{"text":{"1":{"1":"\n \n I. DE SITV HIERVSALEM. \n \n De situ Hierusalem nunc quaedam scribenda sunt pauca ex \n his, quae mihi sanctus dictauit Arculfus, ea uero, quae in \n aliorum libris de eiusdem ciuitatis positione repperiuntur, a \n nobis praetermittenda sunt. In cuius magno murorum ambitu \n idem Arculfus octoginta quattuor numerauit turres et portas \n bis ternas, quarum per circuitum ciuitatis ordo sic ponitur: \n Porta Dauid ad occidentalem partem montis Sion prima numeratur, \n secunda porta uillae Fullonis, tertia porta sancti Stephani, \n quarta porta Beniamin, quinta portula, hoc est paruula porta; \n ab hac per gradus ad uallem Iosaphat descenditur; sexta porta \n Tecuitis. Hic itaque ordo per earundem portarum et turrium \n intercapidines a porta Dauid supra memorata per circuitum \n septemtrionem uersus, exinde ad orientem dirigitur. Sed quamlibet \n sex portae in muris numerentur, celebriores tamen ex \n eis < tres > portarum introitus frequentantur, unus ab occidentali, \n alter a septemtrionali, tertius ab orientali parte. Ea uero \n pars murorum cum interpositis turribus, quae a supra descripta \n Dauid porta per aquilonale montis Sion supercilium, quod a 2 \n meridie supereminet ciuitati, usque ad eam eiusdem montis \n frontem dirigitur, quae praerupta rupe orientalem respicit \n plagam, nullas habere portas conprobatur.\n\n \n \n \n \n Sed et hoc etiam non esse praetereundum uidetur, quod \n nobis sanctus Arculfus de huius ciuitatis in Christo honorificentia \n praefatus narrauit inquiens: Diuersarum gentium \n undique prope innumera multitudo quindecima die mensis \n Septembris anniuersario more in Hierosolymis conuenire solet \n ad commercia mutuis uenditionibus et emptionibus peragenda. \n Unde fieri necesse est, ut per aliquot dies in eadem hospita \n ciuitate diuersorum hospitentur turbae populorum, quorum \n plurima camelorum et equorum asinorumque numerositas, \n mulorum nec non et boum masculorum, diuersarum uectorum \n rerum, per illas politanas plateas stercorum abominationes \n propriorum passim sternit, quorum nidor non mediocriter \n ciuibus inuehit molestiam, quae et ambulandi inpeditionem \n praebent. Mirum dictn dictu , post diem supra memoratarum recessionis \n cum diuersis turmarum iumentis nocte subsequente \n inmensa pluuiarum copia de nubibus effusa super eandem \n descendit ciuitatem, quae totas abstergens abominabiles de \n plateis sordes ablutam ab inmunditiis fieri facit eam. Nam \n Hierosolymitanus ipse situs a supercilio aquilonali montis Sion \n incipiens ita est molli a conditore deo dispositus decliuio\n\n \n\n \n\n \n \n \n usque ad humiliora aquilonalium orientaliumque murorum \n loca, ut illa pluuialis exuberantia nullo modo in plateis stagnantium \n aquarum in similitudinem supersedere possit, sed instar \n fluuiorum de superioribus ad inferiora decurrat. Quae scilicet \n caelestium aquarum inundatio per orientales interfluens portas \n et omnia secum stercoralia auferens abominamenta uallem \n Iosaphat intrans torrentem Cedron auget et post talem Hierosolymitanam \n baptizationem continuatim eadem fluminalis eIuberatio \n cessat. Hinc ergo non neglegenter annotandum est, \n quanti uel qualis honoris haec electa et praedicabilis ciuitas \n in conspectu aeterni genitoris habeatur, qui eam sordidatam \n diutius remanere non patitur, sed ob eius unigeniti honorificentiam \n citius eam emundat, qui intra murorum eius ambitum \n sanctae crucis et resurrectionis ipsius loca habet \n honorifica. \n \n \n Ceterum in illo famoso loco, ubi quondam templum magnifice \n constructum fuerat, in uicinia muri ab oriente locatum \n nunc Saraceni quadrangulam orationis domum, quam subrectis \n tabulis et magnis trabibus super quasdam ruinarum reliquias \n construentes uili fabricati sunt opere, ipsi frequentant, quae\n\n \n \n \n utique domus tria hominum milia simul, ut fertur, capere \n potest. \n \n Arculfus itaque de ipsius ciuitatis habitaculis a nobis \n interrogatus respondens ait: Memini me et uidisse et frequentasse \n multa ciuitatis eiusdem aedificia plurimasque domus \n grandes lapideas per totam magnam ciuitatem intra moenia \n circumdata mira fabricatas arte saepius considerasse, quae \n omnia nunc a nobis sunt praetermittenda, ut aestimo, exceptis \n eorum aedificiorum structuris, quae in locis sanctis, crucis \n uidelicet et resurrectionis, mirifice fabricata sunt, de quibus \n diligentius sanctum interrogauimus Arculfum, praecipue de \n sepulchro Domini et ecclesia super illud constructa, cuius mihi \n formam in tabula cerata ipse Arculfus depinxit. \n \n\n","2":"\n II. DE ECCLESIA ROTVNDAE FORMVLAE SVPER SEPVLCHRVM DOMINI AEDIFICATA ET DE IPSIVS SEPVLCHRI FIGVRA ET EIVS TEGVRIOLI. \n Quae utique ualde grandis ecclesia tota lapidea mira rotunditate \n ex omni parte conlocata a fundamentis in tribus consurgens \n parietibus inter unumquemque parietem et alterum latum \n habens spatium uiae, tria quoque altaria in tribus locis parietis \n medii artifice fabricatis: hanc rotundam et summam ecclesiam \n supra memorata habentem altaria, unum ad meridiem respiciens, \n alterum ad aquilonem, tertium ad occasum uersus, duodecim \n mirae magnitudinis lapideae sustentant columnae. Haec bis\n\n \n\n \n \n \n quaternales portas habet, hoc est quattuor introitus, per tres e \n regione interiectis uiarum spatiis stabilitos parietes, ex quibus \n quattuor exitus ad uulturnum spectant, qui et caecias dicitur \n uentus, alii uero quattuor ad eurum respiciunt. \n \n In medio spatio huius interioris rotundae domus rotundum \n inest in una eademque petra excisum tegurium, in quo possunt \n ter terni homines stantes orare, et a uertice alicuius non \n breuis staturae stantis hominis usque ad illius domunculae \n camaram pes et semipes mensura in altum extenditur. Huius \n tegunoli tegurioli introitus ad orientem respicit, quod totum extrinsecus \n electo tegitur marmore, cuius exterius summum culmen auro \n ornatum auream non paruam sustentat crucem. In huius tegurii \n aquilonea parte sepulchrum Domini in eadem petra interius \n excisum habetur, sed eiusdem tegurii pauimentum humilius \n est loco sepulchri. Nam a pauimento eius usque ad sepulchri \n marginem lateris quasi trium mensura altitudinis palmorum \n haberi dignoscitur. Sic mihi Arculfus, qui saepe sepulchrum \n Domini frequentabat, indubitanter emensus pronuntiauit. \n \n Hoc in loco proprietas siue discrepantia nominum notanda\n\n \n \n \n inter monumentum et sepulchrum. Nam illud saepe supra \n memoratum rotundum tegurium alio nomine euangelistae monumentum \n uocant, ad cuius hostium aduolutum et ab eius hostio \n reuolutum lapidem resurgente Domino pronuntiant; sepulchrum \n uero proprie dicitur ille locus in tegurio, hoc est in aquilonali \n parte monumenti, in quo dominicum corpus linteamiuibus linteaminibus inuolutum \n conditum quieuit, cuius longitudinem Arculfus in \n septem pedum mensura propria mensus est manu, quod uidelicet \n sepulchrum non, ut quidam falso opinantur, duplex et \n quandam de ipsa maceriolam petra habens excisam duo crura \n et femora duo intercidentem et separantem, sed totum simplex \n a uertice usque ad plantas lectum unius hominis capacem \n super dorsum iacentis praebens in modum speluncae, introitum \n a latere habens ad australem monumenti partem e regione \n respicientem culmenque humile desuper eminens fabrefactum, \n in quo utique sepulchro duodenae lampades iuxta numerum \n XII sanctorum apostolorum semper die ac nocte ardentes \n lucent, ex quibus quattuor in imo illius lectuli sepulchralis loco \n inferius positae, aliae uero bis quaternales super marginem \n eius superius conlocatae ad latus dexterum oleo nutriente \n praefulgent. \n \n Sed et hoc etiam notandum esse uidetur, quod mausoleum \n Saluatoris, hoc est saepe supra memoratum tegurium, speleum \n sine siue spelunca recte uocitari possit, de quo uidelicet Domino\n\n \n \n \n Iesu Christo in ea sepulto propheta uaticinatur dicens: Hic \n babitabit habitabit in excelsa spelunca petrae fortissimae, et \n paulo post de ipsius Domini resurrectione ad apostolos laetificandos \n subinfertur: Regem cum gloria uidebitis. \n \n Supradictae igitur rotundae ecclesiae formulam cum rotundo \n teguriolo in medio eius collocato, in cuius aquilonali parte \n dominicum habetur sepulchrum, subiecta declarat pictura nec \n non et trium aliarum figuras ecclesiarum, de quibus inferius \n intimabitur. \n \n Has itaque quaternalium figuras ecclesiarum iuxta exemplar, \n quod mihi, ut superius dictum est, sanctus Arculfus in paginula \n figurauit cerata, depinximus, non quod possit earum \n similitudo formari in pictura, sed ut dominicum monumentum, \n licet tali uili figuratione, in medietate rotundae ecclesiae constitutum \n monstretur aut quae huic propior ecclesia uel quae \n eminus posita declaretur. \n \n\n","3":"\n III. DE ILLO LAPIDE, QVI AD HOSTIVM MONVMENTI EIVS ADVOLVTVS EST, QVEM ANGELVS DOMINI DE CAELO DESCENDENS POST RESVRRECTIONEM EIVS REVOLVIT. \n Sed inter haec de illo supra memorato lapide, qui ad \n hostium monumenti dominici post ipsius Domini sepultionem\n\n \n\n \n \n \n \n \n \n crucifixi multis trudentibus uiris aduolutus est, breuiter intimandum \n esse uidetur, quem Arculfus intercisum et in duas \n diuisum partes refert, cuius pars minor ferramentis dotata dolata \n quadratum altare in rotunda supra scripta ecclesia ante hostium \n saepe illius memorati tegurii, hoc est dominici monumenti, \n stans constitutum cernitur; maior uero illius lapidis pars aeque \n circumdolata in orientali eiusdem ecclesiae loco quandrangulum \n aliud altare sub linteaminibus stabilitum exstat. \n \n De illius ergo petrae coloribus, in qua illud saepe dictum \n tegurium dolatomm ferramentis interius cauatum dominicumque \n sepulchrum in aquilonali loco ipsius habens de una eademque \n petra excisum, qua et monumentum, hoc est ipsum tegurium, \n Arculfus a me interrogatus dixit: Illud dominici monumenti \n tegurium nullo intrinsecus ornatu tectum usque hodie per \n totam eius cauaturam ferramentorum ostendit uestigia, quibus \n dolatores siue excisores in eodem usi sunt opere; color uero \n illius eiusdem petrae monumenti et sepulchri non unus, sed \n duo permixti uidentur, ruber utique et albus, unde et bicolor \n eadem ostenditur petra. Sed de his ista sufficiant. \n \n\n","4":"\n IIII. DE ECCLESIA SANCTAE MARIAE, QVAE ROTVNDAE COHAERET ECCLESIAE. \n Ceterum de sanctorum structuris locorum pauca addenda \n sunt aliqua. Illi rotundae ecclesiae supra saepius memoratae,\n\n \n \n \n quae et Anastasis, hoc est resurrectio, uocitatur, quae in loco \n dominicae resurrectionis fabricata est, a dextera cobaeret cohaeret parte \n sanctae Mariae matris Domini quadrangulata ecclesia. \n \n\n","5":"\n V. DE ILLA ECCLESIA, QVAE IN CALVARIAE LOCO CON- STRVCTA EST. \n Alia uero pergrandis ecclesia orientem uersus in illo fabricata \n est loco, qui hebraice Golgotha uocitatur, cuius in superioribus \n grandis quaedam aerea cum lampadibus rota in funibus \n pendet, infra quam magna argentea crux infixa statuta est \n eodem in loco, ubi quondam lignea crux, in qua passus est \n humani generis Saluator, infixa stetit. \n \n In eadem uero ecclesia quaedam in petra habetur excisa \n spelunca infra locum dominicae crucis, ubi super altare pro \n quorundam honoratorum animabus sacrificium offertur, quorum \n corpora interim in platea iacentia ponuntur ante ianuam eiusdem \n Golgothanae ecclesiae, usquequo finiantur illa pro ipsis \n defunctis sacrosancta mysteria. \n \n\n","6":"\n VI. DE BASILICA, QVAM CONSTANTINVS VICINAM SVPRA DICTAE ECCLESIAE IN EODEM FABRICAVIT LOCO, VBI CRVX DOMINI BVINIS SVPERATA POST MVLTA TEMFORA REFOSSA INVENTA EST TERRA. \n Huic ecclesiae in loco Caluariae quadrangulata fabricatae \n structura lapidea illa uicina orientali in parte cohaeret basilica\n\n \n \n \n magno cultu a rege Constantino constructa, quae et Martyrium \n appellatur, in eo, ut fertur fabricatum loco, ubi crux Domini cum \n aliis latronum binis crucibus sub terra abscondita post ducentorum \n XXXIII cyclos annorum ipso Domino donante reperta est. \n \n Inter has itaque duales ecclesias ille famosus occurrit \n locus, in quo Abraham patriarcha altare conposuit super \n illud inponens lignorum struem, et ut Isaac suum immolaret \n filium, euaginatum arripuit gladium, ubi nunc mensa \n habetur lignea non parua, super quam pauperum eleemosynae \n a populo offeruntur. Sed et hoc mihi diligentius interroganti \n sanctus addidit Arculfus inquiens: Inter Anastasim, hoc est \n illam saepe supra memoratam rotundam ecclesiam, et basilicam \n Constantini quaedam patet plateola usque ad ecclesiam Golgothanam, \n in qua uidelicet plateola die et nocte semper lampades \n ardent. \n \n \n\n","7":"\n VII. DE ALIA EXEDRA INTER ECCLESIAM CALVARIAE ET CON- STANTINI BASILICAM SITA, IN QVA CALIX DOMINI ET SPONGIA IN EO RECONDITA HABETVR, DE QVA IN LIGNO PENDENS ACETVM SVXERAT ET VINVM. \n Inter illam quoque Golgothanam basilicam et Martyrium \n quaedam inest exedra, in qua est calix Domini, quem a se \n benedictum propria manu in cena pridie quam pateretur ipse \n conuiua apostolis tradidit conuiuantibus, qui argenteus calix\n\n \n \n \n sextarii Gallici mensuram habens duasque ansulas in se ex \n utraque parte continens conpositas, in quo utique calice illa \n inest spongia, quam aceto plenam hysopo circumponentes \n Dominum crucifigentes obtulerunt ori eius: de hoc eodem \n calice, ut fertur, Dominus post resurrectionem cum apostolis \n conuiuans bibit, quem sanctus Arculfus uidit et per illius \n scrinioli, ubi reconditus habetur, operculi foramen pertusi \n manu tetigit propria osculatus; quem uidelicet calicem uniuersus \n ciuitatis populus cum ingenti ueneratione frequentat. \n \n\n","8":"\n VIII. DE LANCEA MILITIS, QVA LATVS DOMINI IPSE PVPVGIT. \n Idem Arculfus nihilominus et illam conspexit lanceam militis, \n qua latus Domini in cruce pendentis ipse percusserat. Haec \n eadem lancea in porticu illius Constantini basilicae inserta \n habetur in cruce lignea, cuius hastile in duas intercisum est \n partes, quam similiter tota Hierosolymitana frequentans osculatur \n et ueneratur ciuitas. \n \n\n","9":"\n VIIII. DE SVDARIO ILLO, QVO DOMINI CAPVT SEPVLTI CON- TECTVM EST. \n De illo quoque sacrosancto Domini sudario, quod in sepulchro \n super caput ipsius fuerat positum, sancti Arculfi relatione \n cognouimus, qui illud propriis conspexit obtutibus, hanc, quam \n nunc craxamus, narrationem, quam totus Hierosolymitanus \n ueram esse protestatur populus; plurimorum namque testimonio \n fidelium Hierosolymitanorum ciuium hanc\n\n \n \n \n pronuntiationem sanctus Arculfus didicit, qui sic ipso intentius audiente \n saepius pronuntiarunt dicentes:\n \n Ante annos ferme ternos sacrosanctum linteolum, quod quidam \n satis idoneus credulus Iudaeus de sepulchro Domini statim \n post eius resurrectionem furatus multis diebus apud se occultauit, \n ipso donante Domino post multorum circulos annorum \n repertum in notitiam totius populi uenit. Ille igitur felix et \n fidelis furax illud dominicum sudarium, quod inprimis furanter \n abstulit, in extremis constitutus duobus filiis manifestans accersitis \n detulit dicens: 40 filioli mei, nunc optio uobis datur. \n Dicat ergo quisquis e duobus, quid potius optare desideret \n unus, ut et ego indubitanter scire possim, quis ex uobis erit, \n cui iuxta propriam optionem aut omnem substantiam meam, \n quam habeo, commendare debeo, aut hoc solummodo sacrum \n Domini sudarium.\\' Quibus auditis ex ore patris uerbis unus, qui \n optauit genitoris diuitias accipere uniuersas, suscepit eas a \n fratre iuxta promissionem a patre sub testamento commendatas. \n Mirum dictu, ex illa die omnes eius diuitiae et patrimonia \n omnia, propter quae sudarium Domini uendidit, decrescere \n coeperunt et nniuersa uniuersa , quae habuit, diuersis casibus perdita \n ad nihilum redacta sunt, alter uero supradicti beati furacis \n filius beatus, qui sudarium Domini omnibus praetulit patrimoniis, \n ex qua die illud de manu morientis accepit genitoris, \n magis ac magis crescens donante deo terrenis etiam opibus \n est ditatus nec fraudatus caelestibus. Et ita hoc dominicum\n\n \n \n \n sudarium patres filiis de eiusdem ter beati hominis semine \n nati quasi hereditario iure fideles fidelibus secundum eorum \n prosapiae seriem fideliter usque ad quintam commendabant \n generationem. Sed post quintae generationis tempora annorum \n multis processibus transactis eiusdem cognationis deficientibus \n hereditariis fidelibus sacrum linteum in manus aliquorum infidelium \n Iudaeorum deuenit, qui et ipsi, quamlibet indigni \n tali munere, tamen illud honorifice amplexi diuina donante \n largitione nimis diuersis locupletati opibus diuites facti sunt. \n Iudaei uero credentes orta in populo de sudario Domini certa \n narratione coeperunt cum infidelibus Iudaeis de sacro illo \n linteamine fortiter contendere, totis uiribus illud appetentes \n in manus accipere. Quae subnixa contentio Hierosolymitanam \n plebem in duas diremit partes, hoc est fideles credulos contra \n infideles incredulos. Unde et Saracenorum rex nomine Mauias \n ab utrisque interpellatus partibus ad eos incredulos Iudaeos, \n qui sudarium Domini pertinaciter retinebant, coram praesentibus \n Indaeis Iudaeis Christianis inter utrosque diiudicans dixit: \\'Sacrum \n quod habetis linteolum date in meam manum*. Qui regis \n uerbo obtemperantes illud de scrinio proferentes regnatoris \n in sinum deponunt. Quod cum magna reuerentia suscipiens \n rex in platea coram omni populo rogum fieri iussit, quo nimia \n inflammatione ardente surgens ipse et ad ipsum accedens \n rogum eleuata uoce ad utrasque discordes dixit partes: \\'Nunc \n Christus mundi saluator passus pro humano genere, qui hoc,\n\n \n \n \n quod nunc in sinu contineo, sudarium in sepulchro suum super \n caput habuit positum, inter uos de hoc eodem linteo contendentes \n per flammam iudicet ignis, ut sciamus, cui parti horum \n duum exercituum contentiosorum hoc tale donum condonare \n dignetur\\'. Et haec dicens sacrum Domini sudarium proiecit \n in flammas. Quod nullo modo ignis tangere potuit, sed integrum \n et incolume de rogo surgens quasi auis expansis alis \n coepit in sublime uolare et utrasque dissidentes contra se \n populi partes et quasi in procinctu belli consertas sedentes \n acies de summis prospiciens duas in uacuo aere per aliquorum \n interuallum momentorum circumuolans, proinde paulatim descendens, \n deo gubernante ad partem Christianorum interim \n Christum iudicem exorantium declinans in eorum sinu consedit. \n Qui deo gratias leuatis ad caelum manibus agentes cum ingenti \n laetatione ingeniculantes sudarium Domini magna cum \n honorificentia suscipiunt ad se de caelo uenerabile emissum \n donum hymnificasque laudes Christo eius donatori referunt \n et in scrinio ecclesiae in alio inuolutum linteamine recondunt. \n Quod noster frater Arculfus alia die de scrinio eleuatum \n uidit et inter populi multitudinem illud osculantis et ipse \n osculatus est in ecclesiae conuentu, mensuram longitudinis \n quasi octenos habens pedes. De quo haec dicta sufficiant.\n\n \n \n \n \n\n","10":"\n X. DE ALIO SACRO LINTEO QVOD SICVT FERTVR SANCTA MARIA VIRGO MATER DOMINI CONTEXVERAT. \n Aliud quoque linteamen maius Arculfus in eadem Hierosolymitana \n ciuitate uidit, quod, ut fertur, sancta Maria contexuit \n et ob id magna reuerentia in ecclesia habitum totus ueneratur \n populus. In quo uidelicet linteo duodecim apostolorum formulae \n habentur intextae et ipsius Domini imago figurata. Cuius linteaminis \n una pars rubei coloris et altera e regione in altero \n latere uiridis habetur. \n \n\n","11":"\n XI. DE ALIA SVMMA COLVMNA IN ILLO SITA LOCO, VBI CRUCE DOMINI SVPERPOSITA MORTVVS REVIXIT IVVENIS. \n De aliqua ualde summa columna, quae a locis sanctis ad \n septemtrionem in medio ciuitatis stans pergentibus obuia habetur, \n breuiter dicendum est. Haec eadem columna, in eo statuta loco, \n ubi mortuus iuuenis cruce Domini superposita reuixit, mirum in \n modum in aestiuo solstitio meridiano tempore ad centrum caeli \n sole perueniente umbram non facit, solstitio autem transmisso, \n quod est VIII kal. Iul ., ternis diebus interiectis paulatim \n decrescente die umbram primum facit breuem, deinde processu \n dierum longiorem. Haec itaque columna, quam solis claritas \n in aestiuo solstitio meridianis horis stantis in centro caeli e \n regione desuper circumfulgens ex omni parte circumfusa\n\n \n\n \n \n \n perlustrat, Hierosolymam orbis in medio terrae sitam esse protestatur. \n Unde et psalmographus propter sancta passionis et resurrectionis \n loca, quae intra ipsam Heliam continentur, uaticinans \n canit: Deus autem rex noster ante saeculum operatus \n est salutem in medio terrae, hoc est Hierusalem, quae \n mediterranea et umbilicus terrae dicitur. \n \n\n","12":"\n XII. DE ECCLESIA SANCTAE MARIAE IN VALLE IOSAPHAT FABRICATA, IN QVA MONVMENTVM EIVS HABETVR. \n Sanctorum locorum sedulus frequentator, sanctus Arculfus, \n sanctae Mariae ecclesiam in ualle Iosaphat frequentabat, cuius \n dupliciter fabricatae inferior pars sub lapideo tabulato mirabili \n rotunda structura est fabricata, in cuius orientali parte altarium \n habetur, ad dexteram uero eius partem sanctae Mariae saxeum \n inest uacnum uacuum sepulchrum, in quo aliquando sepulta pausauit. \n Sed de eodem sepulchro quomodo uel quo tempore aut a quihus quibus \n personis sanctum corpusculum eius sit sublatum, uel quo \n loco resurrectionem exspectat, nullus, ut fertur, pro certo scire \n potest. Hanc inferiorem rotundam sanctae Mariae ecclesiam \n intrantes illam uident petram ad dexteram parieti insertam, \n supra quam Dominus in agro Gethsamani illa nocte, qua tradebatur \n a Iuda in manus hominum peccatorum, flexis orauit \n genibus ante horam traditionis eius, in qua uidelicet petra \n duorum uestigia genuum eius quasi in cera mollissima\n\n \n\n \n \n \n profundius inpressa cernuntur. Ita nobis noster frater Arculfus \n pronuntiauit, sanctomm sanctorum uisitator locorum, qui haec, quae nos \n describimus, propriis conspexit oculis. In superiore igitur \n aeque rotunda ecclesia sanctae Mariae IIII altaria inesse monstrantur. \n \n \n \n\n","13":"\n XIII. DE TVRRE IOSAPHAT IN EADEM CONSTRVCTA VALLE. \n In eadem supra memorata ualle non longe ab ecclesia \n sanctae Mariae turris Iosaphat monstratur, in qua ipsius \n sepulchrum cernitur. \n \n\n","14":"\n XIIII. DE MONVMENTIS SVMEON ET IOSEPH. \n Cui uidelicet turriculae quaedam lapidea domus a dextera \n cohaeret parte de rupe excisa et separata montis Oliueti, in \n qua intrinsecus ferramentis cauata duo monstrantur sepulchra \n sine aliquo ornatu,. quorum unum illius Symeonis iusti uiri \n est, qui infantulum dominum Iesum in templo ambis amplexus \n manibus de ipso prophetauit, alterum uero aeque iusti Ioseph, \n sanctae Mariae sponsi et domini Iesu nutritoris. \n \n\n","15":"\n XV. DE SPELVNCA IN RVPE MONTIS OLIVETI HABITA CONTRA VALLEM IOSAPHAT, IN QVA IIII MENSAE ET PVTEI SVNT DVO. \n In latere montis Oliueti quaedam inest spelunca haut procul \n ab ecclesia sanctae Mariae in eminentiore loco posita contra\n\n \n\n \n\n \n \n \n uallem Iosaphat, in qua duo profundissimi habentur putei, quorum \n unus sub monte in altum infinita profunditate productus extenditur, \n alter uero in speluncae pauimento, cuius uastissima, ut \n fertur, cauitas in profundum dimersa discendens recto tractu \n dirigitur, qui duo putei semper supercluduntur. In eadem ergo \n spelunca quatuor insunt lapideae mensae, quarum una est iuxta \n introitum speluncae ab intus sita domini Iesu, cui procul dubio \n mensulae sedes ipsius adhaeret, ubi cum duodenis apostolis simul \n ad alias mensas ibidem habitas sedentibus et ipse conuiua aliquando \n recumbere saepe solitus erat. Illius putei os conclusum, \n quem in pauimento speluncae inesse supra descripsimus, apostolorum \n mensis propius haberi monstratur. Huius speluncae \n portula ligneo, ut refert sanctus Arculfus, concluditur hostio, \n qui eandem Domini speluncam saepius frequentauit. \n \n\n","16":"\n XVI. DE PORTA DAVID. \n Porta Dauid montis Sion molli cliuo ab occidentali adhaeret \n parte. Per eandem de ciuitate egredientibus portam et montem \n Sion proximum ad sinistram habentibus pons lapideus occurrit \n eminus per uallem in austrum recto tramite directus arcibus \n suffultus. \n \n \n\n","17":"\n XVII. DE ILLO LOCO, VBI IVDAS SCARIOTHIS LAQVEO SE SVSPENDIT. \n Ad cuius medietatem ab occasu ille uicinus habetur locus, \n ubi ludas Scariothis disperatione coactus laqueo se suspendens\n\n \n \n \n disperierat . Ibidem et grandis hodieque monstratur ficus, de \n cuius, ut fertur, uertice inlaqueatus pependit, ut de ipso \n Inda Iuda Iuuencus presbyter uersificus cecinit: \n Informem rapuit ficus de uertice mortem. \n \n\n","18":"\n XVIII. DE FORMA GRANDIS BASILICAE IN MONTE SION FABRI- CATAE ET DE IPSIVS MONTIS SITV. \n Et quia paulo superius montis Sion mentio intercessit, de \n quadam pergrandi basilica in eo constructa quaedam breuiter \n succincteque intimanda sunt, cuius sic describitur formula: \n Hic petra monstratur, super quam Stephanus lapidatus extra \n ciuitatem obdormiuit. Extra hanc supra descriptam grandem \n basilicam, quae intrinsecus talia sancta conplectitur loca, alia \n memorabilis exstat ad occidentalem partem eius petra, super \n quam, ut fertur, flagellatus est Dominus. Haec itaque apostolica \n ecclesia, ut supra dictum est, in montis Sion superiore campestri \n planitie lapidea est fabricata structura. \n \n\n","19":"\n XVIIII. DE ILLO AGELLVLO, QVI HEBRAICE ACHELDEMACH VOCITATVR. \n Hunc paruum agellulum ad australem montis Sion partem \n situm noster Arculfus saepe frequentans uisitabat, lapidum \n maceriam habentem, in quo diligentius plurimi humantur\n\n \n\n \n\n \n \n \n \n \n \n peregrini, alii uero ex ipsis aut pannis aut pelliculis tecti neglegentius \n relinquuntur inhumati super terrae faciem putrefacti \n iacentes. \n \n\n","20":"\n XX. DE ASPERIS ET PETROSIS LOCIS AB HIERVSALEM VSQVE AD CIVITATEM SAMVHELIS LATE PATENTIBVS ET VSQVE AD CAESAREAM PALAESTINAE OCCASVM VERSVS SVCCEDENTIBVS. \n Ab Helia septemtrionem uersus usque ad Samuhelis ciuitatem, \n quae Armathem nominatur, terra petrosa et aspera \n per quaedam monstratur interualla, ualles quoque spinosae \n usque ad Tamniticam regionem patentes. Aliter uero a supradicta \n Helia et monte Sion qualitas regionum monstratur usque \n ad Caesaream Palaestinae occasum uersus; nam quamuis aliqua \n repperiantur angusta et breuia aspera loca interposita, praecipue \n tamen latiores plani monstrantur campi interpositis oliuetis \n laetiores. \n \n \n\n","21":"\n XXI. DE MONTE OLIVARVM. \n Aliarum arborum genera exceptis uitibus et oliuis in monte \n Oliueti, ut refert sanctus Arculfus, raro repperiri possunt, segetes \n uero frumenti et ordei in eo ualde laete consurgunt; non enim \n brucosa, sed berboss herbosa . et florida illius terrae qualitas demonstratur.\n\n \n \n \n \n \n\n","22":"\n XXII. DE ALTITVDINE ET QVALITATE TERRAE ILLIVS. \n Altitudo autem eius aequalis esse altitudini Sionei montis \n uidetur, quamuis mons Sion ad montis Oliueti conparationem \n in geometricae demensionibus, latitudine uidelicet et longitudine, \n paruus et angustus esse uideatur. Inter hos duos \n montes uallis Iosaphat, de qua superius dictum est, media \n interiacet a septemtrionali plaga in australem porrecta partem. \n \n\n","23":"\n XXIII. XXIIII. DE LOCO DOMINICAE ASCENSIONIS ET ECCLESIA IN EO AEDIFICATA. \n In toto monte Oliueti nullus alius locus altior esse uidetur \n illo, de quo Dominus ad caelos ascendisse traditur, ubi \n grandis ecclesia stat rotunda ternas per circuitum cameratas \n habens porticus desuper tectas. Cuius uidelicet rotundae ecclesiae \n interior domus sine tecto et sine camera ad caelum sub \n aere nudo aperta patet, in cuius orientali parte altare sub \n angusto protectum tecto constructum extat. Ideo itaque interior \n illa domus cameram supra collocatam non habet, ut de illo \n loco, in quo postremum diuina institerant uestigia, cum in \n caelum Dominus in nube subleuatus est, uia semper aperta \n et ad aethera caelorum directa oculis in eodem loco exorantium \n pateat. \n \n Nam cum haec, de qua nunc pauca commemorantur, basilica \n fabricaretur, idem locus uestigiorum Domini, ut alibi scriptum\n\n \n\n \n \n \n repertum est, continuari pauimento cum reliqua stratorum \n parte non potuit, siquidem quaecumque adplicabantur, insolens \n humana suscipere terra respueret in ora adponentium excussis \n marmoribus. Quin etiam calcati deo pulueris adeo perenne \n documentum est, ut uestigia cernantur inpressa, et cum cotidie \n confluentium fides a Domino calcata diripiat, damnum tamen \n arena non sentit et eandem adhuc sui speciem ueluti inpressis \n signata uestigiis terra custodit. \n \n In eodem igitur loco, ut sanctus refert Arculfus, sedulus \n eiusdem frequentator, aerea grandis per circuitum rota desuper \n explanata collocata est, cuius altitudo usque ad ceruicem \n haberi monstratur mensurata. In cuius medietate non parna parua \n patet pertusura, per quam desuper apertam uestigia pedum \n Domini plane et lucide inpressa in puluere demonstrantur. \n Illa quoque in rota ab occidentali parte quasi quaedam semper \n patet porta, ut per eam intrantes facile adire locum sacrati \n pulueris possint et per apertam desuper eiusdem rotae foramen \n de sacro puluere porrectis manibus particulas sumant. \n \n Igitur nostri Arculfi de loco uestigiorum Domini narratio \n cum aliorum scriptis recte concordat, quod nec culmine domus \n nec aliquo speciali inferiore et uiciniore tegmine ullo quoque \n modo protegi potuerit, ut semper manifeste ab uniuersis eius \n frequentatoribus conspiciatur et dominicorum uestigia pedum \n in eiusdem loci puluere depicta clare demonstrentur. Haec \n enim eadem dominica uestigia ingentis claritudine lampadis\n\n \n \n \n supra eandem rotam in trocleis pendentis die et nocte flammantis \n inluminantur. \n \n Illius itaque supra memoratae ecclesiae rotundae in occidentali \n parte bis quaternales superne fabrefactae habentur fenestrae \n ualuas habentes uitreas, quibus utique fenestris eiusdem \n numeri uicinae lampades intrinsecus e regione positae in \n funibus pendentes ardent, quae uidelicet lampades sic collocatae, \n ut unaquaeque lampas nec superius nec inferius pendeat, sed \n quasi adhaerens eidem fenestrae uideatur, cui interius e regione \n propinqua specialiter cernitur. Quarum utique lampadum in \n tantum claritas refulget, ut earum lumine quasi de superiore \n montis Oliueti loco coruscantium per uitrum habundanter effuso \n non tantum ea eiusdem montis pars, quae ad occasum uersus \n eidem adhaeret rotundae et lapideae basilicae, sed etiam ciuitatis \n Hierosolymae de ualle Iosaphat ascensus per quosdam \n gradus in altum sublimatus clare quamlibet in tenebrosis \n noctibus mirabiliter inlustretur et maior eiusdem pars urbis \n anterior anteriore e regione positae similiter eadem inluminetur claritudine. \n Haec fulgida et praedicabilis octenalium magnarum coruscatio \n lucernarum de monte sancto et de loco dominicae ascensionis \n noctu refulgentium maiorem, ut Arculfus refert, diuini amoris \n alacritatem credulorum respicientium cordibus infundit quendamque \n pauorem mentis cum ingenti interna conpunctione \n incutit. \n \n Sed et hoc nobis non esse tacendum uidetur, quod saepe \n memoratus Arculfus de hac eadem rotunda ecclesia mihi\n\n \n \n \n diligentius interroganti retulit dicens: In anniuersaria diei \n dominicae ascensionis sollemnitate per omnes annos ualidissimi \n flaminis procella meridianis horis post peracta in eadem basilica \n sacrosancta missarum sollemnia forti impetu inruere in tantum \n solet, ut nullus hominum stare uel etiam sedere in illa ecclesia \n et uicinis ei locis quoquo possit modo, sed omnes tamdiu in \n terra prostratis uultibus superstrati iacent, donec illa terribilis \n procella pertranseat. Huius terrifici flatus causa facit, ut illa \n pars domus habere cameram non possit, quae supra locum \n inpressorum Domini uestigiorum, qui intra supradictae rotae \n medium foramen apertae monstratur, ad caelum semper patefacta \n appareat; nam quascunque materias desuper ad cameram \n conponendam, si quando humanae manus ars aedificare conabatur, \n supra memorati diuinitus emissa uenti ualiditas distruebat. \n De hac itaque formidabili procella sanctus Arculfus \n taliter nobis enarrauit, qui eadem hora, qua in die dominicae \n ascensionis ille ualidissimus inruit flatus, et ipse praesens in \n eadem ecclesia Oliueti interfuit montis. Cuius uidelicet rotundae \n ecclesiae figura uili quamuis pictura sic depicta declaratur, \n aereae nec non in eius medietate collocatae rotae formula hac \n discriptiuncula monstratur subiecta. \n \n Sed et hoc etiam sancti Arculfi relatione didicimus, quod \n in eadem rotunda ecclesia ad consuetum octo supra memoratarum \n noctu intrinsecus refulgentium lucernarum prope innumerabiles \n in nocte festiua dominicae ascensionis aliao aliae adici \n soleant lampades, quarum terribili et ammirabili coruscatione\n\n \n \n \n \n \n \n per uitreas fenestrarum ualuas habundanter effusa mons Oliueti \n non solum inluminari, sed etiam ardere totus uidetur totaque \n ciuitas inlustrari in humiliore et uicino sita loco. \n \n\n","25":"\n XXV. DE SEPVLCHRO LAZARI ET ECCLESIA SVPER ILLVD AEDIFICATA. \n Arculfus sanctorum supra memoratorum frequentator locorum \n quendam Bethaniae campulum magna oliuarum silua circumdatum \n uisitauit. \n \n\n","26":"\n XXVI. DE MONASTERIO EIDEM ADHAERENTE. \n Ubi grande inest monasterium et grandis basilica supra \n illam aedificata speluncam, de qua Dominus quadriduanum \n mortuum suscitauit Lazarum. \n \n\n","27":"\n XXVII. DE ECCLESIA AD DEXTERAM BETHANIAE PARTEM CONSTRVCTA. \n De alia celebriore ecclesia ad australem Bethaniae partem \n in eo montis Oliueti loco fundata, in quo Dominus ad \n discipulos habuisse sermonem dicitur, breuiter scribendum \n arbitramur. Hinc non neglegenter inquirendum est, qualem \n sermonem et quo tempore uel ad quas speciales personas \n discipulorum Dominus sit locutus. Quae tria, si trium euangelia \n scriptorum aperire uoluerimus, Matthaei, Marci, Lucae, nobis \n manifeste clarebunt, qui de sermonis qualitate concinentes \n loquuntur; de loco ipsius conuentionis nemo dubitare poterit\n\n \n \n \n et de sermonis forma, qui Matthaei euangelium legit, ubi de \n Domino ipse commemorat euangelista dicens: Sedente autem \n eo super montem Oliueti accesserunt ad eum discipuli \n secreto dicentes: Dic nobis, quando haec erunt? Et \n quod signum aduentus tui et consummationis saeculi? \n De personis interrogantium hic Matthaeus tacuit, sed Marcus \n non tacet, qui ita scribit dicens: Interrogabant eum sepa - \n 1\\'atim Petrus et Iacobus et Iohannes et Andreas. \n Quibus interrogantibus respondens qualitatem habiti sermonis \n iuxta tres superius commemoratos euangelistas ostendit ita \n dicendo: Videte, ne quis uos seducat. Multi enim uenient \n in nomine meo dicentes, quia ego sum Christus, \n et cetera sequentia de nouissimis temporibus et saeculi consummatione, \n quae Matthaeus prolixo sermone prosequitur usque \n ad eum locum, quo et de tempore huius manifeste idem \n euangelista ex uerbis Domini protracti sermonis ostendit ita \n dicens: Et factum est, cum consummasset Iesus sermones \n hos omnes, dixit discipulis suis: Scitis, quia post \n biduum pascha fiet et filius hominis tradetur, ut crucifigatur \n et cetera. Aperte ergo ostenditur Dominum in die quartae \n feriae biduo restante usque ad primam azymorum diem, \n quae dicitur pascha, supra commemoratum sermonem prolixum \n ad interrogantes fuisse locutum quatuor supradictos discipulos. \n In loco itaque habiti illius sermonis superius memorata\n\n \n\n \n \n \n ob recordationem fundata ecclesia in magna habetur honorificentia. \n \n Hucusque de locis sanctis Hierosolymitanae ciuitatis et \n montis Sion montisque Oliueti et uallis Iosaphat interiacentis \n iuxta sancti Arculfi eorundem frequentatoris locorum certam \n narrationem sufficiat descripsisse. \n \n\n"},"2":{"1":"\n\n \n I. DE BETHLEM CIVITATIS SITV. \n \n In huius nostri secundi libelli exordio de situ Bethlem \n ciuitatis, in qua noster Saluator ex uirgine sancta nasci dignatus \n est, pauca breuiter craxanda sunt aliqua. Quae ciuitas non \n tam situ grandis, sicuti nobis Arculfus retulit, qui eam frequentauit, \n quam fama praedicabilis per uniuersarum gentium ecclesias \n diffamata , in dorso sita <est> angusto undique ex omni \n parte uallibus circumdato, quod utique terrae dorsum ab occidentali \n plaga in orientalem partem quasi mille passibus porrigitur. \n In cuius campestri planitie superiore humilis sine \n turribus murus in circuitu per eiusdem monticuli extremitatis \n supercilium constructus ualliculis hinc et inde circumiacentibus \n supereminet mediaque intercapidine intra muros per longiorem \n tramitem habitacula ciuium sternuntur.\n\n \n\n \n \n \n \n\n","2":"\n II. DE LOCO NATIVITATIS DOMINI. \n In eiusdem uero ciuitatis orientali et extremo angulo quasi \n quaedam naturalis dimidia inest spelunca, cuius interior ultima \n pars praesepe Domini nomiuatur nominatur , in quo natum puerum reclinauit \n mater, alius uero supradicto contiguus praesepio introeuntibus \n propior locus propriae natiuitatis dominicae traditur \n fuisse. Illa ergo Bethlemitica spelunca praesepis dominici tota \n intrinsecus ob ipsius Saluatoris honorificentiam marmore adornata \n est pretioso; cui utique semiantro super lapideum cenaculum \n sanctae Mariae ecclesia supra ipsum locum, ubi \n Dominus natus specialius traditur, grandi structura fabricata, \n fundata est. \n \n\n","3":"\n III. DE ILLA PETRA EXTRA MVRVM SITA, SVPER QVAM AQVA PRIMAE LAVATIONIS EIVS POST NATIVITATEM EFFVSA EST. \n De illa petra extra murum posita, super quam aqua primae \n post natiuitatem dominici ablutionis corpusculi de muri summitate \n inclinato, in quo fuit, effusa est uasculo, breuiter commemorandum \n aestimo. Quae sacri lauacri aqua de muro effusa \n in petra inferius iacente quasi quandam natura cauatam inuenit \n fossam; quae eadem undula in primo dominico repleta \n natalicio ex eadem die ad nostra usque tempora per multos \n saeculorum circuitus purissima plena monstratur limpha sine \n ulla defectione uel diminutione, nostro Saluatore hoc miraculum \n a die natiuitatis suae peragente, de quo propheta canit:\n\n \n \n \n Qui eduxit aquam de petra et apostolus Paulus: Petra \n autem erat Christus, qui de durissima contra naturam \n petra in deserto sitienti populo consolatoriam produxit undam. \n Idem ipse est dei uirtus et dei sapientia, qui et de Bethle ? \n mitica illa petra aquam eduxit eiusque lacunam plenam semper \n limphis conseruat. Quam noster Arculfus propriis obtutibus \n inspexit et in ea faciem lauit. \n \n\n","4":"\n IIII. DE ILLA ECCLESIA, IN QVA ILLVD DAVITICVM CONSPI- CITVR MONVMENTVM. \n Arculfus de sepulchro Dauid regis a me interrogatus hoc \n nobis responsum dedit inquiens: Sepulchrum Dauid regis in \n terra humati ego ipse non neglegenter inquirens frequentabam, \n quod in parte media pauimenti ecclesiae sine aliquo habetur \n superposito ornamento, humilem lapideam habens pyramidem \n illud supra circumdantem lampademque semper superpositam \n clare lucentem. Haec ergo ecclesia extra ciuitatis muros in \n ualle contigua est fundata, quae Bethlemitico in parte aquilonali \n monticulo cohaeret. \n \n\n","5":"\n V. DE ALIA ECCLESIA, IN CVIVS INTERIORE PARTE SANCTI HIERONVMI SEPVLCHRVM HABETVR. \n De sepulchro quoque sancti Hieronymi simili sollicitudine \n nobis inquirentibus Arculfus si ait: Sepulchrum sancti Hieronymi, \n de quo inquiritis, ego conspexi, quod in alia habetur ecclesia, \n quae extra eandem ciuitatulam in ualle est. fabricata, quae in\n\n \n\n \n\n \n\n \n \n \n meridiano latere sita supra memorati dorso monticelli est contermina \n Bethlemitici. Quod uidelicet Hieronymi sepulchrum \n simili opere ut Dauiticum monumentum conpositum nullum \n ornatum habet. \n \n\n","6":"\n VI. DE MONVMENTIS ILLORVM TRIVM PASTORVM, QVOS NA- SCENTE DOMINO CAELESTIS CIRCVMFVLSIT CLARITVDO. \n De monumentis illorum pastorum, quos nocte dominicae \n natiuitatis caelestis circumfulsit claritudo, Arculfus nobis breuem \n contulit relatiunculam inquiens: Trium illorum in ecclesia \n pastorum tria frequentaui monumenta iuxta turrem Gader \n humatorum, quae mille circiter passibus contra orientalem \n plagam distant Bethlem. Quos in eodem loco nascente Domino, \n hoc est prope turrem gregis, angelicae lucis claritas circumdedit, \n in quo eadem ecclesia est fundata eorundem pastorum \n continens sepulchra. \n \n \n\n","7":"\n VII. DE SEPVLCHRO RACHEL. \n Rachel in Effrata, hoc est in regione Bethlem, et liber \n Geneseos sepultam narrat, sed et Locorum liber in eadem \n regione iuxta uiam humatam refert Rachel. De qua uia Arculfus \n mihi percunctanti respondens ait: Est quaedam uia regia, \n quae ab Helia contra meridianam plagam Chebron ducit, cui \n uiae Bethlem uicina VI milibus distans ab Hierusolyma ab \n orientali plaga adhaeret. Sepulchrum uero Rachel in eadem\n\n \n\n \n \n \n uiae extremitate ab occidentali parte, hoc est in dextro latere, \n habetur pergentibus Chebron cohaerens, uili operatione collocatum \n et nullam habens adornationem, lapidea circumdatum \n pyramide. Ibidem et nominis eius titulus hodieque monstratur, \n quem Iacob maritus super illud erexit. \n \n \n\n","8":"\n VIII. DE CHEBRON. \n Chebron, quae et Mambre, olim Philistinorum metropolis \n et habitaculum gigantum fuerat, et in qua Dauid septem \n regnauit annis, nunc, sicut sanctus refert Arculfus, murorum \n non habet ambitum, quaedam solummodo dirutae olim ciuitatis \n in reliquiis uestigia ostendit ruinarum, uicos tamen quosdam \n uili opere constructos et uillas, alias intra et alias extra illas \n muralium reliquias distructionum, per campestrem collocatos \n planitiem, in quibus uidelicet uicis et uillis multitudo populi \n inhabitat. \n \n \n\n","9":"\n VIIII. DE VALLE MAMBRE. \n Ab orientali uero plaga eiusdem Chebron ager occurrit \n spelnncae speluncae duplicis respiciens Mambre, quem emit Abraham \n ab Effron Hethaeo in possessionem duplicis sepulchri.\n\n \n\n \n\n \n \n \n \n\n","10":"\n X. DE SEPVLCHRIS IIII PATRIARCHARVV. \n In huius agelli ualle sanctus Arculfus locum sepulchrorum \n Arbe uisitauit, hoc est quatuor patriarcharum, Abraham et \n Isaac et Iacob et Adam primi hominis, quorum plantae non \n sicut in aliis orbis regionibus ad orientem humatorum connerti conuerti \n moris est, sed ad meridiem uersae et capita contra septemtrionalem \n plagam conuersa. Horum locus sepulchrorum quadrato \n humili circumuenitur muro. Adam protoplastus, cui \n peccanti continuo post perpetratum peccatum a deo creatore \n dictum est: Terra es et in terram ibis, separatus a ceteris \n tribus haut longe ad borealem illius extremam quadrangulati \n lapidei ualli partem non in saxeo in petra exciso sepulchro \n super terram, ut ceteri de semine eius honorati quiescunt, \n sed in terra humatus humo tectus et ipse puluis in puluerem \n uersus expectans resurrectionem cum uniuerso semine suo \n pausat. Et sic de tali sepulchro eius ad ipsum de se ipso \n prolata expletur diuina sententia. Et iuxta exemplum primi \n parentis sepulchri ceteri tres patriarchae et ipsi uili puluere \n tecti dormientes pausant. Quorum quatuor sepulchra habent \n circumcisas et dolatas de singulis lapidibus superpositas quasi \n ad formam alicuius basilicae paruas memorias fabricatas iuxta \n . mensuram longitudinis et latitudinis uniuscuiusque sepulchri \n formatas. Abraham et Isaac et Iacob tria sepulchra uicina \n tribus superpositis candidis lapidibus, ad hanc, de qua\n\n \n \n \n scripsimus, figuram formatis, ut superius dictum est. proteguntur. \n Adam uero sepulchrum superposito quidem, sed obscurioris \n lapide coloris et uilioris operis protegitur. Trium quoque \n feminarum uiliores et minores memorias ibidem conspexit \n Arculfus , Sarrae uidelicet et Rebeccae et Liae, humatarum \n in terra. Illorum itaque patriarcharum sepulcralis agellus a \n muro illius antiquissimae Chebron in unius stadii spatio \n orientem uersus distare dinoscitur. Quae utique Chebron, ut \n fertur, ante omnes non solum Palaestinae ciuitates condita \n fuerat, sed etiam uniuersas Aegyptiuas urbes in sua praecessit \n conditione, quae nunc misere monstratur distructa. \n \n Hucusque de sepulchris patriarcharum sufficiat craxasse. \n Nunc de Mambre colle. \n \n\n","11":"\n XI. DE MONTE ET QVERCV MAMBRE. \n Mambre collis mille passibus a monumentis supra descriptis \n ad boream separatus distat, herbosus ualde et floridus, respiciens \n Chebron ab Affrico sibi occurrentem. Idem itaque monticellus \n Mambre nominatus habet in cacumine campestrem planitiem, \n ubi ad aquilonalem eiusdem cacuminis partem lapidea magna \n fundata est ecclesia, in cuius dextrali parte inter duos grandis \n eiusdem basilicae parietes, mirum dictu, quercus Mambre extat \n in terra radicata, quae et quercus Abraham dicitur, eo quod \n sub ea quondam angelos hospitio receperit. Quam sanctus\n\n \n\n \n \n \n Hieronymus alibi narrat ab exordio mundi usque ad Constantini \n regis imperium permansisse, et fortassis ideo non \n dixit penitus defecisse, quia eadem aetate, quamuis non tota \n illa, sicuti prius fuerat, grandissima quercus monstrabatur, \n tamen aliqua pars eius permansit in suo stabilita loco. Ex \n qua, ut refert Arculfus, qui eam propriis conspexit oculis, \n adhuc quoddam truncatum remanet spurium radicatum in \n terra, sub ecclesiae protectum tegmine, mensuram quasi duum \n longitudinis uirorum habens; de quo uidelicet conroso spurio \n et ex omni parte securibus circumciso astellarum ad diuersas \n orbis prouincias particulae asportantur ob eiusdem quercus uenerationem \n et recordationem, sub qua, ut superius conmemoratum \n est, angelorum quondam conuentio ad Abraham patriarcham \n famosa et praedicabilis fuerat condonata. In circuitu \n eiusdem ecclesiae, quae ibidem ob loci illius honorificentiam \n constructa habetur, pauca quaedam religiosarum habitacula \n fabricata monstrantur. Sed de his ista sufficiant dixisse; ad \n alia pergamus. \n \n\n","12":"\n XII. DE ILLO PINETO, EX QVO LIGNA IN CAMELIS AD IGNIS MLNISTERIA IN HIEROSULVMIS PERFICIENDA VEHVNTVR. \n Egredientibus de Chebron in campi latitudine sita ad aquilonalem \n plagam haut procul a margine uiae ad sinistram \n occurrit pinosus non grandis mons tribus milibus a Chebron \n distans, a cuius pineto pinea ad Hierosolymam usque in camelis\n\n \n \n \n uehuntur ligna ad focos nutriendos. In camelis inquam, nam \n in omni Iudaea, ut Arculfus refert, plaustra uel etiam currus \n raro repperiri possunt. \n \n\n","13":"\n XIII. DE HIERICHO. \n Hiericho urbis, quam Iesus Iordane transmisso subuertit \n rege illius interfecto, sanctus noster Arculfus conspexit locum, \n pro qua Oza de Bethel ex tribu Effraim aliam extruxit, quam \n noster saluator sua praesentia uisitare dignatus est. Quae \n eodem tempore, quo Hierusalem Romani obpugnantes obsedebant , \n propter ciuium perfidiam capta et distructa est. Pro \n qua tertia condita est, quae post multa temporum interualla \n et ipsa subuersa est, cuius nunc quaedam, ut Arculfus refert, \n minarum ruinarum uestigia monstrantur. Mirum dictu, sola domus Raab \n post tres in eodem loco distructas ciuitates remansit, quae \n duos exploratores, quos Iesu Ben Nun transmisit, in solario \n eiusdem domus suae lini stipula abscondit, cuius lapidei \n parietes sine culmine permanent. Locus uero totius urbis ab \n humana desertus habitatione nullam domum habens commorationis \n segetes et uineta recipit. Inter locum eiusdem distructae \n ciuitatis et Iordanen fluuium grandia insunt palmeta, in\n\n \n\n \n \n \n quorum medio campuli interpositi habentur, in quibus quorundam \n Cananeae stirpis homuncionum prope innumerae sunt \n fabricatae habitantium domus. \n \n\n","14":"\n XIIII. DE GALGALIS. \n Arculfus saepe memoratus quandam grandem ecclesiam in \n Galgalis fundatam uidit eo in loco constructam, in quo filii \n Israel Iordane transgresso castra metati primam in terra \n Canaan mansionem habuere. \n \n\n","15":"\n XV. DE DVODECIM LAPIDIBVS, QVOS FILII ISRAEL TRANSVA- DATO IORDANIS FLVVIO SICCATO DETVLERVNT PROFVNDO. \n In qua uidelicet ecclesia idem sanctus Arculfus illos considerauit \n duodenos lapides, de quibus ad Iosue Dominus post \n transitum Iordanis locutus est dicens: Elege duodecim \n uiros, singulos per singulas tribus, et praecipe eis, \n ut tollant de medio Iordanis alueo, ubi sacerdotum \n steterunt pedes, duodecim durissimos lapides, quos \n ponetis in loco castrorum, ubi fixeritis hac nocte \n tentoria. Hos, inquam, Arculfus uiderat, e quibus senos \n in dextera ecclesiae parte in pauimento iacentes et alios \n eiusdem numeri in aquilonali omnes inpolitos et uiles conspexit; \n quorum unumquemque, ut ipse refert Arculfus, huius \n temporis duo iuuenes uiri fortes uix possunt de terra subleuare. \n Ex quibus unus, quo casu accidente nescitur, in duas\n\n \n\n \n \n \n confractug partes iterum ferro condensatus manu artificis coniunctus \n est. Galgal itaque, ubi supra memorata fundata est \n ecclesia, ad orientalem antiquae Hiericho plagam cis Iordanen \n est in sorte tribus Iuda in quinto miliario ab Hiericho, ubi \n et tabernaculum fixum multo tempore fuit, in cuius loco, ut \n traditur, constructa supradicta ecclesia, in qua illi duodeni \n supra memorati habentur lapides, ab illius regionis mortalibus \n miro cultu et honorificentia habita honorificatur. \n \n\n","16":"\n XVI. DE ILLO IORDANIS LOCO, IN QVO DOMINVS AB IOHANNE BAPTIZATVS EST. \n Ille sacrosanctus et honorabilis locus, in quo Dominus ab \n Iohanne baptizatus est, semper aquis fluminis tegitur Iordanis, \n et sicut Arculfus refert, qui ad eundem peruenerat locum \n hucque et illuc per eundem transnatauit fluuium, in eodem \n sacrosancto loco lignea crux summa infixa est, iuxta quam \n aqua usque ad collum longissimi uenit stantis uiri aut alio \n in tempore nimiae siccitatis ad mammillas usque; inundatione \n uero facta maiore illa tota crux aquarum adiectione protegitur. \n Locus itaque eiusdem crucis, in quo, ut superius dictum est, \n Dominus baptizatus est, citra alueum fluminis habetur, a quo \n usque in alteram ripam in parte Arabiae homo fortis iactare \n lapidem potest funda inpellente. Igitur a loco supra memoratae\n\n \n\n \n \n \n crucis pons lapideus arcibus fultus ad aridam usque porrigitur, \n per quem ipsam adeuntes crucem per cliuum homines descendunt, \n ad aridam reuersi ascendunt. In extremitate uero fluminis \n quaedam habetur parua quadrata ecclesia in eo, sicut traditur, \n fundata loco, ubi dominica uestimenta hora illa custodita \n sunt, qua baptizatus est Dominus. Haec quatuor lapideis \n suffulta cancris stat super aquas inhabitabilis, quia sub ipsam \n hinc et inde subintrant aquae. Haec desuper coctili protegitur \n creta, inferius uero, ut dictum est, cancris et arcibus sustentata. \n Haec talis ecclesia in locis inferioribus illius uallis extat, \n per quam influit Iordanis fluuius, in superioribus uero locis \n quoddam inest grande monachorum monasterium, quod supra \n discriptae supereminet ecclesiae in supercilio monticuli e \n regione constructum; ibidemque et ecclesia in honorem sancti \n baptizatoris Iohannis fundata eodem monasterii circumdatur \n muro quadratis constructo lapidibus. \n \n\n","17":"\n XVII. DE COLORE IORDANIS. \n Iordanici color fluminis, sicut nobis Arculfus intimauit, \n albidus in superficie quasi lac uidetur; cuius talis color mare \n salinarum intrantis longo maris tramite a colore maris mortui \n per alueum eius facile discerni potest. \n \n Quod uidelicet mortuum mare in magnis tempestatibus conlisione \n fluctuum ad terras sal efficit per illius circuitum maris \n habundanter haberi, quod non solum undique uicinis, sed\n\n \n \n \n etiam longe positis nationibus ualde magnum profectum praebet \n solis calore satis sufficienter siccatum. Aliter uero sal in \n quodam Siculo monte haberi solet. Nam illius montis lapides \n de terra euulsi uerum naturaliter salsissimum sal esse gustu \n conprobantur, quod proprie nominatur sal terrae. Aliter ergo \n sal maris atque aliter sal terrae uocitari solet. Unde et Dominus \n in euangelio per similitudinem ad apostolos dixisse creditur: \n Vos estis sal terrae et cetera. De hoc itaque sale terrae \n in Siciliae monte reperto nobis sanctus intimauit Arculfus, \n qui illud per aliquot dies in Sicilia manens uisu et gustu atque \n tactu conprobauit esse uerum salsissimum sal. \n \n\n","18":"\n XVIII. DE MARI MORTVO. \n Idem nobis et de maris mortui sale nan-auit, quod similiter \n hisdem tribus supradictis sensibus a se conprobatum nuntiauit. \n Qui etiam eiusdem superius memorati lacus maritimam frequentauit \n oram, cuius longitudo usque ad Zoaros Arabiae stadiis \n quingentis octuaginta dirigitur, latitudo stadiis centum quinquaginta \n usque ad uicina Sodomorum.\n\n \n\n \n \n \n \n\n","19":"\n XVIIII. DE FONTIBVS IORDANIS. \n Arculfus noster et ad illum peruenit locum in prouincia \n Foenicis, ubi Iordanis ad Libani radices de duobus uicinis \n fontibus emergere uidetur, quorum unum nomine Ior et alter \n Dan uocitatur. Qui simul mixti conpositum Iordanis accipiunt \n nomen. Sed notandum non esse in Panio exordium Iordanis, \n sed in Traconitide terra CXX interiectis stadiis usque ad \n Caesaream Philippi, quae nunc Panias a Panio monte tractum \n nomen accipiens uocitatur. Est ergo illius fontis nomen, qui \n est in Traconitide, Fiala plena aquarum semper, unde Iordanis \n subterraneis meatibus diriuatur et in Panio diuisis aquarum \n effusionibus ebullit, quae, ut supra dictum est, Ior et Dan \n nominari solent. Inde quoque emergentes et interiecto quodam \n interuallo in unum confluentes fluuium coeunt, qui exinde \n suum dirigens cursum CXX stadia sine ulla interfusione usque \n ad urbem, cui nomen est Iulias, progreditur. Postea lacum \n istum, qui Genezar dicitur, medio transit fluento. Quibus ex \n locis plurima circumuagatus deserta Asfaltio suscipitur lacu . \n atque in eum conditur. Itaque duos lacus uictor egressus in \n tertio haeret.\n\n \n\n \n \n \n \n \n\n","20":"\n XX. DE MARE GALILEAE. \n Noster saepe memoratus sanctus Arculfus mare Galileae, \n quod et lacus Cinereth et mare Tiberiadis nominatur, ex \n maiore circumiit parte, cui magnae finitimae adhaerent siluae. \n Lacus ipsius ueluti quodam maris ambitu < sinus > amplissimus \n in longitudinem CXL stadia extenditur, latitudine XL diifunditur diffunditur ; \n cuius aquae dulces et ad potandum habiles, siquidem \n nec palustris uliginis crassum aliquid aut turbidum recipit, \n quia harenoso undique litore circumuenitur, unde et purior \n haustus eius ac mollior est ad usum. Genera quoque piscium \n gastu gustu et specie nusquam in alio lacu praestantiora repperiri \n possunt. \n \n Haec breuia de Iordanis exordio et lacu Cinereth partim de \n tertio Iudaicae captiuitatis libro, partim de sancti Arculfi \n experientia excerpta detulimus, qui, ut ipse indubitanter refert, \n ab eo loco, quo de faucibus maris Galileae Iordanis egreditur, \n usque ad eum locum, ubi in mare mortuum intrat, VIII dierum \n iter habuit; quod scilicet idem mare salsissimum et de \n montis Oliueti specula saepius, sicut ipse narrat, sanctus prospexit \n Arculfus.\n\n \n\n \n \n \n \n \n\n","21":"\n XXI. DE PVTEO SAMARIAE. \n Arculfus sacerdos sanctus regionem Samariae peragrans ad \n eiusdem prouinciae peruenit ciuitatem, quae hebraice dicitur \n Sichem, graeca uero et latina consuetudine Sicima nominatur, \n quae, quamlibet uitiose, et Sichar uocitari solet. Itaque prope \n hanc eandem ciuitatem quandam extra murum uidit constructam \n ecclesiam, quae quadrifida in quatuor mundi cardines formata \n extenditur, quasi in similitudinem crucis, cuius figura inferius \n describitur. \n \n In cuius medietate fons Iacob, qui et puteus dici solet, \n ad eius quatuor respiciens partes intrinsecus medius habetur, \n super quem Saluator itineris labore fatigatus cuiusdam diei \n hora sedebat sexta. et ad eundem puteum illa Samaritana \n mulier eodem meridiano tempore aquam haurire uenit. De quo \n uidelicet puteo eadem mulier inter cetera ad Dominum respondens \n dixit: Domine, neque in quo haurias habes et puteus \n altus est. Arculfus itaque, qui de eiusdem putei bibit aqua, \n de illius altitudine enarrat dicens: Ille, quem aspexi, puteus \n altitudinis habet bis uicenas orias, hoc est XL cubitos. Oria \n ergo siue cubitus est utriusque manus a latere extensio utroque. \n \n \n Sichem ergo, quae et Sicima, quondam sacerdotalis ciuitas \n et fugitiuorum, habetur in tribu Manasse et in monte Effraim, \n ubi et ossa Ioseph sunt humata.\n\n \n\n \n \n \n \n \n \n \n\n","22":"\n XXII. DE QVODAM FONTICVLO SOLITVDINIS. \n Arculfus saepe memoratus quendam in deserto lucidum \n aspexit fonticulum, de quo, quemadmodum traditur, sanctus \n Iohannes bibebat baptizator, lapideo protectum tecto calce \n perlito . \n \n \n\n","23":"\n XXIII. DE LOCVSTIS ET MELLE SILVESTRI. \n De eodem namque Iohanne euangelistae scribunt: Esca \n autem eius erat locustae et mel mei siluestre. Idem noster \n Arculfus in illa solitudine, ubi Iohannes habitabat, quoddam \n locustarum uidit minimum genus, quarum corpuscula in modum \n digiti manus exilia et breuia sunt; et quod earum breuia <est> \n ualde uolatus, similis leuium saltibus ranarum, facile in herbis \n capiuntur. Coctae-per oleum pauperem praebent uictum. De \n melle uero siluestri hanc ab Arculfo experientiam didicimus \n ita dicente: In eodem deserto quasdam uideram arbores, quarum \n folia lata et rotunda sunt lactei coloris et saporis mellei; \n quorum utique foliorum natura fragilis ualde est, et qui ea \n in escam sumere cupiunt, primum manibus confricant, deinde \n comedunt. Et hoc est siluestre mel mei in siluis sic repertum.\n\n \n\n \n \n \n \n\n","24":"\n XXIIII. DE ILLO LOCO, IN QVO SALVATOR QVINQVE PANES ET DVOS BENEDIXIT PISCES. \n Ad quem locum noster saepe memoratus peruenit Arculfus, \n cuius herbosus et planus campus, ex qua die in eo Saluator \n quinque milia quinque panibus et duobus piscibus saturauit, \n numquam aratus est. In quo nulla cernuntur aedificia; quasdam \n solummodo columnas paucas Arcnlfus Arculfus aspexit lapideas super \n marginem illius fonticuli iacentes, de quo illi eadem biberunt, \n ut fertur, die, qua Dominus esurientes eos tali refectione \n recreanit . Qui uidelicet locus citra mare Galileae est, respiciens \n ciuitatem Tiberiadem ab australi plaga sibi occurrentem. \n \n\n","25":"\n XXV. DE CAPHARNAVM. \n Qui ab Hierosolymis discendentes Capharnaum adire cupiunt, \n ut Arculfus refert, per Tiberiadem uia uadunt recta, deinde \n secus lacum Cinereth, quod est et mare Tiberiadis et mare \n Galileae, locumque superius memoratae benedictionis peruium \n habent, a quo per marginem eiusdem supra commemorati \n stagni non longo circuitu Capharnaum perueniunt maritimam \n in finibus Zabulon et Neptalim. Quae, ut Arculfus refert, \n qui eam de monte uicino prospexit, murum non habens angusto \n inter montem et stagnum coartata spatio per illam maritimam\n\n \n\n \n\n \n\n \n \n \n oram longo tramite protenditur, montem ab aquilonali plaga, \n lacum uero ab australi habens ab occasu in ortum extensa \n dirigitur. \n \n\n","26":"\n XXVI. DE NAZARETH ET ECCLESIA EIVS. \n Ciuitas Nazareth, ut Arculfus, qui in ea hospitatus est, \n narrat, et ipsa ut Capharnaum murorum ambitum non habet \n supra montem posita, grandia tamen lapidea habet aedificia \n ibidemque duae pergrandes habentur constructae ecclesiae, \n una in medio ciuitatis loco super duos fundata cancros, ubi \n quondam illa fuerat domus aedificata, Dominus in qua noster \n nutritus est saluator. Haec itaque eadem ecclesia duobus, ut \n superius dictum est, tumulis et interpositis arcibus subfulta \n habet inferius inter eosdem tumulos lucidissimum fontem \n conlocatum, quem totus ciuium frequentat populus de illo exhauriens \n aquam, et de latice eodem sursum in ecclesiam superaedificatam \n aqua in uasculis per trocleas subrigitur. Altera uero \n ecclesia in eo fabricata habetur loco, ubi illa fuerat domus \n constructa, in qua Gabrihel archangelus ad beatam Maiiam Mariam \n ingressus ibidem eadem hora solam est locutus inuentam. \n Hanc de Nazareth experientiam a sancto didicimus Arculfo, \n qui in illa duabus hospitatus est noctibus et totidem diebus \n et idcirco in ea diutius hospitari non poterat, quia ipsum \n cogebat locorum peritus Christi miles festinare de Burgunnia\n\n \n \n \n ortus uitam ducens solitariam Petrus nomine, qui post eundem \n circuitum ad illum, in quo prius est commoratus, reuersus \n est solitarium locum. \n \n\n","27":"\n XXVII. DE MONTE THABOR.- \n Mons Thabor in Galilea tribus milibus a lacu Cinereth \n distat mira rotunditate ex omni parte collectus, a plaga boreali \n respiciens supradictum stagnum herbosus ualde et floridus. \n In cuius amoena summitate ampla planities silua pergrandi \n circumcincta habetur, cuius in medio campo monachorum \n inest grande monasterium et plurimae eorundem cellulae. Nam \n illius montis campestris uertex non in angustum coartatur \n cacumen, sed in latitudine dilatatur stadiorum XXIII, altitudo \n autem eius XXX stadiis sublimatur. In eadem quoque superiore \n planitie non parui aedificii ternae sunt fundatae celebres ecclesiae \n iuxta illorum tabernaculorum numerum, de quibus in eodem \n sancto monte Petrus caelesti laetificatus uisione et ualde pauefactus \n ad Dominum locutus ait: Bonum est nobis hic esse, \n et faciamus tria tabernacula, unum tibi et unum Moysi \n et unum Heliae. Itaque supra memorati monasterii et \n trium ecclesiarum aedificia cum cellulis monachorum lapideo \n omnia circumueniuntur muro; ubi sanctus Arculfus una hospitatus \n est nocte in eiusdem sancti montis celsitudine; nam\n\n \n\n \n\n \n \n \n Petrus Burgunnio christicola in illis terris semitarum eius \n ductor non ipsum sinebat in uno eodemque hospitio diutius \n inmorari festinationis intuitu. Sed inter haec et hoc etiam \n notandum, quod illius famosi montis nomen graecis litteris \n sic oporteat scribi per d et w longum OABQV, latinis uero \n litterulis cum adspiratione Thabor productas producta o littera. Huius \n orthographia uocabuli in libris Graecitatis est reperta. \n \n\n","28":"\n XXVIII. DE DAMASCO. \n Damascus ciuitas regalis magna, ut Arculfus refert, qui in \n illa per aliquot hospitatus est dies, in campo posita lato, amplo \n murorum ambitu circumcincta, insuper etiam et crebris turribus \n communita, plurima extra muros habens in circuitu oliueta, quam \n et magna IIII flumina interfluentia gaudenter laetificant. In qua \n Saracenorum rex adeptus eius principatum regnat, et ibidem \n in honorem sancti Iohannis baptistae grandis fundata ecclesia \n est. Quaedam etiam Saracenorum ecclesia incredulorum et \n ipsa in eadem ciuitate, quam ipsi frequentant, fabricata est. \n \n\n","29":"\n XXVIIII. DE TVRO. \n Plurimarum peragrator regionum noster Arculfus etiam \n Tyrum Foenicis prouinciae metropolim introiit, quae hebraico \n\n \n\n \n \n \n et syro sermone Soar appellatur. Quae nullum habuisse de \n terra introitum in graecis et latinis barbarisque historiis legitur, \n sed postea a Nabuchodonosor rege Chaldaeorum iactos \n esse aggeres nonnulli adfirmant et ab obpugnatore iaculis et \n arietibus locum fuisse praeparatum ac de in< sula paen >insulam \n factam esse et campi planitiem. Haec pulchra et nobilis ualde \n erat, quae non inmerito latine interpretatur angustia; nam \n eandem terrae demensionem angusta habet insula et ciuitas. \n Haec in terra Canaan posita, de qua mulier Cananaea siue \n Tyrofinissa in euangelio fuerat commorata. \n \n \n Notandum itaque est, quod sancti Arculfi de situ Tyri \n relatio per omnia concordat cum his, quae superius de sancti \n Hieronymi commentariis excerpta detulimus. Similiter et ea, \n quae supra de montis Thabor situ et forma iuxta sancti Arculfi \n narrationem descripsimus, nullo discrepant modo ab his, quae \n de situ eiusdem montis et mira rotunditate sanctus Hieronymus \n narrat. A quo uidelicet Thabor monte usque ad Damascum \n iter septem dierum Arculfus habuit.\n\n \n \n \n \n\n","30":"\n XXX. DE ALEXANDRIAE SITV ET NILO FLVMINE. \n Grandis illa ciuitas, quae quondam metropolis Aegypti fuerat, \n ebraice olim No uocitabatur, urbs ualde populosa, quae ab \n Alexandro rege Macedone eiusdem conditore famoso Alexandria \n noto per uniuersas gentes nominatur uocabulo, et magnitudinem \n urbis et nomen accipiens ab eodem reaedificatore. De cuius \n situ etiam Arculfus enarrans ab his, quae prius lectione didicimus, \n nullo discrepat modo, qui ab Hierosolymis discendens \n et ab Ioppe nauigare incipiens XL dierum iter usque ad Alexandriam \n habuit, de qua breuiter Naum prophetae sermo habetur \n ita dicentis: Aqua in circuitu eius, cuius diuitiae \n mare, aquae muri eius. Ab australi namque parte hostiis Nili \n fluminis cingitur, ab aquilonali uero plaga lacu Mareotico. \n Sic itaque discriptus aperte situs monstratur eius, quod super \n Nilum et mare posita hinc et inde aquis ambiatur. Quae quasi \n claustrum inter Aegyptum et mare magnum interiacet, ciuitas \n inportuosa et ab externo difficilis accessu. Cuius portus ceteris \n difficilior quasi ad formam humani corporis in capite ipso et \n . statione capacior, in faucibus angustior, qua meatus maris ac\n\n \n\n \n \n \n nauium suscipit, quibus quaedam spirandi subsidia portui \n subministrantur. Ubi quis angustias atque ora portus euaserit, \n tamquam reliqua corporis forma ita diffusio maris longe lateque \n extenditur. In eiusdem dextera portus parua insula habetur, \n in qua maxima turris eat, quam in commune Graeci ac Latini \n ex ipsius rei usu Famm uocitauerunt, eo quod longe a \n nauigantibus uideatur, ut, priusquam in portum adpropinquent, \n nocturno maxime tempore terram finitimam sibi \n esse flammarum incendio cognoscant, ne tenebris decepti in \n scopulos incidant aut ne uestibuli limitem non queant conprehendere. \n Sunt itaque illic ministratores, per quos subiectis \n facibus ceterisque lignorum struibus adoletur ignis quasi terrae \n praenuntius et index portensium faucium, demonstrans ingrediendi \n angustias, undarum sinus et uestibuli anfractus, ne \n tenuis carina praestringat cautes et in ipso ingressu offendat \n inter opertos fluctibus scopulos. Itaque directum cursum \n paulisper inflecti oportet, ne caecis inlisa saxis ibi incurrat \n nauis periculum, <ubi speratur effugium periculorum).\n\n \n \n \n Angustior enim aditus in portu, qui a dextera parte laterali artatur; \n a laeua uero <rupibus, quibus obstructum est sinistrum> latus \n portus. Circa insulam quoque instructae ingentis magnitudinis \n moles deiciuntur, ne adsiduo adsurgentis inpetu maris conlisa \n insulae cedant fundamenta atque uetere iniuria soluantur. \n Unde procul dubio fit, ut <inlidentibus se in partem insulae \n liuctibus fluctibus et recurrentibus) in aduersum inter scrupeas rupes \n molesque disruptas canalis ille medius semper sit inquietus \n atque exasperato transitu periculosus fiat nauigiis ingressus. \n \n Amplitudo autem portus stadiorum triginta patet dimensione, \n et quamuis maxima tempestate intus tutissimus est portus \n compensatione, . quia supra memoratis angustiis atque obiectu \n insulae a se maris repellit undas, quod per easdem portuensis \n oris angustias totius portus defenditur sinus, summouetur a \n tempestatibus, placidatur a fragoribus, per quos ingressus \n exasperatur. Nec inmerito uel tutamen uel magnitudo est \n portus huiusmodi, cum in eum, quae ad usum totius orbis \n proficiant, conuectari necessarium sit. Nam et populi innumerabiles \n eorundem locorum ad usum sui totius orbis expetunt \n commercia, et frugum regio ferax ceterorumque terrae\n\n \n \n \n munerum uel negotiorum abundans totum frumento alit atque instruit \n necessariis mercibus orbem terrarum. Cui scilicet tali \n regioni, quae procul dubio pluuiarum indiga est, Nili inrigua \n spontaneos imbres ministrant, ubi utrumque arua temperat, \n hoc est caeli ubertas et terrae fecunditas, et ubi t opime \n nautis et agricolis solum usui commodum habetur. Hi nauigant, \n illi serunt, isti circumuehuntur nauigiis, illi excolunt sine \n aratro serentes, uiantes sine carpento. Distinctam fluentis \n cernas regionem et quasi quibusdam eicelsam excelsam moenibus nauigiorum. \n Totis domicilia terris <uagantur>, quae Nili fluminis \n riparum marginibus ex utraque cohaerent parte. Nauigabilis \n enim est usque ad urbem, ut appellant, Elefantorum; ulterius \n nauem procedere cataractae, hoc est fluminales aquarum tolli, \n non sinunt, non defectu gurgitis, sed totius fluminis praecipitio \n et quadam ruina currentium aquarum. \n \n \n Sancti igitur Arculfi relatio de Alexandriae situ et Nilo non \n discrepare conprobatur ab his, quae in aliorum libris scripta \n ex lectione cognouimus. De quibus quaedam breui textu excerpta \n in hac praesenti discriptione interposita inseruimus, \n hoc est de illius inportuositate urbis, de portuensi difficultate,\n\n \n \n \n de insula et turre in ea constructa, de Alexandriae inter mare \n et hostia fluminis Nili terminata positione et de ceteris. \n \n Quae procul dubio causa facit, ut eiusdem ciuitatis locus, \n qui ita ex duabus coartatus partibus strangulatur, longo ualde \n et angusto tramitis spatio ab occasu in ortum protendatur, \n quod etiam Arculfi narratio demonstrat, qui, ut ipse refert, \n hora diei tertia coepit intrare ciuitatem mense octobri per \n longitudinem deambulans urbis et uix ante uespertinum tempus \n ad extremitatem longitudinis eius peruenire poterat. Haec \n longo ambitu murorum crebris insuper turribus conmunitorum \n per marginem fluminis et oram culpi maris ambitur conpositorum. \n Item de parte Aegypti aduentantibus et urbem intrantibus \n Alexandrinam ab aquilonali latere occurrit grandis ecclesia \n structurae, in qua Marcus euangelista in terra humatus iacet, \n cuius sepulchrum ante altare in orientali eiusdem quadrangulae \n loco ecclesiae memoria superposita marmoreis lapidibus constructa \n monstratur. \n \n Haec itaque Alexandria, quae, priusquam ab Alexandro \n Magno in maius aucta aedificaretur, No, ut supra dictum est. \n uocitabatur, cui, ut superius descriptum est, hostium Nili fluminis \n cohaerens, quod Canopicum nominatur, Asiam cum Aegypto \n et Libyam disterminat. Ob cuius itaque Niloei fluminis inunda \n tionem Aegyptii excelsos aggeres circa ripas eius construunt, \n qui, si custodum neglegentia uel nimia aquarum eruptione\n\n \n \n \n rupti fuerint, subiacentes campoa campos nequaquam rigant, sed obprimunt \n et populantur. Ob quam causam plurimi, qui plana \n Aegypti incolunt, ut sanctus refert Arculfus, qui eundem \n fluuium in Aegypto means saepe transmeauit, in domibus \n transuersis tabulis suffultis aquas supra inhabitant. \n \n \n Corcodrilli, ut Arculfus refert, in Nilo fluuio aquaticae conmorantur \n quadrupedes bestiae non grandes, ualde edaces et in tantum \n ualidae, ut una etiam ex eis, si forte equum aut asinum uel \n bouem iuxta ripam fluminis herbas carpentem inuenire potuerit, \n subita inruptione emergens inuadat uel etiam animantis unum pedem \n mordens et sub aquas trahens penitus totum deuoret aniraal animal . \n \n\n"},"3":{"1":"\n I. DE CONSTANTINOPOLITANA CIVITATE. \n Arculfus saepe memoratus ab Alexandria reuersus per aliquot \n dies in Creta hospitatus est insula et ab ea nauigans\n\n \n \n \n Constantinopolim appetiuit, in qua per aliquot demoratus est \n menses. Quae procul dubio Romani est metropolis imperii, \n undique mari circumdata excepta aquilonali parte illius, quod \n mare LX milibus passuum a mari magno erumpens ad murum \n usque ciuitatis eitenditur extenditur . A muro uero Constantinopoleos \n usque ad hostia Danubii fluminis LX milibus hoc idem protenditur \n mare. Haec itaque imperatoria ciuitas non paruo murorum \n ambitu per XII milia passuum circumcincta angulos iuita \n situm maris habens per maritimam, ut Alexandria siue Carthago, \n constructos oram et ad Tyri similitudinem crebris iosuper insuper \n turribus communitos muros, domus intra ciuitatis moenia \n numerosas, ex quibus plurimae mirae magnitudinis lapideae \n instar Romae habitaculorum fabricatae consurgunt. \n \n\n","2":"\n II. DE CONDITIONE EIVSDEM CIVITATIS. \n De cuius conditione hanc traditionem ciues a maioribus \n promulgatam enarrant dicentes: Imperator Constantinus infinita \n hominum multitudine congregata et undique infinitis sumptibus \n paene nuditate omnium ciuitatum collectis urbem sui participem \n nominis in parte Asiae, hoc est in Cilicia, interiecto \n mari, quod in illis finibus inter Asiam et Europam disterminat, \n aedificare coepit. Quadam uero nocte, cum innumerabiles\n\n \n \n \n operarioram exercitus per inmensam castrorum latitudinem in \n papilionibus dormirent, omnia ferramentorum genera, quibus \n diuersorum operum artifices uti consueuerant, subito quomodo \n sunt sublata nescitur. De quorum subitanea et occulta sublatione \n cum primo mane ad ipsum imperatorem Constantinum plurimi \n operatores maestitia molestati querimonium detulissent, rex \n consequenter inquirit ab eis dicens: \\'Si alias res de castris \n subtractas audistis?\\' \\'Nullas, aiunt, exceptis omnibus operum \n ferramentis.\\' Tum deinde rex praecipit inquiens ad eos: \\'Ite \n citius et circumeuntes ultra citra per maritimas regionum \n oras conterminarum lustrate. Et si in aliquo agrorum loco \n forte uestra reppereritis ferramenta, ibidem interim ea custodite \n et illa huc non reportetis, sed ad me aliquos ex uobis reuerti \n facite, ut pro certo scire possim de ferramentorum repertione .\\' \n Quibus auditis operarii obsequuntur sermonibus a rege dictis \n et exeuntes, sicuti fuerant iussi, lustratis hinc et inde ponto \n uicinis agrorum terminis, et ecce in parte Europae ultra mare \n ferramentorum congeriem repperiunt inter duo maria in \n uno congregatam loco. Quo reperto ad regem ex eis aliqui \n ueniunt remissi et inuenta nuntiant ferramenta in tali loco. \n Quo conperto rex continuo tubicines per castrorum circuitum \n tubis iubet canere et exercitum mouere castra dicens: < Emigremus \n hinc ad aedificandam ciuitatem in loco nobis diuinitus \n designato.\\' Simulque praeparatis cum uniuerso exercitu\n\n \n \n \n nauibus ad locum repertorum transfretauit ferramentorum, quem \n uidelicet locum in tali eorum translatione cognouit sibi a deo \n praeparatum designari. In quo continuo ciuitatem condidit, \n quae conposito nomine ex proprio eius uocabulo et appelIatiua appellatiua \n ciuitatis graeca nominatione Constantinopolis uocitatur, ut \n conditoris uocamen in priore talis inhaereat conpositionis \n parte. Haec de situ et conditione illius regiae urbis discripta \n sufficiant. \n \n\n","3":"\n III. DE ILLA ECCLESIA, IN QVA CRVX DOMINI HABETVR. \n Ceterum de celeberrima eiusdem ciuitatis rotunda mirae \n magnitudinis lapidea ecclesia silere non debemus. Quae, ut \n sanctus refert Arculfus, qui eam non breui frequentauit tempore, \n ab imo fundarAentorum fundamentorum in tribus consurgens parietibus \n triplex super illos altius sublimata rotundissima et nimis \n pulchra simplici consummatur culminata camara. Haec arcibus \n suffulta grandibus inter singulos supra memoratos parietes \n latum habet spatium uel ad inhabitandum uel etiam ad exorandum \n Dominum aptum et commodum. Interioris domus aquilonali \n in parte pergrande et ualde pulchrum monstratur armarium, \n in quo capsa habetur recondita lignea, quae similiter \n ligneo supercluditur operculo, in quo illud salutare habetur \n reconditum crucis lignum, in quo noster saluator pro salute \n humani generis suspensus passus est. Quae uidelicet praedicabilis \n capsa, ut sanctus refert Arculfus, in tribus continuis \n diebus post expletum annum super altare aureum cum tali \n pretioso eleuatur thesauro. Quod utique altarium in eadem\n\n \n \n \n habetur rotunda ecclesia duos longitudinis habens cubitos et \n unum latitudinis. In ternis, inquam, tantummodo anniuersariis \n sibi succedentibus diebus dominica crux supra altare eleuata \n ponitur, hoc est in caena Domini, qua die imperator et exercitus \n militum ecclesiam intrantes et ad illud accedentes altare \n aperta illa sacrosancta capsella salutarem osculantur crucem. \n Primus ante omnes imperator orbis illam inclinato osculatur \n uultu, deinde iuxta condicionum uel aetatum ordinem unus \n post unum accedens honorabile osculatur patibulum. Proinde \n crastina die, hoc est sexta feria ante pascha, reginae, matronae \n et omnes populi mulieres supra obseruato memorato ordine \n accedunt cum omni ueneratione osculantes. Tertia die, hoc \n est sabbato paschali, episcopus et uniuersus post eum clerus \n cum timore et tremore et omni honorificentia accedunt ordinatim \n uictoriale osculantes lignum in sua positum capsa, finitisque \n sanctis et laetificis talibus sacrosanctae crucis osculationibus \n illa uenerabilis capsa supercluditur et ad suum cum tali \n honorifico thesauro reportatur armarium. \n \n Sed et hoc non neglegenter intuendum, quod non duo, sed \n tria ibidem crucis habeantur breuia ligna, hoc est transuersum \n lignum et longum incisum et in duas aequas diuisum partes, \n e quibus tripertitis honorificabilibus lignis, quando illa aperitur \n capsa, miri odons odoris fragrantia ac si omnium florum inibi collectorum \n mirabili plena suauitate exoritur satians et laetificans \n omnes in propatulo intra illius ecclesiae parietes interiores\n\n \n \n \n positos, qui eodem temporis spatio intrantes stant; nam de \n nodis eorundem trinalium lignorum liquor quidam odorifer \n quasi in similitudinem olei expressus talem facit uniuersos \n intrantes ex diuersis gentibus adgregatos supra memoratam \n sentire suauissimi odoris fragrantiam. Cuius uidelicet liquoris \n si etiam paruula quaedam Btillula supra aegrotantes inponatur. \n qualicumque languore uel morbo molestati plenam recuperant \n sanitatem. Sed de his ista sufficiant discripsisse. \n \n\n","4":"\n IIII. DE GEORGIO MARTVRE. \n Arculfus homo sanctus, qui nobis haec omnia de dominica \n cruce narrauit, quam ipse propriis conspexit oculis et osculatus \n est, aliam nobis de aliquo confessore Georgio nomine \n relationem contulit, quam in Constantinopoli urbe a quibusdam \n expertis didicit ciuibus, qui hoc modo narrare soliti eidem \n dicebant: In Diospoli ciuitate cuiusdam confessoris Georgii in \n quadam domu statuta marmorea in columna, contra quam \n alligatus persecutionis tempore flagellatus est, formula depicta est; \n qui tamen post fiagellationem e uinculis absolutus multis \n uixit annis. Quadam uero die, cum quidam duricors et \n incredulus homuncio in equo sedens eandem intrasset domum, \n eandemque uidens marmoream columnam ab his, qui ibidem \n inerant, interrogat dicens: (Cuius est haec imago in marmorea\n\n \n \n \n columna formata?\\' Quibus respondentibus et dicentibus: , Georgii \n confessoris haec figura est, qui ad hanc uinculatus et mastigatus \n est columnam\\': quo audito ille stolidissimus homunculus \n ualde iratus contra ing(ensibilem rem sancti confessoris formulam \n instigante diabolo lancea percussit. Quae uidelicet eiusdem \n aduersarii lancea quasi per globum niuis mollem mirum in \n modum facile penetrans lapideam illam perforauit columnam \n exteriore parte eius. Cuius ferrum interius haerens retentum \n est nec unquam quomodo retrahi potuit, hastile autem eius ad \n sancti confessoris conlisum marmoream imagunculam exterius \n confractum est. Illius quoque miselli homuncionis equus, in quo \n sedebat, eodem momento sub eo in pauimento domus cecidit \n mortuus, ipse autem simul misellus in terram cadens manus \n in illam marmoream misit columnam eiusque digiti quasi in \n polline uel luto intrantes in eadem inpressi inhaeserunt columna. \n \n \n Quod uidens miser, qui retrahere denos duarum digitos manuum \n ad se non poterat in marmorea sancti confessoris inhaerentes \n formula conligatos et insertos, nomen dei aeterni eiusdemque \n confessoris agens paenitudinem inuocat et, ut ab eodem absolueretur \n uinculo, inlacrimatus precatur. Quam eius lacrimosam \n paenitentiam misericors deus suscipiens, qui non uult peccatoris \n mortem, sed ut conuertatur et uiuat, non solum ab \n illo praesenti marmoreo uisibili absoluit uinculo, sed etiam a\n\n \n\n \n\n \n\n \n \n \n peccatorum inuisibilibus alligamentis fide saluatum subuenieos subueniens \n misericorditer liberauit. \n \n Hinc itaque manifeste ostenditur, quantae et qualis fuerit \n honorificentiae apud Dominum Georgius suus inter tormenta \n eonfessor confessor , cuius thoracidam in re natura inpenetrabili penetrabilem \n potentia fecit lanceamque aduersarii aeque naturaliter \n inpenetrabilem mirabiliter effecit penetrabilem digitosque eiusdem \n homunculi infirmos in eadem natura inpenetrabili re \n potenter penetrales fecit, quos in marmore uinculatos primule \n et ipse durus retrahere non potuit, sed eodem momento ualde \n perterritus et exinde mitigatus paenitens deo miserante retraxit. \n Mirum dictu, usque in hodiernum diem eadem bis quinorum \n eius uestigia digitulorum apparent usque ad radices in marmorea \n insertorum columna, in quorum loco sanctus Arculfus \n suos denos proprios inseruit digitos similiter ad radices usque \n intrantes. Eiusdem quoque homulli sanguis equi, cuius coxa \n in pauimento mortui cadentis in duas confracta est partes, \n nullo modo ablui aut deleri potuit, sed indelebilis in pauimento \n domus usque ad nostra permanet tempora idem equinus \n cruor. \n \n \n Aliam quoque de eodem Georgio confessore certam relationem \n nobis sanctus Arculfus intimauit, quam ab expertis \n quibusdam satis idoneis narratoribus in supra memorata\n\n \n \n \n Constantinopolitana urbe indubitanter didicit, qui hoc modo de \n illo sancto confessore pronuntiare soliti erant dicentes: Quidam \n homunculus saecularis Diospolim ciuitatem in equo sedens ingressus \n eo in tempore, quo ad expeditionem faciendam multa \n populorum milia undique conueniebant collecta, illam accedens \n intrauit in domum, in qua supra memorata marmorea extat \n columna in se sancti confessoris Georgii habens depictam \n imaginem, ad quam quasi ad praesentem Georgium loqui \n coepit dicens: (Me tibi, Georgio confessori, et meum commendo \n equum, et ut per orationum uirtutem tuarum ab uniuersis \n bellorum atque morborum aquarumque periculis liberati ambo \n ad hanc usque urbem post expeditionis tempus incolumes reuersi \n perueniamus, et si tibi ita deus misericors nostram reuersionem \n donauerit prosperam secundum optionem nostrae paruitatis, \n ego hunc meum, quem ualde amo, ippum tibi pro \n munere donandum offeram in conspectu tuae adsignaturus \n formulae.\\' Quis sermunculis ocius terminatis domum egressus \n inter exercitus multitudinem cum ceteris contubernalibus commeans \n idem homuncio in expeditionis comitatu emigrat, qui \n post multa et diuersa bellica pericula, inter quae misella \n plurimorum milia homunculorum constituta disperierant, ipse\n\n \n\n \n \n \n in eodem suo sedens dilecto equo ab omnibus infestis casibus \n iuxta supra memoratam talem exemptus commendationem \n christicolae Georgio deo condonante ad Diospolim prospere \n reuertitur illamque domum, in qua eiusdem sancti confessoris \n habebatur imago, secum deferens aurum in equi prdtium pretium sui \n gaudenter intrat sanctumque Georgium ac si praesentem adloquitur \n dicens: Sancte confessor. deo aeterno grates refero, \n qui me per tuae celsitudinis firmitudinem orationis sospitem \n reduxit. Propterea hos tibi uiginti solidos auri adfero equi \n pretium mei, quem tibi primule commendatum mihi usque in \n hodiernum conseruasti diem.\\' Haec dicens supra discriptum \n auri pondus ante pedes sancti formulae confessoris deponit \n plus equum amans quam aurum et egressus foras ingeniculatione \n expleta tale iumentum supra sedens ad emigrandum \n instigat quidem, sed nullo modo moueri potuit. Quod ille \n homunculus uidens discendit de equo reuersusque domum \n intrat, alios decem adfert solidos inquiens: Sancte confessor, \n mansuetus quidem mihi equiti tutor in expeditione inter \n pericula fuisti, sed tamen, ut uideo, durus et auarus es in \n commercio equi.\\' Haec dicens X super XX solidos adiciens \n ad sanctum dicit confessorem: Et hos tibi addo solidos, ut \n mihi placabilis fias et meum ad ambulandum resoluas equum.\\' \n Hoc dicto egressus iterum ascendens equum ad meandum\n\n \n \n \n incitat, qui quasi infixus in eodem stabat loco nec etiam \n unum poterat mouere pedem. Quid plura? Post equum ascensum \n discensumque per quatuor singulas uices intrans domum decem \n secum solidos adferens et ad inmobilem reuersus equum iterum \n in domum regressus huc atque illuc currebat et tamdiu illius \n ippus nulla instigatione remoueri poterat, usquequo numerus \n solidorum LX adinpleretur congregatorum. Tum deinde supra \n commemoratum repetens sermonem de sancti confessoris mansueta \n humanitate et tuta in expeditione custodia et de eius \n quasi duritia uel etiam in commerciis auaritia commemorans, \n quae talia uerba, ut fertur, per quaternales singulas uices in \n domum reuersus repetebat, ad ultimum hoc modo sanctum \n adloquitur Georgium dicens: \\'Sancte confessor, nunc tuam pro \n certo cognosco uoluntatem. Hoc itaque iuxta id, quod desideras, \n totum auri pondus, uidelicet LX solidos, tibi munus offero, \n ippum quoque meum; quem tibi prius promiseram post expeditionem \n condonandum, nunc tibi, licet inuisibilibus alligamentis \n uinculatum, condono, sed mox, ut credo, resoluendum per \n tuam in deo honorificentiam.J Hoc terminato sermone egressus \n domum eodem horae momento absolutum repperit ippum, quem\n\n \n \n \n secum deducens in domum sancto donatum adsignauit confessori \n in conspectu imaginis ipsius indeque laetabundus Christum \n magnificans discessit. \n \n Hinc manifeste colligitur, quod omne, quodcunque Domino \n consecratur, siue homo erit siue animal, iuxta id quod in \n Leuitico scriptum est libro, nullo modo redimi possit aut \n mutari. Nam si quis mutauerit, et quod mutatum est et pro \n quo mutatum est, sanctificabitur Domino et non redimetur. \n \n\n","5":"\n V. DE IMAGINE SANCTAE MARIAE. \n Arculfus saepe memoratus et de sanctae Mariae matris \n Domini thoracida certam nobis relationem, quam in Constantinopolitana \n urbe ab expertis quibusdam testibus didicit, indubitanter \n enarrauit inquiens: In eadem metropolitana ciuitate \n imago beatae Mariae in breui tabula figurata lignea in pariete \n cuiusdam domus suspensa pendebat, de qua cum quidam \n stolidus et duricors homo percunctaretur, cuius esset propria, \n a quodam respondente didicit, quod esset sanctae Mariae semper \n uirginis figura faciei. \\'Quod audiens ille Iudaeus incredulus \n diabolo instigante eandem de pariete ualde iratus tulit imaginem \n et ad uicinam cucurrit domum, ubi humana stercora \n per longarum foramina tabularum egesta supra sedentium \n uentribus degeri solent, ibidemque ob Christi ex Maria nati \n dehonorationem imaginem eius per foramen super humanum\n\n \n\n \n \n \n stercus inferius iacens proiecit et ipse supersedens per idem \n foramen aluum purgans proprii etercus stercus uentris super thoracidam \n beatae Mariae paulo ante inibi depositam dimittens \n stolidissime agens effudit et post turpissimam illam uentus uentris \n purgationem ille infelicissimus discessit homo. Quid uero \n postea gessit aut quomodo uixit uel qualem uitae terminum \n habuit, inconpertum habetur. Igitur post illius discessum \n maligni alius de Christianorum plebe superuenit felix homo \n zelotypus dominicarum rerum; sciens, quod factum fuerat, \n imaginem sanctae Mariae requisiuit et inter humana stercora \n absconditam inueniens subleuauit et diligenter abstergens et \n lauans aquis emundauit mundissimis secumque in domo honorifice \n conlocatam habuit. Mirum dictu, ex eadem beatae Mariae \n imaginis tabula uerum ebulliens distillat semper oleum, quod \n Arculfus , ut referre solet, propriis conspexit oculis. Hoc mirabile \n oleum honorem protestatur Mariae matris domini Iesu, \n de quo pater ait: In oleo sancto meo liniui eum. Item \n psalmigraphus ad ipsum filium dei loquitur dicens: Unxit te \n deus deus tuus oleo laetitiae prae participibus tuis. \n Haec itaque, quae superius, de Constantinopoleos situ et \n conditione nec non et de illa rotunda ecclesia, in qua salutare \n lignum reconditum habetur, et cetera ab ore sancti sacerdotis \n Arculfi intente didicimus, qui in eadem primaria Romani imperii \n ciuitate a paschali solemnitate usque ad dominicum\n\n \n\n \n \n \n permansit natalicium, postea exinde Romam appetens enauigauit. \n \n\n","6":"\n VI. DE MONTE VVLCANO, QVI SEMPER INTONAT. \n Quaedam insula in mari magno habetur ad orientalem plagam \n XII milibus a Sicilia distans, in qua Vulcanus mons quasi \n tonitruum totis diebus et noctibus in tantum intonat, ut \n Siciliae terra longius positae terrifico tremore submoueri \n putetur; sed maius sexta feria et sabbato intonare uidetur. \n Qui omni tempore noctibus flammare monstratur, diebus uero \n fumare. Haec mihi Arculfus scribenti de eodem dictauit monte, \n qui propriis illum oculorum aspexit obtutibus noctu ignitosum, \n die uero fumosum; eius quoque tonitraalem sonitum \n propriis aurium audiuit auditibus in Sicilia per aliquot hospitatus \n dies. \n \n Obsecro itaque eos, quicumque hos breues legerint libellos, \n ut pro eodem sancto sacerdote Arculfo diuinam precentur \n clementiam, qui haec de sanctis experimenta locis eorum \n frequentator libentissime nobis dictauit, quae et ego, quamlibet \n inter laboriosas et prope insustentabiles tota die undique \n conglobatas ecclesiasticae sollicitudinis occupationes\n\n \n \n \n constitutus, uili quamuis sermone, discribens declaraui. Horum ergo \n lectorem ammoneo experimentorum, ut pro me misello peccatore \n eorundem craxatore Christum iudicem saeculorum exorare \n non neglegat.\n\n \n \n \n \n \n \n\n"}},"edition":"Adamnan Saint 625?-704, De Locis Santis","original-urn":"urn:cts:latinLit:stoa0007.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"adamnan saint 625?-704","meta":"book-chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de locis santis","urn":"urn:cts:latinLit:stoa0007.stoa002.opp-lat1-simple"}