{"text":{"1":"Ipsa ciuitas in monte posita. In medio ciuitatis est basilica \n Constantini. In introitu basilicae ipsius ad sinistram partem \n est cubiculus, ubi crux Domini posita est. Et inde intras in \n ecclesiam sancti Constantini. Magna ab occidente est absida, \n ubi inuentae sunt tres cruces. Est ibi desuper altare de argento \n et auro puro et nouem columnae, quae sustinent illud altare \n et ipsa absida. In circuitu duodecim columnae marmoreae \n [omnino incredibile], super ipsas columnas hydriae argenteae \n duodecim, ubi sigillauit Salomon daemones. Et est in medio \n ciuitatis basilica illa, ubi est lancea, unde percussus est \n Dominus, et de ipsa facta est crux et lucet in nocte sicut \n sol in uirtute diei.","2":"Et inde intras in Golgotha. Est ibi atrium grande, ubi \n crucifixus est Dominus. In circuitu in ipso monte sunt cancellae \n argenteae, et in ipso monte genus silicis t admoratur. \n Habet ostia argentea, ubi fuit crux Domini exposita, de auro \n\n \n \n \n et gemmis ornata tota, caelum desuper patente. Auro et argento \n multum ornatae cancellae. Ubi est ille discus, ubi caput sancti \n Iohannis portatum fuit; ubi est illud cornu, quo Dauid unctus \n est et Salomon et ille anulus ibidem, unde Salomon sigillauit \n demones, et est de electro. Ubi plasmatus est Adam, ubi \n obtulit Abraham Isaac filium suum in sacrificium in ipso \n loco, ubi crucifixus est dominus Iesus Christus.","3":"Inde ad occidentem intras sanctam resurrectionem, ubi est \n sepulcrum Domini, ubi est ante ipso ille lapis, genus silicis. \n Supra ipsum est ecclesia in rotundo posita. Super ipso sepulcro \n transuolatile argenteum et aureum et in circuitu omne de aurum. \n Ante ipso sepulcro est altare, ubi Zacharias sanctus occisus \n est, ubi areseit arescit sanguis eius. \n","4":"Deinde ad sacrarium de basilica sancti Constantini, ubi est \n cubiculum, ubi est ille calamus et illa spongia et ille calii calix , \n quem benedixit Dominus et dedit discipulis suis bibere et ait: \n Hoc est corpus meum et sanguis meus. \n","5":"Inde uadis ad illam basilicam, ubi inuenit Iesus ementes \n et uendentes columbas eiecitque foras. Deinde uadis ad sancte \n Sion basilicam magnam nimis, ubi est illa columna, ubi caesus \n est dominus Iesus. Apparet ibi, quomodo manu amplexauit, \n quasi in cera designasset. \n","6":"Unde uenis ad sacrarium, ubi est ille lapis, unde lapidatus \n est Stephanus sanctus. In media basilica est corona de spinis,\n\n \n\n \n \n \n quam accepit Iesus. Et est ibi illa lucerna, ubi docebat discipulos, \n quando cenauerat. Ibi illa est uirga inclusa in columna \n argentea. \n","7":"Inde uadis ad domum Caiphae, ubi negauit sanctus Petrus. \n Ubi est basilica grandis sancti Petri. Deinde uadis ad domum \n Pilati, ubi tradidit Dominum flagellatum Iudaeis. Ubi est basilica \n grandis et est ibi cubiculus, ubi expoliauerunt eum et \n flagellatus est, et uocatur sancta Sophia. \n","8":"Et inde uenis ad illam pinnam templi, ubi temptauit satanas \n dominum nostrum Iesum Christum. Et est ibi basilica in \n cruce posita. Et est ibi basilica, in tempore ubi se lauabant \n infirmi et sanabantur. Et ibi est basilica sanctae Mariae, et \n ibi est sepulchrum eius. Et ibi tradidit ludas dominum nostrum \n legum Christum. Et ibi est locus, ubi Dominus cenauit cum \n discipulis suis. Et inde ascendit in montem < Oliueti), A dextera \n parte ibi est uallis Iosaphat. Ibi iudicaturus est Dominusiustos \n et peccatores. Et ibi est fluuius paruus, qui ignem \n uomit in consummationem saeculi. Et ibi sunt duos basilicas, \n ubi docebat Christus discipulos suos. Et inde uenis ad Galilaeam, \n ubi discipuli uiderunt dominum Iesum, postquam resurrexit \n a mortuis.\n\n \n "},"edition":"Anonymous, Breviarius de Hierosolyma","original-urn":"urn:cts:latinLit:stoa0329c.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"anonymous","meta":"paragraph","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"breviarius de hierosolyma","urn":"urn:cts:latinLit:stoa0329c.stoa001.opp-lat1-simple"}