{"text":{"1":" \n Praecedente beato Antonino martyre, ex eo quod a ciuitate \n Placentina egressus sum, in quibus locis sum peregrinatus, \n id est sancta loca. \n \n Exeuntibus nobis de Constantinopoli uenimus in insula \n Cypri in ciuitate Constantia, in qua requiescit sanctus Epifanius. \n Ciuitas pulchra, deliciosa, ornata palmis dactalorum. \n Venimus in partes Syriae in insula Antharidus et inde uenimus \n in Tripoli Syriae, in qua sanctus Leontius requiescit; \n quae ciuitas tempore Iustiniani imperatoris subuersa est a \n terrae motu cum aliis ciuitatibus. Venimus exinde Biblo, quae \n et ipsa subuersa est cum hominibus, item in Triarim ciuitatem, \n quae et ipsa similiter subuersa est. Deinde uenimus in ciuitate \n splendissima Berito, in qua nuper studium fuit litterarum. \n Quae ciuitas subuersa; dicente nobis episcopo ciuitatis, quia \n cognitae personae, quae sciebantur nominatim, excepto peregrinis \n triginta milia ad breue missi hic perierunt. Ipsa ciuitas \n iacet sub montana Libani. \n \n ","2":"A Berito uenimus Sidona, quae ex parte ruit et ipsa adhaerit \n Libano; homines in ea pessimi. Illic currit fluuius\n\n \n \n \n Asclipius et de fonte unde exsurgit stat .... De Sidona \n uenimus Sarapta, quae ciuitas modica christiana nimis est, \n in qua est cenaculus ille, qui factus fuerat Heliae, et ipsum \n lectum ibi est, ubi recubuit, et alueus marmoreus, ubi illa \n uidua infermentauit. In quo loco multa offeruntur; multae \n uirtutes illic fient. Exeuntes de Sarapta uenimus in ciuitatem \n Tyro. Inter Sidona et Tyrum et Saraptam continuo milia \n septem. Tyro homines potentes, uita pessima tantae luxuriae, \n quae dici non potest; genicia publica olosirico uel dinersis diuersis \n generibus telarum. Et inde uenimus Ptolomaida. Ciuitas \n honesta, monasteria bona. \n \n ","3":" A Ptolomaida per mare incontra in ciuitatem Sucamina \n Iudaeorum est miliario semis per directo, littore maris milia \n sex. Castra Samaritanorum a Sucamina miliario subtus monte \n Carmelo. Super ipsa Castra miliario semis monasterium sancti \n Helisaei , ubi ei occurrit mulier, cuius filium suscitauit. In \n Carmelo monte inuenitur petra modica rotunda, quam dum \n exagitas sonat, quae solida est. Talis autem est uirtus petrae: \n si suspensa fuerit mulieri uel cuicumque animali, iactum\n\n \n \n \n numquam faciet. Et a milia sex aut septem ciuitas Porfiriona . \n \n ","4":"De Ptolomaida misimus maritimam. Venimus in finibus \n Galilaeae in ciuitatem, quae uocatur Diocaesarea, in qua \n adorauimus , quasi dicentes nobis, amula et canistellum sanctae \n Mariae. In quo loco erat et cathedra, ubi sedebat, quando ad \n eam angelus uenit. Deinde milia tria uenimus in Cana, ubi \n ad nuptias fuit Dominus, et accumsimus in ipso accubitu, \n ubi ego indignus nomina parentum meorum scripsi, ... ex \n quibus hydriis duae ibi sunt et impleui unam ex eas uino uiuo et \n in collo plenam leuaui et obtuli ad altare et in ipsa fonte \n pro benedictione lauauimus. \n \n ","5":"Deinde uenimus in ciuitatem Nazareth, in qua sunt multae \n nirtutes uirtutes . Ibi etiam sedit in sinagoga tomus, in quo abcd \n habuit Dominus inpositum. In qua etiam sinagoga posita est \n trabis, ubi sedebat cum aliis infantibus. Quae trabis a christianis \n agitatur et subleuatur, Iudaei uero nulla rerum ratione possunt \n agitare, sed nec permittit se foris tolli. Domus sanctae Mariae \n basilica est, et multa ibi fiunt beneficia de uestimentis eius.\n\n \n\n \n\n \n \n \n In ciuitate uero illa tanta est gratia mulierum Hebraeis, ut in \n terra illa inter Hebraeas pulcriores non inueniantur, ethoc hoc dicunt, \n quia a sancta Maria sibi hoc concessum; nam et parentem \n suam dicunt eam fuisse; et dum nulla sit caritas Hebraeis \n circa christianos, illae uero omne sunt caritate plenae. Prouincia \n similis paradiso, in tritico et in frugis similis Aegypto, modica \n quidem, sed praecellit Aegyptum in uino et oleo et poma. Melium \n extra natura altum nimis, super statum hominis talea grossa. \n \n ","6":" De Nazareth uenimus in Tabor monte, qui mons exurgit in \n medio campestri, terra uiua, tenens circuitum milia sex, ascensum \n milia tria, susum contra unum miliarium planus; in quo \n sunt tres basilicas, ubi dictum est a discipulo: Faciamus hic \n tria tabernacula; in circuitu diuersae ciuitates, quae in Regum \n leguntur. De Tabor uenimus ad mare Tiberiadis in ciuitatem, \n quae uocata est in tempore Samaria, modo uero dicitur Neapolis, \n in qua est puteus, ubi Dominus a Samaritana aquam \n petiit, ubi facta est basilica sancti Iohannis; et ipse puteus \n est ante cancellos altaris et siclus ibi est, de quo dicitur, quia\n\n \n\n \n \n \n ipse est, de quo bibit Dominus, et multae aegritudines ibi \n sanantur. \n \n ","7":"Deinde uenimus in ciuitate Tiberiade, iu qua sunt termas \n ex se lauantes salsas, nam aqua maris ipsius dulcis est. Qui \n maris circat milia sexaginta. Item uenimus in Capharnaum \n in domo beati Petri, quae est modo basilica. Exinde transeuntes \n per castra uel uicos aut ciuitates uenimus ad duos fontes, hoc \n est Ior et Dan, quae in unum iunctae sunt, et uocatur Iordanis, \n paruus omnino, qui ingreditur in mare, pertransit aquam maris \n totum pelagum et exit in alio litore maris. Reuertentes post \n nos uenimus ad locum, ubi Iordanis de mare egreditur. Transinimus Transiuimus \n Iordanem in ipso loco. Venimus in ciuitatem, quae \n uocatur Gadera, quae ipsa est Gabaon. In ista parte < Iordanis a> \n ciuitate ad milia tria sunt aquas calidas, quae appellantur termas \n Heliae, ubi leprosi mundantur, qui e xenodochio habent de \n publicum delicias. Hora uespertina inundantur termae. Ante \n ipsum clibanum aquae est solius grandis, qui dum impletus \n fuerit, clauduntur omnia ostia, et per posticum mittuntur \n intus cum luminaria et incensum et sedent in illo solio tota \n nocte, et dum soporati fuerint, uidet ille, qui curandus est,\n\n \n\n \n \n \n aliquam uisionem, et dum eam recitarit, abstinentur ipsae \n termae septem diebus et intra septem dies mundatur. Nam \n et ibi mortuus est Iohannes de Placentia, maritus Teclae. \n Ipse fluuius calidus, qui uocatur Gadera, descendit torrens et \n intrat in lordanem Iordanem , et ex ipso Iordanis ampliatur et fit maior. \n \n \n ","8":" Et dum descendimus per Galilaeam iuxta Iordanem, tranneuntes \n multas ciuitates, quae leguntur, uenimus in ciuitate \n metropoli Galilaeae, quae uocatur Scitopolis, in monte posita, \n nbi ubi sanctus Iohannes multas uirtutes operatur. Exinde ascendimus \n per alia loca Samariae et Iudaeae in ciuitatem Sabastae, \n in qua requiescit Heliseus propheta. Descendentes per campestria, \n ciuitates uel uicos Samaritanorum; et per plateas, \n unde transiuimus siue nos siue Iudaei, cum paleas uestigia \n nostra incendentes; tanta illis est execratio utrisque. Christianis \n quidem responsum faciunt, ea sane ratione, ut quod habis \n emere non tangas, antequam pretium des; quod si tetigeiis tetigeris \n et non conparaueris, mox scandalum. Nam foris uico una \n condoma habent posita, qui faciunt responsum. Ipsos nummos \n in aqua iactas, nam de manu non accipiunt. Et denuntiant tibi, \n quando ingrederis: non sputes, et si sputaueris, scandalum\n\n \n \n \n generas. Sero autem purificant se in aqua et sic ingrediuntur \n in uico aut in ciuitatem. \n \n ","9":"Deinde uenimus in loco, ubi Dominus de quinque panibus \n quinque milia populos saciauit, extensa campania, oliueta et \n palmeta. Ex hoc uenimus in loco, ubi baptizatus est Dominus \n noster. In ipso loco transierunt filii Israhel; ibi et filii prophetarum \n perdiderunt securem et ex ipso loco adsumptus \n est Helias. In ipso loco est mons Hermon modicus, qui legitur \n in psalmo. A pede montis ipsius de fluuio ascendit nubes \n hora prima et exeunte sole uenit super Hierusolimam super \n basilicam, quae est in Sion, et super basilicam ad monumentum \n Domini et super basilicam sanctae Mariae et sanctae \n Sofiae, quae fuit praetorium, ubi auditus est Dominus. Super \n his locis descendit ros sicut pluuia et colligent eum medici \n et in ipso cocuntur omnes confectiones per xenodocia, nam \n multi languores sanantur in ipsis locis, ubi cadit ipse ros. \n Ipse est enim ros, qui cantatur in psalmo: sicut ros ab Hermon \n qui descendit in monte Sion. In illa parte Iordanis \n est fons, ubi baptizabat sanctus Iohannes, ad Iordane milia duo. \n In ipsa ualle Helias inuentus est, quando ei portabat coruus \n panem et carnes. In circuitu uallis illius multitudo heremitarum. \n \n ","10":"Ibi in proximo est ciuitas quae uocatur Liuiada, ubi \n\n \n\n \n \n \n remanserunt duo semis tribus Israhel, antequam Iordanem transirent, \n in quo loco sunt termae ex se lauantes, quae uocantur Moysi, \n ibi etiam et leprosi mundantur. Est ibi fons, aqua dulcissima, \n quae pro catarticum bibitur et sanat multos languores, non \n longe a mare salinarum, in qua etiam et Iordanis ingreditur \n subtus Sodoma et Gomurra, ad cuius litus sulphur et bitumen \n colligitur. In qua mare mense Iulio. et Augusto et medio \n Septembrio tota die iacent leprosi; ad uesperum lauant in \n illas termas Moysi et aliquotiens, quem uult deus, mundatur. \n Nam et generalitati est aliqua paramitia. In quo mare nihil \n inuenitur uiuificatum nec paleas nec lignum supernatat neque \n homo natare potest, sed quicquid ibi iactatum fuerit, in profundum \n dimergitur. De Iordane in locum, ubi Moyses de corpore \n exiuit, sunt milia octo, et exinde non multum longe ad Segor, \n in quibus locis multi sunt heremitae. Vidimus et monumentum \n Abisalon. \n \n ","11":" Tenui autem theophaniam in Iordane, ubi talia fiunt mirabilia \n in illa nocte in loco, ubi baptizatus est Dominus. Est \n obeliscus factus clausus cancellis, et in loco, ubi aqua rediit \n in alueo suo, posita est crux lignea intus in aquam et gradi\n\n \n \n \n descendunt usque ad aquam ex utraque parte marmoris. In \n uigilias theophaniae fiunt uigiliae grandes, populus infinitus; \n gallo quarto aut quinto fiunt matutinas. Conpleto matutinas \n albescente die procedunt ministeria sub diuo, et tenentes diaconi \n descendit sacerdos in fluuium et hora, qua coeperit benedicere \n aquam, mox Iordanis cum rugitu redit post se et stat aqua \n usque dum baptismus perficiatur. Et omnes Alexandrini habentes \n naues homines suos die illo ibi habent habentes colathos \n plenos cum aromatibus et opobalsamo, et hora, qua benedixerit \n fontem, antequam incipiant baptizari, omnes fundent illos \n colathos in fluuium et tollent inde aquam benedictam et exinde \n faciunt aquam sparsionis in nauibus suis, antequam exeant \n ad nauigandum. Conpleto baptismo omnes descendunt in fiuuio fluuio \n pro benedictione induti sindones et multas cum alias species, \n quas sibi ad sepulturam seruant. Conpleto baptismo reuertitur \n aqua in locum suum. Et unde surgit Iordanis a mare Tiberiadis \n usque ad mare salinarum, ubi defecit, sunt milia plus minus \n centum XXXta . \n \n ","12":"In illa ripa Iordanis est spelunca, in qua sunt cellulae cum \n\n \n \n \n septem uirgines, quae ibi infantulae mittuntur, et dum aliqua \n ex ipsis mortua fuerit, in ipsa cellula sepelitur et alia \n cellula inciditur et mittitur illic alia infantula, ut numerus \n stet, et habent foris, qui eis permanent. In quo loco cum \n timore magno ingressi sumus ad orationem, faciem quidem \n nullius uidentes. In ipso loco dicitur esse sudarium, qui fuit \n in fronte Domini. Super Iordane non multum longe <a loco>, ubi \n baptizatus est Dominus, monasterium est sancti Iohannis grande \n ualde, in quo sunt xenodochia duo. In ista uel in illa ripa \n Iordanis sub montana loca, ubi inueniuntur serpentes, unde \n tiriaca conficitur. \n \n ","13":" Venientibus a Iordanen in Hierieho milia sex. Hiencho \n autem in oculis hominum ita uidetur ut paradisus. Muri \n diruti, territorius in miraculis positus. Domus Raab stat, quae \n est xenodocrnum , et ipse cubiculus, unde deposuit exploratores, \n est oratorium sanctae Mariae. Lapides illos, quos leuauerunt \n filii Israel de Iordane, positi sunt non longe a ciuitate Hiericho \n in basilica post altarium magni ualde. Ante basilica est campus, \n ager Domini, in quo Dominus manu sua seminauit, ferens satum \n usque ad modios tres, qui etiam bis in anno colligitur, qui \n numquam seminatur, sed ex se nascitur. Colligitur autem \n mense Februario et exinde in pascha communicatur. Aratur,\n\n \n \n \n dum collectus fuerit, et iterum cum aliis messibus collegitur \n et deinceps aratur et dimittitur. \n \n ","14":"Fons aquae, quam indulcauit Helisaeus, inrigat omnem \n Hiericho. Ibi nascitur uinum t potiston , qui febrientibus datur. \n Ibi nascitur dactalum de libra, ex quibus mecum adduxi in \n prouincia, ex quibus unum domino Paterio patricio dedi. Ibi \n nascitur cetrius de libras quadraginta et uirga fasioli longa \n pedes duo et in latitudinem [et in longitudinem] digitos duos. \n Ibi est et uitis, unde in ascensionem Domini uuag uuas cistas plenas \n uenales in monte Oliueti, et inde pentecosten mustum et exinde \n colata plena proponuntur. \n \n ","15":"Exeuntes de ciuitate uenientes contra Hierusolimam, non \n longe a ciuitate Hiericho est illa arbor, ubi ascendit Zacbaeus \n uidere Dominum, qui arbor, inclausus infra oratorium, ipsius \n per tectum foris dimissa est, sicca quidem. Exeuntes porta \n de Hiericho, ab oriente contra occidentem uenientes; in sinistra \n manu intras in fauillas Sodomae et Gomurrae, super qua \n prouincia semper nubes obscura descendit; odor sulphoreus. \n Nam quod fallent homines de uxore Loth, eo quod minuatur\n\n \n \n \n ab animalibus lingendo, non est uerum, sed stat in ipso statu, \n in quo fuit. \n \n ","16":" Ascendent.ibus nobis de montana in Hierusolima non longe \n ab Hierusolima uenimus in Baorin, deinde ad sinistram ad \n oppida Oliueti montis in Bethania ad monumentum Lazari. \n Nam respicientibus in ualles illas et perambulantes monasteria \n multa, loca mirabiliorum, uidimus multitudinem inclausorum \n uirorum ac mulierum in monte Oliueti. Et sursum in monte \n in loco, unde ascendit Dominus, uidimus mirabilia multa et \n cellula, ubi fuit inclausa uel iacet sancta Pelagia in corpore. \n In ipso monte iacet Iacobus, Zebedaeus, Cleophas uel multa \n corpora sanctorum. \n \n ","17":" Descendentes de monte Oliueti in ualle Gessemani in loco, \n ubi traditus est Dominus, in quo sunt tria accubita, in quibus \n ille accubuit, et nos accubuimus pro benedictione. Et in ipsa \n ualle est basilica sanctae Mariae, quam dicunt domum eius \n fuisse, in qua et de corpore sublatam fuisse. Ipsa uallis \n Gessemani ibidem uocatur Iosaphat. De Gessemani ascendimus \n ad portam Hierusolima per grados multos. In dextra parte \n portae est oliuetum; ibi est ficulnea, in qua ludas se suspendit, \n cuius talea stat munita petris. Porta ciuitatis, quae\n\n \n \n \n cohaerit portae speciosae, quae fuit templi, cuius limioare et \n tabnlatio tabulatio stat. \n \n ","18":"Osculantes proni in terram ingressi sumus in sanctam ciuitatem. \n in qua adorantes monumentum Domini. Quia monumento \n de petra est naturale excisus et † potus ex ipsa petra \n excisus, ubi corpus domini Iesu Christi positum fuit, lucerna \n aerea, quae in tempore ad caput ipsius posita fuit, ibidem \n ardet die noctuque, ex qua benedictionem tulimus, et reconposuimus \n ea. In quo monumento de foris terra mittitur et \n ingredientes exinde benedictionem tollent. Lapis, unde clausus \n monumento, ante os monum«nti monumenti est, color uero de petra; qui \n excisus est de petra Golgotha. Nam ipsa petra ornata ex auro \n et gemmis, nam petra monumenti uelut molaris est. Ornamenta \n infinita: in uirgis ferreis pendentes brachialia, dextroceria, murenas, \n anuli, capitulares, cingella girata, balteos, coronas imperatorum \n ex auro uel gemmis et ornamenta de imperatricis. \n Ipsum monumentum sic quasi in modum metae coopertus ex \n argento † sub solas aureos. Ante monumentum altaris est \n positus. \n \n ","19":"A monumento usque Golgotha sunt gressi LXXX. Ab \n 1 coierit G coerit B coherit Br limitari G limitare R liminare lir \n 2 trabnlacio G trabulatio R tribulatio Br tabulatio scripsi 3 in terra G \n 4 munumentum G quoniam Br quod coni. Gildemeister monomento \n petra ead. m. super-scripta uoce de G monumentum-ezciaum R monumentam-excieus \n Br 5 et potus-ezcisus om . GBr potus] puteus \n Settleship 6 Ibi R corpus domini positum fuit Iesu Christi R \n 7 capud G ipsius om . R erat R fuerat Br ibidemj ibidem et ibi G \n 8 tullimus G 9 monumentum G 10 benedictione GR exinde \n tollent R clausus GR 11 monomentum GBr monumento 22 est \n om . R est ante os Br uero de] uiride G petrae quae excisa est Br \n 13 petra om . 22 14 bracilia G dextralia R murinas G murenulas \n R niurenas murenas Br 15 anolie G cengella G cincella R girata G \n grata R irata Br belthei Br 16 et gemmis G ornamento B \n 17 ipsum monumentum om . G mndae B coopertus R copertus G \n coopertum Br 18 argento corr. ex argentum G solas G solus R \n soles coni. Gildemeister caelos ego monumento corr. 1. m. G altarium \n est positum R altare positum Br 20 monumentum G usque \n ad G . gressus 22 Alia parte G \n \n \n una parte ascenditur per gradus, unde Dominus noster ascendit \n ad crucifigendum. Nam et locus, ubi crucifixus fuit, paret et \n cruor sanguinis paret in ipsa petra. In latere est altarium \n Abrahae, ubi ibat Isaac offerre, obtulit et Melchisedech sacrificium. \n Ad ipsum altarium est creptura ereptura , ubi ponis aurem et \n audis flumina aquarum et iactas malum aut quod potest \n natare et uadis in Siloa fonte et ibi eum suscipis. Inter \n Siloam et Golgotha credo esse miliarium. Nam Hierusolima \n aquam uiuam non habet praeter in Siloa fonte. \n \n ","20":" De Golgotha usque ubi inuenta est crux sunt gressos \n quinquaginta. In basilica Constantini cohaerente circa monumentum \n uel Golgotha, in atrio ipsius basilicae, est cubiculum, \n ubi lignum crucis reconditum est, quem adorauimus et osculauimus . \n Nam et titulus, qui ad caput Domini positus erat, in \n quo scriptum est: \\'Hic est rex Iudaeorum>, uidi et in manu \n mea tenui et osculatus sum. Qui lignus crucis de nuce est. \n Procedente sancta cruce ad adorandum de cubiculo suo et \n ueniens in atrio, ubi adoratur, eadem hora stella apparet in \n coelo et uenit super locum, ubi crux resedit, et dum adoratur crux, \n stat super ea et offertur oleum ad benedicendum, ampullas \n medias. Hora, qua tetigerit lignum crucis orum ampullae\n\n \n\n \n \n \n mediae, mox ebullescit oleum foris, et si non clauditur citius, \n totum redundat foris. Reuertente cruce in loco suo reuertitur \n et stella; post reclausa cruce ultra non apparebit stella. Nam \n et ibi est illa spongia et canna, de quibus legitur in euangelio, \n de qua spongia aquam bibimus, et calix onychinus, quem \n benedixit in cena, et aliae multae uirtutes, species beatae \n Mariae in superiore loco et zona ipsius et ligamentum, quo \n utebatur in capite. Ibi sunt et septem cathedrae marmoreae \n seniorum. \n \n ","21":"Ascendimus in turrem Dauid, ubi psalterium decantauit, \n magna ualde, in qua sunt monasteria in cenaculis singulis. \n Quae turris quadrangulis et opus caluum, non habens tectum; \n in quo etiam christiani pro deuotione ad mansionem ascendunt. \n Et circa medium noctis surgentes audiunt uoces murmurantium \n iusum in ualle Iosapha contra Iordanen in loca, quae respiciunt \n ad Sodoma et Gomorra, et uulgariter appellatur ipsa uallis \n Iosapha, quae et Gessemani. \n \n ","22":"Deinde uenimus in basilica sancta Sion, ubi sunt multa \n mirabilia, inter quibus quod legitur de lapide angulare, qui \n reprobatus est ab aedificantibus. Ingresso domino Iesu in ipsa\n\n \n \n \n ecclesia, quae fuit domus sancti Iacobi, inuenit lapidem istum \n deformem in medio iacentem, tenuit eum et posuit in angulum. \n Quem tenes et leuas in manibus tuis et ponis aurem in ipso \n angulo et sonat in auribus tuis quasi multorum hominum \n murmuratio. In ipsa ecclesia est columna, ubi flagellatus est \n Dominus. In qua columna tale est signum: dum eam amplexasset, \n pectus eius inhaesit in ipsa marmore et manus ambas \n apparent et digiti et palmae in ipsa petra, ita ut pro singulis \n languoribus mensura tollatur exinde; et circa collum habent et \n sanantur. In ipsa columna est illud cornu, de quo reges unguebantur \n et Dauid. Ibi est in ipsa ecclesia et corona de spinis, \n qua coronatus est Dominus, et lancea, de qua in latere percussus \n est Dominus. Ibi sunt et lapides multae, cum quibus \n lapidatus est Stephanus. Ibi est et columnella, in qua crui crux \n posita est beati Petri, in qua crucifiius crucifixus est Romae. Ibi est \n et calix apostolorum, in quo post resurrectionem Domini \n missas faciebant, et multa alia miracula, quae non recolo. \n Ibi est monasterium feminarum. Vidi testam de homine inclausam \n in locello aureo ornatam ex gemmis, quae dicunt quia \n de sancta martyra Theodote esset, in qua multi pro benedictione \n bibunt et ego bibi. \n \n ","23":"De Sion uenimus in basilica sanctae Mariae, ubi est\n\n \n \n congregatio nimia monachorum, ubi sunt et xenodochia uirorum ac \n mulierum, susceptio peregrinorum, mensas innumerabiles, lecta \n aegrotorum amplius tria milia. Et orauimus in praetoiio praetorio , ubi \n auditus est Dominus, ubi modo est basilica sanctae Sofiae \n ante ruinas templi Salomonis sub platea, quae discurrit ad \n Siloam fontem secus porticum Salomonis. In ipsa basilica est \n sedis, ubi Pilatus sedit, quando Dominum audiuit. Petra autem \n quadrangulis, quae stabat in medio praeturio, in quam leuabatur \n reus, qui audiebatur, ut ab omni populo audiretur et uideretur, \n in qua leuatus est Dominus, quando auditus est a Pilato, ubi \n etiam uestigia illius remanserunt. Pedem pulchrum, modicum, \n subtilem, nam et staturam communem, faciem pulchram, capillos \n subanellatos, manum formosam, digita longa imago designat, \n quae illo uiuente picta est et posita est in ipso praeturio. \n Nam de petra illa, ubi stetit, fiunt uirtutes multae; tollentes \n de ipsa uestigia pedum mensuram, ligantes pro singulis \n languoribus et sanantur. Et ipsa petra ornata est ex auro et \n argento. \n \n Et exinde uenimus ad arcum, ubi antiqua porta fuit ciuitatis. \n","24":" \n In ipso loco sunt aquae putridae, ubi missus est Hieremias. \n Ab arcu illo descendentibus ad Siloa per gradus multos super\n\n \n \n \n Siloa est basilica uolubilis, desubtus desubtns de qua surgit Siloa, \n quae habet manu facta hominis duo solia ez marmore, et \n inter solium et solium clausura cancellorum. In uno lauantur \n uiri et in alio mulieres pro benedictione; in quibus aquis \n multae uirtutes ostenduntur, immo et leprosi mundantur. Inante \n atrio est piscina grandis manu hominis munita, in qua assidue \n populus lauant; nam in illis soliis certis horis fons ipsa inrigat \n aquas multas, quae descendunt per uallem Gessemani, quam et \n Iosaphat uocant, usque ad Iordane fluuium et ingreditur in \n Iordane in loco, ubi Iordanis deficit in mare salinarum subtus \n Sodoma et Gomorra. \n \n ","25":" Nam et modo ipsa fons Siloa infra ciuitatem inclausa est, \n quia Eudoxia imperatrix ipsa addidit muros in ciuitate. Nam \n ipsa muniuit basilicam et sepulchrum sancti Stephani et ipsa \n sepulchrum habet iuxta sepulchrum sancti Stephani. Inter \n sepulchra habet continuo gressus XX. Nam et ipse sanctus \n Stephanus requiescit foris portam, sagittae iactum unum ad \n uiam, quae respicit ad occidentem, quae descendit ad Ioppe \n et Caesarea Palestinis uel Diaspoli ciuitatem quae antiquitus \n dicitur Azotus, in qua requiescit sanctus Georgius martyr. \n In ipsa strata non multum longe ab ipsa ciuitate stat columna\n\n \n \n \n marmorea in media uia, in qua prius Dominus ducebatur ad \n flagellandum, quae fugiens leuata a nube et posita in ipso \n loco. Et in tantum cognoscitur uerum esse, quia neque basidem \n habet, ubi debet esse fundata, sed sic super terram stat et exagitatur . \n In cuius summitate crux est posita ferrea et per \n scalas ascenditur et luminaria ibi fiunt et incensum. In quo \n loco daemoniaci mundantur. Nam et in ipsa prouincia multas \n uirtutes ostendit beatus Georgius. \n \n ","26":"Exeuntibus nobis de Siloa uenimus in agrum, qui conparatus \n est de pretio Domini, qui uocatur Acheldemach, hoc est ager \n sanguinis, in quo sepeliuntur omnes peregrini. Inter ipsas \n sepulturas cellulas seruorum dei; uiri multi uirtutum. Poma \n et uineas inter ipsa monumenta per loca. \n \n ","27":"Reuertentibus nobis in ciuitatem uenimus ad piscina natatoria, \n quae habet quinque porticus, ex quibus una habet \n basilicam sanctae Mariae, in qua multae fiunt uirtutes. Nam \n ipsa piscina modo redacta est in stercore et ibi lauantur \n omnia, quae sunt necessaria in ciuitate. Vidimus et in uno \n angulo tenebroso catenam ferream, cum qua se laqueauit infelix \n ludas. Item exeuntibus nobis ad portam maiorem uenimus ad \n sanctum Isicium, qui ibidem in corpore iacet, ubi etiam et \n panes erogantur ad homines pauperes et peregrinos, quod \n deputauit Helena. \n \n ","28":"Yia, quae ducit Bethlem, ad tertium miliarium de \n\n \n\n \n\n \n \n \n Hierosolima iacet Rachel in corpore, in finis loci, qui uocatur \n Rama. In ipso loco uidi in media uia de petra exire aquam \n inmobilem ad arbitratum usque ad sextarios septem, unde conplent \n omnes et neque minuitur neque ampliatur. Suauitudo \n ad bibendum innarrabilis, dicentes, eo quod sancta Maria \n fugiens in Aegyptum in ipso loco sedit et sitiuit, et sic egressa \n esset ipsa aqua. Ibi et ecclesia modo facta est. \n \n ","29":" De ipso loco usque Bethlem milia tria. Bethlem locus \n splendidissimus; serui dei multi; spelunca, ubi natus est Dominus, \n in qua est ipsum praesepium ornatum ex auro et argento; \n die noctuque intus luminaria. Os uero speluncae ad ingrediendum \n angustum omnino. Hieronymus presbyter in ipso oie \n speluncae ipsam petram sculpiuit et monumentum sibi fecit, \n ubi et positus est. Continuo medium miliarium a Bethlem in \n suburbio Dauid ibi iacet in corpore, simul et Salomon filius \n ipsius, duo monumenta. Quae basilica ad sanctum Dauid \n appellatur. Nam et infantes, quos occidit Herodes, in ipso \n loco habent monumentum et omnes in unum requiescunt et \n aperitur et uidentur ossa ipsorum. Ante Bethlem est monasterium \n muro cinctum, in quo est multitudo monachorum \n coneretrata . \n \n ","30":" De Bethlem autem usque ad ilicem Mambre sunt milia XXIV, \n in quo loco iacent Abraham et Isaac et Iacob et Sarra, sed\n\n \n \n \n et ossa Ioseph, basilica aedificata in quadriporticus, in medio \n atrio discopertus, per medio discurrit cancellus et ex uno \n latere intrant cbristiani Christiani et ex alio latere Iudaei, incensa facientes \n multa. Nam et depositio Iacob et Dauid in terra illa alio \n die de natale Domini deuotissime celebratur, ita ut ex omni \n terra illa Iudaei conueniant, innumerabilis multitudo, et incensa \n offerentes multa uel luminaria et munera dantes ad seruientes \n ibidem. \n \n ","31":"Item reuertentes in Hierusolimam, descendentibus nobis in \n uia, quae uadit in Gaza et Ascalona, continuo milia XX de \n Hierusolima uenimus in monte Gelbuae, ubi occidit Dauid \n Goliam. Ibi et mortuus est Saul et Ionatbas Ionathas . Ibi enim iacet \n Golias in media uia, aceruum ligneum ad caput. Congeries \n petrarum, mons excelsus, ita ut ad milia XX lapis mobilis \n non inueniatur, quia consecratio est, quanticumque uel quotienscumque \n transierit, ternas lapides portantes et super ipsum \n tumulum iactantes. Nam in ipsis montibus numquam pluit et \n nocturnis horis secretum sic: uidentes spiritua inmunda uolui, \n oculata fide tamquam uellora lanae aut certe undas maris. \n \n ","32":"Deinde deuiantes ad latus uenimus in ciuitatem quae dicitur \n Eleutheropolis, in loco, in quo Samson cum maxilla asini \n occidit mille uiros, ex qua fons processit, quae fons usque \n in hodiernum diem inrigat ipsa loca. Nam et ad locum, ubi\n\n \n\n \n \n \n exsurgit, fuimus. Deinde uenimus, in loco, ubi Zacharias occisus \n est et iacet in corpore; basilica pulchra ornata et serui dei \n multi. Inde uenimus in loco, ubi Esaias a serra secatus est \n uel iacet, quae serra pro testimonium ad sanctum Zachariam \n posita est. Exinde uenimus ad locum, ubi Abacuc prandium \n portauit messoribus. Et ibi exsurgit fons, ubi baptizauit Philippus \n eunuchum. In quibus locis sunt putei, quos foderunt \n Abraham et Iacob, hoc est, puteus coniurationis et puteus \n calumniae. \n \n ","33":" Ingressi sumus in Ascalona. Ibi est puteus pacis in latitudine \n maior, in modum theatri factus, in quo usque ad aquam \n per gradus descenditur. Ibi requiescunt tres fratres martyres \n Aegyptii; propria quidem nomina habent, sed uulgariter Aegyptii \n uocantur. Ad miliarium ciuitas Sarafia et in proximo ciuitas \n Maioma Ascalonitis. Exinde uenimus in ciuitatem Maioma \n Gazis , in qua requiescit sanctus Yictor Victor martyr. De Maioma \n usque in Gaza miliarium unum. Gaza autem ciuitas splendida \n deliciosa, homines honestissimi omni liberalitate decori, amatores \n peregrinorum. Ad secundum miliarium Gazae requiescit \n sanctus pater Hilario.\n\n \n \n \n \n \n ","34":"Et inde uenimus in ciuitate Elusa in caput heremi, qui \n uadit ad Sina, in qua etiam ex relatione episcopi quaedam \n nobilis puella nomine Maria. Quae dum nupta fuisset, in ipsa \n nocte nuptus sui mortuus est sponsus eius. Quae patienter \n portauit et intra septimanam illius manumisit omnem familiam \n ... erogauit pauperibus uel monasteriis. Intrinsecus celebrato \n die septimo ipsa nocte sublatum uestimentum sponsi \n non est inuenta. De qua dicitur in heremo esse trans Iordanen \n inter calamita uel palmita ambulante in finis Segor circa \n mare salinarum. In quibus locis inuenimus monasterium puellarum \n ultra XVI uel XVII in loco heremi, quas christiani \n pabulabant, quae habentes unum asellum, qui illis macinabat, \n et nutriebant leonem a pitulo mansuetum, ingentem, tembilem terribilem \n ad uidendum, qui, dum appropinquassemus cellulae, ante rugitum \n illius omnes animales, quos habuimus, minxerunt, ex \n quibus aliqui in terram ruerunt. Nam et sic dicebant, quia \n ipsum asellum ipse leo in pascua gubernaret. Quibus per me \n centum solidos offerebat ille christianissimus, cum quo fui, \n sed noluerunt accipere. Sed mittens in Hierusolima adduxit\n\n \n \n \n illis tunicas tricenas et ad ceUarium cellarium legumina uel oleum ad \n luminaria, et ipsae nobis dixerunt de uirtutis Mariae, quae \n ambulabat in heremo. Duos dies ille, cum quo eram, ambulauit \n quaerendo, sed aut inuenerit aut non inuenerit, noluit \n nobis dicere; tamen tunicas et dactalos et cicer frixum sportellas, \n quas secum detulit, uel lupinum: nihil horum secum \n reportauit. Cuius adflictionem et ploratum nulla ratione potuimus \n consolare, tantum dicebat: lVae mihi misero, cuius me \n causa christianum dico?\\'-\n \n ","35":" Proficiscentes de ciuitate Elusa, ingressi heremum. Ad \n XX milia est castrum, in quo est xenodochius sancti Georgi, \n in quo habent quasi refugium transeuntes uel heremitae stipendia. \n Exinde intrantes interiorem heremum uenimus ad loca, de \n qua dicitur: Terra in salsugine a malitia inbabitantium inhabitantium \n in ea. Ubi uidimus raros homines cum camelos, fugientes nos, \n (nam et in Hierusolima uidimus), homines a parte Aethiopiae,. \n nares fissos, aures fissos, galliculas calciatos et per digitos in \n pedes anulos missos. Requisiti , quare sic, dherunt dixerunt : \\'Traianus \n imperator Romanus signum hoc nobis dimisit.\\'\n\n \n\n \n \n \n \n ","36":"Ambulantibus nobis per heremum dies V uel VI cameli \n nobis aquam portantes, sextarium mane et sextarium sero per \n hominem accipiebamus. Amarescente aqua illa in utres in \n felle mittebamus in ea harenam et indulcabatur. Familia autem \n Saracenorum uel uxores eorum uenientes de heremo, ad uiam \n sedentes in lamentatione, et sareca missa ante se petiebant \n panem a transeuntibus et ueniebant uiri ipsarum, adducebant \n utres cum aqua frigida de interiore parte heremi et dabant, \n et accipiebant sibi panes et adducebant resticulas cum radices, \n quorum odor suauitatis super omnia aromata, nihil licentes; \n quia anathema habebant et dies festos suos celebrabant. Populus \n autem, qui per ipsum maiorem heremum ingrediebatur, \n numerus duodecim milia sexcenti. \n \n ","37":"Qui perambulantes per heremum octaua decima die uenimus \n ad locum, ubi Moyses de petra eduxit aquas. Exinde alia die \n uenimus ad montem dei Choreb, et inde mouentes, ut ascenderemus \n Sina, et ecce multitudo monachorum et heremitarum \n innumerabilis cum crucis psallentes obuiauerunt nobis, qui \n prostrati in terra adorauerunt nos, simili modo et nos facientes \n flentes. Et introduxerunt nos in uallem inter Choreb et \n Sina, ad cuius pede montis est fons ille, ubi Moyses uidit \n signum rubi ardentis, in quo et oues adaquabat. Qui fons\n\n \n \n \n inclusus est intra monasterium, quod monasterium circumdatum \n muris munitis, in quo sunt tres abbates, scientes linguas, \n hoc est, latinas et graecas, syriacas et aegyptiacas et \n bessas, uel multi interpretes singularum linguarum. In quo \n sunt condita monachorum. Et ascendimus in monte continuo \n milia tria, et uenimus ad locum ad speluncam, ubi absconditus \n fuit Helias, quando fugit ante Iezabel. Ante ipsa epelunca spelunca \n surgit fons, qui inrigat montem. Inde ascendimus \n milia continuo tria in summum cacumen montis, in quo \n est oratorium modicum, plus minus pedes sex in latitudine et \n in longitudine. In quo nullus praesumit manere, sed orto \n iam die ascendent monachi et faciunt opus dei. In quo loco \n omnes pro deuotione barbas et capillos suos tondent et iactant, \n ubi etiam et ego tetigi barbas. \n \n ","38":" Mons Sina petrosus, raro terram habet. In quo per circuitum \n cellulae multae seruorum dei et in Choreb similiter et dicunt \n esse Choreb terram mundam. Et in ipso monte in parte \n montis habent idolum suum positum Saraceni marmoreum, \n candidum tam quam nix. In quo etiam permanet sacerdosipsorum \n indutus dalmatica et pallium lineum. Quando etiam \n uenit tempus festiuitatis ipsorum recurrente luna, antequam\n\n \n \n \n egrediatur luna, ad diem festum ipsorum incipit colorem mutare \n marmor illa; mox luna introierit, quando coeperint \n adorare, fit nigra marmor illa tamquam pice. Completo tempore \n festiuitatis reuertitur in pristinum colorem, unde omnino \n mirati sumus. \n \n \n ","39":"Inter Sina et Choreb est uallis, in qua certis temporibus \n descendit ros de caelo, quem manna appellant et coagulatur \n et fit tamquam granum masticis et collegitur et doleos exinde \n plenos habent in monasterio, unda unde et benedictionem dant \n ampullas modicas. Nam et nobis inde dederunt sextaria quinque. \n Ex quo etiam pro condito bibent et nobis dederunt et \n bibimus. Nam et in ipsis montibus leo et pardus et onagri \n et durgones, qui et capreae, et burdones, qui in montibus \n molent, et insimul pascuntur nullusque eorum a leone laeditur \n propter uastitatem heremi. Et quia iam se complebant dies \n festi Saracenorum, praeco exiuit: ut, quia non subsisteret per \n heremo reuerti, per quo ingressi sumus, alii per Aegyptum, \n alii per Arabiam reuerterentur in sanctam ciuitatem. \n \n ","40":"De monte Sina in Arabia in ciuitatem, quae uocatur Abila, \n sunt mansiones octo. In Abila autem descendit nauis de India \n cum diuersis aromatibus. Nobis autem uisum est per Aegyptum \n reuerti et uenientes in Fara ciuitatem, ubi pugnauit Moyses\n\n \n \n \n cum Amalec, ubi est oratorium, cuius altare positum est super \n petras illas, quas subposuerunt Moysi oranti. In ipso loco \n ciuitas munita muris de lateribus, locus sterilis ualde praeter \n aquas et palmas; in qua ciuitate est episcopus. Et occurrentes \n mulieres cum infantibus, palmas in manibus portantes et ampullas \n cum rafanino oleo, prostratae pedibus nostris unguebant \n plantas nostras et capita nostra, lingua Aegyptiaca psallentes \n antifonam: \\'Benedicti uos a Domino et benedictus aduentus \n uester, osanna in excelsis.) Ipsa est terra Madian et ipsi inhabitantes \n in ea ciuitate dicitur, quia ex familia Iethro, soceri \n Moysi, descendunt. Octingentas condomas militantes in publico \n cum uxoribus suis, annonas et uestes de publico accipientes \n de Aegypto, nullum laborem habentes, quia nec habent \n ubi, eo quod totum harena sit, et praeter singulis diebus \n habentes singulas equas Saracenas, qui capitum paleas et hordeum, \n de publico accipient, discurrentes cum ipsis per heremum \n pro custodia monasteriorum et heremitarum propter insidias \n Saracenorum, ante quorum timorem non exagitantur \n Saraceni. Nam exeuntes de ipsa ciuitate a foris illi serant et \n claues tollent secum. Et illi, qui sunt ab intus, similiter faciunt \n propter insidias Saracenorum, quia nec habent, ubi exeant \n foris, praeter caelum et harenam.\n\n \n \n \n \n ","41":"Exinde uenimus in Sochot et exinde descendimus in Magdalum, \n etiam et ad locum ad LXXIl palmas et XII fontes, \n ubi applicuimus duos dies delectati post tanto labore et uastitate \n heremi. In quo loco est castellum modicum, qui uocatur \n Surandala; nihil habet intus praeter ecclesiam cum presbytero \n suo et duo xenodochia propter transeuntes. In quo loco \n arborem piperis uidi et ex ipso collegi. Exinde uenimus ad \n locum, ubi filii Israhel transeuntes mare castra metati sunt. \n Et illic similiter castellum modicum, infra se xenodochium. \n Et inde uenimus ad locum ad ripam, ubi transierunt filii \n Israhel. Ubi exierunt de mare, est oratorium Heliae, et transcendentes \n in locum, ubi intrauerunt in mare, ibi est oratorium \n Moysi. Ibi est et ciuitas modica, quae appellatur Clisma, ubi \n etiam et de India naues ueniunt. Quo maris loco, ubi transierunt, \n culfus exit de pelago maiore et extendit intus in \n multis milibus, qui accessa recessa habet. Recedente mare \n omnis praefiguratio, arma Pharaonis uel uestigia rotarum curruum \n parent; sed et omnia arma in marmore conuersa. Illic \n accepimus nuces plenas uirides, quae de India ueniunt, quas \n de paradiso credunt homines esse. Cuius gratia talis est: \n quanticumque gustauerint, satiantur.\n\n \n \n \n \n ","42":" Intus autem in pelago ipso ad milia XI est insula modica, \n petra uiua, in qua pendent digiti molles ut carnei in modum \n dactalorum, qui fundent unguentum, quod oleum petrinum \n appellant, qui pro grande benedictione tollitur. Yas, quo portatur, \n si impletus fuerit et uolueris reiterare ad tollendum, \n iam non eum recipit nec tenet. In quo loco quanticumque \n aegroti, maxime daemoniaci, pertingere potuerunt, omnes saluantur. \n Quem tollentes pro benedictione non eum permittunt \n integrum exire per Clisma, sed commiscitur cum oleo. Nam \n si non adulteraretur, credo, quia ipsam uirtutem semper operaretur, \n nam liquor ipsius unguenti tenet continuo per milia \n duo. Odor quidem sulphureus. Qualisuis enim tempestas sit \n maris, tamquam in stagnum infra liquore illo sic stat. Infra \n ciuitatem ipsam Clisma intus in basilica uidimus locellos \n ligneos sanctorum patrum heremitarum ultra decem et octo. \n \n \n ","43":" Exinde uenimus per heremum ad speluncam Pauli, hoc est \n syriace cuba, qui fons usque hactenus rigat. Exinde iterum \n per heremum uenimus ad catarractas Nili. Ubi ascendit aqua \n ad signum, munitio manu facta hominis, hoc est gradus XII. \n In proximo catarractarum ex utraque parte Nili sunt duae\n\n \n \n \n ciuitates, quas dicunt filias Loth fabricassent, ex quibus una \n dicitur Babylonia. Venientes per campos Taneos uenimus in \n Memphi ciuitate et Antinou, in qua resedebat Farao, ex qua \n et filii Israhel exierunt. In ipsis locis sunt duodecim horrea \n Ioseph plena. \n \n \n ","44":"In Memphi fuit templum, quod est modo ecclesia, cuius \n una regia se clausit ante Dominum nostrum, quando cum beata \n Maria illic fuit, et usque hactenus non potest aperiri. Ibi \n enim uidimus pallium lineum, in quo est effigies Saluatoris, \n quem dicunt tempore illo tersisset faciem suam in eo et \n remansisset imago ipsius ibi, quae singulis temporibus adoratur. \n Quem adorauimus et nos, sed propter splendorem non potueramus \n intendere, quia, quantum intendebus , inmutabatur in \n oculis tuis. \n \n ","45":"Descendentes per Aegyptum uenimus in ciuitatem Athlefi et \n perambulauimus usque ad sanctum Mennatem, qui multas \n uirtutes ibi operatur. Inde ascendentes in nauicula per stagnum \n uenimus Alexandriam. In ipso stagno uidimus multitudinem \n corcodIillorum . Alexandria ciuitas splendida, populus leuissimus, \n sed amatores peregrinorum; haereses multae. Ibi enim \n requiescit sanctus Athanasius, sanctus Faustus, sanctus Epimachius, \n sanctus Antoninus, sanctus Marcus uel alia multa \n corpora sanctorum.\n\n \n \n \n \n ","46":" Iterum uenientes in Hierusolima, ubi etiam aegrotus remansi \n per multum tempus. Euidenter oculata fide uidi beatam Euphemiam \n per uisionem et beatum Antonium; quomodo uenerunt. \n sanauerunt rne . Egressus de Hierusolima descendi in Ioppe. \n Ibi iacet sancta Tabitha quae et Dorcas dicitur. Deinde ueni \n Caesarea Philippi, quae turris Stratonis, quae et Caesarea \n Falaestinis Palaestinis uocatur. In qua requiescit sanctus Pamphilus, \n sanctus Procopius, sanctus Cornelius, ex cuius lectu benedictionem \n tulimus. Inde per Galilaeam ascendimus et uenimus \n Damascum. Ibi est monasterium ad miliario secundo, ubi sanctus \n Paulus est conuersus, uicus qui uocatur rectus, in quo multae \n fiunt uirtutes. Deinde uenimus Heliopoli, et exinde uenimus \n Emiza, ubi est caput sancti Iohannis baptistae, qui est missus \n in doleo uitreo, quem etiam infra doleum oculis nostris uidimus \n et adorauimus. Exinde transeuntes per ciuitates, hoc est Larissa \n Aristosa et Epifania, uenimus in ciuitatem splendidissimam Apamiam, \n in qua est omnis nobilitas Syrorum. \n \n ","47":" Exeuntes de Apamia uenimus Antiochia maiore, in qua \n requiescit sanctus Babyllas et tres paruuli, sancta Instina Iustina et \n sanctus Iulianus et fratres Machabei, hoc est nouem sepulchra, \n et super uniuscuiusque sepulchrum pendent tormenta ipsorum.\n\n \n \n \n Exinde descendimus in Mesopotamiam in ciuitatem Chalcida. \n Deinde uenimus in Carran, ubi natus est Abraham, et descendentes \n nos inde uenimus in ciuitate Barbarisso, ubi requiescit \n sanctus Bacchus, frater sancti Sergii. Deinde uenimus in \n ciuitate Suras, per qua ciuitate media descendit fluuius Eufrata, \n qui in ipso loco per ponte transitur. In ipsa passi sunt sanctus \n Sergius et sanctus Bacchus, et ad duodecim milia intus \n in heremo inter Saracenos requiescit sanctus Sergius in ciuitate \n Tetrapyrgio.\n\n \n \n \n \n \n \n\n"},"edition":"Antonino of Piacenza, Saint 270-, Itinerarium","original-urn":"urn:cts:latinLit:stoa0028e.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"antonino of piacenza, saint 270-","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"itinerarium","urn":"urn:cts:latinLit:stoa0028e.stoa001.opp-lat1-simple"}