{"text":{"1":"\n I. DE SITV HIERVSALEM. \n Situs urbis Hierusalem paene in orbem circumactus non \n paruo murorum ambitu adsurgit, quo etiam montem Sion \n quondam uicinum intra se recipit, qui a meridie positus pro \n arce urbi supereminet. Et maior pars ciuitatis infra montem \n iacet in planitie humilioris collis sita. Post passionem quippe \n Domini a Tito imperatore destructa, sed ab Helio Adriano \n Caesare, a quo etiam nunc Helia uocatur, instaurata multoque \n amplior effecta est. Unde est, quod, cum Dominus extra portas \n urbis passus sepultusque sit, modo loca passionis et resurrectionis \n illius intra eiusdem moenia cernuntur. Cuius in magno\n\n \n\n \n \n \n murorum ambitu LXXXIIII turres, portae uero sex uisuntur: \n Prima porta Dauid ad occidentem montis Sion, secunda porta \n uillae fullonis, tertia porta sancti Stephani, quarta porta \n Beniamin, quinta portula , id est paruula porta (ab hac. per \n gradus ad uallem Iosaphat descenditur), sexta porta Thecuitis. \n Celebriores tamen ex his sunt tres exitus portamm portarum , unus \n quidem ab occasu, alius a septemtrione, tertius ab oriente. \n A meridie autem aquilonale montis Sion supercilium supereminet \n ciuitati et ea pars murorum cum interpositis turribus \n nullas habere portas comprobatur, id est a supra scripta \n Dauid porta, usque ad eam eiusdem montis Sion frontem, \n quae praerupta rupe orientalem respicit plagam. Situs quippe \n ipsius urbis a supercilio aquilonali montis Sion incipiens ita est \n molli cliuo dispositus usque ad humiliora aquilonalium orientaliumque \n loca murorum, ut pluuia ibidem decidens nequaquam \n stet, sed instar fluuiorum per orientales defluens portas \n cunctis secum platearum sordibus raptis in ualle Iosaphat \n torrentem Cedron augeat. \n \n\n","2":"\n II. DE LOCIS IN EA SANCTIS. \n Ingressis ergo a septemtrionali parte urbem primum de \n locis sanctis pro conditione platearum diuertendum est ad \n ecclesiam Constantinianam, quae Martyrium appellatur. Hanc \n Constantinus imperator, eo quod ibi crux Domini ab Helena \n matre reperta sit, magnifico et regio cultu construxit. Dehinc\n\n \n\n \n \n \n ab occasu Golgothana uidetur ecclesia, in qua etiam rupis \n apparet illa, quae quondam ipsam adfixo Domini corpore crucem \n pertulit, argenteam modo pergrandem sustinens crucem, pendente \n magna desuper aerea rota cum lampadibus. Infra ipsum \n uero locum dominicae crucis excisa in petra crypta est, in \n qua super altare pro defunctis honoratis sacrificium solet \n offerri, positis interim in platea corporibus. Huius quoque ad \n occasum ecclesiae Anastasis, hoc est resurrectionis dominicae, \n rotunda ecclesia tribus cincta parietibus duodecim columnis \n sustentatur, inter parietes singulos latum habens spatium \n uiae, quae tria altaria in tribus locis parietis medii continet, \n hoc est australi, aquilonali et occidentali. Haec bis quaternas \n portas, id est introitus, per tres e regione parietes habet, e \n quibus quattuor ad uulturnum et quattuor ad eurum spectant. \n Huius in medio monumentum Domini rotundum petra excisum \n est, cuius culmen intrinsecus stans homo manu contingere \n potest, ab oriente habens introitum, cui lapis ille magnus \n adpositus est, quod intrinsecus ferramentorum uestigia usque \n in praesens ostendit. Nam extrinsecus usque ad culminis \n summitatem totum marmore tectum est; summum uero culmen \n auro ornatum auream magnam gestat crucem. In huius ergo \n monumenti aquilonali parte sepulchrum Domini in eadem petra \n excisum longitudinis VII pedum, trium mensura palmorum \n pauimento altius eminet, introitum habens a latere meridiano, \n ubi die noctuque XII lampades ardent, quattuor intra sepulchrum, \n octo supra in margine dextro. Lapis, qui ad hostium \n monumenti positus erat, nunc fissus est, cuius pars minor \n quadratum altare ante hostium nihilominus eiusdem monumenti ,\n\n \n\n \n \n \n stat, maior uero in orientali eiusdem ecclesiae loco quadrangulum \n aliud altare sub linteaminibus extat. Color autem eiusdem \n monumenti et sepulchri albo et rubicundo permixtus \n uidetur. A dextera autem parte huic ecclesiae cohaeret beatae \n dei genetricis ecclesia quadrangula. In platea, quae Martyrium \n et Golgotha continuat, exedra est, in qua calix Domini scriniolo \n reconditus per operculi foramen tangi solet et osculari; qui \n argenteus calix duas hinc et inde habens ansulas sextarii \n Gallici mensuram capit, in quo est et illa spoDgia spongia dominici \n potus ministra. In loco autem illo, quo Abraham altare ad \n immolandum filium construxit, mensa est lignea non parua, \n in qua pauperum elemosinae solent a populo deferri. Sed \n singula, quae dixi, ut manifestius agnosceres, etiam prae oculis \n depingere curaui. \n \n Figura ecclesiarum . \n \n \n Lancea militis inserta habetur in cruce lignea in porticu \n Martyrii, cuius hastile in duas intercisum partes a tota ueneratur \n ciuitate. \n \n Haec quidem omnia, quae commemorauimus, sancta loca \n extra montem Sion posita cernuntur, quo se ad aquilonem\n\n \n\n \n\n \n\n \n \n \n deficiens loci tumor porrexit. In inferiore uero parte urbis, \n ubi templum in uicinia muri ab oriente locatum ipsique urbi \n transitu peruio ponte mediante fuerat coniunctum, nunc ibi \n Saraceni quadratam domum subrectis tabulis et magnis trabibus \n super quasdam ruinarum reliquias uili opere construentes \n oratione frequentant, quae tria milia hominum capere uidetur. \n Paucae illic cisternae in usum aquarum ostenduntur. \n \n In uicinia templi Bethsaida piscina gemino insignis lacu \n apparet, quorum alter hibernis plerumque impletur imbribus, \n alter rubris est discolor aquis. Ab ea fronte montis Sion, quae \n praerupta rupe orientalem plagam spectat, intra muros atque \n in radicibus collis fons Siloe prorumpit, qui alternante quidem \n aquarum accessu in meridiem Quit fluit , id est non ingibus iugibus aquis, \n sed in certis horis diebusque ebullit et per terrarum concaua \n et antra saxi durissimi cum magno sonitu uenire consueuit. \n \n \n In suprema montis Sion planitie monachorum cellulae frequentes \n ecclesiam magnam circumdant illic, ut perhibent, ab apostolis \n fundatam, eo quod ibi spiritum sanctum acceperint ibique \n sancta Maria obierit, in qua etiam locus cenae Domini uenerabilis \n ostenditur. Sed et columna marmorea in medio stat \n ecclesiae, cui adhaerens Dominus flagellatus est. Huius ergo \n ecclesiae talis dicitur esse figura.\n\n \n\n \n \n \n \n Figura ecclesiae . \n \n Hic monstratur petra, super quam lapidatus est sanctus \n protomartyr Stephanus extra ciuitatem. In medio autem Hierusalem, \n ubi cruce Domini superposita mortuus reuixit, columna \n celsa stat, quae aestiuo solstitio umbram non facit. Unde \n putant ibi mediam esse terram et historice dictum: Deus \n autem, rex noster, ante saecula operatus est salutemin salutem \n medio terrae. Qua ductus opinione et Victorinus \n Pictabionensis antistes ecclesiae de Golgotha scribens itainchoat : \n Est locus, ex omni medium quem credimus orbe; \n Golgotha Iudaei patrio cognomine dicunt. \n \n\n","3":"\n III. DE. ACHELDEMACH ET LOCO, QVO SVSPENSVS EST IVDAS. \n Portam Dauid egredientibus pons occurrit in austrum per \n uallem directus, ad cuius medietatem ab occasu ludas se \n suspendisse narratur. Nam et ficus magna ibi ac uetustissima \n stat, iuxta quod Iuuencus ait: \n Informem rapuit ficus de uertice mortem. \n Porro Acheldemach ad australem plagam montis Sion peregrinos \n et ignobiles mortuos hodie quoque alios terra tegit, alios inhumatos \n putrefacit. \n \n \n\n","4":"\n IIII. DE SVDARIO CAPITIS DOMINI ET DE ALIO MAIORE LINTEO A SANCTA MARIA CONFECTO. \n Sudarium capitis Domini post resurrectionem eius mox \n christianissimus quidam Iudaeus furatus usque ad obitum\n\n \n\n \n \n \n diuitiis sibi affluentibus habuit. Qui moriturus interrogat filios. \n qui Domini sudarium, qui ceteras patris uelit accipere diuitias. \n Maior thesauros rerum, minor elegit sudarium, et moi mox illi \n decrescunt usque ad paupertatem, fratri autem cum fide \n crescunt et opes. Usque ad quintam ergo generationem fideles \n tenuere. Hinc ad impios perueniens diuitias tantum auxit ut \n Iudaeis, et hoc multo tempore, donec post longa litigia, quibus \n christiani Iudaei se Christi, infideles uero se patrum suorum \n adfirmabant heredes, Mauuias Sarracenorum rex, qui nostra \n aetate fuit, iudex postulatur. Qui accensa grandi pyra Christum \n iudicem precatur, qui hoc pro suorum salute super caput \n habere dignaretur. Missum ergo in igne sudarium ueloci raptu \n aufugiens euolat et in summo aere diutissime quasi ludendo \n uolucritans, ad ultimum cunctis utrimque intuentibus se leuiter \n in cuiusdam de christianis sinu deposuit. Quod mane moi mox \n totus populus summa ueneratione salutabat et osculabatur: \n habebat autem longitudinis octo pedes. \n \n Aliud quoque aliquanto maius linteum in ecclesia ueneratur. \n quod fertur a sancta Maria contextum, XII apostolorum et \n ipsius Domini continens imagines, uno latere rubro et altero \n uiridi. \n \n\n","5":"\n V. DE LOCIS CIRCA HIERVSALEM ET ECCLESIA IN VALLE IOSAPHAT. \n Circa Hierosolimam aspera ac montuosa cernuntur loca. \n Hinc quoque septemtrionem uersus usque ad Arimathiam terra\n\n \n \n \n petrosa et aspera per interualla monstratur, ualles quoque \n spinosae usque ad Thamnicam regionem patentes. Ad Caesaream \n uero Palaestinae ab Helia quamuis aliqua repperiantur angusta \n et breuia aspera loca, praecipue tamen planities camporum \n interpositis oliuetis. Distant autem LXXV milibus passuum. \n Longitudo uero terrae repromissionis a Dan usque Bersabee \n tenditur spatio CLXV milium, ab Ioppe usque Bethleem \n XLVI milibus. \n \n Iuxta murum templi uel Hierusalem ab oriente Gehennon \n occurrit, quae est uallis Iosaphat a septemtrionali plaga in \n austrum porrecta, per quam torrens Cedron, si quando pluuiarum \n aquam reccipit, decurrit. Haec uallis et parua campi \n planities inrigua et nemorosa plenaque deliciis locum in se \n quondam Baalim sacrum habuit. In hac turris est regis \n Iosaphat, sepulchrum eius continens, cuius ad dexteram de \n rupe montis Oliueti excisa et separata domus duo cauata habet \n sepulchra, hoc est Symeonis senis et Ioseph sanctae Mariae \n sponsi. In eadem ualle sanctae Mariae rotunda est ecclesia, \n lapideo tabulato discreta, cuius in superioribus quattuor altaria, \n in inferioribus unum habetur in orientali plaga, et ad eius \n dexteram monumentum uacuum, in quo sancta Maria aliquandiu \n pausasse dicitur, sed a quo uel quando sit ablata, nescitur. \n Hanc intrantes uident ad dexteram insertam parieti petram, in\n\n \n\n \n \n \n qua Dominus nocte, qua tradebatur, orauit, uestigiis genuum \n quasi cera molli inpressis. \n \n\n","6":"\n VI. DE MONTE OLIVETI ET LOCIS SANCTIS IN EO. \n Mons oliuarum mille ab Hierusalem discretus passibus altitudine \n montis Sion par est, sed latitudine et longitudine \n praestat, exceptis uitibus et oliuis rarae ferax arboris, frumeDti frumenti \n quoque et ordei fertilis; neque enim brucosa, sed herbosa et \n Rorida florida soli illius est qualitas. In cuius summo uertice, ubi \n Dominus ad caelos ascendit, ecclesia rotunda grandis ternas \n per circuitum cameratas habet porticus desuper tectas; interior \n namque domus propter dominici corporis meatum camerari et \n tegi non potuit; altare ad orientem habens angusto culmine \n protectum, in cuius medio ultima Domini uestigia caelo desuper \n patente, ubi ascendit, uisuntur. Quae cum cotidie a credentibus \n terra tollatur, nihilominus manet eandemque adhuc sui \n speciem ueluti inpressis signata uestigiis seruat. Haec circa \n aerea rota iacet usque ad ceruicem alta, ab occasu habens \n introitum, pendente desuper in trocleis magna lampade totaque \n die et nocte lucente. In occidentali eiusdem ecclesiae parte \n fenestrae octo totidemque e regione lampades in funibus pendentes \n usque Hierosolimam per uitrum fulgent, quarum lux \n corda intuentium cum quadam alacritate et conpunctione pauefacere \n dicitur. In die ascensionis dominicae per annos singulos \n missa peracta ualidi flaminis procella desursum uenire consueuit \n et omnes, qui in ecclesia adfuerint, terrae prosternere. Tot ibi\n\n \n\n \n \n \n nocte illa lucernae ardent, ut non inlustrari tantum, sed et \n ardere mons et supposita loca uideantur. Et huius quoque \n basilicae figuram prae oculis depingere placuit. \n \n Figura basilicae . \n \n Monumentum Lazari ecclesia ibidem extructa demonstrat \n et monasterium grande in campo quodam Bethaniae magna \n oliuarum silua circumdato. Est autem Bethania quindecim \n stadiis ab Hierusalem. Tertia quoque montis eiusdem ad australem \n Bethaniae partem ecclesia est, ubi Dominus ante passionem \n discipulis suis de die iudicii loquitur. \n \n \n\n","7":"\n VII. DE SITV BETHLEEM ET LOCIS IBIDEM SANCTIS. \n Bethleem sex milibus in austrum ab Hierusolima secreta \n in dorso sita est angusto ex omni parte uallibus circumdato, \n ab occidente in orientem mille passibus longa, humili sine \n turribus muro per extrema plani uerticis instructo; in cuius \n orientali angulo quasi quoddam naturale semiantrum est, \n cuius exterior pars natiuitatis dominicae fuisse dicitur locus, \n interior praesepe Domini nominatur. Haec spelunca tota interius \n pretioso marmore tecta supra ipsum locum, ubi Dominus \n natus specialius traditur, sanctae Mariae grandem gestat \n ecclesiam. Petra iuxta murum cauata primum dominici\n\n \n\n \n \n \n corporis lauacrum de muro misaum missum suscipiens hactenus seruat: \n quae si qua forte occasione uel industria fuerit exhausta, haec \n nihilominus continuo, dum respicis, sicut ante fuerat, plena \n redundat. \n \n Ad aquilonem Bethleem in ualle contigua sepulchmm sepulchrum Dauid \n in medio ecclesiae humili lapide tegitur lampade superposita, \n ad austrum uero in ualle contigua in ecclesia sepulchrum \n sancti Hieronymi. \n \n Porro ad orientem in tunc Ader, id est gregis, mille passibus \n a ciuitate segregata ecclesia est trium pastorum dominicae \n natiuitatis consciorum monumenta continens. Haec relationem \n Arculfi Galliarum episcopi secutus dixerim; ceterum Ezras \n aperte scribit in Hierusalem esse Dauid sepultum. \n \n Via regia, quae ab Helia Chebron ducit, ab oriente Bethleem, \n ab occidente sepulchrum Rachel habens titulo nominis \n eius usque hodie signatum. \n \n\n","8":"\n VIII. DE SITV CHEBRON ET MONVMENTIS PATRVM. \n Chebron autem in campi latitudine sita et ab Helia, [hoc \n est Ierusalem,] XXII milibus separata, uno ad orientem stadio \n speluncam duplicem in ualle habet, ubi sepulchra patriarchamm patriarcharum \n quadrato muro circumdantur, capitibus uersis ad aquilonem, \n et haec singula singulis tecta lapidibus instar basilicae dolatis, \n trium patriarcharum candidis, Adam obscurioris et uilioris\n\n \n\n \n \n \n operis, qui haud longe ab illis ad borealem extremamque \n muri illius partem pausat. Trium quoque feminarum uiliores \n et minores memoriae cernuntur. \n \n Mambre collis mille passibus a monumentis his ad boream, \n herbosus ualde et floridus, campestrem habens in uertice planitiem, \n in cuius aquilonali parte quercus Abrahae, duorum \n hominum altitudinis truncus, ecclesia circumdata est. \n \n Egredientibus Chebron ad aquilonem in sinistra parte uiae \n occurrit mons pinosus paruus, tribus milibus passuum a \n Chebron, unde Hierosolimam pinea ligna feruntur in camelis; \n nam in omni Iudaea plaustra uel currus raro fiunt. \n \n\n","9":"\n VIIII. DE HIERICHO ET LOCIS EIVSDEM. \n Hiericho ab Helia orientem uersus XVIII milia pedes \n abest, qua tertio ad solum destructa sola domus Raab ob \n signum fidei remanet; eius enim adhuc parietes sine culmine \n durant; locus urbis segetes et uineta recipit. Inter hanc et \n Iordanem, quinque uel sex ab ea milibus separatum, grandia \n palmeta campulis interpositis et inhabitatoribus Cananaeis. \n \n Duodecim lapides, quos Iosue de Iordane tolli praeceperat, \n in ecclesia Galgalis facta altrinsecus iuxta parietes eiusdem \n iacent, uix singuli nunc duobus uiris eleuabiles, quorum unus \n nescio quo casu fractus, sed ferro medicante reconiunctus est. \n \n Est iuxta Hiericho fons uber ad potum. pinguis ad rigandum, \n qui quondam sterilis ad generandum, parum salubris ad\n\n \n\n \n \n \n potandum, per Heliseum prophetam, dum uas salis in eum mitteret, \n sanatus est. Denique campus eum circumiacet LXX stadiorum \n in longitudinem, XX in latitudinem patens, in quo mirabilis \n hortorum gratia, uaria palmarum genera, praestantissimi apium \n fetus. Illic opobalsamum gignitur, quod ideo cum adiectione \n significamus, quia agricolae cortice tenus uirgulas acutis lapidibus \n incidunt eas, in quibus balsama generantur, ut per illas \n cauernas paulatim destillans humor se colligat lacrimis pulchre \n rorantibus; cauerna autem graeco nomine ope dicitur. Illic \n cyprum, illic myrobalanum nasci ferunt. Aqua ut cetera fontium, \n illic tamen praestantius, aestate frigida, hieme tepens, \n aer mollior, ut summa hieme lineis utantur exuuiis indumentorum. \n Urbs ipsa condita in campo, cui supereminet mons \n diffusior et nudus gignentium; aegrum enim et ieiunum solum \n et ideo desertum ab incolis. Hic a Scythopolis urbis terra \n usque ad regionem Sodomitanam et Asfaltios fines locus diffusus \n habetur. Aduersus huic mons supra Iordanem ab urbe Iuliade \n usque ad Zoaros Arabiae Petraeae conterminos extentus, ubi \n etiam mons est Ferreus nuncupatus. Inter hos duos montes \n campus iacet, quem ueteres latine Magnum appellauere, hebraice \n autem Aulon, cuius longitudo XXX et CCtorum stadiorum. \n latitudo CXX, exordium a uico Gennauari, finis usque ad\n\n \n\n \n \n \n Asfaltium lacum. Iordanis eum medium intersecat uiridantibus \n ripis liuminis alluuione, siquidem supra ripas eiusdem fructus \n arborum uberior est, alias longe exilior; arida sunt enim omnia \n praeter oras fluminis. \n \n\n","10":"\n X. DE IORDANE ET MARE GALILAEAE. \n Ipsius autem Iordanis ezordium exordium uulgo putatur in prouincia \n Foenice ad radices montis Libani, ubi Panium, id est Caesarea \n Philippi, sita est, unde et idem Panium, hoc est speleum, \n per quod sese adtollit Iordanis, a rege Agrippa decore admirabili \n extructum uenustatumque accipimus. Est autem in Traconitide \n terra fons rotae qualitatem exprimens, unde et Fialae \n nomen accepit, XV a Caesarea milibus passuum secretus, ita \n iugiter plenus aquarum [habundantia], ut neque superfluant \n neque umquam minuantur. In hunc Philippus tetrarches eiusdem \n regionis paleas misit, quas in Panio fluuius ebulliuit. \n Unde liquet in Fiala principium esse Iordanis, sed post subterraneos \n meatus in Panio coepisse fiuentum fluentum , qui mox lacum \n ingressus paludes eius intersecat. Inde quoque cursus suos \n dirigens XV milia passuum sine ulla interfusione progreditur \n usque ad urbem, cui Iulias nomen. Postea lacum Genesar \n medio transit fiuento fluento , unde plurima circumuagatus Asfaltium , \n hoc est mare mortuum, ingressus laudabiles perdit aquas; est\n\n \n\n \n \n \n enim coloris albidi sicut lac et ob hoc in mari mortuo longo \n tramite discemitur discernitur . Est autem Genesar, id est mare Galilaeae, \n magnis siluis circumdatum, in longitudine habens CXL stadia, \n in latitudine XL. Aqua dulcis et ad potandum habilis, siquidem \n nec palustris uliginis crassum aliquid aut turbidum recipit, \n quia arenoso undique litore circumuenitur; sed- et amoenis \n circumdatur oppidis, ab oriente Iuliade et Hippo, ab occidente \n Tiberiade aquis calidis salubri; genera quoque piscium gustu \n et specie quam in alio lacu praestantiora. \n \n\n","11":"\n XI. DE NATVRA MARIS MORTVI. \n Mare uero mortuum longitudine stadiis DLXXX usque ad \n Zoaros Arabiae, latitudine CL usque ad uicina Sodomorum \n protenditur; nam et de puteis quondam salis post Sodomae \n et Gomorrae et ciuitatum finitimarum combustionem inundasse \n certissimum est. Apparet uero procul de specula montis Oliueti \n cernentibus, quod fluctuum conlisione commotum salsissimum \n eicit sal, et hoc sole siccatum accipitur multis utique nationibus \n profuturum. Aliter uero in quodam Siculo monte sal \n fieri dicitur, ubi lapides de terra euulsi uerum salsissimum \n sal et cunctis usibus aptissimum praebeant, quod esse sal \n terrae dicitur. Mortuum autem appellatur mare, quod nihil \n recipiat generum uiuentium, neque pisces neque adsuetas aquis\n\n \n\n \n \n \n aues, tauri camelique fiuitent fluitent . Denique si Iordanis auctus \n imbribus pisces illuc influentes rapuerit, statim moriuntur et \n pinguibus aquis supernatant. Lucernam accensam ferunt supernatare \n sine ulla conuersione, extincto demergi lumine, et quauis \n demersum arte, quod uiuat, difficile baerere haerere in profando profundo , \n omniaque uiuentia demersa, licet et uehementer inlisa, statim \n resilire. \n \n Denique Yespasianum Vespasianum praecepisse natandi ignaros reuinctis \n manibus in profundum deici eosque omnes ilico supernatasse. \n Aqua ipsa sterilis et amara ceterisque aquis obscurior et quasi \n adustae praeferens similitudinem. Vagari super aquas bituminis \n glebus glebas certum est atro liquore, quae scaphis adpropinquantes \n colligunt. Haerere sibi bitumen et nequaquam ferro praecidi \n fertur, sanguini tantum mulierum menstruo uel urinae cedere, \n utilis autem ad compagem nauium uel corporibus hominum \n medendis. Seruat adhuc regio speciem poenae; nascuntur enim \n poma pulcherrima, quae edendi cupiditatem spectantibus generent; \n si carpas, fatescunt ac resoluuntur in cinerem fumumque \n excitant, quasi adhuc ardeant. Sane in diebus aestatis inmodicus \n per spatia campi exaestuat uapor, unde et coalescente\n\n \n\n \n \n \n uitio nimiae siccitatis atque humi arido corruptior aer miserandas \n incolis conficit aegritudines. \n \n\n","12":"\n XII. DE LOCO, IN QVO DOMINVS BAPTIZATVS EST. \n In loco ergo, in quo Dominus baptizatus est, crux crus lignea \n stat usque ad collum alta, quae aliquotiens aqua transcendente \n absconditur. A quo loco ripa ulterior, id est orientalis, in iactu \n fundae est, citerior uero ripa in supercilio monticuli grande \n monasterium gestat beati baptistae Iohannis ecclesia clarum, \n de quo per pontem arcubus suffultum solent descendere ad \n illam crucem et orare. In extrema fluminis parte quadrata \n ecclesia quattuor lapideis cancris superposita est, coctili creta \n desuper tecta, ubi Domini uestimenta, cum baptizaretur, seruata \n esse dicuntur. Hanc non homines intrare, sed undae cingere ac \n penetrare solent. Ab eo loco, quo de faucibus maris Galilaeae \n Iordanis exit, usque ubi mare mortuum intrat, VIII dierum \n iter. \n \n\n","13":"\n XIII. DE LOCVSTIS ET MELLE SILVESTRI ET FONTE IOHANNIS. \n Minimum genus locustarum fuisse, quo pastus est baptista \n Iohannes, usque hodie apparet; quae corpusculis in modum \n digiti manus exilibus et breuibus in herbis facile captae \n coctaeque in oleo pauperem praebent uictum. In eodem deserto \n sunt arbores, folia lata et rotunda lactei coloris et melliti \n saporis habentes, quae natura fragilia manibus confricantur et\n\n \n\n \n \n \n eduntur. Hoc esse mel mei siluestre dicitur. Ibidem et fons sancti \n baptistae Iohannis ostenditur lucida aqua, lapideo protectus \n tecto, calce perlito. \n \n\n","14":"\n XIIII. DE FONTE IACOB IVXTA SICHEM. \n Prope ciuitatem Sichem, quae nunc Neapolis dicitur, ecclesia \n quadrifida est, hoc est in crucis modum facta, in cuius \n medio fons Iacob XL cubitis altus, a latere ipso usque ad \n summum digitorum extentus, de quo Dominus aquas a Samaritana \n muliere petere dignatus est. \n \n\n","15":"\n XV. DE TIBERIADE ET CAPHARNAVM ET NAZARETH ET LOCIS IBIDEM SANCTIS. \n Locus ille, in quo Dominus panes benedixit et pisces, citra \n mare Galilaeae ad aquilonem ciuitatis Tiberiadis, campus \n herbosus et planus nunquam ex illo tempore aratus, nulla \n suscipiens aedificia, fontem tantum, ex quo tunc illi biberunt, \n ostendens. Qui ergo ab Helia Capharnaum pergunt, per Tiberiadem \n iter habent, deinde secus mare Galilaeae et locum \n benedictionis panum, a quo non longe Capharnaum in finibus \n Zabulon et Neptalim, quae murum non habens angusto inter \n montem et stagnum situ per maritimam oram orientem uersus \n longo tramite protenditur, montem ab aquilone, lacum ab \n austro habens. \n \n Nazareth muros non habet, sed magna aedificia duasque \n grandes ecclesias: una in medio ciuitatis supra duos fundata \n cancros, ubi quondam fuerat domus, in qua Dominus nutritus\n\n \n\n \n \n \n est infans. Haec autem ecclesia duobus, ut dictum est, tumulis \n et interpositis arcubus suffulta habet inferius inter eosdem \n tumulos fontem lucidissimum, unde ciues omnes aquas in \n uasculis per trocleas in ecclesiam extrahunt. Altera uero est \n ecclesia, ubi domus erat, in qua angelus ad Mariam uenit. \n \n \n\n","16":"\n XVI. DE MONTE THABOR. \n Mons Thabor in medio Galilaeae campo in tribus milibus « \n Manasse (?) ad boream a mari Ceneret distat ex omni parte \n rotundus, herbosus ualde et floridus altitudinis XXX stadiorum. \n Vertex ipse campestris et multum amoenus, XX et trium \n stadiorum spatio dilatatur, ubi grande monasterium grandi \n quoque silua circumdatur, tres ecclesias habens, iuxta quod \n Petrus ait: Faciamus hic tria tabernacula. Locus muro \n cinctus magna gestans aedificia. \n \n\n","17":"\n XVII. DE SITV DAMASCI. \n Damascus in campo sita lato et amplo murorum ambitu \n et crebris munita turribus, quam magna quattuor flumina interfluunt. \n Ubi dum christiani sancti baptistae Iohannis ecclesiam \n frequentant, Saracenorum rex cum sua sibi gente aliam instituit \n atque sacrauit. Plurima extra muros in gyro oliueta. A Tliabor Thabor \n Damascum septem dierum iter.\n\n \n\n \n \n \n \n\n","18":"\n XVIII. DE SITV ALEXANDRIAE ET NILO. \n Alexandria ab occasu in ortum solis longa ab austro ostiis \n Nili cingitur, ab aquilone lacu Mareotico, cuius portus ceteris \n difficilior quasi ad formam humani corporis in capite ipso et \n statione capacior, in faucibus uero angustior, qua meatus \n maris ac nauium suscipit, quibus quaedam spirandi subsidia \n portui subministrantur. Vbi quis angustias atque ora portus \n euaserit, tamquam reliqua corporis forma, ita diffusio maris \n longe lateque extenditur. In eiusdem dextera portus parua \n insula habetur, in qua Farus, id est turris est maxima, \n nocturno tempore flammarum facibus ardens, ne decepti tenebris \n nautae in scopulos incidant et uestibuli limitem comprehendere \n nequeant, qui et ipse semper inquietus est fluctibus \n hinc inde conlidentibus. Portus uero placidus semper, amplitudinem \n habens XXX stadiorum. A parte Aegypti urbem intrantibus \n ad dexteram occurrit ecclesia, in qua beatus euangelista Marcus \n requiescit, cuius corpus in orientali parte eiusdem ecclesiae \n ante altare humatum est memoria superposita de quadrato marmore \n facta. Circa Nilum Aegyptii aggeres crebros propter inruptionem \n aquarum facere solent, qui si forte cnstodum custodum incuria \n rupti fuerint, non irrigant, sed opprimunt terras subiacentes, \n et qui plana Aegypti incolunt super riuos aquarum sibi domos \n faciunt transuersis trabibus superponentes. \n \n\n","19":"\n XVIIII. DE CONSTANTINOPOLI ET BASILICA IN EA, QVAE CRV- CEM DOMINI CONTINET. \n Constantinopolis undique praeter aquilonem mari cincta, quod \n a mari magno LX milibus passuum usque ad murum\n\n \n\n \n\n \n \n \n ciuitatis, et a muro ciuitatis usque ad ostia Danubii quadraginta \n milibus passuum extenditur, ambitu murorum iuxta situm \n maris anguloso XII milia passuum circumplectitur. Hanc \n primo Constantinus in Cilicia iuxta mare, quod Asiam Europamque \n disterminat, aedificare disposuit, sed quadam nocte ferramenta \n omnia ablata missis, qui requirerent, in parte Europae. \n ubi nunc est ipsa ciuitas, inuenta sunt. Ibi enim fieri \n Dei uoluntas intellecta est. In hac urbe basilica miri operis, \n quae sancta Sophia cognominatur, rotundo scemate et a fundamentis \n constructa et concamerata, tribus cincta parietibus \n et magnis sustentata columnis arcubusque sublimata est. Cuius \n - interior domus in aquilonali sui parte grande et ualde pulchrum \n armarium habet, in quo capsa lignea ligneo quoque \n cooperculo tecta crucis dominicae tres particulas continet, \n longum uidelicet lignum in duas partes incisum et transuersum \n eiusdem sanctae crucis lignum. Haec tribus tantum per annum \n diebus, hoc est in cena Domini, in parasceue et in sabbato \n sancto populis adoranda profertur. Quarum prima capsa illa \n super altare aureum duos cubitos altitudinis et unum latitudinis \n habens cum cruce sancta patefacta conponitur. Accedensque \n primus imperator, deinde cunctus per ordinem laicorum \n gradus, sanctam crucem adorat et osculatur. Sequenti die \n imperatrix et omnes matronae uel uirgines idem faciunt, tertia \n nihilominus die episcopi et cuncti clericorum gradus idem \n faciunt, et sic capsa reclusa ad supra dictum armarium repor - n\n\n \n\n \n \n \n tatur. Quandiu autem super altare manet aperta, totam ecclesiam \n mirus odor perfundit. De nodis enim ligni sancti liquor \n odorifer oleo similis profluit, cuius si etiam modica particula \n contingat, omnem aegritudinem sanat. \n \n Haec de locis sanctis, prout potui, fidem historiarum secutus \n exposui et maxime dictatus Arculfi, Galliarum episcopi, quos \n eruditissimus in Bcripturis scripturis presbyter Adamnanus lacinioso sermone \n describens tribus libellis conprehendit. Siquidem memonatus memoratus \n antistes desiderio locorum sanctorum patriam deserens \n terram repromissionis adiit, aliquot mensibus Hierosolimis \n demoratus est ueteranoque monacho nomine Petro duce pariter \n atque interprete usus cuncta in circuitu, quae desiderauerat, \n auida intentione lustrauit. Nec non Alexandriam, Damascum, \n Constantinopolim Siciliamque percucurrit. Sed cum patriam \n reuisere uellet, nauis, qua uehebatur, post multos anfractus \n uento contrario nostram, id est llritaniorum , insulam perlata \n est, tandemque ipse post nonnulla pericula ad praefatum uirum \n uenerabilem Adamnanum perueniens iter pariter suum et ea, \n quae uiderat, explicando pulcherrimae illum historiae docuit \n esse scriptorem. Ex qua nos aliqua decerpentes ueterumque \n litteris comparantes tibi legenda transmittimus, obsecrantes per\n\n \n\n \n \n \n omnia, ut praesentis saeculi laborem non otio lasciui torporia , \n sed lectionis orationisque studio tibi temperare satagas .\n\n \n \n \n \n\n"},"edition":"Bede the Venerable, Saint 673-735, De Locis Santis","original-urn":"urn:cts:latinLit:stoa0054.stoa001a.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"bede the venerable, saint 673-735","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de locis santis","urn":"urn:cts:latinLit:stoa0054.stoa001a.opp-lat1-simple"}