{"text":{"1":{"1":"\n I. DE OPINIONIBVS INPERITORVM ET PERVICACIIS IN DEFENDENDA SVPERBIA. \n Magnum in genera genere humano, Solli Sidoni, frater amantissime, \n mvltorum multorum uitium est adrogans inperitia et peruicax in defen -\\' \n dendis perperam praesumptis opinionibus pertinacia. nam \n plerique mortalium aut per sensus corporis corporearum \n rerum haustis imaginibus ueluti quibusdam rerum umbris \n obtutu mentis inlndoatur , aut tenellis adhuc infantiae quondam \n snae suae persnasionibos persuasionibus in senectute puerascunt. si qua illis \n dicendi copia est, neglectis rerum causis rationis animam \n speraunt spernunt et uerborum corpora diligunt, cumque duplici ad \n uNitatem ueritatem neniatur ueniatur nia uia , ut aut praeiudicatae auctoritati creduli-. \n tate subdamur aut ad scientiam ratiocinatione tendamus,\n\n \n \n \n nihil quod uel auctoritas iubeat uel ratio snadeat suadeat potissimum \n dicentes, spreta paucitate doctorum inludunt inperitos, quae \n . maxima turba est. sed et ipsi ab eisdem quos fallunt, \n reciproca inlusione falluntur. laudantur namque falsoque laudantur \n et credunt, quo mentis sanitas maxime periclitatur. \n accedit ad hoc etiam acescentis semper liuoris intentio, inuidentis \n animi crimen et poena. nam si quid ab his, quos \n iniquo lacessunt odio, ad utilitatem publicam ueri prodatur, \n diuersum protinus adstruunt, etsi idem sentiant, ac sic inexhausto \n firmatoque odio cum his, quos sibi odisse institutum \n est, nequaquam metuunt ueritatis fecisse iacturam. oderunt \n Iigitur igitur proximum, oderunt et deum. atque in his duobus praeceptorum \n omnium totiusque legis spreta plenitndine plenitudine non mirandum \n est, si uel de deo uel de homine probe non sentiant, qui \n utrnmque utrumque a se odio mediante longinquant. sed istoc eorundem \n quamquam plectibili uitio moueor exilius, quia etsi maliuolentiae \n in alios tela moliuntur, ipsi magis propriis transfixi \n ictibus uulnera quae inferre conantur excipiunt: namque odiorum \n stimulis eorundem prius puniuntur auctores. illud\n\n \n\n \n \n \n multo maiimum maximum longeque pericnlosius periculosius crimen est, quod \n catholicae sanitati opiniones inimicas stulte conoipiunt concipiunt , nane uane \n proferunt, superbe adstruunt, cum temeritate. scribunt, cum \n intentione defendunt, et quoniam humanitus per inprndentiam inprudentiam \n lapsi sunt, eligunt andaciae audaciae culpam suae pernicaci peruicaci obstinatione \n defendere, ne uideantur potuisse peccare. ita enim palam \n sententias snas suas adstruunt, ut clam nihilo minus mnssitantes mussitantes \n blandimentis lenocinantibus ignaros rerum sedulo precentur, ut \n suae potissimum sententiae adquiescant, sibimet adsentiantur: \n illud neri ueri plenum, illud esse salutiferum, quod ipsi doceant, \n etiam deierando confirmant. si anctoritatem auctoritatem quaeras, subiciunt \n istius modi causarum secreta adiri nequaquam posse, nisi \n subtilissima rerum indagatrice ratione. si eandem in articulo \n reposcas, adiciunt auctoritati potius oportere concedi, neque \n nanfiragiosum propter argumentorum latentes quosdam scopulos \n pelagus disputationis intrare. ita auctoritate rationem, ut \n auctoritatem obiectu rationis eludunt et utroque horum ad id \n utuntur, ut neutro utantur. at si eosdem paulo strictius \n artum disputationis includat, aiunt quosdam esse sanctorum, \n quibus huiusce modi sit faoillimum facillimum soluere quaestiones, se ab \n aliena magis auctoritate pendere, illud se maxime, quod alius \n sanxerit, esse secuturos. haec quis ferat ulloque ferri pacta pacto \n posse indicet iudicet , hominum quempiam et infitiari scientiam et \n nindicare uindicare doctrinam, cogitata sua, si discnssor discussor absit, adstruere,\n\n \n \n \n si adsit, operire? at, inquis, quorsum sermo progreditur? ego \n uero longiusoale longiuscule . quau quam uolui praefatus sum, dum praesentium \n piget taedetque, nuper etenim olendi offendi in quoAdam quosdam , qui chartulam \n quandam oppido studiose lectitabant, et quia mortalium \n generi mos est, noqu noui operis agnitione pellecti ad id percipiendum \n sedalo sedulo animo intenderant: hoc idem mihi ac§i cognitu \n necessarium ottro ultro ingerentibus inspioere inspicere plane non abnui. \n \n\n","2":"\n II. VBI LIBRVM SINE AVCTORE INCVRRISSE SE MEMINIT. \n Prima opuscali facies de genito ingenitoque deo sublimipsimae \n quaestionis uix foribus oberrans non perincatholicam \n praeferebat etsi longe inpavi inpari disputatione sententiam: ita \n penes me ratiocinandi leuitatem lenitatem grauis cansa causa pensauii pensauit . ubi \n legendi progressa progressu reliquum lectionis acoessi, animaduerti quibusdam \n oircumlocutionibus circumlocutionibus id inpensius molientem opelli \n ipsius auctorem, ut diuinitas passibiiis passibilis crederetur. percontor \n de nomine: nec responso nec soripto scripto proditor proditur . coepi, fateor. \n talia talis equidem paginae stilum oppido ferre suspectum, et qu\n\n \n \n \n in eis solemus locis, quae uei uel humoris adsidui subterluaione \n cedentia uel leui prono lubrica uel caao cauo pendnla pendula uel sudibua sudibus \n aspera sunt, suspenso uestigio iter iucognitum incognitum potius tentare \n quam currere, donec tertiae, ut illic est, partem quaestionis, ingredior. \n hinc iam non exploranda, sed explodenda sententia \n nequaquam pensi sermonis adparuit satis sedulo efficere cupiens, \n si quo pacto queat, ut anima corpus esse uideatur. nulla \n igitur argumentandi uirtute, nulla iubente lege, nulla persuadente \n ratione in hoc nequiquam uidelicet negotio tertius sermo \n finitur. \n \n \n Ac mihi primum quaerere cordi est, quidnam rationis \n exstiterit, ut tantas initurus causas deque tam sublimibus \n locuturus sciri uitauerit. si bene conscius disputas, cur nomen \n occultas? si agnosci metuis, cur opus prodis, ne dicam, cur \n ista conscribis? an maiorum super hoc forsitan exempla sectaris? \n sed uideo prophetas, euangelistas, apostolos, post etiam \n authenticorum plurimos traotatores tractatores sua propriis uoluminibus \n nomina praenotasse, alios etiam operum suorum propriis \n uocabulie uocabulis inchoasse principia, ut est illud: Petrus apostolus \n Christi, et Paulus, nec non alii atque alii fundatores \n ecclesiae atque eruditores: uidelioet uidelicet praecauenda fore nouerant \n apocryphorum uana uel noxia. sed ne sic quidem fallacium \n temerariorum uitari figmenta potuerunt. hinc est quod pleraque \n Pauli multorumque sanctorum uocabulis praenotata sanitas \n catholicae nostrae non recipit, quia non lenocinio nominis \n operis meritum pensat, sed auctorem sibi stiti stili neritate ueritate \n\n \n \n \n coneiliat . enimuero illud, quod ista pagina propalatur eiusdemque \n auctor occultatur, euidens facit indicium eandem scilicet, a \n quo sit conposita, fuisse damnatam. nemo enim studet occultari, \n nisi qui formidat agnosci. ego tamen satis mirari nequeo, \n cur in eodem uitandae noxae non fuerit studium, in quo \n subprimendi nominis potuit esse indicium. \n \n\n","3":"\n III. QVOD DIVINITAS INPASSIBILIS NVLLI PRORSVS ADPECTVI SVBIACEAT. \n Sed ad propositum reuertentes ipsa praefati operis uerba \n uideamus: ad illum uidelicet cui talia destinat, quem perinde \n atque se celatum studuit, sicait : quaeris a me quo modo \n iuxta substantiam dei in epistula quadam dictum \n sit, et hic, nec quae, nec cuius, nec ad quem, nec de quo \n epistula foret indicatum uolnit uoluit . continuatque de deo: nil \n sensit patientis sensu, sed sensit conpatientis \n adfectu. subiungit istud nec philosophos ignorasse: quia, \n inquit, in homine diuersae adfectiones, id est, iustitia, \n misericordia, sanctitas res accidentes sunt \n et ideo adfectus uooantur uocantur . deus uero his non passibiliter \n adficitur.s o non passibiliter!s o adficitur! quo\n\n \n\n \n \n \n adfioitur , si non patitur? cur tam oeler celer est memoria tua ad \n oblinionem obliuionem eorum etiam ipse quae protuleris P iustitiam et \n misericordiam, quia in homine accidentiae sint, adfectus esse \n dixisti. igitur si in homine, quia accidentiae sunt, adfectus \n sunt, in deo quia accidentiae non sunt, adfectus non -sunt. \n non ergo sensit conpatientis adfectu, in quo quia accidentia \n non fuit, adfectus esse non potuit. sedadicis: ergo quod in \n homine adfectus et gratia, in deo uirtus est et \n natura. at quae in deo uirtus est, cum data fuerit homini, \n non est uirtus? deus enim procul dubio uirtus est, qui si \n inmutabilis est, etiam cum se homini dederit, uirtus in homine \n est. ergo quod in deo uirtus est, et in homine uirtus est \n hoc tantum differens, quod illic substantialiter, hic accessibiliter . \n unde dominus ad apostolos: sedete, inquit, in ciuiitate , \n quoad usque induamini uirtute ex alto, et \n propheta: diligam te, domine, uirtus mea. tu uero \n deum in se uirtutem esse et in homine dicis non esse. sed \n talis sententiae causa luce liquidior est: sequitur scilicet, ut \n quem dicis adfici, adstruas commutari. \n \n Ac mihi primum proprietas huius nominis maxime discutienda \n est. adfectus nempe ab eo dicitur quod aliquid adficiat, \n quidquid autem adficitur, patitur. pati uero non est nisi \n passibilis creataeque substantiae, quae quoniam a summa. \n essentia, quae deus est, ut exsisteret, uocata de nihilo est inter \n illud, de quo facta, et illud, a quo facta est, media: ita\n\n \n\n \n \n \n superioribds adfici potest 9t proftciat proficiat , sicut inferioribus ut defioiat deficiat . \n de sima anima quippe loquor huzaana humana . igitur nec nihilum adfici \n aliquo pacto poteat potest , quia substantiam non babet habet , nec deos deus , \n quia detrimenta non sentit augmentaue non recipit. adOOiuntur adficiuntur \n autem media, sicut supra dictum est, uel profectu uel \n defectu. enim uero quidquid adficitur patitur, et quidquid \n patitur non esse deum nemo sanorum infitias ierit, quia \n utrumque mutuo reoiprocat reciprocat , ut nec mutabile nisi passibile, \n nec passibile possit esse nisi mutabile. quod autem philosophorum \n testimonio misericordiam atque iustitiam et istius \n modi bona adfectiones passibilis dicit esse creaturae easdemque \n in deo essentialiter, non accessibiliter, haud intendit animo \n sibi semet aduerea aduersa proferre, quia adfectio acoessio accessio est non \n autem aliquid deo accidit: igitur adfectioni aon non subiacet. \n nam quidquid adficitur, contrariis congruentibusque pariter \n obnoxium ambifariae subditur passioni. quocirca si summa \n diuinitas sensit conpatientis adfectu, etiam malae passionis \n snbiacet subiacet stimulo. sensit dicis: utique sentire accidens eius \n est, qui ante non sensit. aeternitati autem, quia passionem \n Christi sempiterne sciuit, ut pote quam ipsa dispoauit disposuit , passionis \n tempore noui nihil, quod nosset, ne dicam quod sentiret, \n accessit.\n\n \n \n \n \n Sed quid nunc ego de adfectu disseram eundemque inpassibilem \n fore disputando conuincam, cum is ipse oui cui eontradieimus , \n haud dnbie dubie fassus sit oraeifixo homini deum faisse fuisse \n conpassum ? quidnam, quaeso, istnd istud est: non sensit patientis \n sensu, sed sensit conpatientis adfectu ? quid \n est sensit, quidue non sensit? aut quo modo pasaus passus est, \n si non sensit? numquid si quispiam dicat: ambulat ille, \n et ille coambulat, aut: loquitur ille, et ille conloquitur, \n nonne et conloquentem loqui et coambulantem \n ambnlare ambulare significat? aut si quis aiat: mortuus ille est, et \n ille commortnus commortuus , nonne utrnmque utrumque mortuum fuisse confirmat? \n nam qui commoritur, utique moritur. ergo et qui \n conpatitur, utique patitur. passa est igitur, si conpassa \n dininitas diuinitas , ergo fortassis et mortua, aut si istud etiam cogitatu \n nefas est: non ergo passus est deus, igitur nec adfectus. ubi \n est nunc conpatientis adfectus? \n \n Post subicit, quid prophetico spiritu ueterum quique sanctorum \n proterrendis coercendisque carnaliter humanitusque \n sapientibus tropice prophetauèrint prophetauerint , inquiens scriptum: domine, \n ne in ira tua arguas me, et: inrauit iurauit dominus, nec \n eum paenitebit. abhinc superins superius etiam per philoeophos philosophos \n aecidentias deo non obicit et hic per prophetas etiam uitiorum \n necessitates inponit, quia res, quae figoraliter figuraliter aecipiendao accipiendae \n sunt, nisi sollerter intro inspiciantur, non ad niuificantem \n spiritum peruenitur, sed in occidente littera remanetur.\n\n \n\n \n \n \n sequitar scilioet , ut incontaminabilem praecelsae diuinitatis essentiam \n passibilem fore credamus, si uaticinia prophetarum \n allegoricis animata secretis in litterae tantum corpore cogitemus. \n quia cum propbeticis propheticis oraculis vel uel irasoi irasci uel paenitere \n memoratur, effectus harum uidelicet passionum considerandi \n sunt, non adfectus. porro qui neotericus scriptor iuxta propheticae \n locutionis exemplum meditatiunculas soas suas autumat \n debere pensari, non tractatorem profitetur se iste, sed uatem, \n cum uirginis partus ora uatum obserauerit, ut uaticinia reseraret. \n secus igitur est ac ratio postulat, mystico prophetarum \n stilo texere periodos oratorias, quo fit ut ille qui aliena expositurum \n se spondet, non possit exponi. igitur aut uatum uerbis \n non utere aut uaticinare. nequaquam profecto conducit uel \n praesenti uaticinium tempori uel prophetica locutio tractatori. \n quocirca quidquid in defensionem tui ex prophetico sermone \n mutuatus es, adnersatur aduersatur tibi potius quam opitulatur, quia uel \n quaesita defensio fatetur inbecillitatem uel incongruens patrocinium \n non purgat errorem. \n \n Intemerabilis ergo diuinitas haudquaquam recte adfici dicitar dicitur , \n quia effectus est ab opifice, adfectus in opere. quando enim \n deus quempiam temporaliter punit, aeterno consilio ille utique \n patitur qui punitur. pateretur aliquid et deus, si uel temporaliter \n cuiuspiam peccata cognosceret uel eundem ad exercendam \n iustitiam iracundia commoueret. omne etenim temporaneum \n mobile atque mutabile inmutabilis et stans sempiternitas\n\n \n \n \n includit adfioiens adficiens salabriter salubriter aliqua, iudicialiter aliqua adfici \n sinens, ipsa ab omni adfoctu adfectu uel motu temporis et loci satis \n aliena, praedita illo tantum motu qui stabilis dicitur, ex qua \n et per quam et in qua est omne quod solo tempore et ab \n ipsa tantum mouetur, et omne quod et per tempus et locum \n ab illa mouetur neque solo tantum tempore. sed istinc alias. \n nunc autem missa facientes, quae talia profecto sunt merito \n uel uiribus, ut eadem inprobari sit iustum, inpugnari non \n necessarium, ad testimonia illa ueniamus, quae ex apostolo \n in patrocinium sui mutuatus est. ait enim, cur dici non possit: \n sensit conpatientis adfectu, quando apostolus dicendum \n putauit: numquam dominum gloriae crucifixissent, \n cum, sicut lux nullam sentire possit plagam uulneris, ita et \n auctor lucis nullam poenam senserit passionis. potest ergo \n dici: sed sensit conpatientis adfectu. potest quidem, \n quia omnia licent, sed non debet, quia non omnia \n aedificant. \n \n Risum tamen in isto conparationum ac prolocutionum \n tuarum genere tenere uix possum. paulo prius adstruxeras \n deum desinere esse uirtutem idcircoque mutari, nunc itidem \n sententia flaccente declamas quod sicut lux nullam sentire \n possit plagam uulneris, ita et auctor lucis nullam poenam \n senserit passionis. ergo plagam lux sola sentit. numquidnam\n\n \n\n \n \n \n terra ant aqua aut aer eataspiam cuiuspiam uulneris plagam sentit, \n aut lnx lux fortassig fortassis animata sit, ant quodlibet corpus inanimum \n sentire potest, aut corpus est ullum, quod etsi uulnua uulnus non \n sentit, uulnerari non possit? uulnerari igitur lux potest, etsi \n sentire non potest, quia sicut nox inmissu luminis rumpitur, \n ita lux tenebris uuhieratur uulneratur . unde iucundissimis Asclepiadeis \n lusit poeta notissimus dicens: \n absentemque diem lux agit aemula, \n quam nox cum lacero nicta uicta fugit peplo. \n quid dicis, ut lux plagam non sentit, ita diuinitas uulnus \n in passione non sensit? si ita est, nulnerari uulnerari ergo potuit, etsi \n sentire non potuit, unumque fuit insensibilitatis, aliud cormptibilitatis . \n non enim pro incorruptibilitate non doluit, si nnlnerari uulnerari \n potuit, quia lux et insensibilis est pariter et uulnerabilis. \n uide ne forsitan iste sit quem nobis adprobandum rere alti \n prolapsus erroris. tu dicis lucem corpoream homini \n communem simul et pecori eatenus, ut deum non sentire \n unlnus uulnus inflictum et quamlibet pulchrum corpus, corpus tamen \n summo incorporeo non adsimilas, sed exaequas, et in tam \n plectibili sententia non innooentiae innocentiae tantam tantum priuilegium tibi, \n sed laudis adrogaa adrogas et nos, quia similitudinem dei, ut eius\n\n \n\n \n \n \n sicuti est similitudo sit, incorpoream dicamus, eitra extra fidem. \n fore pronuntias. sed hino hinc postmodum, de adfectu interim \n disseramus. ergone si sio sic crucifixus est Christus, ut summae \n diuinitatis nninerso uniuerso mundo intemerabilis incorruptibilitas \n crucifiia credatur, dicas nelim uelim , nisi iniuriosum est, quem \n post humilitatem mortis a summo deo, id est ipsa trinitate \n exaltatum esse credi sit licitum, cui nomen, quod \n supra omne sit nomen, fuisse conlatum? illi nempe \n arbitror, qui oboediens factus usque ad mortem \n propter ineffabilis humilitatis oboedientiam ineffabiliter sublimatus \n in gloriam est dei patris. aude sis non fateri \n eundem gloriae dominum quem fateris hominis filium. uerum \n tu illo, quo dictum est: numquam dominum gloriae \n crucifixissent, in id nti uti noles uoles , ut haud dubie oredatur credatur , \n quod ipsa diuinitas queat adfici, \\' si potuit crucifigi. igitur \n aperto proloquio manifestasti sententiam tuam. nam cum \n idcirco adfici deum inreprehensibiliter te dixisse arbitreris, \n quoniam gloriae dominum crucifixum apostolus dicit, et cruoifixum crucifixum \n gloriae dominum sic accipi ueritas suadeat, ne diuinitas \n crucifixa credatur, tu uero adfioi adfici diuinitatem obnixius argumentere, \n defensitandi erroris studio haud animaduertis poenale \n illud, quod in homine Christo persequentium scelus exercuit, \n ipsi inuiolabili diuinitati infiictum inflictum fuisse te dicere. quod si\n\n \n\n \n\n \n\n \n \n \n ita est, pati pro hominibus deus et non adsumpto potuit \n homine, quia si in homine passibilis, et extra hominem potuit \n esse passibilis. sed eundem forte contendas substantiae humanae \n contagione mutatum. idcircoque post adsumptum hominem \n factum fuisse passibilem. non igitor igitur incorruptibilis deas deus , \n quia quidquid deteriorari potest et corrumpi profecto potesi potest \n sed corrumpi diuinitas non potest nec commutari, igitur nec \n pati potest. \n \n Nunc porro superest, ut quoniam Christus homo uerus \n deus uerus ex duplici substantia una persona et deus homo \n et homo deus est, idem gloriae dominus et non sit crucifixus \n pro inuiolabili diuinitate et cracifiius crucifixus sit in homine pro \n unitate personae. itaque miro atque incogitabili modo passus \n est [homo] deus, et non est passa diuinitas. cerne nunc igitur \n in id tantum temet apostoli testimonium uindicasse, non ut \n ex eodem robur sententia tua capesseret, sed ut scaeuae sententiae \n prauitas non lateret. tu scilicet uelnt uelut stipulante tibi \n per apostolum ueritate adfici diuinitatem dicis, sed apostolus \n crucifixum gloriae dominum in ea sui parte cogit \n intellegi, qua potuit crucifigi. tibi igitur, tibi admodum soli \n haec relicta sententia est, ut intemerabilis atque inaestimata \n diuinitas flagris caesa, clauis transfixa, lancea transfossa, \n doloribus adfecta, morte consumpta sit, quia in uno eodemque \n Christo credi renuis aliud subditum morti, aliud passioni. \n sed premente ueritate uerba commutas ioquiens inquiens , quod quibus\n\n \n \n \n adficitur creata substantia substantialiter in deo sint, non \n acoessibiliter accessibiliter . perge sic dicere, non interspergat sinceritati \n ueritatis ignorantia praesumptiosa mendacium. humanum \n est nempe delinquere: humanum est pro delicto paenitere. \n nemo periculosius peccauerit, quam qui peccata defendit. \n namque inpassibilem nullique adfectui subiacentem summae \n diuinitatis essentiam, ut tute pronuntias, cum philosophis non \n recusas. proinde intestinum bellum pelle animo. certum tibi \n sit ueritatem falso, sicut essentiam nihilo, haudquaquam posse \n misceri. tu autem dicis adfici, quem negas pati. si enim \n adfectu non caret, inpassibilitatis de eodem failax fallax professio \n est alterum alteri inmodice repugnat : qui ait, sensit conpatientis \n adfectu, non ait, quod in passione nihil senserit. \n porro tu dicis, quod deus non adficitur passibiliter, ergo adficitur \n non passibiliter. quod ita est ac si quispiam dicat: stat \n iste currens, dormit ille uigilans, quod utique non \n sinit contrariorum discrepantia. quo igitur proficit quod \n adicis passibiliter, cum dici uerissime plenissimeque possit \n non adficitur deus? non caret naeuo suspicionis biceps \n ista prolocutio . deum non dicis pati, quem dicis adfici. \n adfectio et passio unum idemque significat: aut utrumque \n sUBtuleris sustuleris aut in alterutro utrumque seruaueris. non igitur\n\n \n\n \n \n \n dicendum est: non adficitur passibiliter dens deus , sed: \n non adficitur deus. si non adficitur, non sensit conpatientis \n adfectu. si sensit conpatientis adfectn adfectu , consequenter \n adficitur.. \n \n Aio ego: nnllis nullis adficitur diuina substantia, inquis tu: deus \n non adficitur. redeamus in gratiam. pessumdetur e medio, \n qui te fortassis ignarum, quod certe patet, incautum respergit \n infamia. sed superadicis et apostolum dixisse pronuntias de \n Christo iam in caelis posito: habemus talem pontificem, \n qui possit conpati infirmitatibus nostris, et tamquam \n nihil hic sit pertractandum discutiendumque, satisfecisse \n te proposito gloriaris transiturus ad tertiam quaestionem. \n igitur ut quam breuissime responsum referam, pontifex ille, \n credo, est qui principaliter apud diuinitatem summae trinitatis \n humani generis oblata sacrificat, peccata expiat, nota uota commendate \n ipse ergo uerus sacerdos est, quia si filius dei secundum \n id quod aequalis est patri, non tam preces fundit, quam \n precantes exaudit, homo potius hic intellegendus est, quem \n pontificem apostolus dicens nostrisque infirmitatibus conpati \n pronuntians de ipso itidem dicit: Christus Iesus, qui \n mortuus est, immo etiam qui et resurrexit, qui \n est in dextera dei, qui etiam interpellat pronobis . \n ille ergo pontifex conpatitur nobis, qui et interpellat pro \n nobis. ille uero . qui interpellanti adnuit, ipsa trinitas non \n haberet utique quem sibi interpellare necessarium foret, si \n pati, aut adfici ullatenus posset. iamne intellegis aduersum\n\n \n\n \n \n \n potius ueritatis testimonium in patrocinium falsitatis adsumi ? \n quoniam si quid huius modi, sicut supra diximus, in diuinis \n uoluminibus inuenitur, ad unitatem personae referendum est, \n quia sicut anima et corpus ex diuersa substantia unus est \n homo, ita deus et homo ex diuersa substantia unus est Christus. \n ac per hoc cum sit unus ex diuersa substantia, ipse se quodam \n modo petit, ipse se quodam modo pro nobis exaudit. \n innumera sunt quae super hoc dici promptissimum sit, sed \n quoniam non inpendio emolienda sunt, quae per se labascunt; \n in praesentiarum de his ista sufficiant. \n \n \n\n","4":"\n IIII. ABHINC DE STATV ANIMAE DISPVTAT. \n Status nunc animae humanae, hoc est imaginis diuinae \n uocatur in dubium. haeo haec nempe est tertia illa quaestio, qua \n iste neoessarius necessarius meus discernendarum naturarum causas \n ingressus spiritum uitae corpus esse pronuntiat adstruens se \n super hoc praeiudicatae auctoritatis patrum scita proferre, \n quos quidem non tam aliquid sibi perceptu mentis cognitum \n definisse, quam quaedam opinatos fuisse commemorat. et quia \n ipse, quantum loquitur, non tam probatae rationi aut intemerandae \n auctoritati, sed humanae magis opinioni concessit, id \n inpenso opere nititur, ut spreta auctoritate diuina, omissa \n quoque ratione perspicua, clausis ut aiunt oculis sibimet \n adsentiamur. \n Quicumque de deo ueraciter ac pie sentiunt, nihil ab eo\n\n \n \n \n non creatum, quod creari oportuerit, consequenter intellegunt. \n causa enim creandarum rerum bonitas creatoris est, qui creare \n potens uniuersa quae nelit uelit ut nihil bonitatis exercuisset, si \n nihil creasset, ita semiplena benignitate usus esset, si semiplenum \n aliquid condidisset. mirum autem uidetur snbplemento subplemento \n rerum defore aliquid, si rosae flosculus non exsisteret, etnon \n defore si incorporea substantia non esset creata. ne ergo non \n minimum aliquid, sed vel uel potissimum deforet creaturae plenitudini, \n debuit incorporea quoque substantia crearL creari sed ad \n creatoris forte referatur iniuriam, si incorporeum aliquid ac \n sibi simile condidisse dicatur, quia simile deo nihil inuenitur \n in corpore. sed ab ipso deo similitudo dei anima dicitur \n humana, in corpore autem nulla esse potest similitudo diuina: \n incorporeum ergo erit, quod deo sit simile, humanus uero \n animus ad similitudinem dei factus est, incorporeus igitur \n est animus humanus. \n \n\n","5":"\n V. QVOD INCORPOREVM CORPOREO ET INLOCALE LOCALI DIGNITATE PRAEPONITVR. \n Omne autem incorporeum corporeo et inlocale locali et \n insecabile secabili et uinens uiuens non uiuenti in naturae dignitate \n praeponitur. enimuero creator omnipotentissimus idemque\n\n \n \n \n benignissimus substantiam omni corpore potiorem sibique \n similem si non creauit, quam I creari debuisse iam constitit, \n aut noluit aut certe non potuit. si noluit et non potuit, \n omnipotentia caruit. si potuit et noluit, quod etiam cogitatu \n est nefas, inuidit. non autem potest uel omnipotentia non \n posse uel bonitas inuidere. creare ergo incorporeum et potuit \n et uoluit, igitur et creauit. nisi forte dicas fieri non debuisse,, \n quod ille potuit uelle, qui non potuit uelle, nisi quod debuitI debuit \n facere. quid mihi nunc creatum non esse contendas, quod \n creari debuisse non dubitas? creari certe debuisse, quia cum \n creator ineorporeus incorporeus maximum bonum sit, et creatum incorporeum \n magnum bonum sit, et creatam creatum corpus, quod nisi \n creatum non est, aliquod bonum sit, a summo deo qui est \n maximum bonum, sicut creatum est corpus aliquod bonum, ita \n creari debuit incorporeum magnum bonum, quia non conueniret \n omnipotenti bono, qui fecit omnia bona ualde, perfectionem \n plenitudinis rerum uel in minimis truncam facere, non \n dicam potissima non creare. sed fortassis adstruetur aut \n incorpoream creaturam bonum non esse aut bonum creari non \n oportuisse aut quod Oportuerit fieri nequiuisse. sed summum \n bonum incorporeus creator, magnum bonum incorporea\n\n \n\n \n \n \n creatura: oportuit igitur a summo bono fieri magnum bonum, et \n potuit omnipotens facere, quod debuit bonus uelle. creauit \n ergo incorpoream substantiam, qui non facere non potuit \n quod fieri debuit, nisi forte dicatur aliquid debuisse fieri, \n quod ille non fecerit: consequens ergo erit aliquid illum \n fecisse, quod non debuerit. \n \n Sed dices mihi: si aliquod incorporeum oreatum creatum est, \n aequiperat ergo creatorem. de uero homine, hoc est \n de hominis anima quaerimus. non est haec aequalis deo, sed \n similis: similis utique qutfntum quantum incorporea incorporeo, inferior \n quantum creata creatori, similis quantum intellectualis lux \n luci intellegibili: quantum mutabilis creatura inmutabili creatori \n dissimilis. aliud namque est ueritas, aliud imago ueritatis. \n sed sicut rei corporeae nulla imago esse potest nisi corpus, \n ita nequaquam imago incorporei inuenitur in corpore. nam \n illic ubi de creatione hominis Moyses loquitur, sic ait: et \n dixit deus: faciamus hominem ad imaginem et \n similitudinem nostram. et fecit hominem ad imaginem \n et similitudinem suam. ad imaginem dei \n creauit eum, masculum et feminam. diuinae istud. \n auctoritatis oraculum nec eloquio eludi potest nec argumento \n falli nec uirtute uinci nec arte uitiari. si imago dei est \n humana anima, incorporei uidelicet imago est, si inoorporei incorporei \n imago est, incorporea utique ipsa est. at si incorporea non\n\n \n\n \n \n \n est, incorporei prorsus imago non est. sed incorporei imago \n est, incorporea igitur est: nam quia creata est, non est deus, \n quia imago dei est, non est corpus. \n \n\n","6":"\n VI. QVOD CVM OMNE INCORPOREVM INVISIBILE SIT, NON AVTEM OMNE CORPOREVM VISIBILE EST. \n Sed subicis a nescio quibus, quorum tamen nominum nobis \n notitiam subripis, sic doceri, ut alia dicant esse incorporea, \n alia inuisibilia. tremendae scilicet peritiae tractatores, qui \n usque ad hoc penetrauere secretum: si alia incorporea sunt, \n alia inuisibilia, ergo incorporea non sunt inuisibilia. postponendum \n est igitur incorporeum omni corporeo, quia dicit per \n apostolum ueritas: quae uidentur, temporalia sunt, \n quae autem non uidentur, aeterna sunt. uerum tu \n creatricem creatamque substantiam ita disoernis discernis , ut alia sint \n incorporea, alia inuisibilia. inuisibile igitur omne corporeum, \n et incorporeum omne uisibile. istic egomet audeo sciscitari, \n muisibilisne sit deus anne uisibilis? si corporeum negas, \n uisibilem non recusas. si inuisibilem dicis, corporeum confiteris. \n secundum hanc ergo sententiam, quae tibi nobisque \n sit procul, aeternus inuisibilis incorporeus deus aut\n\n \n\n \n \n \n incorporeus non erit, aut uisibilis erit et aeternus non erit. quiddam \n tamen cogitare noluit uoluit , sed eloqui non ualuit patentium nempe \n causarum doctor ignarus, quem dioere dicere uisum reor esse quaedam \n corporea quae uideri nequeant, cum eit sit uniuerso incorporeo \n proprium non uideri, ac per hoc corporea quaepiam inuisibilia \n esse posse, porro incorporea nisi inuisibilia esse non \n posse. nam cum omne incorporeum inuisibile sit, non omne \n inuisibile incorporeum est. uox enim non uidetur et corpus \n est quamquam propter eminentiam uisus etiam quae ad \n reliquos pertinent sensus uideri dicamus, sicut saepe dicimus: \n uide quid sonat, cum sonus ad auditum pertineat, non ad \n uisum, nec tamen ita dicimus: audi quid lucet, quia praeeminentior \n ceteris sensibus uisus quae inferiorum sunt abusiue \n sibi uindicat, cum potestatibus eorum potentiam suam non \n misceat. quocirca et uisibilia sunt omnia quae sentiri quocumque \n sensu corporis possunt, si ad uisum cuncta referamus, \n et non omnia uisibilia sunt, si unicuique sensui quod sibi \n est speciale reddamus. hinc omnia scilicet principalia corpora \n quae dicuntur elementa procul dubio uisibilia sunt, sioat \n experimur. ex quorum metrico pro portione conuentu, conpactis \n rate dimensionibus, uegetante anima uiuens corpus\n\n \n \n \n efficitur, quamquam multa sint, quae animata non sunt et \n uiuere negari non possunt. sed de eis loquimur, quae non \n solum muunt uiuunt , sed etiam sentiunt, sicut sunt animata rationis \n expertia. de quibus paululum disputatione dilata de \n nobis loquimur. \n \n \n Igitur cum ex anima simus et corpore atque, ut corpus \n animus esse non potest, sic animus corpus esse non possit, \n animus qui sentit in corpore, etsi per uisibile sentit, inuisibiliter \n sentit. aliud enim est uisus, aliud oculus, aliud aures, \n aliud auditus, et nares aliud, aliud odoratus, et os aliud, aliud \n gostus gustus . nec hoc idem manus et tactus. igitur tactu calentia \n frigentiaque discernimus, ipsam ipsum uero sensum tangendi non \n tangimus. nec frigus illic namque nec calor est. et gustatu \n dulcia atque amara sentimus, sed gnstatum gustatum gustare non possumus. \n nihil enim uel amarum in illo uel dulce est. naribus \n odores accipimus, olfactum tamen olfactu non capimus, quia \n nihil olet olfactus, et auribus uoces hanrimus haurimus , sed cum nihil \n sonet auditus, ipsum non audimus auditum. coloratas oculis \n formas adspicimus et oculis quia coloratae formataeque sunt, \n cernimus, sed nisum uisum , quia nec coloratus nec formatus est, \n non uidemus: iuge namque uideremus, si luceret uisus, et \n audiremus semper, si sonaret auditus, et perpetuo odoraremur, \n si fraglaret olfactus, et indefessim gustaremus, si saperet \n gustatus, aeternumque tangeremus, si se ipsum tangeret tactus.\n\n \n \n \n atque ut de ceteris taceam, si gostari posset gustatus, nemo \n posset esse ieiunus, nec extrinsecas extrinsecus adhibenda forent in quae \n semet sensus exsereret, si se ipse sentiret. aliud est ergo \n membrum per quod sentimus, et sensus aliud quo sentimus, \n quia inter inuisibile incorporeum et corpus uisibile est illud \n inuisibile corporeum, quod in nobis uisus, auditus, odoratus, \n gustus et tactus est: quae quoniam non nisi in animato sunt \n corpore, ex utriusque diuersi commercio eadem et corporea \n sunt et inuisibilia trahentia de corpore uisibili ut corporea \n sint, de incorporeo animo ut sint innisibilia inuisibilia . non igitur iuita \n sententiam tuam illud erit inuisibile, quod incorporeum non \n erit, tamquam inoorporeo incorporeo uisibile et corporeo inuisibile esse \n sit proprium, quando quidem nihil inuisibile corporis foret, \n nisi inuisibile illud incorporei innisibilitas inuisibilitas faceret, quia in \n eodem, sicut supra diximus, homine et incorporeum inuisibile \n est anima et inuisibile corporeum, quod de corpore uisibili \n innisibiliter inuisibiliter agit anima. \n \n\n","7":"\n VII. QVOD EX QVATVOR ELEMENTIS CONSTENT QVINQVEPERTITI SENSVS CORPORIS. \n Iam uero quaecumque corporis sensibus tangimus, ita ad \n quosque eorum quaeque ex illis speciatim pertinent, ut in\n\n \n \n \n commnnionem propriorum alios non admittant. est ergo inter \n uniuersa corporea solis lux sine dubitatione praestantior. \n haec ad illud supremum in uniuerso corporeo pertinet elementum, \n quod ignis dicitur. hinc est quod etiam in corpore \n humano principalem prae omnibus sensibus locum uisus accepit. \n ab interno scilicet calore cordis ac iecoris igniculi quidam \n indefessim scintillantes in cameram capitis quasi in caelum \n nostri corporis subuolant. ex quibus radii per oculorum media \n profusi ac lumini extero commixti corporum quae inciderint. \n repercussu retrouersim cedentes eorundem colores ac formas \n hauriunt. animaduertis igitur summum in elementis ignem, \n pulcherrimam in coloribus lucem, praecipuum in sensibus uisum. : \n hunc merito atque potentia auditus insequitur illi elemento \n compos, quod Graeci uocant aethera: qui licet aeris sit natura,, \n tamen quia quasdam quasi faeculentias e supremis suis deor-\\' \n sum uersus uelut in fundum digerit, purior atque snbtilior subtilior \n hunc procellosum aerem et naturaliter nubigenum et loco et \n dignitate supereminet. hinc est quod purissimus aer faciliorem. \n et longius potentem facit auditum. nam sicut oculi sine formis \n corporum atque extrario lumine contemplari nequeunt, \n sic aures nisi aere aut percusso aut flato non sentiunt. ita et \n narium sensus, nam sicut aer sonis inficitur, ut in auribus \n operetur auditum, sic itidem hic ipse inficitur odoribus, ut in\n\n \n \n \n naribus faciat odoratum, quibus inesse natoraiiter naturaliter nisi adtracto \n aere non sentitur. gustandi nero uero sensus absque humoris adminiculo \n nequaquam agere se posse hinc enidenB euidens facit \n indicium, quod nihil sapidum, si accipitur lingua arente, sentitur. \n de tactu uero dubitari non aestimo <imo> elementomm , \n hoc est terrae esse simillimum. \n \n Age nunc ut ad illud, propter quod ista tractanimus tractauimus , \n reuertamur: en uisus et lucem et alia per eandem corpora \n contemplatur ac sentit. num quidnam sibi aliquid hine hinc usurpat \n auditus? rursum meatus anrium aurium sonos et formatas accipiunt \n uooes . numquid hinc aliquid sibi nindicat uindicat uisus ? per antra \n narium generis innumeri capimus odores, nihil certe de his \n sentire nalet ualet audita auditus . forte in saporum exploratione odoratni odoratui \n communicat gustus, aut ad sentienda aspera uel lenia gustatoi \n permittit aliquid tactus? ecce uoi uox nisu uisu sensu eminentiore non \n cernitur, lux perinde non auditur, nox uox naribus certe non capitur, \n gustu fraglantia non accipitur, sapor tantum in ore sentitur.\n\n \n \n \n \n\n","8":"\n VIII. QVOD OMNIS ANIMA EX NVLLO PRORSVS ELEMENTO AVT QVOLIBET CORPORE SIT FACTA. \n Ecce habes omnigenum corpus ex omnibus elementis in \n fabricam corporis hnmani humani aeternae illius musicae uix cogitabilibus \n modis atque harmoniae ratione permixtum. elige nunc \n ex quo corporum genere anima sit, si corpus est anima. quia \n si non aut ex uno horum aut ex aliquibus aut ex omnibus \n corporibus est anima, non est corpus. sed quid nunc faciam? \n quo me uertam acutissimi et doctissimi disputatoris ingenio \n et arte praeuentus? qui scilicet intellegens nullum corpus esse \n posse, nisi aut principaliter ex nihilo creatum, sicut elementa \n sunt corporum, aut ex his analogica rattone ratione formatum, animam \n corpus esse decernens maluit eandem ex uno principalium corporum \n fictam quam ex omnibus fuisse conpositam. callido \n uidelicet cautus ingenio noluit animae substantiam multorum \n corporum congregare mixtura, ne ex hisdem contracta principiis \n quibus corpus extrarium, si perinde diceretur potuisse \n formari, eatenus uideretur posse dissolui. quapropter aerem \n delegit, ex quo aut cui animam similem fore decernat adiciens \n testimonium sui nescio cuius auctoris, cuius haec uerba sunt: \n nonnullae sunt, inquit, spiritales naturae, ut angeli,\n\n \n\n \n \n \n archangeli ceteraeque uirtutes: ipsa quoque anima \n nostra uel certe aer iste subtilis, tamen incorporeae \n nullatenus aestimandae. haeccine mandantur uerba \n membranis? eo istud agitur negotium, quod agimus? omissis \n omnibus hac tantum lance pendebit, ut si animam aut ex aere \n factam aut aeri similem ratio discussa patefecerit, nunc in \n aduersarii, tunc in magistri sententiam pedibus ut aiunt transeam \n ueniam deprecaturus erroris mei. sin, ut est et egomet \n pro ratae ueritatis iure mihi uindico, non humana tantum, sed \n omnis omnino anima non solum non ex aere, sed ex nullo \n prorsus (constare) corpore ratiocinando probabitur, fas erit ut \n nobis aut consentias aut ignoscas. \n \n\n","9":"\n VIIII. ARQVMENTVM QVOD ANIMA EX NVLLO PRORSVS CORPORE SIT CREATA. \n Iam superius patuit ignis elementum elemento aeris sicut \n loco, ita etiam potentia praeeminere. quod euidenter ostendit \n ignis iste terrenus, qui mobilitate uix conprehensibili uelut \n in regionem suam sursum uersus naturali pondere rapitur.\n\n \n \n \n quod si etiam ex hoc non daretur agnosci, uel hinc manifesto \n posset intellegi, quod omnis aer solis pipesentia praesentia clarescit et \n tenebrescit absentia. sed et . illud maximae rationis est, quod \n aer ignem patitur ut caleat, nec tamen ab aere aliquid patitur \n ignis ut frigeat. aer quibuslibet uasculis includi et contineri \n potest, cum hoc proreus prorsus igni non accidat. est ergo ignis \n aere perspicua ratione praestantior, uisus uero nobis ex igne, \n qui utique sensus homini belluaeque communis est, sio sic tamen \n ut nonnullae inrationales animantes prae hominibus uigeant \n acumine uidendi. si ergo negari nequit uisus ex igne esse et \n secundum tuam rationem anima ex aere, eminentior ergo est \n dignitate substantiae oculus pecudis, quam anima hominis, quia \n ille ex igne et haec ex aere. \n \n Non inmerito animam localem putat et claustro corporis \n confirmat includi qui eandem aeriam iudicat. alterutrum nunc \n igitur eligas oportet: aut deteriorem uisu pecudis animam, si \n aeriam, aut non aeriam, si praestantiorem. cernis quam facile \n indoctae figmentum praesumptionis euanuit, praeterquam innumera \n super hoc argumentari promptissimum est. nempe si \n aeria est, ergo tenebrae illius corporei huius solis abscessus \n et lux eius huius ipsius itidem solis aduentus est. falsumque \n erit illud, quod euangelista pronuntiat dicens : eratluxuera , \n quae inluminat omnem bominemuenientem inbunc \n mundum, et illud quod propheta sub peccatorum persona\n\n \n\n \n\n \n\n \n \n \n loquitur: lumen ergo iustitiae noa non luxit nobis, et \n sol non est ortus nobis. nnmquud numquid isti hnnc hunc corporeum \n solem ninentes uiuentes in hoc mundo non uiderant, sed inMrporales \n oculi solem ineorporeum incorporeum requirebant P ualde antem autem mirum uidetur, \n si lux ista habeat oculos quos inlnminet inluminet , illa autem nera uera \n non habeat: aut si habet. sicati sicuti nere uere habet nade unde nidezi uideri inoorporeum incorporeum \n potest, non solum non aeriUID aerium , sed arbitror non esse \n corpoream. \n \n\n","10":"\n X. QVOD IAM FORMATA SVBSTANTIA NON POTEST DICI MATERIA. \n Illnd Illud iam quale est, quod in ipso disputationis tuae principio \n admonendum credidisti esse lectorem, ut ad subtiliora \n illa cogitanda animum praeparet? a snmmis summis ad ima, ab incorporeis \n ad corporea rationalem nostrum conaris abducere et \n quasi docens nos ad subtilia mentis oculum praeparare pauio paulo \n post adicis et dicis: quidquid creatum est, materiam \n uideri, quam corpoream esse decernis. si adhuc creatura \n materia est, nondum ergo homo formatus est, quia dicitur deo: \n qui creasti hominem ex materia informi. formarum \n autem sine siue minus sine siue amplius pro qualitate uel genere speciosarum \n plenus est mnndus mundus , materia uero informis est mundnsque mundusque \n formatus, non est ergo creatura materia.\n\n \n\n \n \n \n \n\n","11":"\n XI. QVOD OMNE INCORPOREVM SIVE CORPOREVM QVIDQVID EST CREATVM EST. \n Post haec aigumentaxis argumentaris ao ac dicis, idcirco incorporeum \n creatum nil esse, quia quidquid factori s.uo conprehenaibile \n sit incorporeum esse non. possitsab \n hac ergo ratione ipse sibi deus ignotus es.t: qui si idcirco \n inoorporeum incorporeum nihil creauit, ne aliquid cwatum creatum notitiam creatoris \n exoederet excederet , cum uel corporeum uel incorporeum nihil \n nisi praecedente soientia scientia creantis exstiterit, uidelicet quia nihil \n nesciens fecit, se ipsum ergo prae omnibus nescit, qui inoorporaliter incorporaliter \n antecellit omnem substantiam quam creauit, ac per \n hoc maior se ipso est, qui sui capax non est. quod quia dioi dici \n ratione non sinitup sinitur , consequens est, ut ideo incorporeum quippiam \n non creauerit, ne sibi creatum aliquid inconprehensibile \n esse possit, cum ipse summus incorporeus sibi ignotus esse \n non possit. uide quam paruo negotio ueritatis calor frigentium \n uerborum pruinas liquefaciat. et cum discernere nequeas a \n creato materiam, ab informi formatum, ab aere spiritum, sic \n imaginem dei pronuntias tamquam potissimorum scitus, qui \n minimorum probaris ignarus. iam nunc testimooiorum testimoniorum uel \n maxime penuria coactus de quodam opere sancti Hieronymi \n capitulum quoddam, quod quidem te constat non intellelisse intellexisse , \n subiungis, quo ait: globos siderum corporatos esse \n spiritus arbitrantur. omnem qui arbitratur dubitare non \n dubium est. beatum uero Hieronymum de spiritibus corporatis\n\n \n\n \n\n \n \n \n quorundam referre dicis arbitrium: qui si arbitrantium, hoc \n est dubitantium sequitur torte forte sententiam, cum eiusdem <quo>que \n tu sequare, cumque non nisi ab ignorantia proficiscator proficiscatur \n dnbietas dubietas arbitrantis, agnosce te nobis quaerentibus neritatem ueritatem \n 1 pro nna una quam polliceris scientia multorum nescientias adtulisse. \n nam cum quasi probatissimo testimonio eius utaris, qui \n de eis dubitans, quorum testimoniis utitur, eos dubitantes \n adfert, quos testes adhibet, quid te posse pronuntiare censendum \n est, qui ab auctoris tui dubitantis auctore dubio tertius \n ipse iam dubitas? \n \n \n\n","12":"\n XII. QVOD PHILOSOPHOS NON INTELLEGENS GLOBOS SIDERVM CORPORATOS SPIRITVS ARBITRATVS SIT ET ANGELOS CORPORA ESSE DECERNAT. \n Istud ego tamen philosophos reperio dicere, qui nonnullis \n disputationibus adstruunt et ipsos lunae uel solis globos incorporeis \n uidelicet spiritibus sub dinina diuina quadam mente uegetari. \n sed oportet agnoscas hoc idem testimonium non solum pro \n sententia tua contra nos nihil, sed aduersus eandem pro nobis \n ualere plurimum. quod eo tibi acoidit accidit , quia philosophicam \n non intellegendo sententiam illud pro tua uidelicet parte \n posuisti, quod probe intellectum non nisi nostris tantum possit \n partibus suffragari. si enim corporeos spiritus esse dixissent,\n\n \n \n \n V \n in eorundem non definientium, sed arbitrantium potius auctoritate \n totas totus nihilominus argumentationis tuae cardo titnbaret titubaret . \n cum uero illi non dubitanter, sed scienter, non corporeos, sed \n corporatos spiritus dixerint, nonne dinoacitur dinoscitur quodcumque est \n corporatum non esse corporeum? alioquin corporeos, non corporatos \n spiritus esse dixissent, quia illud est corporeum, quod \n incorporeus spiritus animat, illud autem incorporeum, quo \n corpus animatur. quapropter cum dilucide uiuificatum corpus \n ab, incorporeo uiuificante discreuerint, uidetur mihi quod iste \n corporis aduocatus aut philosophicam de substantia incorporali \n sententiam non intellexerit aut nequaquam pro se obiectare \n debuerit sub ipso sancti Hieronymi nomine. \n \n Sequitur, et adiungit: si angeli, inquit, caelestia \n etiam corpora ad conparationem dei inmunda esse \n dicuntur, quid putas homo aestimandus est? quantum \n uideo, uiolentissimus disputator nec istud intellegit. angelos \n enim unius credit esse substantiae, ut melius de sideribus \n sentiat, quae corporatos spiritus iudicat. nam quid hic aliud \n uir doctus Hieronymus dixisse censebitur, nisi angelorum corpora \n habilitate sui atque potentia humanis longe praestare \n corporibus? pariter cum dixit: si angeli, etadiecit: caelestia \n etiam corpora, duo quaedam intellegi uoluit, angelos \n et caelestia corpora, quia cum angeli spiritus corporati sint,\n\n \n\n \n \n \n sunt in caelo quaedam quae sola sunt corpora. igitur euidenter \n ostendit nullum corpus quamlibet supremum loco, quamlibet \n potens motu incorporeis posse praeponi. rursum in conparatione \n gradum faciens dicit: adeo diuinis hominem conparari non \n posse, ut nec angelus possit. discernit praeterea corpus et carnem, \n quia cum omnis caro etiam corpus sit, non omne corpus \n est caro. unde apostolus: alia caro uolucrum, alia caro \n piscium, alia autem hominum. et corpora caelestia \n et corpora terrestria, euidenter ostendens terrenum eorpus corpus \n etiam carnem fore, caeleste uero non etiam carnem. ne \n forte hic aptari conueniat illud quod eundem Hieronymum \n dicere meminit: globos siderum corporatos esse spiritus \n arbitrantur, ut ipsa sidera sine siue angelorum corpora \n corpora utique caelestia sint, cum illi spiritus qui istis corporati \n sunt corporei non sint, siout sicut et deum dicimus incarnatmn incarnatum , \n et sicut ipsa anima humana incarnatur utique, cum administrandam \n suscipit carnem. cui quamlibet illud accidat, quod \n scriptura testatur dioens dicens : corpus quod corrumpitur, \n adgrauat animam, non tamen eandem in corpus conuerti \n credendum est, quamlibet pondere carnis oneretur, quia nec \n corpus unquam in animae naturam commutabitur, quamlibet \n eadem uegetante moneatur moueatur , alioquin non erit corpus. unde\n\n \n\n \n \n \n illud quod apostolus dixit: et rorpora corpora caelestia et corpora \n terrestria, utrumnam de angelis an de sideribus an \n <de> terrenis quibusque corporibus, de quibus non est quaestio, \n intellegi uoluerit, ex consequentibus adparebit. iBdisiaactim \n namque moi mox adicit ao ac dicit: alia caelestium gloria, alia \n antem autem terrestrium. et quae ista caelestia essent corpora, \n ut euidenter ostenderet: alia, inquit, claritas aolia solis et \n alia claritas lnnae lunae et alia claritas stellarum. \n stella enim ab stella differt in gloria. ita et \n resurrectio mortuorum, eaadem eandem soilioet scilicet dooeos , quae est \n in siderum qualitate discrepantia, resascitatormn corporam corporum \n fore pro meritorum diuersitate distantiam. hic utique absque \n ambiguo doctor gentium de sola resurreetione resurrectione hnmanonun humanorum \n cerpotrum corporum dispntans disputans hniua modi conparationibufl conparationibus urus usus est. nam \n sic causam loci huius ingreditur: dicit aliquis, quo modo \n resnrgent resurgent mortni mortui ? quali autem corpore nenient uenient ? w \n et ab hoe hoc looo loco usque ad istam de sideribus conparationem id \n ipsum sine alterius cuiusquam causae interiectione persequitur \n nullam faciens de anima mentionem, ne scilicet illud, qued quod de \n selis lunaeue stellarumque, corporum profecto caetestium caelestium , \n differentiis disseruit, scaeso scaeuo forte iudicio de animabus dictum \n quisque sentiret.\n\n \n\n \n \n \n \n\n","13":"\n XIII. DE RESVRRECTIONE. \n Nunc ergo si humanum corpas corpus , terrenum scilicet atque \n moribundum, in id gloriae transformabitur, ut fiat de carnali \n spiritale secundum apostolum, qui ait: seminatur corpus \n animale, resnrget resurget corpus spiritale, et anima hnmana humana \n sic nunc spiritalis est, ut tamen corpus sit, ergo humana \n caro transferetur in animae dignitatem, cum facta fuerit corpus \n spiritale, et anima quae corpori inste iuste dominata, quae \n domino pie iusteque famulata est, quae deum fideliter credidit \n aut fortassis et scinit sciuit , exaequata sibi carne sua ipsa quoque \n nihil pro substantiae qualitate promouebitur. et ubi est illud, \n non qui oculum carnis, sed qui oculum cordis mundauerit, \n deum nidebit uidebit ? nam beati Mundo corde, quon- \n \\' iam ipsi deum uidebunt. ergo forsan beatificabitur corpus \n pro modo suo et anima itidem pro modo suo. illud inmutabitur, \n ut spiritui per omnia ad nutum seruiat, cni cui contumax saepe restitit, \n et haec inmntabitur inmutabitur , ut deum nideat uideat , quem flagrantia castae \n caritatis inhiauit. et quoniam apostolus spiritum, animam \n corpusque discreuit inquiens: ut integer spiritus uester \n et anima et corpus, quia post resurrectionem non animaliter \n niuendum uiuendum est, scilicet ubi non edendum uel bibendum, \n ubi non dormiendum neque coeundum est, transibit totum animale \n corpus in spiritale corpus, quia et anima tota transibit \n in spiritum, et erit totum spiritale corpus propter\n\n \n\n \n \n \n inhabitantem spiritum. qui utique spiritus si in hac uita concupinit concupiuit \n aduersus carnem et concupiscenti aduersum se carni non cessit, \n iure in aeternum nihil illo difficultatis sentiet, cuius difficultates \n caelestis auxilii uirtute superauit, nec par erit ut exaequetur \n domino, qui eidem cessit inuitus, et in serui statu \n remaneat, qui uicit uoluntarius. quocirca datur intellegi, quod \n sicut in hac uita animae humanae substantia incorporaliter \n dignitate sui anteit corpus animale, ita post resurrectionem \n remunerationemque anteibit corpus spiritale. omne autem quod \n spiritali corpore potius est, corpus ut arbitror non est: ergo \n iuxta huius necessarii mei tractatum, qui angelos sola esse tantum \n corpora decernit, humanae substantiae angelica natura erit \n inferior. certum namque diuina auctoritate retinemus sanctorum \n corpora, quae inmutari merebuntur in gloriam, angelicis \n exaequanda corporibus dicente domino: et erunt sicut \n angeliincaelo . si igitur angeli spiritalia tantum corpora \n sunt uniusque substantiae et prouehetur corpus humanum ad \n angelici corporis dignitatem, homo angelo qualitate corporis \n exaequabitur, dignitate spiritus praeeminebit. quod si, ut est \n utique, uidetur absurdum, duplex ergo est angelica siouti sicuti est \n humana substantia: habens corpus totius facilitatis maximaeque \n pulchritudinis, quod hominibus cum iubetur adpareat, \n habens incorporeum, quo deum semper uideat iuxta illud \n euangelicum quo dictum est: quia angeli eorum semper \n uident faciem patris mei.\n\n \n\n \n \n \n \n \n\n","14":"\n XIIII. NVLLATENVS SPIRITVALIA CORPOREIS OCVLIS VIDERI POSSE. \n Valde autem stupeo quo modo quispiam Christianas Christianus doctoris \n praesertim loco definiat cuilibet pulchro, cuilibet sublimi corpori, \n corpori tamen contemplabilem deum fore et nniuersalem uniuersalem \n uideri localiter posse, cum deum uidere hoc sit intellegere. \n intellectum uero localem non esse uel intellegendo cognoscimus, \n quia si intellectus localis est, locale erit et quod intellegitur. \n nihil enim locale est, quod non et ipsum locus est. \n at si intellectus localis et in hoc deus, quia hoc intellegitur \n deus, ergo localis est deus. quod quia repugnat, intellegere \n nos oportet, constare hominem ex corporeo et incorporeo, utroque \n in melius reformando, constare angelum et corpore et \n spiritu praecipua inter creaturas dignitate formato. spiritus \n illi namque est omni spiritu creato potentior, corpus illi de \n potissimo omnium elemento sublimius secundum illud propheticum, \n ubi angelica substantia duplex sine dubitatione perhibetur, \n quo dictum est: qui facit angelos suos spiritus \n et ministros suos ignem nrentem urentem . ignem uero non \n esse spiritum et spiritum perinde ignem non esse manifestum \n est, quia non istic allegorice aliquid accipiendum est, sicut \n illud ubi ait dominus: ignem neni ueni mittere in terram, \n cum de sancto spiritu diceret. non enim credi fas est animas \n humanas ad amorem diuinum participatione angelici spiritus \n inflammari, quia eodem dono bonus est homo, quo bonus est\n\n \n\n \n \n \n angelus, et eadem dono uterque beatus est. ambo id ipsam ipsum \n eadem uoluntate, eodem soilicet scilicet spiritu cupiunt, ambo hoc \n idmn idem incorporea capacitate percipiunt, et fit homo, angelus et \n deus unus spiritus iurta apostolum dioentem dicentem : qui adbaeret adhaeret \n domino, unus spiritus est. non autem uideo quo paoto pacto \n ccrpus corpus incorporeo contemperari queat, ut unuB unus spiritus iure \n dicatur. si enim carpos est anima, inmutabitur ergo corporeum, \n ut esse cum inoorporeo incorporeo unum possit, atque ita ad \n illsm illam rationem necessario reditur, qua. incorporeum aliquid \n creari potuisse dicitur. nam si potest aliquid ex corporeo \n incorporeum fieri, potuit et ex nihilo ereari creari , nisi forte dioatur dicatur \n inmntabilis inmutabilis dens deus ueluti corporasoore , ut umrm unum possit esse coxn \n corpore. sed hoc perditorum quorumpiam fides habeait habeat , quia \n si ud angelo uel homini adhaerere deo bonum est, non ad \n creaturam deteriorabitur creator incommutabilis, sed ad creatorem \n mutabilis creatura proficiet, unde in euangelio dominus \n dicit: pater, sint isti in nobis unum, sicut et nos \n sumus unum. \n \n\n","15":"\n XV. QVOD CORPOREA OMNIA ADIVNCTIONE SVI MAIORA FIANT ET MVLTA QVAM PAVCA, INCORPOREA VERO OMNIA NEC AVGEANTVR IN MVLTIS, NEC MINVANTVR IN SINGVLIS. \n Nec nero uero credi licet quorumque coniunctionem corporum \n unitatem trinitatis imitari aut eidem inconfusibiliter incoufusibiliter posse misceri. \n patet enim liquido quodlibet unum corpus paris corporis\n\n \n\n \n \n \n adiunctione duplicari, esse illic sursum deorsum, dextram dextrum \n sinistrum, anterius atque posterius, esse illic pro modo magnitudinis \n longitudinem, latitudinem, altitudinem. in dqu uero \n ipsa trinitate huius secabilitatis et localitatis partes et spatia \n esse non dicimus, ad cuius similitudinem unum nos esse secamque secumque \n uniri nos posse dicit ipse qui fecit, sicut in apostolicis \n actis legimus, quod unus credentium unusque uolentium \n erat animus et cor unum. non tamen reor mnltas multas \n animas ita sibi fuisse coniunctas, ut maior quaedam ex mnltis multis \n animabus anima fieret, quia trinitas, per quam et cum qua \n omnes bonae animae fiunt unum, nec in ulla ex eadem trinitate \n persona minor est quam in tribus, nec in tribus maior \n est quam in singulis. sic et animae hnmanae humanae substantia ad \n eius imitationem, cnius cuius imago est, nec in multis secundum \n aliquam molem maior est nec in singulis secundum aliquam \n molem minor, quia uidelicet potentiae sunt illae, non corpora. \n creatas autem potentias creatrix utique potentia iure supereminet \n eo ipso uel maxime quo creauit. nam et animam \n anima praestantiorem saepe et experimur et didicimus, nec \n tamen eandem, quam secundum potentiam praestantiorem didicimus, \n secundum molem, quae nulla illi est, credimus esse \n maiorem. illud etiam nec te arbitror diffiteri quamlibet. multas \n animas perfecte sapientes non plus sapere idem una anima\n\n \n\n \n \n \n perfecte sapiente, nec quod una omnimodis nolet uolet anima, mnltas multas \n id omnimodis nolendo plus nelle uelle , nec quod quaecumque \n optime meminerit, multas melius memoriae tenacitate meminisse. \n corpus nero uero et plus habet ponderis magnum quam paruum, \n et nalidior ualidior corporum multitudo quam pancitas paucitas , et fortius \n quippiam manus multae, quam singulae vel uel retinent uel sustinent \n uel propellunt. nunc consequentia disquiramuB . \n \n\n","16":"\n XVI. QVOD ANIMAE INCORPOREAE SINT. \n Habent, inquis, animae secundum se corpus quo \n subsistunt, licet multum et inconparabiliter tenuius \n quam nostra sunt corpora. accipiatur ita, si ita est. \n illud respondeas nelim uelim , quia est iste qui dicit: habet anima \n corpus inconparabiliter tennius tenuius , quam nostra sunt \n corpora? si animae uerba ista sunt, quod corpus esse suum \n dicit, quod ipsa est, aut istud quod sentificat uegetatque carnale ? \n ipsa enim dicit anima: tenuine tenuius est corpus animae, quam \n corpus meum. quod est corpus quod suum dicat anima, nisi \n illud quod ipsa est, si corpus est anima? aut igitur anima \n corpus est nec recte corpus istud carneum suum dicit, quia \n potius illud est suum quod ipsa est, aut si istud corpus\n\n \n\n \n \n \n animae corpus est, ipsa, at datur inteUep intellegi , non est corpus. pest post \n hiac hinc itidem consultori sno suo sic loquitur : obicia obicis miihi mihi ideo \n animam non esse eonporealD corpoream , quia nac localis sit \n nec qualitate Slut aut quatitate quantitate subsistat : qutdcuiua \n periculi sit ita eredere credere , in consequentibus demonstrabimus. \n nunc uero in hoc tractatus nostri statu \n habita discussione pendebit, ut si nec localis sit \n nec quantitati subiaceat, esse eam indubie incorpoream \n credas. si uero eam demonstrauerimus \n quantitate determinari locoue concludi, consequenter \n eam etiam corpore contineri nec ipse iam \n dubites. statum nempe tractatus tui in articuli istius condicione \n posuisti, ut si localis et quantitati subiaoens subiacens anima \n probari possit, consequenter etiam corporea crederetur, quam \n tamen paulo post intra pectoris offtcinam officinam uarietatee uarietates cogitationum \n suarum fingere et motus agitare pronuntias. \n \n\n","17":"\n XVII. DE VITA QVOD ANIMA INLOCALITER VIVIFICET CORPVS. \n Ac primum quaeso rsspondeas respondeas , ipsa anima quo in loco sit \n corporis: in toto est an in parte ? si in parte est, quem ad modum \n uniuersam uniuersum ubique corpus mouet atque sentificat? si in toto \n est, quo modo intra solius pectoris officinam cogitationes suas \n fingit et motus exercet? an forsitan non solum in pectore \n est, sed etiam in capite, nec in capite tantum, sed in planta\n\n \n\n \n \n \n afcque in oesibos ossibus ? et ubicumque animam localiter esso esse credia credis , \n illic etiam localiter sapere et looaliter localiter cogitare ataberis fateberis , et \n quoniam, si corporea est, eateaus eatenus inest corpori, ut, skut aqua \n utrem, minore sui parte minores partes eius inpleat et maiore \n maiores, necessario sequitul sequitur , ut maior illi cogitatio in pectore \n sit et miner minor in digito. atque ita quotam partem quisque corporis \n uiuentis abscident absciderit , totam quoque partem aaimae animae vege * \n tantis abscidit, ae per hoe hoc non tanta erit in anima utique \n debili uel cogitandi uis uel potentia reminiseendi reminiscendi . aerem namque, \n ex quo ant oui cui similem animam esse pronuntias, diuiduum \n secabilemque nemo dubitat nam et cum flamus et relamus , \n particulas eius haurimus et reddimus, quas in pastum totius \n corporis uenae illae capiunt, quas άρτηιας Graeci uocant, per \n quae quas idem aer in temperamentum trium elementorum pnlmonum \n quoque indefessa agitatione dispergitur. sed si haustus \n aer iuxta sententiam tuam ad animae pertinet pastum, \n quia scilicet res aeria conuenienter alitar alitur aere, ergo sicut \n supra dictum est cum corpore quod negetat uegetat recipit sectionem. \n uis eerte certe memoriae ad totam sine quaestione pertinet animam. \n omne porro corpus quamlibet magnum, quamlibet parnum paruum \n seeari secari profecto potest, quod idcirco illi accidit, quia partibus \n constat. nam quidquid partem habet, potest utique dinidi diuidi , \n quia pars potest a parte diuelli. quapropter si corpus est\n\n \n \n \n anima, recipit utique sectionem: si recipit sectionem, recipit imninutionem inminutionem : \n si inminationem inminutionem recipit, perdita quisque aiai corporis \n parte animae quoque perdit partem. cum parte uero animae \n perit pars memoriae, anima ergo, cuius inminuta substantia \n est, minus debet utique meminisse. ac per hoc si localis est \n anima, multimoda. potest sectione comminui et frequentia comminutionis \n aboleri. sed quia istud mens sana, ne dicam docta, \n non recipit, ut inlocalitas animae, quantum per nos sub ope \n diaina diuina proferri potuerit, magis adpareat, de motibus disseramus, \n quia dubium non erit, sicut corpus est quod monetur mouetur localiter \n ita non esse corpus quod localiter. non mouetur. \n \n\n","18":"\n XVIII. TRES ESSE MOTVS. \n Tres ergo esse motus, stabilem, inlocalem localemque iam \n notum est. stabilis motus dei est, inlocalis animae, localis \n corporis. stabilis motus est quod deus creaturam non semper \n feoit fecit , sed tamen eandem non nona noua uoluntate tunc creare uoluit \n cum creauit, quia semper tunc noluit uoluit creare cum fecit. tunc \n temporis significatio est, semper non ad tempus pertinet. \n tuno tunc ergo istud ad principium temporis pertinet, non ad tempus, \n quia temporaneum motum stabilitas sempiternae uoluntatis \n includit, ac per hoc semper tunc uelle stabilis motos motus \n est. hic oportet accipias nihil moneri moueri posse nisi ab inmoto, \n atque ut id doceamus exemplo, digitum certe nisi stante manu\n\n \n \n \n mouere non possumus, . motus autem brachii ab humeri stabilitate \n est. et ut non dintius diutius inmoremur, in gradiendo utique \n pes unus figendus est, ut alter promoneri promoueri queat. tene istud \n cum paulisper animi motum a corporis motu disoernimus discernimus . \n nam sicut, ut supra dictum est, deus stabiliter monetur mouetur , sic \n anima temporaliter. temporale est autem, quod paulo ante \n superba, nunc hnmilis humilis , prius laeta, nunc tristis, dilexit ante, \n nunc odit, prius aliquid oblita, nunc meminit. huius modi \n autem motibus animae non communicat corpus, quibus inmoto \n nihilominus corpore monetur mouetur , unde datur intellegi animam \n per tempus inlocaliter moneri moueri atque ab eadem corpus et temporaliter \n et localiter moueri, eandem uero a corpore localiter \n non moneri moueri . \n \n Atque ut hoc ipsum, si quo modo queam, uerbis planum \n faciam, adtentiorem mihi lectorem opus est. ecce ad aliquid \n scribendum uel fabrefaciendum ut manus moueatur animae \n nutus intenditur. anima conspicatur incorporeas inlocaliter \n formas, quibus indissociabiliter iunota iuncta siue superiecta snbie * \n ctis sine subiecta superiectis et membrum tota monet et \n formarum ueritatem tota conspicit et totum praeter hoc corpus \n ubique tota sentificat. cum ergo, ut dictum est, aeternis \n illis hisdemque semper formis intenta ad exempla earundem \n formarum tetragonum siue hexagonum uel rotundum corporeum\n\n \n\n \n\n \n \n \n per corpus efficere molitur, certe si aliorsom aliorsum mentem oculum \n scilicet suum uerterit, ut puta uolens quadrum facere rotundum \n cogitet aut nolens uolens scribere Pauli nomen cogitet nomen \n Simonis: nonne protinus ad id exprimendum sine siue figurandum \n agitur motus membri, ad quod cogitandum transiit nutus animi? \n stabit ergo anima in contemplatione formarum ut moueat \n corpus in figuratione formabilium, quae formarum ueritas nisi \n rationali conspicabilis non est. stat enim omnis anima in \n adpetitu rationalis et in consilio. non autem credibile est \n quod, cum nutu animae scriptoris manus ad scribendum \n mouetur, anima quoque manus agitatione moueatur, quae nisi \n literarum formas inmobiliter atque inlocaliter adspiceret, easdem \n motu digitorum localiter formare non posset. \n \n Sed forsitan diois: illa pars animae, quae in scribentis \n digitis est mouetur, et reliqua non mouetur. hoc illi \n porro contendunt qui animam partilem putant, quamquam \n indissociabili consequentia, si corporea foret, partilis \n foret, quia et partile quod corporeum et corporeum omne \n quod partile. inquiramus igitur disicine in partes animus \n queat, ut moueri parte sui pro corporis parte possit necne\n\n \n \n \n uideamus. ac primum illud excutiendae quaestionis huius \n potissimumque sit nobis, ut, si habet partes animus, secari \n possit in partes. aduertamus ergo animo, quod nullum corpus \n aut tangi simul totum aut simul tangere totum potest, et \n anima in suis quibusque motibus uel actibus tota simul est. nam, \n ut supra disputauimus, omne corpus quamlibet maximum \n quamlibet minimum habet longitudinem latitudinem et altJtudinem altitudinem . \n subiacet autem pro numero partium sez sex utique \n motibus. monetur mouetur autem omne corpus sursum deorsum, in \n dextrum ac sinistrum, priorsus et retrorsus. mouetur autem \n etiam motu septimo, sicut est rotae et sphaeroidis, qui perfectus \n motus ad aeternitatis indicium a se et per se et in se \n peragitur. omne igitur corpus, ut diximus, sex partes habens, \n sex motibus subiacens habet utique pro crassitudine sui aliquid \n etiam medium. exteriora namque in corporibus omnino \n nulla essent, si interna quoque non essent. quodlifcet quodlibet ergo \n corpus etiamsi clausum manu in exterioribus suis per totum \n tangatur, in interioribus certe non tangitur. hinc patet omne \n corpus totum simul tangi non posse, nec uno in loco esse \n quamlibet minimum totum posse, ut puta granum papaueris \n aut quotalibet pars grani ipsius quod illic non habet inferiora \n sua ubi superiora, nec illic dextra ubi sinistra, nec anteriora \n illic ubi posteriora certum est. anima uero et tota per corad \n \n\n \n \n \n pus uidet et tota uisorum recolit et tota audit et tota sonoram sonorum \n reminiscitui reminiscitur et tota odoratur et tota odorum meminit et tota \n per linguam atque, ut uolunt alii, per palatum sapores sentit \n eosdemque discernit et tota tangit lenia quaeque et aspera, \n tota probat atque inprobat. miram mirum autem uidetur iuxta necessitatem \n localitatis temporum, sicut supra disserui, quod anima \n totum corpus tota uegetat et toto nihilominus uiuente corpore \n totoque sentiente per minimam partem corporis, quod est \n uisus, tota simul accipit formas et per eiusdem corporis partem, \n quod est auditus, tota simul accipit noces uoces et per exignum exiguum \n narium membrum sentit tota fraglantias et per gustandi \n sensum tota diiudicat saporum differentias et caUda uel frigida \n summo tantum digiti tota discernit. si ergo localiter tota \n adest oculo ut uideat, quo modo omnibus simul sensibus tota \n non deest, ut ubique tota sentiat et singulas corporis partes \n non partibus suis, sed tota se uegetet et per diuersum simul \n tota sentifioet sentificet ? cum ergo haec animam localiter actitare persuaseris, \n tunc localem mihi eandem uel partilem persuadebis. \n et tamen haeo haec adhuc omnia homini belluaeque communia \n sunt. \n \n \n\n","19":"\n XVIIII. DE ANIMA QVIA QVANTITATI NON SVBIACET. \n Igitur si inlooalitas inlocalitas animae uel aliquatenus adparuit, cum \n nondum de principali, hoc est de rationali nostro disputauerim, \n in quo utique incorporalitas atque inlocalitas clarius | elucebit :\n\n \n \n \n quatenus anima nec quantitati subiacet disseramus, quamlibet, \n ubi localitas non est, quantitas esse non possit, quia sibi ita \n mutuo haec eadem nexa sunt, ut aut utrumque in aliquo esse \n possit aut neutrum. ex illis Aristotelicis categoriis nulli \n prorsus subiacet essentia diuina, rursus anima humana non \n omnibus subiacet, porro corpus quodlibet subiacet omnibus. \n nam de deo non dicimus qualis est, quia non potest conparari \n quasi ad aliud, ut dicatur: talis est. nec dicimus quantus \n est, quia non mole magnus est, nec quid habet, quia nihil \n non habet, nec quo modo est, quia ipse modus est, nec habitum \n eius inquirimus, quia continet omnia, nec locum, quia \n non nisi corpus in loco est, nec tempus, quia sempiternitas \n est, nec actum, quoniam quietus agit, nec passionem, quia \n non patitur. iam decima, immo prima est ipsa substantia, \n de qua haec praedicamenta texuntur. \n \n \n\n","20":"\n XX. QVOD ANIMA QVALITATEM RECIPIAT. \n Humana uero anima siout sicut quantitatem non recipit, ita \n subiacet qualitati. nam si de quopiam quale sit corpus eius \n inquirimus, sic uidelicet qualitas corporis indicatur: flauus est \n ille, coloratus est, pallet ille uel niger est. sin uero de anima \n consulamus, ita nobis qualitas eius ostenditur: superba est, \n humilis est, iracunda, tranquilla est, ualde meminit aut celeriter \n obliuiscitur. quantitas itidem corporis si quaeratur, iure\n\n \n \n \n nobis dicitur: illius in pedes quinque protenditur longitndo , \n latus est duobus itidem pedibus, habet in crasso tantundem. \n num quantitas animae istis signatur indieiis indiciis , aut in illa longum \n uel latum uel spissum aliquid inuenitur? quod si ita \n est, tanto quisque maioris erit animae, quanto corporis capacioris , \n nec umquam perexigni perexigui corporis hominem magnanimem \n uere diceremus, cum ingentis corpulentiae pusillanimes plerumque \n dicamus. sicut dicimus Cmagnanimus Moyses\\', cum rubri \n maris uias intrepidus ductor intrauit, et parni animi populus), \n qui hoc ipsum facillimum factum fore deo promittente non \n credidit. ecce populi totius animo unius hominis animum sine \n ambiguitate maiorem uidelicet uirtute, non mole, quoniam si \n mole, maior moles esset uel duarum animarum quam unias unius , \n non dico mnltarum multarum . est ergo in anima qualitas, sed quantitas \n non est, quoniam quod adfectuum mutabilitati subiacet qualitatem \n recipit, quod uero non habet molem, non habet quantitatem. \n hinc est quod emoriens omne corpus animatum non \n amittit animam, sed dimittit, quia non egreditur quod non \n includitur, nec amittitur quod non tenetur. si enim tenetur, \n non amittitur, et si non amitteretur, non moreretur, unde non \n poetice, sed philosophice Papinius ait:s\n\n \n \n \n ...odi artus artas fragilemque hunc corporis usum. \n desertorem animi. \n quod ut magis pateat, hoc ipsum diligentius nentilemus uentilemus \n atque ab extremo uiuentium genere ad rationalem quoque \n nitam ordinatim gradatimque ueniamus, ut tria illa, memoriam \n consilium uoluntatem, quibus humanae animae confit unitas, \n uidere possimus, quamlibet rationali atque inrationali meminisse \n commune sit. \n \n\n","21":"\n XXI. QVOD MEMORIA RATIONALI ET INRATIONALI ANIMAE COMMVNIS SIT ET OMNIS CREATVRA SIT HOMO. \n Vnde non absque uero dicitur in memoria esse hominis \n pecudisque confinium. nam et nidos ciconiae atque hirundines \n post annum renisunt reuisunt , et equi stabula repetunt, et canes domi- \\' \n nos recognoscunt . sed quoniam animae belluarum etsi imagines \n locorum naturaliter retinent, ipsius tamen substantiae \n suae scientiam non habent, in recordatione corporalium rerum, \n quas per corporis sensus hauserunt, necessario remanent et \n ratiocinandi non habentes oculum, non dicam supra se aliquid, \n sed se ipsas nidere uidere non possunt. gratias ergo, si non quantas \n debet, at quantas potest, creatori suo totus homo referat, qui \n illi ineffabilis benignitatis largitate essentiam cum lapidibus, \n nitam seminalem cum herbis et arboribus, nitam sensualem\n\n \n\n \n \n \n eandemque animalem cum pecudibus, uitam rationalem cum \n angelis dedit. igitur ut herbarum quoque et fruticom fruticum uitam \n incorpoream esse pateat eandemque non amitti a corpore, \n sed dimitti, quaero a te herbas et orbusta arbusta utrumne neges \n uiuere, an forsan dicas his ipsis uiuentibus aliquibus ut uiuant \n animas inesse. sed animata si essent, motu proprio non carerent, \n quia sunt quae mouentur motu non proprio. sentirent \n etiam uulnus inflictum. sed haec talibus non inesse uel de \n ossuum sectione et capillorum atque unguium praecisione \n cognoscimus, quae sine ullo sensu doloris abscidimus. est \n ergo etiam ibi rota uita , ubi non est anima. \n \n Adspice nunc ad conficiendam hanc ipsam arboris uitam \n omnium elementorum particulatim semina connenisse conuenisse . est illi \n uidelicet terra in crassitudine, aqua in humore, aer in progressione, \n ignis in germine. si autem de aere est anima aut \n aeri similis, ut tu pronuntias, ergo arborem non negabis \n animatam, quia perspicuum est aeri similem illi inesse naturam. \n inferiora nempe rato rerum ordine a superioribus adficiuntur: \n transacto scilicet frigore brumali per conuersionem \n caeli recursu siderum calor superne ueniens aerem sibi et \n loco et natura prozimum proximum prius adficit. qui quoniam tanto \n gradu igni cedit, quanto ipse aquis eminet, per radices arborum \n uel quorumpiam germinum de terrae intimis aquas adtrahit \n eo quod ignis elementum omnia naturaliter rapiens tepefactum \n aerem ad se cogit, perque arboris medullam sicut ipse haurit\n\n \n \n \n i l \n aerem, sic aer aquam, sio sic aqua terram. unde est quod etiam \n nos per fistnlam fistulam uel cninsce cuiusce modi tibiam adtracto aere aquas \n indifficulter hanrimus haurimus , et e puteorum profnndis profundis artificiose \n conpacto machinamento quodam sursum nersua uersus unda. grauior \n ob naturam cogitur et aeris adminiculo in angustos tubulorum \n meatus ui conpnlsa conpulsa labrum tenus supra summum putei expressa \n prolabitur. haec ergo dissonantia contrariorum sibi corporum, \n ut quodlibet uiuens corpus exsistat, in quandam concinentiam \n cogitur nutu creatoris. ex his autem elementis quattuor, quae \n moderate mnsiceque musiceque in arboris uita sibi concinunt, si quid \n contra mensuram uel superfuit forte uel defuit, aegrescit arbor \n ipsa primum, dehino dehinc emoritur nelnti ueluti uicta languore. cernis \n istic dissonantibus ab unitatis concinentia corporis partibus \n uitam potius a corpore deseri, quam corpus a uita dimitti. \n constat igitur omnem nitam uitam nec localiter abscedere a corpore \n nec in corpore uelut in loco esse nec localiter corpori \n accedere. \n \n Hic si cansalium causalium rationum secreta rimare, animadnertas animaduertas licet\n\n \n \n \n defore fixis uiuentibus animam, sed non defore incorpoream \n nitam uitam . atque ut unum aliquod ez omni semintim seminum genere deligamus, \n granum certe tritici quantae sit magnitudinis scimus \n eiusdemque capacitate sm admodum molem metimur. cuius \n si quid internum corporeum nidere uidere uelimus, scisso eodem nihil \n . nisi tantum candentis farris adspicimus, quantum breuis capacitas \n tenuissimae cutis includit. eoce ecce tibi in spatio corporali \n summam grani triticei. da tu nunc in hoc eodem granulo \n corporaliter mihi tumores germinum, herbarum uirentia, calamos \n stipularum, spicarum hispida, lenia palearum, pinguis pinguia \n frugum atque ex his indefessim multiplicandorum semina \n seminum, quae omnia in illo sunt granulo oausalibus causalibus reposita \n secretis. nunc igitur aut cuncta quae de seminibus prodeunt \n intra eadem semina corporaliter ostende aut herbarum quoque \n uitam incorpoream confitere et pronuntia, si placet, corpoream \n hominis animam et corpoream fruticis uitam. quod quia nemo \n hominum incolumi potest ferre iudicio, transeamus ad \n animata uiuentia, quae non solum uiuunt, sed etiam sentiant sentiunt . \n \n Est ergo in pecude corruptibile corpus et mortalis anima, \n quae uitam corporis nec anticipat nec posticipat. uides ergo. \n uitae seminali, quam in herbis arbustisque repperimus, in corpore \n pecudis per adpetitus animae sensum motumque tribui,\n\n \n \n \n sic tamen, si ipsum corpus conuenienter elementis analogioe analogice \n concinentibus probe ualeat, ut nutibus animae consentaneo \n motionis concordet obsequio. quo modo autem fit ut anima \n eodem nutu sanum infirmumque membrum diapariliter moueat? \n ecce ille laeuae manus uigore ualet, usum dexterae ictu \n ut adsolet humoris amisit: manus reliquo adhaerens corpori, \n etsi non in eodem uigore, in eadem permanet specie, nec \n tamen seruit nutibus animae. quid dicemus, pulsa eiinde exinde \n localiter cessit anima? et quo abiit, quo inde discessit? sed \n forte ad reliquam partem sui se contulit: sed iam totum \n corpus inplebat anima, et potest adici pleno quippiam quia quin \n superftuat superfluat ? ergo fortassis exhalandum est aliquid animae uel \n eruotuandum eructuandum aut quoquo modo digerendum eo quod non iute - \\' \n gram eorpus non integram capiat animam. haec certe absque. \n ambiguo consequi necesse est, si corpus eet anima. quod quoniam \n fieri nequaquam potest, illud potius intuere quod non \n anima imperandi uim perdidit, sed uires seruiendi manus amisit. \n illo enim ut puta sanguinis inpetu coniuentium elementorum \n harmonia turbata corpori adimitur seruiendi possibilitas, \n et animo dominandi accidit difficultas et incipit esse oneri \n quod erat usui. non tamen anima mouendi uim perdidit, sed \n membrum conuenienter se necessariae motioni non praebuit, \n et in quolibet oculis capto, quantum ad animam spectat, remanet \n uis uidendi corporalia per corpus, sed organi membra\n\n \n \n \n deficiunt, quibus potentias suas exserat ad sentienda corporea. sicut \n ergo ratione perspicua daret claret liquido non animam membro debili \n localiter pulsam, sed ab animae intentione uiuaci membrum \n langnore languore torpens uelat uelut quadam mortis nicinia uicinia dissidere: ita \n cum animalis cuiuspiam corpus dissonantia sni sui dissederit, \n recurrentibus ad regiones suas elementorum particulis anima \n non habens quo intentiones suas explicet pecndis pecudis deperit, \n humana requiescit ab his tamen tantum motibus, quibus corpus \n mouebat per loca ipsa per tempus inlocaliter mota. \n \n Non se nunc aliqua ueluti corpuscula oculis mentis obiectent, \n ut animas positis corporibus quaedam loca aeris aut \n cuiuslibet elementi occupare credamus. intellectum tuum, si \n potes, intellege, cui soli cum angelo haec nidere uidere concessum \n est. num quippiam in intellectu tuo longum, latum aut altum \n uides? num splendor ullius corporeae lucis ibi rutilat P num \n aliquis cantilenae modificatus et per tempus fluens canor illic \n insonat aut euanescentis fraglantiae suauitas halat aut aliquid \n istic corpulentum sapit aut aliquid molle uel duram durum \n localiter tangit? uisus illius clarescit pradentia prudentia , tenebresoit tenebrescit \n insipientia. auditus illius fallacia offenditur, ueritate mulcetur. \n inlocaliter illi fraglat aequitas, foetet iniquitas, nanitate uanitate tabescit, \n uirtnte uirtute pinguescit. miser est contubernio stultitiae,\n\n \n \n \n beatus conplexu sapientiae. totus igitur oculus est, quia totus \n uidet et totum quod inspicit uidet, quodlibet autem corpus \n nec totum uidetur nec totum uidet. totus auditus est, quia \n totum quod audit totus audit, corpus autem nihil totum audit. \n et totus odoratur, gustat ac tangit, cum huius modi \n unitas et potentia in corpore esse non possit. hoc autem idcirco \n illi suapte natura est, quia ibi hoc est uidere quod audire, \n hoc audire quod olfacere, hoc olfaoere olfacere quod gustare, hoc gustare \n quod tangere. sed ocourrunt occurrunt animae phantasiae corporum, \n quibus per sensus corporis adfecta non locis, sed fallaciis circumscribitur, \n et quia illorum tantum meminit, quorum species \n per corpus accepit, nihil esse credit quidquid tale non fuerit, \n nec suspirare potest illi patriae, de qua in hanc peregrinationem \n merito praecipitata est, cum peregrinari se nesciat. \n peregrinam se uero in corpore scire non poterit, si corpus \n esse se credit, unde uir ille, quem sui iam substantia non \n latebat, sicait : cum sumus in corpore, peregrinamur \n a domino. audemus autem et bonam uoluntatem \n habemus magis peregrinari a corpore et praesentes \n esse ad dominum. quid, quaeso, dici clarius potest?, \n omnia corpora sine siue crassa uel grauia, ut est aqua uel terra, \n siue tenuia et lenia, ut est ignis et aer, siue illa quae ex his \n confiunt seminaliter coeuntibus corporis nomine includi non \n ambigitur. quidquid autem qualelibet corpus est, dici potest \n leuius corpus, tenuius corpus, habilius corpus, sublimius corpus, \n clarius corpus, non tamen potest dici nisi corpus. apostolus\n\n \n\n \n \n \n autem qui dicit: cum sumus in corpore, peregrinamur \n a domino, uidetur mihi quod nequaquam peregrinari in \n corpore animam diceret, ei eandem corpus esse censeret, quia \n si anima corpus est et peregrinatur in corpore, in sua ergo \n substantia peregrinatur, nec umquam poterit non Peregrinari peregrinari \n quae sine se esse non poterit. nulla autem res ipsam se ullatenus \n amittit, quia non potest quidquam esse post se. faoilins facilius \n enim est aliquid prorsus aboleri ne quidquam sit, quam se et \n amittere et sibi superesse. ant igitur anima corpus est et \n fefellit apostolue apostolus , aut si peregrinatur in corpore, anima non \n est corpus. \n \n\n","22":"\n XXII. INTERROGATIO ADHIBITA QVALITER ANIMA PEREGRINETVR IN CORPORE. \n Subicias his fortassis ac dicas: quo modo hic tan tum \n peregrinari dicitur anima eo quod sit in corpore? \n si resurrectionem probe credimus, in illa quoque \n aeterna patria non sine corporibus futuri simus. \n hic respondeas uelim, utrumnam idciroo idcirco nunc anima peregrina \n dicatur, quia in corpore, an quia in tali sit corpore? istud \n nempe corpus, ut supra memoraui, adgrauat animam non \n illo utique pondere quod pendi potest, quia si illo, eo quisque \n uiribus plus ualebit, quo magis corpus inedia uel aegritudo\n\n \n\n \n \n \n tenaanerit unde hoc quoque multum nostris adstipulatur \n rationibus, quod liquido claret secundum illam uitam, quae \n nobis cum pecudibus est, hominis animam exeso atque arido \n quam pasto ac succnlento succulento corpore magis onerari. quod eo fit, \n quia fessum corpus non ita nalet ualet animi nutibus facili motu \n seraire seruire et onerosa illi est non ponderis grauitas, sed agendi \n difficultas. ac perinde si belluinam uitam, quam nobis istic \n inesse manifestum est, cogitamus, corpus istud non adgranat \n animam: si uero illam quae cum angelis erit adspicimus, \n adgranat animam occupando eam atque inliciendo uel necessariis \n vel uel nolnptnosis uoluptuosis defigendo eandem in pulchra corpora et \n a contemplatione summae pulchritndinis pulchritudinis abdncendo abducendo . istud ergo \n quod uel esui aut potui necessario in salutem corporis opus \n <est, si plus quam opus) inpenditur, uel superfiue superflue uoluptatum \n nugis animus occupatur uel plagis ac doloribus per corpus \n adfligitur, adgrauari eandem et pro multitudine ac difficultate \n actionis onerari perspicuum est. et haec est illa peregrinatio, \n de qua dicit apostolus: cum sumus in corpore, peregrinamur \n a domino. cum uero ad illam corporis permutationem \n peruenerit qui meruerit, de qua idem dicit: omnes \n resurgemus, sed non omnes inmutabimur, non obuiabit \n tunc nutibus animae corpus animale quod non erit, sed \n per omnia seruiet spiritale corpus quod erit. sed nec illud \n quippiam concnpiscet concupiscet indignum, nec haec aliquid imperabit\n\n \n\n \n \n \n iniustum, et quoniam sancta anima adfectu casto in deum \n rapitur, animaduerte nec peregrinationem illi localem esse \n nec patriam. numquid in hac uita deus cum anima non est, \n etiam si ipsa cum deo non sit ? aliud enim est esse cum deo, \n aliud non esse sine deo, quia non localiter ad illam illum uenitur \n \\'.nec localiter ab illo disceditur. proinde anima illa cum deo \n est, quae uidet, hoc est intellegit deum, et illa cum deo non \n est, quae utique non intellegit deum. deus autem et intellegenti \n et non intellegenti adest inlocaliter. sed in tantum istic \n peregrinatur, in quantum per uoluptatem ac dolores corporis \n per loca uel tempora, per phantasias et phantasmata a summi \n boni contemplatione reuocatur, quod tunc ad plene non erit, \n cum corruptibile hoc induerit inoorruptibilitatem incorruptibilitatem \n et mortale hoc induerit inmortalitatem. \n \n Quae cum ita sint, peregrinatur anima in corpore, cuius \n corruptione, debilitate atque indigentia a patria, hoc est a \n deo separatur. puto autem substantiam, cuius peregrinatio \n locale est atque corporeum et cuius patria incorpoream incorporeum et \n inlocale, non ueraciter dici uel corpoream uel localem. in \n illo autem peregrinatio non erit, cuius nullo adpetitu prolicietur , \n nullo renisu occupabitur, nullo pondere praepedietur. \n patet, ut arbitror, animam non in omni corpore, sed in carnali \n tantum corpore peregrinari, quia carnale corpus obuiat \n et spiritale proximat incorporeis. ergo, ut aliquando de nostra \n tantum, sicut praelocuti sumus, substantia disseramus, quis \n potest memoriae solius abyssos intueri et antra penetrare ? in\n\n \n\n \n \n \n ista mihi est quidquid usquam colorum formarumque uidi, in \n hac quidquid uerborum uel sonorum per aures accepi, in hac \n quidquid odorum per nares adtraxi, in hac quidquid saporum \n diuersitate cognoui, in hac quidquid tactu nuntiante discleui discreui , \n in hac mihi reposita quodam modo sunt et grammatica, cum \n de dialecticis dissero, et rhetorioa rhetorica , cum de geometricis, et \n astrologica, cum de musicis, et hae simul omnes, cum de arithmeticis: \n iuxta formas partium mundi, quas uideo, de his quas \n non uideo adminiculante ratione cognoscens incorporea mundum \n capacitate conplector. \n \n \n\n","23":"\n XXIII. QVOD ANIMA INCORPOREA INCORPORALITER VIDEAT PER SE, CORPOREA VERO PER CORPVS. \n Sed dicis mihi: non mundum memoria conplecteris, \n sed figuram mundi. uel ex hoc intellege animam non \n esse corpoream, quia uides eandem nec corporalia corporaliter \n posse conspicere. huic ergo superpositus est non loco, sed ui \n ac potentia oculus quidam, qui siue spiritus siue mens sine siue \n intellectus unum atque idem est, etsi diuerso nomine dicitur. \n ergo quod est lapis ad inanimum uiuens, hoc inanimum uinens uiuens \n ad animatum uiuens, et quod est inanimum uiuens ad\n\n \n\n \n\n \n \n \n animatum uinens uiuens , hoc est animatum uiuens ad uiuentem et \n intellegentem. administrat inrationalis anima corpus animale \n in salutem scilicet eius, et administrat. animam rationalem \n intellectus rationis capax in salutem uidelicet animae rationalis \n operante atque administrante deo principali potestate \n et stabili motione atque ininitiato substantiarum cardine \n primum ut sint, deinceps ut pro modo uel merito taliter sint \n qualiter esse debere ille constituit, qui non nisi iuste uniuersa \n disponit. nam sicut de corporibus ibi vel uel ibi esse propter \n localitatis necessitatem congrue dicitur, ita de animabus propter \n inlocalitatem uel qualitatem taliter esse uel taliter iure \n pronuntiatur, quia sicut niuenti uiuenti corpori iucundum est luculentus \n locus uel temperatus aer, ita ninificanti uiuificanti animo tranquillitas \n in cogitatione et securitas a timore. itidem, sicut poenalia \n sunt corpori tenebrosus locus et asper adtactus, sic animo \n cogitandi instabilitas et angustiae formidandi. agitur ergo \n anima non per loca, sed pro adfectuum diuersitate et delecta-. \n biliter et poenaliter. illud tamen liquet animam sine corpore \n incorporaliter per adfectus p(ropr)ie uel mulceri uel adfligi \n posse, corpus sine anima uel suauia uel poenalia sentire non \n posse. animae igitur corporatae est per corpus sentire corporea \n eidemque sine corpore uidere incorporea. ergo ut corpus \n inanimum nihil sentit, ita animus sine corpore corporea nniuersa uniuersa \n non sentit. hinc est quod etiam dura dum corpus administrat \n atque sentificat, si quando in summa eademque semper\n\n \n \n \n adtollitur, ita quodam modo corporeos deserit sensus ab hisdemque \n inlocaliter abscedit, ut coram posita non uideat, ut iuxta \n sonantia non audiat, ut percursam legendo paginam non intellegat. \n adest anima ut per oculum literarum signa colligat \n eademque in syllabus syllabas sociata coniungat ao ac per uerba distinguat, \n et non adest ut quid per haec fecerit sciat. lego clare \n aliquid, pronuntiantem me alter intellegit, qui in id mentis \n oculum figit, ego uero ipse quid legerim nescio, quia in aliud \n anima inlocaliter intenta discessit. denique cum ad memet \n ipsum uel admonitus redeo, ego ipse sum, qui utique redeo, \n et ego ipse sum, ad quem redeo, et mecum non fui, quia ad \n me per interuallum non loci, sed temporis redii, et extra \n me non fui, quia sine me esse non potui. ipsa istic est anima, \n ut per oculum quae leguntur uideat, et ipsa istic non \n est, ut quae leguntur intellegat. aut non saepe usu euenit, \n ut sine cuiusce modi lectionibus adcommodantes uisum sine \n relationi cuiuspiam adhibentes auditum, cum haec eadem non \n minus intellegi quam uideri atque audiri facillimum sit, utroque \n tamen sensu sonos ac signa capiamus, cum quid haec \n eadem significent non intellegamus? et tamen rursum in id \n quod intellectum non erat animi referentes obtutum absque \n ulla hoc idem difficultate conprehendimus.\n\n \n\n \n \n \n \n\n","24":"\n XXIIII. QVIA NON EST ALIVD ANIMA ALIVD MEMORIA COGITATIO VEL VOLVNTAS, CVM HAEC EADEM VNA SIT ANIMA. \n Sed subiungis ac dicis: aliud est animae status, \n aliud is qui de anima nascitur cogitationis adfectus. \n quam ob rem aut hoc potius aestimandum \n est, quod si quando sibi aliquid imaginatur, magiscum \n suis intra semet ipsam motibus occupetur, \n et si quid aliud est, quod adspicere uidetur, magis \n ei in recordationis speculo describatur. istud naturam \n tu putas eius esse, non poenam, idcircoque anima tua \n in recognitione sui fallitur, quia sibi aduersantia pro se amplectitur \n et per sensus corporis fallaciarum adfecta. ludibriis \n eotenus inplicatur errore, ut tamquam absens sibi se quaerat, \n cum ipsa sit quaerens se. non enim illud est anima quod \n q uaeritur , sed quo quaeritur: quidquid enim quaerit, extra se \n est, nec quaerere illi opus est, nisi quod secum non est. ipsa \n autem secum est, quia sine se nihil est, quaerere se ergo \n non debuit, quae sine se esse non potuit. quapropter cum \n se non sine se quaerit, necessario in aliud incurrit, quia non \n potest se inuenire sine se. haec est illa inlusio, quam qui \n intellegit dolet ac dolens gemit et cum propheta plangit ac \n dicit: tota die contristatus ingredior, quoniam anima \n mea conpleta est inlusionibus. sed istius modi\n\n \n\n \n \n \n inlosiones in memoria patitur anima, ex qua nihil phantasiarum \n reuentilare ac proferre posset, nisi easdem a formis corporum \n per corporeos sensus hausisset, siue enim eadem quae \n per corpus adtraxit sibimet imaginatur sine siue ex his quae.uidit \n illa quae non uidit coniectat atque confingit, certum tamen \n est imaginari illam intra quendam uentrem memoriae nequaquam \n posse nisi ea, quae per corpus accepit. et haec illi non \n naturalia, sed poenalia sunt, ut, quoniam a summo bono quod \n ei deus est inlecebris pellecta corporeis defluiit defluxit in corpus,\\\\, \n persuasa patiatur illud intra semet ipsam iuste, quod extra se \n dilexit iniuste. non ergo mihi tu illud esse animam persuadere \n nelis uelis , quo perturbari potius eandem uides. illa namque \n si in status pristini sublimitate mansisset, a quo sponte dilapsa \n est, numquam contra spiritum caro, nec contra carnem spiritusconcupisset , \n et si homo uerus, hoc est anima rationalis honorem \n suum, imaginem scilicet dei intellexisset, numquam \n insipientibus fuisset conparata inmentis iumentis , uidelicet ut \n animaliter uiueret. hino hinc est ille prae oculis eius imaginum \n corporearum tumultus se semper obieotans obiectans , ut si quando uel \n ad se uel ad deum suum ratiocinando nititur, semper ad \n corporea phantasiis corporis auocetur. \n \n Tu enim cum dicis aliud esse animam, aliud animae cogitationem, \n melius fortasse dixisses illa, de quibus cogitat, cum \n de se non cogitat, non esse animam, ipsam uero cogitationem \n non esse nisi animam, quia illud, quod snbiciendum subiciendum esse dixisti, \n eatenus animam solere requiescere, ut prorsus cogitet\n\n \n\n \n \n \n nihil, caret uero. anima nempe uariare cogitata potest, non \n cogitare non potest. quid autem illud est quod somniare \n dicimus, nisi quod ne defesso quidem corpore in somnosque \n resoluto animae uis a cogitationibus uacat? tota uero ibi est \n ubi cogitat, quia tota cogitat. uerum tu idcirco uel maxime \n de animae statu falleris, quia aliud animam, aliud esse animae \n potentias credis. quod enim cogitat accidens eius est, \n substantia uero qua cogitat. hoc equidem de uolnntate uoluntate oportet \n agnoscas. nam sicut tota anima cogitatio est, ita anima \n tota nolnntas uoluntas est et quae perfecte nnlt uult tota nnlt uult , et ut \n supra dictum est, quaecumque illi uelle accidentia est, ipsum \n uero nelle uelle substantia est. hinc etiam in sacris literis uoluntatis \n perfectae definitio, prout illud est, quod ita vel uel ita uoluit, \n damnabilis laudabilisne laudabilisue censetur. sic in euangelio \n dominus: qui niderit uiderit , inquit, mulierem ad concupiscendum \n eam, iam moechatus est eam in corde suo. \n et in bonam partem loco alio angelorum nocibus uocibus dicitur: \n gloria in excelsis deo et in terra pax hominibus \n bonae nolnntatis uoluntatis . ecce dilectio, ut tu arbitraris, animi \n quaedam portio est, ut ratio docet, animus totus est. si quid \n ergo toto amore amo, non id ipsum toto animo diligo? et \n nbi ubi nacat uacat illud quod dicitur: diiiges diliges dominum deum \n tuum ex toto corde tuo et ex tota anima tua, si animae \n pars putatur esse dilectio? si enim parte sni sui diligit anima, \n non ntique utique tota diligit. sin uero tota diligit, tota absque\n\n \n\n \n \n \n ambiguitate dilectio est. dicitur enim uereque dicitur, quon- \\' \n iam deus dilectio est sed dilectio illa talis est, ut nec \n ipsa diligere nisi bonum nec per eam diligi possit nisi bene. \n haec autem dilectio, quod est anima humana, propter adfectuum \n mntabilitatem mutabilitatem potest et in superiora, quod ei solus deus est, \n caelesti oaritate caritate flagrare et in inferiora damnabili amore diftluere diffluere . \n quodlibet tamen diligat, si toto amore diligit, tota \n diligit et, cum tota diligit, tota dilectio est, quae unitas in \n corpore scilicet non est. \n \n\n","25":"\n XXV. EXEMPLVM DE GEOMETRICA ARITHMETICA ATQVE DIALECTICA AD ERVDIENDVM LECTOREM IN EA QVAE OBSCVRA SVNT, QVID VIDEAT ANIMA PER SE, QVID PER CORPVS. \n Sed dicis: quando absentem carum suum cogitat, \n numquid uelut ipso conspecto desideriis satisfecit? \n ista, ut ego conicio atque ut plane probo, potissima admodum \n causa est, quae temet ignarum perpulit animam referre corpoream. \n a sensibus quaeso corporis paulisper adtollere ac si \n uales perspice, quae uel quanta uis uidendi sit animo, et si \n quid potes animi uisum corporisque discerne. corpus certe\n\n \n\n \n \n \n nihil uidet, quia nihil utique sentit absque anima, ac per \n hoc animus corporea per corpus uidet, incorporea per se. haec \n ipsa nunc, quantum in praesentiarum res postulat, sequestremus, \n ut quae sint animi uisa per corpus, quae sine corpore \n euidenter adpareat. nam qui uel aliquid eruditus est, credo \n nouerit in geometrica disciplina quid sit punctum quidue \n linea, sed quia inter eos, qui ista dignabuntur legere, potest \n esse qui nesciat, de hoc ipso paululum dissertando quaeramus. \n linea est, ut doctissimi atque excellentes uiri non dixere \n solum, sed ratiocinando probauere, longitudo simplex, quae in \n corpore prorsus nequeat inueniri eo quod omne corpus longitudine \n longum sit, non tamen ipsa sit longitudo neque possit \n sic esse longum, ut non latum simul altumque sit. quocirca \n sicut aiunt etiam si araneae filum cogitaueris, quia utique \n corpus est, non solum longitudinem cogitasti, habet enim pro \n modo suo indissociabilem longitudinis suae latitudinem atque \n altitudinem. igitur si, ut fateri ueritas cogit, aliud est longitudo \n quam latitudo, seposita latitudine solam longitudinem \n cogitemus. scio autem hanc eandem liquido conspici non esse \n multorum, quam cumMarcius quoque philosophus negaret mathematico \n Adrasto se uidere, cum lineas fabrorum nimie uideret: \n utique non mirum est, inquit Adrastus, quod habes\n\n \n \n \n oculos similes fabrorum, ingenium dissimile, \n Pythagorae. sed non idcirco tardioribus desperandum est, \n modo ut auctoritati cedamus qui rationem forte non capimus. \n \n Haec ergo de qua loqui institueram longitudo cum fuerit \n puncto inohoata inchoata punctoque finita, a Graecis γραμμή , a nostris \n linea elicitur dicitur . iam nunc si quid sit longitudo sine latitudine \n cognosoere cognoscere ualuisti et lineam longitudine finita formasti, duas \n aequales lineas sibimet άντιστάας e regione constitue, quod \n cum feceris, intellege te figuram duabus lineis paribus non \n feoisse . figura enim dicitur, cum paribus inparibusue lineis \n capitibus sese contingentibus locus ambitur. duabus ergo paribus \n lineis sine auersim positis sine capite contingentibus figura \n non clauditur, tribus uero aequalibus lineis figura fit trigona, \n et hoc aeterna atque indemutabilis ratio est omni humanae \n menti uel non admonitae clarens liquido. numquid ergo tribus \n lineis paribus quae semet mutuo capitibus tangunt fieri \n umquam nisi trigona poterit? aut istud magis nunc uerum est, \n quam fuit, aut esse hoc uerum aliquando coepit aut aliquando \n desinet, aut non est facilius corporeum interire mundum, cuius \n utique tumidae localesque formae istarum inlocalium incorporaliumque \n sunt imago formarum, quam ut aliquid ex his \n uel uariari specie uel transmoueri loco uel senio ueterescere \n uel quoquo pacto mutari queat? ne ergo per omnes te\n\n \n \n \n disciplinae istius minutias traham nene neue intentionem tuam in adspectandis \n planarum figurarum uel cuborum uel pyramidarum \n rationibus teneam, propter cirouli circuli perfeotionem perfectionem de una taotum tantum \n figura, ut adhuc fecimus, breuiter conloquamur. \n \n Circulus fit ex una linea. sed iure nunc illud admoneberis, \n quod linea sine latitudine atque altitudine perfectior est, quae \n tamen habet aliquid se ipsa perfectius. punctum nempe principaliter \n est origo lineae, ab ipso incipitur ipsoque finitur, cum \n punctum nec oriri a quoquam pateat nec finiri. hoc namque \n continet in figuris punctum, quod unus in numeris. ista ergo \n linea, quae transuersim secari potest, scindi per longum. non \n potest, quia utique si scinditur, habet latitudinem, cum secanda \n est, puncto caeditur, cum punctum scilicet non caedatur. \n perfectior ergo longitudo latitudine, quia latitudo et transuersim \n et directim recipit sectionem. perfectior latitudo \n altitudine, quia altitudo non solum findi ac secari, aerum uerum et \n a latere caedi potest. ergo altitudo sine latitudine et longitndine longitudine \n esse non potest, et ubi haec tria sunt, haud dubie \n corpus est. latitudo sine longitudine esse non potest, longitudo \n sine his omnibus esse potest, sed sine puncto esse non. \n potest. sine his naro uero punctum semper est nec cuiuspiam ut \n sit indiget, quia unius nullum potest esse principium. circulus \n igitur una eademque circumflexa fit linea, sed sicut in\n\n \n \n \n trigonis et tetragonis per angulos puncta sunt, quibus figurarum \n ratio consistit, sic in circulo eius medium puncto possidebitur, \n ut circulus rata dimensione formetur. nam cum unum \n circini radium fixeris atque alium a centro extrinsecus circumduxeris , \n adtende quantum potes centri potentiam ab stabili \n radio illum qui circamagitur circumagitur radium regere et illic, ubi \n localiter non est, potentialiter circulum figurare. \n \n Hic si pnrgata purgata mentis intendas acie, subrutilare tibi iam \n debet quid sit anima. illud etiam quale est quod, si sensum \n corporis consulamus, per medium circulum duae pares lineae \n inxtim iuxtim duci posse credantur, cum ratio manifesta conuincat \n nequaquam per eundem medium duci duas posse nisi una \n sit breuior? uidetur mihi, sicut superius de trigona patuit, \n istic quoque circuli ratio insolubilibus atque aeternis manere \n legibus stabilis. tu mihi nunc dioas dicas uelim, si ista localiter \n conspicit anima, quid causae est, ut mihi aliquid rotundum, \n trigonum uel tetragonam in occidente de corporibus formare \n molienti eadem sine tumore uel motu ratio rotundi uel quadri \n non desit, cum eodem temporis puncto secundum eandem \n rotundi et quadrati legem in oriente alias alius paria de corporibus \n ualeat fabricare? uidesne uel de his, quae conspicatur \n anima, quid sit uisus animi? intellegisne intellegibile et intellegens \n nequaquam posse seiungi? animadnertisne animaduertisne etiam \n quid intersit inter illas formas, quas corpore cernimus, et istas, \n quas mente conspicimus? istas esse sempiternum mundum, \n cuins cuius hic mundus imago sit, unde diuinitus dictum est:\n\n \n \n \n praeterit enim figura buius huius mundi. uidesetiamquod cum \n longitudines, latitudines et altitudines corporum scire nullius \n propemodum sit momenti, satis esse aliud, unde dicit apostolus \n oportere nos nosse quid sit latitudo et longitudo, \n sublimitas et profundum? quid enim mihi proderit uspiam \n altitudinem corporei caeli quaerere, planorum siderum \n diastemata uel circulorum uias uel singulorum interualla \n rimari, quid spatia terrae cognoscere uel abyssi profunda \n penetrare? non de his me, ut reor, apostolus commonitum \n uoluit, quae non solum laboriosa sunt, sed etiam noxia si, \n cum per haec ad aeterna semperque manentia transeundum \n sit, in his haereatur atque remaneatur. \n \n Reuertere nunc atque intuere omne longum longitudine \n longum fieri, ipsam uero longitudinem longam dici non posse, \n ut omne castum castitate castum fieri, ipsam uero castamu castam \n non dici ullatenus castitatem. cum ergo meram longitudinem \n contemplari cupis aut cum in trigonum uel hexagonum mentis \n oculum figis, proice quantum uales ao ac refuge non solum \n omne corporeum, sed quidquid simile potest esse corporeo, \n et cum trigonam uel tribus punctis ac tribus lineis uel rotundam \n puncto uel linea conformari incorporaliter atque inlocaliter \n uideris, uim quoque ac supereminentiam conspice \n numerorum et intellege uniuersum corporeum numerabile \n per numeros fieri, ipsos uero numeros non posse numerari. \n nam quis non dicam eloqui, sed cogitare digne ualeat, quodss quod \n numerus, cum ex uno et per unum et in uno sit, principium\n\n \n\n \n \n \n tamen ac finis illius non sit? si enim dixerimus unum ntimeri numeri \n esse principium, ipsius unius quod dicemus esse prinoipium principium \n P ecce habes principium numeri in principio, ut ex ipso ipsa \n sit numerus. iam uero si numerare uelimus, adicimus unum \n uni ut fiant, duo, et unum duobus ut fiant tria, et unum \n tribus ut fiant quattuor, et deinceps quotiens unum multiplicauerimus, \n totiens quasi multi singuli in summa ducuntur, ut \n decies ducti decem et uicies uiginti et centies centum et \n millies mille nominentur, ut agnoscas omnem numerum ita \n per unum esse, sicut ex uno procedere. illud uero patet ad \n finem numeri, qui nullus est prorsus, ueniri non posse, quia \n trans omnem numerum, qui ex uno et per unum et in uno \n est, semper est unus. tria tamen ista sunt, cum dicimus ex \n uno et per unum et in uno, pariter aeterna, perinde inlocalia \n ubique tota, eidem infinito semper aequalia, quia nullum \n nere uere unum maius unumue minus est. haec sunt numerorum \n inchoantia ducentia perficientia: ipsa nec inchoata nec numerata \n nec finita, credo, quia sapientiae dei non est \n numerus. nam cum ex uno et per unum et in uno sit \n numerus, nec numerari nisi trifariam possit, ut per eundem \n numerum ordiamur numeremus finiamus, ipse est ternarius \n totus, per quem omnis est numerus. ecce quod habitat in\n\n \n\n \n \n \n anima humana: ecce quod oculo cordis uidere conoesBum concessum eet . \n quo diffugimus, quo distrahimur, cur in nobismet ipsis extra \n nos sumus? our cur patriam nostram looaliter localiter quaerimus, de qua \n utique non ambulando, sed peccando discessimus? our cur tenebras \n splendere credimus, quas uidere ipsum est utique non \n uidere? ueritatem certe quaerimus: non illam per spatia locorum \n oportere quaeri, non per corporeum aliquid aestimes \n inueniri..satis ei corpore non solum tangendo, sed etiam cogitando \n se separabit qui huic adhaerebit. inlocale certe quaerimus, \n non illud quaeso per locale quaeramus. fecit sibi ipsa \n ueritas sui compotem similitudinem. hoc in nobis adferamus \n illi quod fecit, non conuiciemur deum nostrum dicentes illi: \n non potuisti facere aliquid simile tui, quia, si corpus sum, \n similis tui non sum, quia de nobismet ipsis nos ille conuincet. \n \n \n \n\n","26":"\n XXVI. SECRETA DEI LOCVTIO AD ANIMAM, QVALITER SE DEBEAT SCISCITARI. \n Loquitur enim silentio mihi ueritas et dicit mihi: tu certe \n qui corpus esse te oredis credis , unde incorporeo uerbo uteris? aliud \n credo est uerbum tuum, id est consilium tuum, aliud uox \n uerbi, aliud quod sonat, aliud quod intellegitur. nam sicut \n uox potest esse sine uerbo, ita est uerbum sine uoce. utitur \n tamen quodam indumento uocis uerbum tuum, ut insonet auribus, \n sicut ego indumento carnis, ut uiderer hominibus, et\n\n \n \n \n com loqueris, obaequium obsequium noois aurem tenus meat, nerbum uerbum nero uero \n inlocaliter ad animam permeat, quia, sicut ad iilum illum cui loqueris \n accedit, ita a te utique non recedit, et si loquentem \n te onus unus audierit, totum nerbum uerbum tuum penes te est, totum \n penes illum, et si dno duo audierint, totum audiunt, et si multi, \n totum, et omnibus totum et singnlis singulis totum et tibi totum \n est noli in te perdere tam magnum manus munus meum, similitudinem \n meam, quam tibi benignissime tribui, ut qualiter ad \n me tenderes, non extra te quaereres. nemo nenit uenit adpatrem , \n nisi per me, et nemo ad me, nisi quem pater \n meus adtraxerit, et nemo ad me uel ad patrem uenit, \n nisi caritas diffnndatur diffundatur in corde eius per spiritum sanctum, \n qui non nisi bene credenti, bene speranti et bene quaerenti \n dabitur. ad istam, quod unus dens deus sumus, tu homo factus es \n trinitatem, cum dictnmest : faciamus hominem ad imaginem \n et similitudinem nostram. introinspice te de \n te ipsa, o humana anima, et te memineris. uide mentem tuam, \n uide uerbum tuum, uide uoluntatem tuam. nam totum est in \n mente quod cogitas, et quod totum simul meministi, totum simul \n cogitas et uis cogitare atque meminisse, hoc est, amas habere \n mentem et cogitationem. cogitationem ergo tuam cum mente \n conplecteris, hoc est, cum cogitare te memineris, totam certe\n\n \n\n \n \n \n cogitationem tuam tota mente conprehendis et totum amorem \n tuum uel mentem tuam tota cogitatione toa cogitas, cum \n amare uel meminisse te cogitas, et toto amore tuo eandem \n totam mentem atque eandem totam cogitationem tuam diligis, \n cum meminisse et cogitare te diligis. nullus est tamen, qui \n meminisse et cogitare et hoc ipsum amare non diligat: cum \n autem tibi in mente est cogitationis et amoris tai , si tanta \n illa meministi quanta sunt, tanta est mens tua quanta sunt \n illa, et cum dilectionem uel mentem tuam cogitas, si tanta \n ea quanta sunt cogitas, tanta est cogitatio tua quanta illa \n sunt, et si mentem uel cogitationem tuam pro sui modo \n diligis, haec et amor tuus aequalia certe sunt, et si se singula \n tota simul uel ament uel cogitent uel meminerint, non \n maiora erant tota simul tria, quam uel mens tota pariter \n recolens uel cogitatio tota cognoscens uel amor tota diligens. \n haec et in te esse ac potius ista te esse me tibi radiante \n cognosces, si illos mihi oculos quibus me uideri dignor adtuleris. \n nequaquam me uel incorporeus nisi pnrgatus purgatus uidet, quo \n minus uideri me a te putes posse, si corpus es? ego et pater \n et caritas nostra unus deus sumus: tu, mens rationalis et \n uerbum uel dilectio tna tua unus es homo ad similitudinem auctoris \n tui factus, non ad aequalitatem, creatus nempe, non \n genitus, formatus es ipse, non formator. recede ab his quae \n infra te sunt minus utique formata, hoc est minus formosa \n quam tu es, accede formatrici formae, quo possis esse\n\n \n \n \n formosior, eidemque semper adiungere, quia. tanto ab illa speciei \n amplius capies, quanto te illi caritatis pondere magis inpresseris: \n ab illa scilicet obtinebis imaginis huius indemntabilem indemutabilem \n statum, a qua sumpsisti principium. haec et talia loquitur \n ueritas ad aurem cordis intrinsecus admonens nos, ut quoniam \n ad similitudinem incorporei dei, non ad similitudinem corporei \n mundi facti sumus, incorporeos nos esse noscamus non \n solum quia deo incorporeo similes sumus, sed etiam quia corporeo \n mundo dissimiles. \\'\n \n\n","27":"\n XXVII. QVOD ANIMA CARO SVO ABSENTE ETIAM CORPORE SPIRITV PRAESENS POTERIT ESSE. \n Ecce de statu uel uisione rationalis animae infinitarum pro \n quaestionis magnitudine rationum tactis breuiter potius causis \n quam satis usque discussis arbitror me de inlocalitate atque \n incorporalitate animae sufficiens dedisse responsum. tu nunc \n ita longe disparilem infraque positam euidenter intellegens \n corpoream uisionem non ulterius isto iacteris incerto, ut si \n earum carum tuum, sicut ipse dicis, absentem cogitas, idcirco eundem \n quia tibi corporaliter non adparet credas absentem, quia \n si tibi in illa sui parte caras carus est, qua uterque homines estis \n et qua nosmet uosmet uicario amore diligitis, ita tibi ille praesens \n est, ut tu ipse tibi. quidquid enim tu es substantialitel substantialiter , hoc\n\n \n\n \n\n \n \n \n ille est. uisio uero intellectus est animae: si te uidea uides , illum \n uides qui nihil est aliud quam tu, qui si corporaliter adsisteret, \n per signa certe corporis agnitionem sui tibi faceret. \n per quae si illud forte cepisses indicium, quo eundem tibi inimicum \n potius esse cognosceres, reuerberata utique adfectuum \n disparilitate anima tua ab eius anima quodam modo resiliret, \n et in uno corporaliter loco atque in eodem, si potest dici, \n uestigio satis scilicet essetis uoluntatum diuersitate seiuncti. \n quod cum ita sit, non arbitror animos sequestratione disici, \n quos uidemus iunctis corporibus posse separari. ac perinde \n parum est, quod officiunt corpora mutuis animorum repraesentationibus, \n si non aut per eadem in se imago dei quaeratur \n aut ipsa quaerantur. miserum namque est multumque nero uero \n contrarium, ut imago dei, id est uerus homo per corpus \n potius quam per se quaeratur. per se autem quaeritur atque \n agnoscitur, si per imaginem dei quaeritur, imago autem dei \n omnis anima rationalis est, proinde qui in se imaginem dei \n quaerit, tam se quam proximum quaerit, et qui illam in se \n quaerendo cognouerit, in omni eandem homine recognoscit. \n tu autem non inmerito carum tuum absentem te habere causaris, \n in quo corpus diligis, nec aliud quam corpus diligere \n in illo potes, quem non credis esse nisi corpus. dilige deum \n tuum, dilige in deo tuo earum carum tuum, imaginem dei tui. ille \n te perinde diligendo deum in deo diligat. si uterque unum\\' \n quaeritis, ad unum tenditis, semper apud inuicem eritis, quia \n in uno consistitis. non autem uideo quod fieri queat, ut\n\n \n \n \n corpora in unum posita praesentia sibi esse possint et animi in \n uno praesentes sibi esse non possint. sed quoniam liber iste \n finem flagitat eo quod aliquibus superficie tenus adtactis, \n quamlibet multa breuitatis studio omissa fecerim, non tamen \n omnibus pro causae excellentia supersedi, quae post hinc disputanda \n sunt, principio secundi uoluminis ordiamur.\n\n \n\n \n \n \n"},"2":{"1":"\n\n CLAVDIANI MAMERTI DE STATV ANIMAE: LIBER SECVNDVS. \n \n \n\n I. QVIA OMNIA CONTRARIORVM CONPARATIONE FACILIVS DINOSCVNTVR. \n Saepenumero mecum reputanti mihi, quonam pacto eicellentissima excellentissima \n ueritas tantum inimicorum semet habere siuerit, \n post multum de hac eadem quaestione tractatum non inprobabilis \n ratio, sicuti reor, adparuit: omnia scilicet dinoscuntur \n melius contrariorum conparatione. sic equidem lumen tenebris, \n eic sic uita morti, sic ueritas falsitati conposita plus delectat \n oportuit igitur hasce distantias pro suis qualitatibus sibi compotes \n sortiri patronos, ut nec falsi lateret defensor nec ueri \n uacaret adsertor itaque fieret, ut nec ille magis noceret occultus, \n nec otiosus iste torperet.\n\n \n \n \n \n\n","2":"\n II. QVO MODO PHILOSOPHI MVNDI INDAGAVERINT VERITATEM GRADATIMQVE AD DEVM VSQVE PERVENERINT. \n Et quoniam mortalium generi natura datum est ut abstrusa \n fortius quaerat, ut negata magis ambiat, ut tardius adepta \n plus diligat, eo flagrantins flagrantius ametur ueritas quo uel diutius \n desideratur uel laboriosins laboriosius quaeritur uel tardius inuenitur, \n hinc factum est ut philosophi quoque excellentibus ingeniis, \n multimodis doctrinis, pugnantibus sententiis, longis saeculis \n de eadem ueritate quaerentes ab usque Pythagora Italico uel \n Ionico Thalete sempqu semper exstiterint, qui dissidentibus aliis uel \n in parte operis aliquid dignum tanta indage sentirent. unde \n etiam doctor gentium non tam ignaros ueri philosophos indicat iudicat , \n quam cogniti contemptores accusat inquiens: innisibilia inuisibilia \n dei a creatura mundi per ea quae facta sunt intellecta \n conspiciuntur, sempiterna quoque uirtus \n eius et diuinitas, ut sint inexcusabiles, quoniam \n cum cognouissent deum, non sicut deum magnificauerunt. \n ergo cognouerunt, et ingressa est diuinitatis abditae \n mens humana secretum transcensisque corporeis omnibus \n emirata illum uidelicet uninersitatis uniuersitatis uidit esse creatorem, qui \n non solum corporea uniuersa praeiret sicut inrationalis anima, \n neque hanc etiam sicut rationalis antecelleret, sed qui his\n\n \n\n \n \n \n simul omnibus longe inconparabili potentia praestaret. uidebat \n enim moueri corpus per loca et tempora, cum uel loco in \n locum cederet uel aetatem temporis transcnrsione transcursione mutaret. \n apud se itaque panlnlum paululum constitit potentiamque sni sui non sine \n horrore suspiciens quaerendumne supra se aliquid, an in se \n esset consistendum sibi dubitauit. sed dubitantem se non esse \n deum dubitare non potuit, quia causa dnbietatis dubietatis ignoratio \n esset, non autem nisi ignarus ambigeret, deus uero nihil \n ignoraret ac per hoc dubitare non posset. \n \n Porro autem se animaduertebat et ignorare necessario et \n consequenter ambigere adiecto eo quod, etsi non subderetur \n motioni per locum, moueretur tempore per adfectum, nec \n principale rerum stabilimentum foret, quod uel loco uel tempore \n moueri posset, quia nisi per aliud moueri nihil posset, \n in quo autem uniuersum staret, id in se ipso consisteret. sic \n in auctore suo altius ratiocinata cognouit illud, quod in superiore \n libro memoraui, uiditque nisi ab inmoto moueri nihil posse, \n itaque necessario stare animam ut corpus moneat moueat per tempus \n et locum, stare uero in se ipso deum, qui moneat moueat animam \n per tempus, corpus uero per locum pariter et per tempus. et \n quoniam principio nullum potest esse principium, quod iuxta \n de inmensitate ac sempiternitate cogitandum est, quia sicut \n a nullo coepit, ita in nullo consistit, non sine quodam medio \n ab imis, quod omne corpus est, ad summa, quod deus est,\n\n \n \n \n transetmdum rata se scilicet inter extrema mediam repperit eo \n quod nec cuiquam corporum similis exsisteret, quia similitudo \n dei esset, nec eidem aequari deo posset, quia etsi ab illo coepisset, \n de illo non esset.\\'\n \n Animaduertit etiam in rerum plenitudine aliud esse secundum \n ueritatem quod iudicaret nec iudicaretur, aliud quod \n iudicaret et iudicaretur, aliud quod iudicaretur nec iudicaret: \n secundum ueritatem deum iudicare de quo non iudicaretur, \n animam iudicare et iudicari, corpora iudicari nec iudicare. \n tunc autem minime falli iudicantem, cum adhaeret illi secundum \n quod iudicat, tunc maxime cum conlabitur ad illud de \n quo iudicat. intellexit quoque propter inmutabilem uim contrariorum \n sicut tenebras luci, sicut essentiae nihilum, ita \n incorporeo corpus esse contrarium et uidit similitudinem \n cuiusque rei in contrario esse non posse, quia uidelicet inmota \n rerum ratio non sinit, ut aliquid uiuat mortuum, uideat caecum, \n substantia sit simul et nihilum. hic igitur intellegens \n nonnihil in anima humana esse deo simile, quia sit ille lumen \n iuluminans inluminans et haec lumen inluminabile, incorpoream non \n dubia decreuit illud adiciens, quod si anima corpus esset et \n haec eadem similitudo dei esset, corporeus ergo deus esset,\n\n \n \n \n iusteque maluit propter similitudinem creatoris sublimare creaturam, \n quam propter eandem similitudinem humiliare creatorem \n certo cognoscens indiBsolubiliter nexum, ut duo similia \n aut utraque incorporea sint aut utraque corporea. esse quoque \n in rebus substantiuis quaedam non solum specie dissimilia, \n sed etiam naturali uigore contraria, ut aqua uel flamma est, \n et haec tamen esse corporea atque hinc mirum fore, si duo \n dissimilia eademque contraria, ut est aqua uel flamma, eorporea corporea \n simul esse possint et duo similia eademque conuenientia, \n quod est deus et anima, incorporea simul esse non possint. \n \n \n \n\n","3":"\n III. PHILOSOPHIS GRAECIS VTITVR TESTIBVS DE CORPOREIS VEL INCORPOREIS EXEMPLVM CAMELI ET FORMICAE PROPONENS. \n Huius modi igitur rationibus utentium philosophorum quoad \n potui uoluminibus perdagatis ignobilium plebe reiecta potiores \n quosque delegi, qui ueritati in praesentiarum testificarentur, \n quorum quidem ex abundanti est proferre sententias, non quo \n propriis deficiamur, sed quo magis mirum sit aduersum nos \n dimicare nostros et extraneos pugnare pro nobis. neque mihi \n profecto cordi foret mutuum ex his carpere quippiam, nisi iste \n corporis amicus sola philosophici nominis mentione terriculamenta \n quaedam nobis scientiae profundioris ostentauisset. ex\n\n \n \n \n his igitur, quos contra ueritatem uocat, uocem ueritatis aocipiat accipiat \n et geminae primum Graeciae classicum multisona Pythagorer \n orum tuba et lituum Platonis exaudiat nec tumesoat tumescat sola \n uanitate nominulXI nominum , sed pinguescat multimoda ueritate rationum. \n Pjthagorae igitur, quia nihil ipse scriptitauerit, a posteris \n quaerenda sententia est. in quibus uel potissimum floruisse \n Philolaum reperio Tarentinum, qui multis uoluminibus de \n intellegendis rebus et quid quaeque significent oppido obscure \n dissertans, priusquam de animae substantia decernat, de meusuris mensuris \n ponderibus et numeris iuxta geometricam musicam \n atque arithmeticam mirifice disputat per haec omne uuiuersum uniuersum \n exstitisse confirmans, illi uidęlicet uidelicet scripturae consentiens, \n qua deo dicitur: mensura pondere et numero omnia \n disposuisti, quam quidem ex diuina lectione sententiam \n nobis ab aduersario miror obiectam. dicit enim uerbis his: \n deus, qui ex nihilo fecit omnia, quae sicut opere \n instituit, ita materia incorporauit, rebus omnibus, \n inter quas et anima censetur, sicut distribuit \n pondus numerum atque mensuram, ita <et) posuit \n quantitatem. \n \n \n Animadnerte Animaduerte , nostri bone cognitor, praesentis saeculi peritum \\' \n facundumque doctorem: nihil incorporeum uult creatum et \n incorporatum dicit omne corporeum. cui incorporatur, quaeso, \n quod corpus est? si in pro non forte posuisti, ut incorporatum\n\n \n\n \n \n \n pro non corporatum nelis uelis intellegi, plus nobis quam uolumus \n sponte largiris, quia si auctor rerum quae fecit omnia non \n corporauit, sine corpore sunt ergo quaecumque sunt. enim uero \n quod est et absque corpore est incorporeum esse necesse est, \n quod Graeci elegantius άσώματον uocant. sin autem istius modi \n praepositione simpliciter usus es, incurristi nescius ueritatem, \n per eandem tamen ignorantiam uno tantum lapsus artiealo articulo , \n quod omnia incorporata dixisti, cum satis constet duplicis \n creaturae substantiam sio sic ordinatissima lege conpositam, ut \n omne creatum incorporeum et incorporatum sit, non autem \n omne corporeum sit et animatum. ac per hoc ineorporatum incorporatum \n corpus dici non potuit uelnt uelut in corpus missum, quia incorporatio \n ad illam pertinet absque ambignitate ambiguitate naturam, quae et, \n prius quam incorporata est, non fuit corpus et, postquam incorporata \n est, non est corpus. si uero incorporata omnia eo \n forsitan sensu dixisti, quo dici plane potuit, etsi non debuit, \n omnia facta esse corporea, excidisti pariter et a proprietate uerbi \n et a ratione ueri, quia si omnis creatura corporea est, nihil \n incorporatum est: si antem autem incorporeum quid creatum est, non \n est omnis creatura corporea. \n \n \n Sed una haec eademque causa est, quae te multiplici innolnit inuoluit \n errore: magna uidelicet rerum ignoratio et scientiae mira \n praesumptio. hinc quippe fit ut uel spiritus eorporatos corpus \n esse credas uel item corpora inoorporata incorporata definias. in istis tam \n dialecticis conclusionibus tuis semper tibi ueniat in mentem \n illius quam innrendam inurendam ducis aliis alti erroris infamiam.\n\n \n \n \n diuinua quoque temet sermo commoueat: oportere prius deponi \n trabem propriam, ut possit alienam quis \n auferre festucam. proinde quia non lacessis quasi dubios \n praelii, sed percellis quietos mucrone conuicii et cunctis creaturae \n partibus mensuram pondus et numerum indita esse \n dixisti, quoniam haec simul omnibus constat inesse corporibus \n et animam corpus esse decernis, quae huius mensura sit, qui \n numerus, quod pondus inquiro. si modum uegetanti animae \n uiuentis corporis modus facit, quia corpus extrarium quasi \n uas aliquod animam ueluti minus quoddam corpus includit, \n ergo animae, ut tu ais, quantitas pro corporis quantitate censenda \n est. \n \n 0 si mihi de his loqui tecum comminus palamque proueniret, \n liberaliter uidelicet agerem, nonnulla tibi de meo iure \n coneederem concederem neque protinus de homine quaererem, sed prius \n precario poscerem, ut rerum callens euidenti faterere responso, \n formicae et cameli animas utrumnam prouidentia an mole \n censeres? si prouidentia, luce liquidius esset animae cameli \n sic animam praestare formicae, ut camelus tanto paene minor \n formicae sit animo, quanto maior est corpore. si moles tibi \n in istius modi conparatione placuisset, eadem nempe replicarem \n et nihilo setius quaererem, si modus animae corporis modus \n est, cur infra corporis modum camelus brutescat et supra \n corporis modum formica nigeat uigeat ? sisterent uerba fortassis, \n quae tuto tibi magna uolant. ista haec ipsa duplici \n sorte proponerem, utrius malles tibi copiam facerem. si\n\n \n\n \n \n \n molem corporis elegisses, pereriguum perexiguum formicae corpus obponerem, \n sin animi uigorem, hunc eundem nullum secundum molem \n fore conuincerem, cuius esse nihil in illa corporea cameli \n magnitudine conprobarem. hinc etiam tibi Maronianum illud \n obicerem , quod uerissime de apiculis dictum est: \n ingentes animos angusto in pectore uergant uersant . \n \n Iam cum super statu hominis dissertare coepissem, a te \n scilicet nouo geometra, ut ingenia quorumcumque dinoscerem, \n decempedam, non iudicium fiagitarem . ubi si illo forsitan \n noluisses uoluisses uti perfugio, ut diceres innisibilia inuisibilia uisibilibus \n non posse metiri, e uestigio responderem ex magnitudine corporis \n quod animum includeret posse metiri animum qui corpus \n inpleret. si non posse dixisses, instantissime quaererem, \n cur fieri de corporis genere uno non posset, quod de omnibus \n posset? si adnuisses posse, dicerem tibi sermone prophetico: \n uade ad formicam, o piger, et aemulare uidendo \n uias eius, idest pronidentias eius, nisi forte credendum \n est ob id nos oracnlo oraculo caelesti commonitos, ut gradiendi scientiam \n a formica quaereremus. non te in hac prolooutione prolocutione \n sollicitet ambulandi cura, sed agendi sollertia, ut\n\n \n\n \n \n \n . ueluti ingentem formicae farris aceruum \n conpopulant hiemis memores tutoque reponunt, \n sic, homo hominis in conparationem inrationalium protoplasti \n lapse peocato peccato , IDe hieme fuga tua fiat, fidei calore et \n operis deuotione procurap procures ac pariter intellegas formiculae \n et apicnlae apiculae ingentes animos paruo corpore non includi. nihil \n enim magnum [locale] capitur exigua re locali, et paruum \n corpus atque ingens animus apiculae: non ergo capitur corpore, \n extra se igitur est. sed extra se nihil esse potest, est \n ergo totus in corpore, sed magnum corporeum corporeo paruo \n non capitur, quia tam magnum replet locum, quam magnum \n quidque locale est. aut igitur anima inlocalis et per hoc incorporea \n erit, aut secum tota non erit. sed nihil esse nisi \n secum potest, inlocaliter ergo in re parua res magna est. \n non igitur localis est animus et nihil inlocale corporeum: \n corporeus igitur non est. quidquid autem corporeum non est, \n non mole censendum est, non ergo ex magnitudine corporis \n animi magnitudo. \n \n Quopiam nunc uideamus euadas: apicula tibi corporis, \n camelus animi magnitudinem negat. uideris ne istius modi \n rationibus sententia tibi placita labascat nec secundum\n\n \n\n \n \n \n corporeas quantitates numeris ponderibus et mensuris animi magnitudo \n subiaceat, qui et paruus in magno totum tenet et magnus \n in paruo non effluit. sed forte corporaliter metiri animus non \n potest et pendi potest. is dicere audeat scire se posse, quot \n animus secundum pondus possit esse librarum, qui conprehensutn \n tenet, quot sit secundum longitudinem pedum. uestigia \n uero numerorum in corporibus trifariam dinoscuntur. loco \n etenim primo, ut sit corpus maximum uel minimum, unum id \n esse necesse est, quod scilicet a numero illi est. secundo, \n quod partibus constat, quae profecto partes, ut iam diiimus diximus , \n dextra et laeua, sursum ac deorsum, ultro et citro sunt. tertio, \n quod iuxta praefatam diuersitatem partium secari omne corpus \n in partes potest, quarum item pars qualibet partium corporis \n propter uim primigeniam numeri et unum corpus erit et totidem \n partibus constabit et perinde in partes secari poterit, \n modo tu uideris utrumnam, cum cuiuslibet animantis una sit \n anima, diuidi haec eadem possit, ut iterum quotalibet pars \n animae anima sit, sicut quotalibet pars corporis corpus est. \n quod quia sanorum neminem reor posse dicere, terendum \n tempus non est in harum discussione causarum, quae suapte \n natura tam clarae sunt, ut obscurari potius disputatione \n uideantur.\n\n \n \n \n \n\n","4":"\n IIII. DE MENSVRA NVMERO ET PONDERE CORPORIS. \n In illud nunc magis nisi contemnis adnertas aduertas animum, ut \n tibi, in quantum se uideri dignabitur, mensurae ponderis et \n numeri nis uis diuina pandatur. dici nempe deo legimus: mensira mensura \n nnmero numero et pondere omnia disposuiftti disposuisti , quo \n potissimum testimonio in id scilicet usus es, ut exinde probatum \n nelis uelis animabus quoque nostris corporeas quasdam inditas \n quantitates. nideamus uideamus ergo igitur mensura haec, pondus hoc, \n numerus hic ubinam loci fuerint quandoue esse coeperint, ut \n ad istorum quasi exemplar deus uninersa uniuersa formaret. si nihil \n increatum nisi creator est, haec ergo creata sunt. si creata \n sunt, non igitur omnia deus mensuris numeris ponderibusque \n disposuit, quando quidem haec ipsa non secundum ista formauit, \n sed auctoritati diuinae obniare obuiare nefas est, numeris \n ergo ponderibus et mensuris uniuersa creata sunt. mensura \n ergo pondus et numerus creata non sunt: non enim secundum \n eadem creata sunt omnia, si et ipsa creata sunt. hic omnibus. \n cogitandi uiribus enitendum est, ut quoquo modo possit agnosci \n non hoc esse pondus principale quod penditur, sed quo penditur, \n nec eundem esse numerum qui numeratur, sed quo \n numeratur, nec mensuram quae metitur, sed qua metitur, \n sicut item non hoc est magnitudo quod magnum, nec hoc aequale \n quod aequalitas, nec hoc pulchritudo quod pulchrum.\n\n \n\n \n \n \n nihil enim creatum per se magnum est, sed ex minoris conparatione \n magnum aliquid dicitur. hinc est quod montem \n paruum dicimus et grande milium, grandem quoque muscam \n et bouem paruum. cum uero ad ipsam creatricem nenitur uenitur \n magnitudinem, quia conparari non potest, nec maior nec minor \n est. sic et in his principalibus formis ratio par est, quas Plato \n ideas nominat. nam secundum eandem quadrandi legem fabricamus \n et quadratam tabulam et foram forum quadratum, et cum \n forum maius quadratum sit, non tamen magis quadratum est. \n hinc capias oportet indioium indicium illius non pensi ponderis et inmensurabilis \n mensurae et innumerabilis numeri, quae tria simul \n aequiterna semper indiuidua ubique et ubicumque tota unus \n deus sunt. \n \n Omnia etenim corpora, quibus quidque uel numeramus uel \n pendimus uel metimur, et numerabilia sunt et ponderabilis \n et mensurabilia. nam et numeris in corporibus certus est \n modus et pondiculi trutinae certum est pondus et decempedae \n certa mensura est, a cuius magnitudine et citra recurri \n licet usque ad uncias et semuncias et usque ad minimum, \n citra quod nihil est, et ultra item progredi usque ad maxima \n et ipsius quoque mundi inaccessa nunc sensibus spatia. habet \n enim certum magnitudinis modum quidquid finale est. proinde \n mundi moles uniuersa, quoniam ex finitis est conpacta corporibus, \n quippe cum alterum corpus alteri finem faciat, procul\n\n \n \n \n dubio ipsa finalis est propterque et mensurabilis. trans \n quam si quid spatiorum humana mens cogitat, in ea certe \n ratione mensurae per corporales formas mitti posse non dubitat, \n quod quidem ita posse fieri in ueritate claret, si ullus \n extra mundum locus est. sed quoniam extra omnem locum \n locus esse non potest, localis mensura ubi locus nullus est \n non accedit, et cum desit quod metiri possit, quo possit metiri \n superest, quia finito mensurabili inmensurabilis mensura \n non deficit. eatenus equidem ratio ponderis eo quod pendi \n potest cessante non interit et numerus finito numerabili non \n finitur. igitur si inmensae lucis splendor aliquo nobis fulgore \n subrutilat, necessario scilicet istic admonebere, ut paululum \n seposita carnalium fallacia uisiouum dicas nobis decempedae \n forma corporeae cui nostro uisibilis sit? sed quia hanc, nisi \n nimium fortasse suscenses, corpori contemplabilem non negabis, \n consequenter quaero illam inmensurabilem de qua supra sumus \n locuti mensuram animone an corpori dicas esse conspicuam P \n sed non ita quempiam ueritas deserat, ut diuina corpori uisibilia \n fore contendat; cum nec corpora uideri ab hoc nisi animato \n cognoscat aut, ut dicam uerius, animam potius per \n corpus quam quidquam per se sentire corpus intellegat. duplex \n ergo est uidendi uis: anima uidet mensuram pondus et\n\n \n\n \n\n \n \n \n numerum per se, uidet mensurabilia numerabilia ėt ponderabilia \n per corpus. ergo per corpus uidet quae sunt similia corpori, \n id est corporea, incorporea uero per se, quibus est ipsa \n similis. \n \n Nunc si placet, quoniam mensuris ponderibus et numeris \n omnia disposita sunt, eorundem in creaturis signa quaeramus. \n imum certe elementorum omnium terra est. in rotundo scilicet \n illud imum constat esse, quod medium est, quia in rotundi \n extimis imum non est. quaelibet ergo terrae pars magna uel \n minima aut lapillus exiguus uel minutissimus puluiscnlus , \n qui puncto uisibili contingi nequeant, habent et mensuram \n pro modulo sui et numerum pro ratione partium, quibus \n distant superiora ab inferioribus, dextra a sinistris, a posterioribus \n priora, unde etiam quamlibet minimum diuidi in duo \n potest, quia corpus est. pondus uero illius hinc animaduertitur, \n quod hoc ipsum minimum ab origine sua sublatum et in aqua, \n superiore uidelicet elemento dimissum motu infatigabili non \n quiescit, donec naturali pondere ad solum terrae perneherit . \n hunc ad modum rationis tramitem in reliquis tene corporibus, \n quia et aquae guttula, quam digito tincto sustuleris, habet \n scilicet pro magnitudinis modo mensuram, pro partium distantia \n numerum: lege ponderis si dimittas eam in aere, non residet \n nisi ad sua peruenerit. aeris quoque ratio par est, cuius\n\n \n \n \n nihil uel sub aqua contineri uel supra ignem ferri potest, \n quod, si quo pacto fiat, necessitate ponderis uel hinc naturaliter \n erumpat uel inde sponte desidat. mensurabilem uero \n aerem et pro numero partium numerosum uel hinc, ut arbitror, \n liquet, quia corporeum metiri posse mundum, cuius aer \n tertia pars est, iam constitit. sic etiam ignis elementum et \n pro partibus suis, quia locale est, recipit numeros et pro spatio, \n quia finale, mensuris subditur. pondus autem ignis iste terrenus \n quasi quoddam semen ignium supremorum sursum uersus \n habet, qui quanto maiore fomento pastus maiorum fuerit \n uirium, uelut in patriam tendens subtilis natura magnas partes \n stipati aeris inrumpit et, nisi eundem elementi alterius \n profundum uinceret, quo per naturam rapitur perueniret. \n \n\n","5":"\n V. DE MENSVRA NVMERO ET PONDERE ANIMAE. \n Ecce patuit nihil esse corporeum, cui non sit mensura \n pondus et numerus. nunc quoniam eorundem est et partilis \n unitas et locale pondus et magnitudo mensurabilis , utrum tria \n haec eatenus in anima, ut in corpore sint, quaeramus. magnum.\n\n \n\n \n \n \n cfirte corpus longitudine et latitudine et altitudine dicimus, \n cuius utique spatium grande uel paruum pro sui capacitate \n censemus. ergo tantum quidque corporis quodcumque corpus \n recipit, quantum pro amplitudine capax est. sic equidem transcenso \n inferioris creaturae gradu sublimiorem cerne creaturam \n et animi magnitudinem sui capacitate metire. ecce capax est \n anima humana sapientiae, capax namque est eius, quae intellegens \n eius est. ergo ut ante indeptam sapientiam sapientiae \n capax dici non potest, sic antequam particeps eius fiat, sapiens \n dici non potest. istic ego percontatum uenio, spatiumne loci \n fore iudices an inlocale aliquid, quo capitur sapientia? ego sic \n < vnseo , quod si secundum spatium sapientiae capax est sapicntis sapientis \n anima, ergo secundum molem magna est sapientia. quod \n quia non sinit dici ueritas, inlocale est quod capit, ut inloeale \n possit esse quod capitur. en tibi humani animi sine mole \n magnitudinem, numeri nunc intuere rationem. \n \n Animaduertisti, ut arbitror, haec esse in corporibus signa \n numerorum, quod scilicet numerosa sint corpora, quae sibi \n secundum praestantissimam numeri aequalitatem partium parilitate \n respondeant, ut quoniam unius ad unum et duorum ad \n duo et ad tria trium summa aequalitas est, sic itidem illud \n immerosum numerosum corpus esse dicamus, quod rata dimensione\n\n \n \n \n formatum, ut uerbo tenus humanum quae sunt bina sic habeat ex \n aduerso posita, ut sibi nec magnitudine nec specie nec loco \n dissentiant, ut sunt aures et oculi, quae item singula, ut nasus \n et os, medium locum teneant atque, ut esse pulchra possint, \n concinentiam summae aequalitatis imitentur. quatenus igitur \n numeri ueritatem in anima reperiamus humana, primum debet \n ipsa sibimet actitandi rationem pro uirtutum parilitate concinere, \n ut sapientiae iustitia, temperantiae fortitudo respondeat, \n quae parilitas utique numerosa est, quia tanto est numeris \n uicinius, quanto est quidque concinentius. sed illud in anima \n numerosum potius arbitror, quo eadem scientialiter compos\\' \n est numeri, ut non partibus sicuti corpus numerosa sit, sed \n ipsum dinoscat et secundum eundem iudicet numerum. nam \n tria et quattuor septem fore et haec et tria decem, nulla \n praeter humanam animam uel potest scire uel poterit. sicut \n igitur de mensura claruit, ita et de numeris satis adparet \n esse hos in corpore uisibiliter, in anima intellectualiter. \n \n % \n Restat nunc ut de pondere disputemus. corporum pondus \n illud esse patuit, quo eadem in regiones suas, unde primordialiter \n exsistunt, naturaliter feruntur nec quiescunt, quoad \n usque transmisso elementi alterius spatio in sua perueniant. \n animae uero pondus uoluntas est eius, quae proprie magis \n amor dicitur, quo scilicet uel se ipsam uel alia quaelibet\n\n \n \n \n amat anima. siue enim sibi incorporea diligat, ut est uera sapientia, \n sine corpori corporea concupiscat, ut pulchra sunt corpdra corpora , \n inlocali amoris pondere rapitur, donec amatorum adeptione \n potiatur. igitur pondus corporis, quocumque corpus tulerit, \n mensuras eius et numeros indissociabiliter secum trahit. item \n pondus, hoc est amor animae in id quod diligit et memoriam \n et consilium secum cogit, quia nihil aliud uel meminisse uel \n cogitare ualet, nisi illud, cuius amore feruescit. unde diuinitus \n homini dicitur: diliges dominum deum tuum ex toto \n corde tuo et ex tota anima tua, uidelicet ut, sicut corpus \n pondere cogitur in propria, sic anima pondere referatur \n in patriam. hoc pondere suo tamen anima non solum aliis \n iungitur, sed ipsa quoque solidatur, quia consilii ac mentis \n amore medio et mens consilio et consilium mente diligitur. \n \n\n","6":"\n VI. DE MENSVRA NVMERO ET PONDERE DIVINAE TRINITATIS QVO MODO HAEC TRIA IPSA TRINITAS SIT. \n Bic Sic et incorporaliter cuncta supereminens unitas praecelsissimae \n trinitatis mensura est, ut aiunt, sine mensura et pondus \n sine pondere et numerus sine numero. pondus ergo, quo haec \n cadem eadem secum ineffabiliter unum sunt, caritas est patris et \n filii, quoniam spiritum sanctum apostolus proprie insinuans:\n\n \n\n \n \n \n caritas, inquit, dei diffusa est in cordibus nostris \n per spiritum sanctum, qui datus est nobis, euidenter \n oetendens ostendens isto pondere, diuina scilicet caritate, illum ineffabilem \n numerum illamque mensuram illo stabiliter ferri, quo \n tale pondus accesserit. igitur tria haec inseparabilia sunt in \n corpore, sed multo magis in anima et indiuidua sunt in anima, \n sed multo magis in se, et sicut nihil sine uno creatore, hoc \n est ipsa trinitate exstitit, ita nihil omnino esse potest, quod\\' \n non et trifarium subsistat et unum sit. omne scilicet corpus \n et unum erit et mensurabile erit et numerabile et ponderabile \n et omnis anima rationalis tribus indiuiduis, memoria consilio \n uoluntate subsistit, quibus capax est mensurae ponderis et \n numeri, secundum haec de mensurabilibus ponderabilibue et \n numerabilibus, hoc est de corporibus iudicans. quae si corpus \n esset, incorporea certe non caperet, sicut corpus etiam iudicari \n posset et de corporibus iudicare non posset. permanat ergo \n a summo, quod deus est, per medium, quod anima, ad imum, \n quod corpora, unitae specimen trinitatis corporibus signa sui \n inprimens, animabus etiam notitiam tribuens illa formans \n uisibiliter , has intellegibiliter. cum ergo nihil substantiam \n nisi essentia capiat et nihil nisi tribus, sicut supra disseruimus, \n unum fiat, quando tanta est unitas in corpore, hoc est \n in uestigio trinitatis, quanta est in anima, hoc est in imagine \n trinitatis, et item cum tanta sit in imagine, quanta est in \n ipsa trinitate?\n\n \n\n \n \n \n \n \n\n","7":"\n VII. PAGANIS VTITVR TESTIBVS NVLLAS IN ANIMA CORPOREAS ESSE MENSESSE VEL LOCALIA PONDERA. \n \n Sed quoniam nunc tempus aliud est, quam ut de quaestionis \n huius praeeminentia copiosius disputemus, tantum scilicet in \n his moratus sum, quantum prudentibus satis arbitror, quo adplene \n cognoscant nullas in anima corporeas esse mensuras uel \n localia pondera uel partium spatia, sed illud ab ea percipi, \n quod nec locus capit nec pondus mouet nec diuisio minuit, \n modo tu, arbiter docte, probaueris iustam gnarus ferre sententiam, \n anne sit locus quod inlocale recipit, an partile quod \n secari nequit, an mensurabile quod infinitum capit. nunc ad \n Philolaum redeo, a quo dudum magno interuallo digressus sum, \n qui in tertio uoluminum, quae πεϱὶ ῤυϑμών x αὶ μέτϱων praenotat , \n de anima humana sic loquitur: anima inditur corpori \n per numerum et inmortalem eandemque incorporalem \n conuenientiam. item post alia: diligitur \n corpus ab anima, quia sine eo non potest utisensibus . \n a quo postquam morte deducta est, agit in \n mundo incorporalem uitam. non ego nunc rationum \n tramitem et nexuosissimas quaestionum minutias reuoluo, quibus \n haec probabilia quo noles uoles aduersante Philolaus efficit. \n in quae si quis uel curiositate uel studio forte flagrauerit, de\n\n \n \n \n ipso scilicet fonte hauriet. enimuero memet causa auctoritatis \n in eundem tanti testimonium philosophi iecisse sufficiet, sicuti \n ceterorum post hinc strictim proferre conueniet. iniuria nempe \n a quoquam poscitur et argumentum pariter et testimonium. \n \n Archytas perinde Tarentinus idemque Pythagoricus in eo \n opere, quod magnificum de rerum natura prodidit, post multam \n de numeris subtilissimamque disputationem: anima, inquit, \n ad exemplum unius conposita est, quae sic inlocaiiter \n dominatur in corpore, sicut unus in numeris. \n quid, quaeso, praecelsius potest dici, quid uerius? ad unius \n uidelicet exemplum conposita, quia ad unius imaginem \n facta est. et idcirco unus est exemplum principale formarum, \n quoniam formabilia ab illo formas capiunt, qui non coepit., \n Hippon Metapontinus ex eadem schola Pythagorae praemissis \n pro statu sententiae suae insolubilibus argumentis de anima \n sic pronuntiat: longe aliud anima, aliud corpus est, \n quae corpore et torpente uiget et caeco uidet et \n mortuo uiuit, unde autem, [si] hoc est, quo principio nescire \n se dicit. sed non ita nunc omnium philosophorum Pythagoricae \n familiae sententias persequor, ut easdem copiosius \n aggerando de alienis admodum uoluminibus meum faciam satis \\' \n arbitrans memet principium Pythagorici gymnasii de praesenti \n quaestione scita euidentia protulisse, certus scilicet \\\neminem\n\n \n \n \n refntare doctorum, quin hoc idem senserint scriptoque prodiderint \n Archippus, Epaminondas, Aristeus, Gorgiades, Diodorus \n et omnes Pythagorae posteri, quorum uidelicet nominum, ne \n dicam sententiarum multitudine, si eadem prodita uelim, uo- \n Inmen efficerem. \n \n \n Igitur Platon procedat in medium, a quo uere claret quam \n magnum in semet bonum genus humanum neglegat nostro \n Itraesertim praesertim saeculo, quo dictis factisque caelitus editis eotenus \n religio conclamata est, ut paene iam credendi labore submoto \n tepore fidei scientiae fructum capessat laborisque mercedem \n opere non patrato percipiat. quo fit ut mirari admodum digne \n nequeam huius Platonis animum, qui tantis equidem saeculis \n ante puerperium uirginis, ante incarnationem dei, ante hominis \n resurrectionem, ante praedicatam summae trinitatis in \n - gentibus unitatem ineffabilem una tres in diuinitate personas \n laudabili ausu, mirabili ingenio, inimitabili eloquio quaesiuit \n inuenit prodidit, patrem deum paternamque mentem, artem \n sine siue consilium et utriusque horum amorem mutuum nnam unam \n summam aequiternam indiuisam diuinitatem non solum ita \n credi oportere docuit, sed ita esse conuicit. persuadere mihi \n non possum, quod philosophi huius anima corporea fuerit, ac \n ei forsan praecipiti lapsu stultitiae ulla anima corpus esse \n iudicanda est, illas equidem corporeas iudicanerim iudicauerim , quae\n\n \n \n \n corpus esse se credunt, non per hoc animarum generi derogans, \n sed quosdam sententiae suae inprobitate, non mea sponte denotans. \n et quid hominibus fiat, quos cum eo usque inscitia \n teneat, ut indoctos se esse nesoiant nesciant , scientiae nihilo minus priuilegium \n sibi uindicant, dumque in inperitas aures uerborum \n puerilium spumas exspuunt, uno eodftmque eodemque mendacio semet \n scientiae fallunt, alios docendo decipiunt Lysiae similes, quem \n Platon idem cassa rerum uerba fundentem in Phaedro eatenus \n increpat, ut esse deterius adstruat gnarum uerborum, ignarum \n esse causarum, quam nescientem rerum uerba nescire, potius \n arbitrans inperitum silentium loquaci inperitia. unde etiam \n Tullius libro de oratore primo: eloquentia est, inquit, scientia \n conprehendendarum rerum plurimarum, sine \n qua uerborum uolubilitas inanis atque inridenda \n est, et paulo post: etenim ex rerum cognitione efflorescat \n et redundet oportet oratio, cui nisi subest \n res ab oratore percepta et cognita, inanem quandam \n habet locutionem et paene puerilem. sed hinc . \n alias. \n \n In Phaedro autem Platon de anima sic pronuntiat: anima, \n inquit, inmortalis est, quae semper a se ipsa monetur mouetur \n et aliis causa motus est, corpus autem per se non \n monetur mouetur . non ait tantum: mouet alia, sed: aliis causa\n\n \n\n \n \n \n motus est, animadnertens animaduertens equidem uir excellentis ingenii \n fore nonnulla quibus sit moueri proprium causa motus alieni \n quidquid enim uoluntarie mouetur, ipsum fere sibi causa motus \n est, quod autem monetur mouetur uel nesciens uel inuitum penes \n scientem uel cogentem causas motus habet. nec repugnat \n anterioribus nostris disputationibus, quod istic a se moueri \n animam dicimus, cum principalem motionum cardinem in deo \n esse dicamus, quoniam id ipsum fere a deo illi est, ut sponte \n moueatur, uidelicet ut, sicut causa motus animi uoluntas est \n eius, sic substantiae, quae utitur uoluntate, causa sit deus, \n quia, etsi posse uelle nobis ex deo est, non omnis uoluntatis \n nostrae motus erit ex deo. uel tunc reor, cum uoluntate \n peccamus, nostri causa motus ex nobis est, ne peccatorum \n deum faciamus auctorem. quocirca si corpus a se non monetur mouetur \n et corpus non est quod sibi causa motus est, quia in se motus \n sui causas habet, anima non est corpus. \n \n Idem Platon in libro, quem negl ϕυσι x ής scripsit: anima, \n inquit, animantium omnium corporalis nonestipsaque \n se mouet aliorum quoque agitatrix, quae \n naturaliter mota sunt. in Phaedone autem sic apud \n eundem Platonem cum Simmia et Cebete aliisque philosophis \n Socrates loquitur, ut cum uideamus illio illic ualde consentanea \n nostrisque oppido coniuentia pronuntiari, quae non solum\n\n \n\n \n \n \n praeiudicio auctoritatis utuntur, sed uirtute rationis adminiculantur, \n animadnertamus animaduertamus praeter natiuum humanae mentis uigorem \n hasce uidelicet animas, quae tam remota persecutae sunt, tam . \n clausa adierunt, tam operta uiderunt, idcirco scilicet lumine \n ueritatis adfiatas , ut in salutem generis humani toto quandoque \n mundo diuinitus editum dogma apud rudes ueri gentium \n mentes gentilium testimoniis uteretur, quo magis ignorantiae \n nubilo caecata et infidelitatis frigore in quandam glaciem \n durata gentilitas euangelicae ueritatis calori cederet, si eadem \n ueritas aduersantium quoque sibimet ore sonuisset. aut cur \n non haec eadem per philosophos nobis in usum ueri caelitus \n procurata credamus, quae ad redarguendam nostrorum quoque \n inperitiam utilia fore cognoscimus ? persuadens igitur in Phaedone \n Socrati sic ait uera ratio: donec corpus habeamus \n permixtusque sit tali malo noster animus, numquam \n nos id quod iam olim concnpiscimus concupiscimus satis \n plene consecuturos. concupiscimus autem ueri \n scientiam. corpus enim nobis primum innumerabiles \n et infinitas occupationes infert, quibus conterimur \n ob necessarium uictum et alimenta cotidiana. \n deinde si qui morbi ingruerunt, inpedimento \n sunt, quominus inquirere et inuenire ueritatem\n\n \n\n \n \n \n possimus. nam cupiditatibus et cupidinibus et \n timoribus innumerabilibus, uariarum rerum adpetitionumque \n uisionibus et infinita quadam dementia \n corpus oneratur, ut prae illo ne sapere \n quidem ulla in re possimus. et si quando tempus \n aliquod ad philosophandum uacuum uel habuerimus \n uel fecerimus, tunc quoque in ipsis cogitationibus \n nostris corpus intercurrit turbam errorum inferens \n menti, ut obcaecante illo ueritatem peruidere \n non possimus. itaque unum hoc in omni quaestione \n nobis et id quidem euidentissime probatur, si \n quid umquam bona fide scire uolumus, recedendum \n esse a corpore et in ipso animo res considerandas. \n tunc enim uidemur consecuturi quod concupiscimus \n et cuius rei amatores nos profitemur, cum \n defuncti erimus, nam dum uiuimus, desperandum \n est. etenim si constat nihil sinceri mixtum corpori \n animum peruidere posse, sequitur alterutrum, aut \n nullo tempore nec usquam contingere homini ueram \n scientiam posse aut tunc demum, cum excesserimus \n e uita. defunctorum enim animus liber \n est et solutus a corpore. eo autem tempore quo \n uiuimus ita demum adpropinquabimus adplicabimurque \n scientiae, si nihilaut quam minimum corpore \n utamur neque in societate eius, nisi quatenus \n necesse est, animum dimittamus. ita enim minime \n replebimur uitiosa turbulentaque natura corporis, \n sed puri a contagione eius, in quantum facere \n possumus, erimus et, si ita fecerimus, incorrupti\n\n \n \n \n sincerique digredientes ad omnia incorrupta sinceraque \n ueniemus. \n \n Haec ad oerbum uerbum ex dialogo philosophi admodum principis \n excerpenda atque huic nostro inserenda uolumini ratus sum \n non arbitrans fore quempiam inlectamentis fallaciarum corpo . \n ralibus obsistere solitum, qui hasce repugnantias in semet \n ipso sentiens disparium naturarum corporis atque animi teste \n se in hoc ipsum sibi non indiscussis equidem longe maximi \n inter philosophos uiri disputationibus adsentiatur interque \n animum corpusque suum praeside ratione disceptet, quidnam \n sit illud quod, ut aiunt, corporeus animus ab omni inuentione \n occursante sibi semper extrarii corporis praepediatur obstaculo \n aut cur extrarium corpus in reatum uocet, quod semet a contemplatione \n ueri deuocet, cum sibi ipse sit inpedimento, si \n corpus est. sed super his non argumentabor. ipsa per se \n nimirum ueritas claret nec ornamento aut adiumento extrinsecus \n indiget, quae et pulchrior et fortior nuda est. \n \n Hinc egomet testium meorum indefensis hactenus mihi testimoniis \n utendum ratus sum, quia penes illos tantum, qui toto \n sui admodum corpus sunt, de hisce ueritatis uadibus dubitabimus. \n uerum quid hic idem Platon in Hipparcho, quid in Lachete, \n in Protagora, in Symposio, in Alcibiade, in Gorgia, in Critone,\n\n \n \n \n 4 \n quid in Timaeo etiam arce quadam et quodam philosophiae \n uertice de anima pronuntiauerit, placitae breuitatis gratia \n missum facio. neque enim refert ad agnitionem ueri quid \n de eodem saepius quisque dixerit, quam quid senserit quaerere, \n quia in saepe dictis nec uberior est cognitio rerum, cum sit \n prolixitas onerosa uerborum. quapropter in adstructionem ueri \n magis considerandum est quid unum multi senserint, quam \n quid unus saepe dixerit. ego tamen Platonem, prout mea \n opinio est, philosophorum omnium merito principem in negotium \n praesens admiratione sui pellectus testem saepe uocitaui, \n quamlibet quae plura istic eiusdem legas innumeris \n conparata, quae super anima dissertauit, pauca admodum cen . \n seas . sed nec Porphyrius Platonicus multis post Platonem \n saeculis a magistro uspiam in hac eadem causa dissensit. inlustri \n quippe uoce genus humanum suae dignitatis admonuit: \n si beati, inquit, esse uolumus, corpus est omne fugiendum. \n est ergo incorporeum quiddam in nobis, cui aduersa \n corporis uniuersi contagio est, et quid istud erit, nisi imago \n dei, et quid imago dei, nisi humanus animus? qui si in corpore \n beatus esse non potest et incorporeus non est, numquam \n beatus erit, qui sine se non erit.\n\n \n \n \n \n\n","8":"\n VIII. ROMANIS PAGANIS PHILOSOPHIS VTITVR TESTIBVS DE ANIMAE INCORPORALITATE. \n Plurimorum in negotium praesens philosophorum plurimis \n testimoniis usi sumus multosque ex eadem Graecia, si uel \n causa posceret uel ratio sineret, proferre possemus. sed ne \n localiter ueritatem quaesisse uideamur, ut haec eadem ab una \n tantum uideri gente quiuerit et aliis ignorata sit, cum ueri \n compos humana substantia non sit regione, sed genere, Romanos \n etiam eosdemque philosophos testes citemus, apud quos \n Sextius pater Sextiusque filius propenso in exercitium sapientiae \n studio adprime philosophati sunt atque hanc super omni anima \n tulere sententiam: incorporalis, inquiunt, omnis est \n anima et inlocalis atque indeprehensa uis quaedam, \n quae sine spatio capax corpus haurit et continet \n acrius isti, ni fallor, abstrusas rerum rationes ingressi sunt, \n quam nonnulli nostrates, qui cubiculariis disputationibus de \n sublimium indage causarum aliquid soporiferum in lectulis \n oscitantes perpellente copia tepentium naeniarum stolido laudatore \n ueternosas anilium opinionum suspiciones edormiunt \n innexamque uisceribus animam corporis clanstris claustris includi et \n contineri decernunt. sed istuc inperitiae ueri uacuae figmentum, \n . prout locorum ratio poposcit, et superiore libro discussimus \n et prolatis nunc summorum magnis auctorum testimoniis\n\n \n\n \n\n \n \n \n in rem sui nobis opitulante ueritate rationis quoque uiribus \n refellimus. Marcus Yarro Varro , sui saeculi peritissimus et teste Tullio \n omnium sine dubitatione doctissimus, quid in musicis, \n quid <in arithmeticis), quid in geometricis, quid in philosophomenon \n libris diuina quadam disputatione contendit, nisi ut \n a uisibilibus ad inuisibilia, a localibus ad inlocalia, a corporeis \n ad incorporea miris aeternae artis modis abstrahat animum \n et in corpora, hoc est in aduersa sibi dilapsum sui compotem \n faciat? cui si corpus esset, corpus aduersum esse non posset. \n quid ego nunc Zoroastri, quid Brachmanum ex India, quid \n Anacharsidis e Soythia Scythia , quid uero Catonum, quid M. Ciceronis, \n quid Crispi, qui ab ipso paene principio sui operis animo \n dominandi ius tribuit, corpori legem seruitutis inponit, in \n defensionem ueri sententias adferam, quid orbis uniuersi de \n animae statu nobis concrepare iudicium in his dumtaxat qui \n merito enituere conuincam P\n\n \n\n \n \n \n \n\n","9":"\n VIIII. ABHINC ECCLESIASTICIS DOCTORIBVS VTITVR TESTIBVS DE ANIMAE INCORPORALlTATE . \n \n Facile profecto hoc idem factu mihi esset, nisi adici quempiam \n coacta testium turba non sineret et diuina iam nunc \n oracula pandere uel tempus foret uel ratio commoneret . \n atque ut ad ipsos caelestium uoluminum fontes illis fere \n ducibus, qui ex eisdem largius hausere, ueniamus, Gregorius \n Nazianzenus in apologetico magnum uidelicet inter animam \n et corpus clamat esse discrimen atque ut corpus corporalibus \n pasci, sic animam incorporeis saginari. beatus Ambrosius ad \n Mediolanensem in ecclesia populum uerbo doctissimo atque \n eruditissimo: sequestremus nos, inquit, a corpore, contra \n quod nobis, si salui esse uolumus, iuge certamen \n est. una praecellentium eademque sententia non nisi \n eodem intellectu animaduertenda est eodemque tractanda sermóne sermone . \n dicam nunc igitur quod saepe me, cum ad id locorum \n uentum est, dicere memini. sequestrari nos a cor.pore \n Ambrosius oportere persuadet. quis ergo iste sit, cui a corpore \n sequestrari conueniat quaero. ex anima enim sumus et \n corpore, ac per hoc cum sequestrari a semet ipso nequeat \n animus, nihil in nobis est, quod sequestrari possit a corpore, \n si corpus est animus. cur, sancte Ambrosi, cur taliter doces, \n cur sponsam Christi caeno falsitatis oblinis, cur eandem a\n\n \n\n \n\n \n \n \n uia ueritatis scaeuae praedicationis inpulsu in deuia abrupta \n - propellis, cur sequestrari oportere a corpore corpus perhibes? \n quidnam istud, quaeso, proderit homini? num quia hominis \n interioris est natura subtilior, quae tamen non est nisi corpus, \n idcirco eandem disici conuenit atque separari? numquid \n quoniam in hac structura mundanae molis quaedam subtiliora \n et leuiora, quaedam crassiora atque grauiora sunt, idcirco \n tenuioribus uniuersam solidi huius conuenit rupisse conpagem, \n aut beatior aer erit, si cum aqua ac terra non fuerit? hisce \n falsiloquiis circumgarrientibus istius modi fert ille responsum \n quaenam nobis oboritur uerborum nuda, uirtutis \n cassa, rationis aliena, ueritatis uacua, uanitatis \n caua, superbiae tumida nouelli huius schismatis \n sine auctore doctrina, elata supercilio, abiecta \n mendacio, referta conuicio, creatori potestatem \n subripiens, imagini dignitatem, quam miro sthltitiae stultitiae \n genere conparationibus substantiae corporalis \n infamat adserens scilicet tam nihil animo profore \n quoad ualeat corpore secerni, quam non sit aeri \n conducibile crassioribus mundanae molis corporibus \n separari. porro si qui estis uspiam gentium, \n quorum ingeniis cesserint arcana causarum, adeste \n praepetes, nosmet uosmet ignorantiae plectite, nouum \n dogma miramini: animae dignitatem capessit \n in solido mundi portio corporis quarta mundani\n\n \n \n \n haec ergo nimirum animarum omnium maior est \n anima proque sui mole magis sapiens. itaque nunc \n tanto potius quispiam prudentiae copiosus erit, \n quanto aeris huius pro sui capacitate plus hauserit, \n nec iniuria genus humanum naturae incusauit \n iniuriam, quae tanto maiores hominibus \n lucas boues edidit, eo uidelicet beatiores, quo \n capaciores. sed hactenus satis Ambrosius, qui uel solus \n profecto sit satis, faxim tamen et aliis testificandi locum.,\n \n Aurelius Augustinus et acumine ingenii et rerum multitudine \n et operis mole ueluti quidam Chrysippus argumentandi \n uirtute aut Zenon sensuum subtilitate aut Yarro Varro noster uoluminum \n magnitudine et qui profecto talis natura adtentione \n disciplinis exstiterit, ut non inmerito ab istis corporalibus nostri \n saeculi Epicureis aut Cynicis spiritalis sophista dissenserit, \n libro ad Hieronymum de origine animae sic pronuntiat: incorpoream \n esse animam etsi difficile tardioribus \n persuaderi potest, mihi tamen fateor esse persuasum, \n cumque id ita fore rationibus magnis atque insolubili \n argumentatione conuincat ac super hoc Hieronymi sententiam \n poscat, laudis suae tantum a Hieronymo scripta recuperat, quia quin \n\n \n\n \n \n \n haud dubie Hieronymus nihil de anima sentire dicit uerius, \n nihil disputare posse perfectius. en tibi duos praeclarissimos \n uirtutum doctrinarumque praeeminentia longe porro praeditos \n super statu animae sentire nobiscum inermemque te auctoritatis \n pondere et rationis uiribus prosternidare disparatosque \n I corporibus unitate sapientiae duas animas unam facere. unde \n multum miror Hieronymum tibi testem citatum, cum potissimus \n tractatorum minime potuerit et pro anima et in animam \n disputare, quamquam quae ex eodem aduersum nos haud intellecta \n posuisti nobis eo usque conducant, uti quam callide \n non aduersarius, uerum praeuaricator subordinatus esse nidearis uidearis , \n qui uelut adsentante conludio feceris nos tuis admodum \n testibus uincere. quippe gloriosum uictoriae genus est ab eo \n cum quo decertes arma capere quaesitumque aduersario testem \n illinc stare et istinc dicere. \n \n \n Ne quid tamen segnem me redhibendae uicissitudinis arbitreris, \n prout locus est moneo consentaneum magis tibi super \n sententia tua Pictauum Hilarium esse potuisse, qui scilicet \n inter conplura praecelsarum disputationum suarum quiddam\n\n \n \n \n sequius sentiens duo haec ueris aduersa disseruit: unum, quo \n nihil incorporeum creatum dixit, aliud, quo nihil doloris Christum \n in passione- sensisse, cuius si uera passio non fuit, redemptio \n quoque nostra uera esse non potuit. sed quoniam \n beatus Hilarius opinionis huiusce uitium uirtute confessionis \n abolenit aboleuit , sic sustinet reprehensionis stilum, quod non patitur \n detrimenta meritorum. quapropter eatenus diuinarum tracta-, \n toribus scripturarum fidem adhiberi par est, quoad usque eidem \n tenore ueritatis adstipulantur adstipulautur . sed quamquam nonnullis \n dissertatoribus proferendis necessario supersederim, dum ad \n oracula diuina, ex quis eorundem pendet auctoritas, iure festino, \n haudquaquam tamen Eucherium praeterierim mihimet uiuente. \n doctrina et praesentaneis coram disputationibus cognitum, non \n porro nuntiis aut lectione conpertum, qui scilicet uiridis aeui, \n maturus animi, terrae dispiiens , caeli adpetens, humilis spiritu, \n arduus merito ac perinde ingenii subtilissimus, scientiae plenus, \n eloquii profluus, magnorum saeculi sui pontificum longe \n maximus editis in rem fidei multiiugis uariorum operum uoluminibus \n ad populum quoque his super statu animae contionatus \n est: quaerere, inquit, quidam solent, quo modo in \n Christo misceri potuerit homo et deus. quaerunt \n rationem huius mysterii, quod semel factum est, \n cum ipsi reddere rationem nequaquam possint\n\n \n\n \n \n \n eius rei, quae fit semper, quo modo societur anima \n corpori, ut fiat homo. ergo quo modo corporea res \n incorporeaque coniungitur et corpori anima miscetur \n ut homo efficiatur, ita homo coniunctus est \n deo et factus est Christus: et tamen ut fieret \n Christus, duo illa incorporea, id est anima et \n deus facilius coniungi permiscerique potuerint, \n quam miscetur una incorporea aliaque corporea, \n id est anima et corpus, ut persona hominis exsistat. \n cedo mihi nunc illos, qui aeque talibus instituti ab hisce \n doctrinis degenerauerunt pessum facientes salubria sua et alienis \n semet noxiis obnoxiantes iniusto amantium sui odio eo usque \n prolapsi, ut extraneos mallent cum falsitate praeeligere et \n Eucherium cum ueritate damnare. \n \n Videas hic alios quiddam socordi trutinare iudicio, alios id \n ipsum aut nescios stulto laudare praeconio aut sciolos subdolo \n ridere consensu hos inter placere sibi illum, quem nemo nisi \n aut ignarus laudauit aut callidus. hic iam feruntur de singulis \n non pro meritorum, sed pro uotorum qualitate sententiae, ob \n laudem praesentum quorumpiam rabularum longe maximi \n damnantur auctores. istic ille laudatus ne infra laudantum \n uideatur stare iudicium, panniculos quosdam ex diuersorum \n uaria lectione concerpit eosdemque uilibus suis ueluti quibusdam \n stuppeis adsuit laceroque uestitu turpior nudis absque \n furaci meditatione mutus eloquentiae palliatus incedit. cernas\n\n \n \n \n hic alium situ fetidinarum turpium ex olentioetis olenticetis suis ac tenebris \n cloacam uentris et oris inhalare sentinam interque ructandum \n quasdam suggillatiunculas fringultientem ab alio, qui \n stipem suam uariis conlurcinationibus dilapidauit, parasitico \n more laudari. inter has huiusdemque modi quisquilias aliquid \n tu sobrium tuto dixerisne? porro magnum aliquod e socordi \n turba periculum perielitabere : quidum? inperito quippe \n nihil quidquam iniustius. hos ac tales tamen egomet non \n pauesco ac, si qui nunc monendi locus est, moneo praeque \n denuntio: quique isti quique sunt alii, qui uel in magnos \n uiros obloquia uel de rebus summis deliramenta quaedam \n cum conpotatoribus mussitant, aut palam loquantur aut \n taceant. enimuero eruentur mihi atque extrahentur etiam \n nnncupatim nuncupatim ex abditis tenebellarum qui hactenus delituere. \n praenosci uero licet, tacere ne habeam facta quorum nomina \n non tacebo. faxint tamen isti quod foret libitum salubresque\n\n \n\n \n \n \n monitus spernant, haud inpune scilicet, ego uero praeelegerim \n ab istis cum Eucherio reici, quam cum istis a ueritate damnari.. \n sed istic nunc locus et tempus est, ut sicut a phiiosophis philosophis \n ad tractatores, sic a tractatoribus ad authenticos gradum \n consequa ratione faciamus saadente suadente modo scilicet plerisque \n testium tacitis. \n \n\n","10":"\n X. TESTE VTITVR IPSA DIVINA SAPIENTIA TESTIMONIA PENES SCRIPTVRARVM. \n Audiamus igitur quid imaginis suae pronuntiet inimicis \n diuina sapientia: dixerunt, inquit, inpii cogitantes non \n recte: exiguum et cum taedio est tempus uitae \n nostrae et exstinctum cinis erit corpus nostrum \n et spiritus diffundetur tamquam mollis aer. inpii \n haec ergo dixerunt, super quis paulo post eadem scriptura sic \n loquitur: excaecauit enim illos malitia eorum, quoniam \n deus creauit hominem inexterminabilem et \n ad imaginem suae similitudinis fecit illum. istic \n ego temet in defensionem tui acrius permouendum credo proque \n causae merito in me etiam istius modi ferme uerba facturum: \n quid tu undeunde contractis testificationibus uteris \n haudquaquam tamen ueritate pulsantibus conscientiae nostrae\n\n \n\n \n \n \n \\\\ \n sincerum? quid autem mea refert, quid porro adtinet inpios \n ob detractam diuinae imagini dignitatem diuinitus plecti, cum \n memet inpietatis huiusce laqueis nouerim non teneri ? proinde \n moneo facessas nec sententiae talis infamiam mihi mendaciter \n inuras. nunc ego nisi renuis in tua tecum redeo, ex quis arbitrabere, \n utrumnam istud in inpios prophetici sermonis oraculum \n an in te sit porrectum, te scilicet, te magis perstringat, \n qui praetento scientiae priuilegio contra famam deditus \n sententiae et contra sententiam sollicitus famae eadem, quae \n istic uelut aliena renuis, illic itidem ueluti propria defendis. \n \n \n Ne quis sit tamen uel mihi secus interpretandi uel tibi \n forsan infitiandi locus, in praesentiarum super quibus agimus \n utraque uideamus. propheta nempe dicit inpios dicere: exstinctum \n cinis erit corpus nostrum et spiritus \n diffundetur tamquam mollis aer. enimuero tute quid \n dicis? nonnullae sunt, inquis, spiritales naturae, ut \n angeli, archangeli ceteraeque uirtutes, ipsa quoque \n anima nostra uel certe aer iste subtilis, tamen \n incorporeae nullatenus aestimandae. intende, quaeso, \n animum, pro quisque nostri arbiter, ferque iudicium, sitne aliquod \n prolocutionum harumce discrimen: inpii de humano \n spiritu, de anima uidelicet humana dixerunt, quod diffundatur\n\n \n\n \n \n \n spiritus tamquam mollis aer. necessarius hic noster adiungit, \n quod anima humana et aer iste subtilis aeque spiritalia sint, \n sed perinde incorporea non sint. uerba nunc eadem et senstts sensus \n expende, nam quod illic spiritus dicitur humanus, hic \n anima, ita profecto concordat, atque si uterque animam aut \n spiritum uterque dixisset, qui scilicet ita illic in mollem fundi \n aerem dicitur, sicut itidem subtili istic aeri conparatur. quod \n ergo diffundi spiritus dicitur tamquam mollis aer, tale est ac \n si diceretur: spiritus hoc est quod mollis aer. itemque spiritalis \n est anima nostra et aer iste subtilis ita est ac si diceretur: \n anima nostra hoc est quod aer iste subtilis, cumque \n ex his duobus quod ante dictum est inpiorum blasphemia sit, \n quod postpositum tua sententia, duoque ista itatenus uniantur, \n uti sint et negotio et sensu et uerbo indiscriminabilia, quid \n potissimum consequitur, nisi ut aut pro similitudine sententiae \n tuae, si eandem defensitandam credis, inpiorum quoque sententia \n laudabilis sit aut, quia plectibilis illa>est, tua quoque \n sit pro eius parilitate damnabilis? \n \n Sed quo diutius uel argumentantes halucinamur, cum super \n hoc propheta censuerit: dixerunt, inquit, inpii apud se \n cogitantes non recte: exiguum est tempus uitae \n nostrae et exstinctum cinis erit corpus nostrum \n et spiritus diffundetur tamquam mollis aer, postque \n paululum sententiam quoque intersita disputatione subiungit:\n\n \n \n \n haec, inquit, cogitauemnt cogitauerunt et errauerunt, excaecauit \n enim illos malitia eorum. et tamquam diceres: quid in \n his culpae uertitur, quid erroris, ille respondet: hominem \n animam corpoream cogitauerunt et errauerunt, ac uelut rogaret \n geminanti [et] quid in hoc ueritas claudat, ut animam corpus \n esse quis sentiat, iterat propheta responsum: errauerunt, \n uidelicet errauerunt, quia deus creauit hominem \n inexterminabilem et ad imaginem suae similitudinis \n fecit illum, id est dicere: adeo tenus non est \n corpus anima, ut sit imago diuina. estne aliquid, quo abhinc \n locorum uspiam progrediaris tuomet indicio proditus, ueritatis \n uiribus captus, prophetae testificatione conuictus? sed niderit uiderit \n quisque quid sentiat: prout mea tamen opinio fert, hoc saltim \n probum quod eatenus dissertauimus aduersum corporales \n pro spiritalibus sat foret, ni par esse ducerem apostolica \n quoque aut etiam euangelica in rem controuersiae praesentis \n adhiberi.\n\n \n\n \n \n \n \n\n","11":"\n XI. PAVLO APOSTOLO TESTE PRO INLOCALITATE ANIMAE VTlTVR . \n Igitur quamquam nonnullis locorum sicubi conduxit harumpiam \n scripturarum testimoniis usus sim, fas tamen est multimodo \n ueritatis gladio falsiloqui ceruiculam salubri concisione \n concipilari. Paulus doctor gentium, uas electum: omne peccatum, \n inquit, eitra extra corpus est, qui autem fornicatur \n in corpus suum peccat. si excepto crimine fornicationis \n extra corpus est omne peccatum, in anima ergo est. porro si \n in anima est et corpus est anima, non ergo extra corpus est \n omne peccatum. sed apostolus dicit praeter fornicationem \n extra corpus esse omne peccatum. incorporea ergo est anima, \n ut sit aliquid in quo extra. corpus possit esse peccatum. itemque \n ad Corinthios in eum, qui scelere pollutus incesti nouercalem \n torum pene matris stuprator inluserat, sententiam premulgaturus \n sic ait: etsi absens corpore, praesens autem \n spiritu eum qui hoc opus fecit iam iudicaui. quid \n istud, apostole Paule, quid istud est? quo modo absens corpore \n es, ubi spiritus praesens? si corpus est spiritus, cur non potius \n ex duobus conpacte corporibus uno absentem alio praesentem \n te esse dicis, aut si unum corpus es totus, cur non parte \n corporis abesse te et parte corporis adesse te profers? ut enim\n\n \n\n \n \n \n corpore Corinthiis te dicas absentem, eo uidelicet ferri potes, \n quia totus in uniuerso tuo corporeus es, uerum quod corporeus \n totus et-per hoc quia absens corpore absens totus, nescio quo \n tui, quo non es, adesse te dicis: aut mendacii te arguis aut \n corporales istos de animae incorporalitate conuincis. estne \n aliquid istic creperum aut fortassis obscurum, qui in quantum \n corporeus est absens Corinthiis est aut nullo sui aut per \n incorporeum praesens est? incorporeus ergo est spiritus humanus, \n per quem Paulus apostolus absens toto corporeo sui \n Corinthiis potuit praesentari. haec et talia ex omni ferme \n authenticorum uoluminum corpore innumera proferre possemus. \n \n\n","12":"\n XII. DE EO QVOD APOSTOLVS RAPTVM SE VSQVE AD TERTIVM DICIT CAELVM. \n Sana quippe catholicae fidei doctrina ita tenus intersito \n gradu ab imis ad media, a mediis ad summa conscendit, ut \n rato iudicio corpoream creaturam incorporali creaturae subdens \n et summo incorporeo creatori hanc eandem cum sui inferiore \n snbiciens subiciens in tertium caelum Pauli pedissequos rapiat, qui soiidum solidum \n sensibilis mundi penetrabili mente transmiserint intentamque \n aciem ex imo caeli tergo sistentes redintegratis uiribus\n\n \n \n \n omne incorporeum creatum potiore nisu pro substantiae excellentioris \n dignitate trananerint atque hic redactis paululum \n respiraculo pausae uiribus in suprema incorporei creatoris \n agnitione constiterint. quocirca nunc locorum percontari sedulo \n corporales istos uelim, quae fere illis super hac apostolica \n sententia sit. nam cam se dicat apostolus raptum esse usque \n ad tertium caelum, primum quaero localiter inlocaliterne sit \n raptus, et qui tres isti caeli sint, anne plures horum, anomnes \n corporei, anne incorporei quipiam, ut quoniam nos ad id \n usque loci disputationis ordo deuexit, quid istinc sequendum \n sit nobis consulta ueritate uideamus. \n \n Ac primum non usque facilem de caelorum qumero numero quaestionem \n paulo scrupulosius uentilemus. nempe legimus: laudate \n dominum, caeli caelorum, sed istuc et de multis et de \n binis licet intellegi, ut et plures caeli plurium caelorum et \n duo caeli duorum caelorum tacito numeri articulo accipi posse \n uideantur. ecce a terrae contiguis aere tenus aquarum elementum \n est, exin profundum aeris usque ad lunaris sideris \n citimum lumen, abhinc ignium aetheriorum spatia usque in \n extima transmundana, qua sphaeroidis globo mundus includitor includitur .\n\n \n\n \n \n \n ubinam nunc exacta uniuersitate corporum quaeremus caelum \n trans omne mundanum? sed in hoc opaco rerum caligantium \n nubilo ex adytis snpercaelestium supercaelestium doctrinarum consulta repetamus. \n in principio, inquit principium geneseos, creauit \n deus cae I u met terram. si opinionibus missis ueri fidem \n quaerimus, ecce tibi creaturarum testem ipsum creationis \n auctorem, qui cum ante omne tempus creauerit caelum et \n terram postque die uno fecerit lucem et firmamentum secundo \n itidem die condiderit idque caelum abusiuo nomine uocitauerit, \n cui ratis interuallorum limitibus loco uel modo uariantium porro \n siderum ornamenta subtexuit, animaduerti promptum est hoc \n uisibile firmamentum tanto interuallo substantiae caelo inuisibili \n cedere, quanto itidem terrae imis locorum intercapedine praeeminere. \n quocirca alieno ac translaticio nomine firmamentum \n istud caelum dici potest, cum uere esse caelum illi creato \n ante tempora caelo sit proprium. enimnero enimuero istud stelligerum \n quod caelum dicimus in scriptura geneseos caeli dicitur firmamentum, \n quippe ubi luminarium creationem retexit: fecit, \n inquit, deus duo luminaria magna et posuit ea in \n firmamento caeli. qua uidelicet auctoritate uerum illud \n unum ante temporaneum caelum credere sinimur, quamquam \n istud quo de agimus firmamentum caelum dicere non inhibeamur \n eo uidelicet, quia deus firmamentum uocauerit caelum. \n \n Sed mouet iterum, quod caeli in authenticis uoluminibus \n non duali tantum, sed plurali numero saepe uocitantur. uero\n\n \n\n \n\n \n\n \n \n \n autem subicitur, quod terrae corpus unum in scripturis dicitur. \n orbis esse terrarum. ita igitur forsan dicantur caeli multi, \n cum duo sint, sicut terrae dicuntur esse, cum una sit. ad \n quod ergo tertium caelum raptus est Paulus? eia nunc sodes \n egredere et elementorum molibus excussis trutinaeque iudicii \n corporum ponderibus inpositis adpende mundum: quipiam fortasse \n caeli nobis undeunde prosilient. aut si unus mundus \n plurea plures porro non habet caelos, aliquos tibi cum Epicuro mundos \n atomorum minuta parturiant, ut tertium caelum Paulus \n inueniat. sed quid ad beatitudinem spectat, ut de uno corporeo \n ad aliud aut ab hoc ad tertium aeque corporeum quisquis \n ascendat, cum non id sit merito beatius, quod loco sublimius? \n alioquin cedent auiculis homines, atque ad aeternitatem non \n profectibus ibit quisque, sed passibus. \n \n Quapropter cum nec praeeminentia localis beatum faciat, \n uec nec tres identidem caelos anima corporalis inueniat, ut tandem \n defecta corporibus inoorporeis incorporeis cedat, iuxta praelibatam tacita \n discussione rationem ternarium caelorum numerum differentiamque \n uideamus, quia cum differentia dignitatum sit distantia \n locorum, si distant magis quam differant inter primum secundumque \n caelum, quaero quid rei sit? aut substantia uidelicet\n\n \n \n \n illic aut nihil est: si nihil, nulla creati caeli cailsa suberit, \n cum nec in infimis terrae quippiam nisi praecedentibus porro \n apud aeuum causis exstiterit. sin autem est illic quaedam \n terrenis potior uiuentium multitudo, substantia ergo supercaelestis \n ista sub caelo est hauriens uidelicet a superno sui \n uibrantiorum siderum flammas et liquidiores auras aeris, cuius \n elementum replet intercaelestis uacui conaauum concauum , quod scilicet \n a caelo tertio alii uiuentium populi atque alia intersiti aeris \n profunda discriminant. \n \n Nunc igitur si per haec raptatus apostolus usque in tertium \n caelum uenit, quid istic potissimum repperit, quod si localiter \n quaerendum fuit et in primo caelo inueniri non potuit? sed \n ipse dicit raptum sese usque in tertium caelum nescio quid \n audisse diuinum, quod homini loqui non liceat. itane tandem, \n apostole, per loca deus quaeritur aut non nisi in loco ueritas \n inuenitur? si istuc ita est, et deus igitur localis erit et tu \n deum, quem localiter inuenis, localiter amittis, qui si non nisi \n in tertio caelo est, ibi ergo tibi relictus, ubi repertus est. at \n cum non de caelo corporeo, sed de caeli domino sis beatus et \n totus ubique sit dominus caeli, qui nec localiter quaeritur \n nec localiter inuenitur, haec uera profecto ascensionis tuae \n causa dabitur, si ab inferioris substantiae caelo ad caelum \n substantiae potioris ascendis. quia quaerentibus deum a\n\n \n\n \n\n \n \n \n corporeis ad corporea nullus ascensus est, qua uersum nunc corporalitas \n inclusa diffogiet ? ecce et raptum fuisse Paulum usque \n in tertium caelum uerum est et rursum tres esse caelos corporeos \n uerum non est. igitur aut incorporeum quid creatum \n contitebere aut tres caelos infitiabere. sed quoniam et tres \n esse caelos et non omnes corporeos uel indiscussibilis auctoritas \n docet uel ratio manifesta conuincit, sub unius ope ueritatis \n sicut fallentia discussimus, sic uera quaeramus. \n \n Legimus in propheta: qui fecit caelum et terram. \n caelum caeli domino, terram autem dedit filiis \n hominum. istic animaduertendum est aliud esse caelum et \n aliud eaelum caelum caeli, quippe cum caelum caeli dicitur, tale est \n ac si caelum ac terra dicatur. imum nempe siderei caeli haec \n terra est, sed cum ante omne temporaneum creauerit deus \n caelum et terram secundoque die hoc uisibile caelum fecerit, \n est ergo caelum aeuo terrae posterius, cum tanto sit qualitate \n praestantius. sed quoniam uicea uices et spatia temporum et moras \n dierum momentaria mundi creatio non admittit, quia de sex \n dierum numero magis quam spatio nullum disserendi nunc \n tempus est, illud intellege, quod propheta inter caelum et \n caelum caeli tantam differentiam fecit, quanta ferme est inter \n hoc caelom caelum et terram, ut sicut terra huius scilicet caeli haec \n terra est, ita hoc caelum illius caeli porro sit terra. unde \n coniciendum est mundi corpus uniuersum diuinitus terram dici \n et illnd illud , quod domino datum est, proprio nomine caelum uocari.\n\n \n\n \n \n \n scriptura namque sio sic loquitur: caelum caeli domino, ter-. \n ram autem dedit filiis hominum. \n \n Quid ergo dicemus? numquid hoc caelum uisibile non \n hominibus datum est aut solaris fulgor et calor uel lunaris \n globi per incrementa ac detrimenta uariatio uel astrorum uagus \n ratusque circuitus uel per magnos orbes congressus siderum \n et statuta progressio, siue cum dierum noctiumque uices uariant, \n siue quia caloris ac frigoris alterno fotu mundum temperant, \n seu quod dimensis limitibus articulos temporum signant \n eodemque intermino linearum tramite in id ipsum sine fine \n redeuntia per easdem circulorum uias reuehunt, uel quod distinctis \n numerose choris et musicis interuallis aetherem pingunt? \n suntne haec omnia genti mortalium uel coniuentia usui uel \n iucunda spectamini? ac per hoc ita tenus corporeum caelum, \n quia uidelicet hominibus datum est, terra dicitur, sicut aquarum \n et aeris corpora non utique eiusdem corpulentiae, cuius \n est terra, tamen quia filiis hominum data sunt, terra dicuntur \n adiecto eo, quod omnium sensualiter uiuentium principaliter \n tactus ex terra est. porro autem sicut sine igni uideri nihil, \n sic tangi absque terra nihil potest: quia et ignis tactui subiacet \n et aether ignis est, non abhorret aliquid illic esse terrenum. \n quapropter quoniam omne corporeum terrae nomen \n includit ratoque iudicio in corporeis conpositum, terra dicitur \n omne corporeum, quia hic sensibilis mundus cum uisibili caelo \n terra est, quae filiis hominum data est.\n\n \n \n \n \n \n Quid de illo caelo dicemus, quod domino datum est, non \n filiis hominum? ergo identidem ad eloquia diuina recurramus. \n idem nempe psalmographus dicit: confitemini domino, \n qui fecit caelos in intellectu. quocirca si in intellectu \n sunt caeli, quos habitat deus, nec nisi incorporeum caelum est, \n quod domino datum est, uidelicet cni cui terra est omne corporeum \n liquido claret omne quod intellegit non esse corporeum. \n porro substantialiter humanus animus intellegit, incorporeus \n igitur est animus humanus. en tibi terram omnem corpoream \n creaturam, en tibi caelum incorpoream inteilectualemque sabstantiam substantiam . \n nunc igitur ut possis per duos caelos usque in \n tertium caelum Paule Paulo praeeunte raptari, incorporeo tui nniuersum uniuersum \n transmitte corporeum postque etiam incorporeum \n creatum idemque mutabile acriore admodum nisu et uolatu \n perniciore transcende atque abhinc in tertium caelum, in \n ipsius inmutabilis incorporei beatissima contemplatione requiesce \n teque, humana anima, incorpoream nosce, cui pro naturae excellentia \n promptum est simul et congruum inter ima uel \n summa tui tamquam mediante substantia uel infra despicere \n corpus imum uel supra conspicere deum summum. \n \n \n Nunc egomet sciscitor adferasne nobis aliam de ternario \n caelorum numero ac diuersitate rationem, quam quidem cupio, \n Bed sed liquet haudquaquam dari a quoquam posse, nisi inter \n corpus et deum natura se substantiae incorporalis interserat, \n quia si nihil absque deo nisi corpus est, non tres ergo caeli, \n sed duo sunt, ut unum ferme caelum sit omne corpus et \n creator corporis aliud. uerum quoniam non trans tertium, sed\n\n \n\n \n \n \n in tertium caelum raptus est Paulus, transeundae sunt uelut \n duo caeli omnis corporea atque incorporea creatura, ad creatorem \n uero quasi in tertium caelum non transeundi, quod \n non potest, neque redeundi, quod non debet, sed standi et \n manendi causa ueniendum est. hic autem cursus atque status \n profectus est atque perfectio, quae scilicet uirtutum est; non \n locorum, quoniam qui proficit currit et qui perficit peruenit. \n \n Nunc autem quoniam amplissimos campos latissimae quaestionis \n breui admodum calle transmisimus datis aliquot, ut \n reor, indiciis, quae scilicet a recto ueritatis tramite errorum \n deuia secernunt, quid sibi uelit illud, quod apostolus siue in \n corpore siue extra corpus raptum se esse dicit, inquiro. quippe \n sic ait: scio hominem raptum, siue in corpore siue \n extra corpus nescio et reliqua, de quibus quod adtinuit \n diximus. ac primum adhibita discussione uideamus quid certum \n istic sibi beatus apostolus quidue fateatur incertum. raptum \n esse hominem scit, in corpore an extra corpus nescit. \n animaduerte iam aliud hic dici hominem, aliud corpus. ecce \n tamen - discretum est, quid nescire apostolus, quid scire se \n dicat. excutiamus igitur utrum ex incorporeo corporeoue an \n ex utroque sit ita tenus nesciat, sicuti cum corpore an sine \n corpore sit raptus ignorat. scio, inquit, hominem raptum, \n sed sine in corpore sine extra corpus nescio. istic \n nunc animaduerti licet, quod is qui raptus est et raptum esse\n\n \n\n \n \n \n se nouit, sentiens tamen non ipsum se esse corpus suum et \n sic cum eodemne an sine eodem raptus sit haesitat, se ipsum \n tamen raptum esse non dubitat. et cum istoc omne patescit \n obscurum, nempe is, qui seu cum corpore seu sine corpore sit \n raptus incertus est, incorporeum tamen esse et corpus habere \n se certus est, quia si non sine corpore raptus est, et corpus \n cum illo raptum est, et non tamen hoc est ipse quod corpus, \n cum quo raptus est. si sine corpore, multo potius intellegitur \n non esse corpus, quod potest esse sine corpore. scio, inquit, \n hominem raptum, sed siue in corpore siue extra \n corpus nescio, quod tale est ac si diceret: raptum me \n scio, sed cum corpore an sine corpore nescio. ergo etsi cum \n corpore raptus es, rapi tamen sine corpore potuisti. incorporeus \n igitur es etiam in corpore, si potuisti rapi sine corpore, \n quippe incorporeum corpori salua sui substantia uiuificandi \n eiusdem causa miscetur, ut autem corpus sine corpore sit, \n statuta rerum lege non sinitur. \n \n\n","13":"\n XIII. EX EVANGELIO DEO PRO INCORPORALITATE ANIMAE TESTE VTTTVR. \n Sed iam nunc testibus meis, praeconibus scilicet ueritatis, \n ad indubitatam fidem ueritas ipsa testificabitur. dicit in\n\n \n \n \n euangelio dominus: nolite timere eos, qui occidunt corpus, \n animam autem non possunt occidere. cur, quaeso te, \n animam occidere non potest qui occidere corpus potest, nisi \n quia forte anima non est corpus? tu uero dicis: corpus est \n quidem, sed tenuius, corpus est quidem, sed leuius. at egomet \n responsum refero: tenuius sit licet et leuius, sed tamen, si; \n corpus est, occidi potest ab eo, a quo corpus occidi potest. \n de his nempe duobus agimus, anima uidelicet et corpore, quibus \n confit homo uisibilis. qui enim dixit: nolite timere \n eos, non dixit, qui occidunt. spissius corpus, grauius corpus, \n sed qui occidunt corpus. et item non dixit, tenuius et \n leuius corpus, sed animam non possunt occidere. hoc \n nempe corporis nomine uiuens profecto corpus inclusit, quia \n nec occidi quid nisi uiuum potest, ac per hoc si anima corpus \n est uiuum, occidi ab illo potest, a quo potest corpus occidi. \n ueritas dicit: qui occidunt corpus, animam non possunt \n occidere. non est igitur corpus anima, quae occidi \n non potest a quibus corpus occidi potest. uerum quoniam \n leuanda est perpetuae lectionis onere legentis intentio, huiusce \n iam uoluminis iste sit finis.\n\n \n\n \n \n \n \n \n \n"},"3":{"1":"\n I. DE LAZARI CORPORE QVALITER EXANIMATVM IACVERIT LOCALITER, CVM ANIMA INLOCALITER DISCESSERIT A CORPORE. \n Editis in adstrnctionem adstructionem ueri et merito pariter et numero \n satis ut arbitror idoneis uadibus restat nunc ut quae ex opnsculo opusculo \n huius patroni corporis supersunt indiscussa uideamus, qui \n cum temeraria persuasione decernat animam corpore contineri, \n adsumpto in hoc idem euangelicae auctoritatis exemplo tamquam \n peremptorie argumentatur dicens corpus Lazari cum \n fuit mortuum fuisse sine uita idemque rediuiuum fuisse cum \n uita, ut per hoc anima localis esse credatur, quae recesserit \n corpore rursusque ad corpus accesserit.\n\n \n \n \n \n\n","2":"\n II. DE ANIMA IN QVO SIMILITVDINEM DEI GERAT. \n Atque ut uniuerso animarum generi in commune praescribat, \n ipsam nostri redemptoris animam localem esse pronuntiat \n formidabili scilicet atque ut autumat insolubili syllogismo: \n ut anima, ubi est, sit et non sit, ubi non est, tamquam nos \n eandem aut ubique aut nusquam esse dicamus, cum si ubique \n esset, deus esset, si nusquam esset, nihil esset. illa quidem \n non in toto mundo est tota, sed sicut deus ubique totus in \n uniuersitate, ita haec ubique tota inuenitur in corpore. et \n sicut deus nequaquam minore sui parte minorem mundi partem \n replet, maiore maiorem, sed totus in parte, totus in toto \n est, ita et haec non pro parte sui est in parte corporis. nec \n alia pars animae sentificat oculum et alia uiuificat digitum, \n sed sicut in oculo tota uiuit et per oculum tota uidet, ita et \n in digito tota uiuit et per digitum tota sentit. aut si fortassis \n sic tota in digito sentit, ut tota non sit in digito, sentit ergo \n tota, ubi tota non est, et est, ubi non est. aut igitur tota erit \n anima in corporis parte minima, cum nihilominus in toto sit \n tota, aut cum tota sentiat, ubi tota non est, est ergo tota, ubi \n non est tota. sed de hoc et in primo libro quam plura disserui \n et in secundi principio non pauca praemisi, in quae si quispiam \n sollerter intenderit, ad hunc uidelicet locum non rudis accedet.\n\n \n \n \n difficillimum namque est incorporea contemplari, quia fallax \n uisus corporalium sensuum ita peccato oculum inbecillae mentis \n obnubit, ut, cum se uel deum contemplari uult, imaginum \n corporearum uelamen quod sibi praetexitur solum uideat, cum \n trans illud uidere non possit. quisquis ergo difficultate nisi.. \n onis huius offenditur, studium atque opus insumat, non ut me \n calumniatum eat, sed ut purgari ualeat. \n \n Nec tamen egomet ita sum oblitus mei, ut non languoris \n quam sanitatis amplius inesse mihi sentiam. uerum tamen \n hanc me opinionem qua corpus creditur anima cum puerilibus \n annis euasisse delectat, quia tunc, cum opinabar, utique nesciebam. \n opinari autem ignorantis est, ignorantia uero contraria \n scientiae: nescit ergo quisquis opinatur. hinc equidem factum \n est, ut scientiam prae opinione concupiscerem sciens nescire \n me, quoad usque opinabar. tn tu autem dicis, cum de animae \n substantia quaeramus, quod supra nos est nobis uideri non \n posse, cum supra nos ipsos ipsi non simus, et item quod agnosci \n posse negas quasi cognitum iudicas animamque corporis \n corpus esse confirmas. quod si sciens dicis, quia falsa sciri \n nequeunt, uerum dicis et, si hoc uerum dicis, animae substantiam \n nosci non posse mentiris. aut igitur falsum est animam \n corpus esse aut falsum est animae substantiam cognosci non \n posse. uides quo perducat opinio sequaces sui ? nam quoniam\n\n \n \n \n nemo nisi ignarus opinatur et ignorantia est aduersa scientiae, \n tu, qui ex opinionis incerto uis certam ferre sententiam et de \n his uelut sciens pronuntiare quae nescis, conuinceris docere \n quod nescis. nescire igitur doces cumque nesciri posse dicis, \n docere praesumis. da nobis, quaesumus, ueniam nolentibus \n discere nescientiam. \n \n\n","3":"\n III. QVIA NON LOCALITER CORPVS CONTINET ANIMAM, SED ANIMA CONTINET CORPVS INLOCALITER ET OMNE QVOD EST, AVT IN SE EST AVT SVBIECTVM AVT IN SVBIECTO EST. \n Dicis ergo animam corpore contineri. numquidnam uel \n apostolicum illud tibi in mentem uenire non debuit, quod dictum \n est: et si exterior homo noster corrumpitur, \n sed interior renouatur? omne quod est, ut breuiter dicamus, \n aut in se aut subiectum aut in subiecto est. in se \n est deus, in rebus corporalibus subiectum est corpus et color \n corporis in subiecto, in incorporeis animus et disciplina, quae \n ita sibi nexa sunt, ut nec sine colore corpus nec sine disciplina \n sit rationalis animus, modo tu uideris, qui animam \n corpus esse et eandem superiectam in subiecto corpore contineri \n credis, utrumnam probare ualeamus manere quod in subiecto \n est ipso intereunte subiecto, quia si corpore continetur, \n ipsa in suo superiecta subiecto est, nec manere poterit quae \n continetur illo pereunte qui continet. sed dicit apostolus\n\n \n\n \n \n \n ueterascente corpore renouari animam corruptoque solidari, \n uon ergo corpore continetur. \n \n Vereor ne et istic opinatus uidearis nouus academious academicus , qui \n et cum academicis nihil scias et de his quae nescis sine cunctatione \n definias. uide ne non corpus contineat animam, sed \n contineatur ab anima. hoc nempe corrupto illa solidatur, \n sicut illud itidem huius amissione diBsoluitur dissoluitur . illa sine hoc \n uiuit melius, hoc sine illa nec peius. atque ut ex his duobus, \n quibus confit humana substantia, quid in quo sit non argumento \n solum uigeat, sed etiam auctoritate clarescat, propheticum \n quoque testimonium proferamus. ait namque: corpus \n quod corrumpitur adgrauat animam. ac nobis primum \n uidendum est, utrumnam illud adgrauet, quod in quoquam, \n an illud, in quo quidque est. si illud, in quo aliquid \n est, leuatur ergo pondere quidque oneratur. sin uero illud \n adgrauat, quod in aliquo, non illud, in quo aliquid est, magis \n in anima est corpus, quod adgrauat animam, quam in corpore \n anima, quae grauatur a corpOre: onus uidelicet in portitore, \n non portitor in onere. quae cum ita sint, magnam animae \n auctoris sui inesse similitudinem maximo illud indicio est, \n quod pro similitudine sicut inlocaliter mundus in deo est, sic \n inlocaliter corpus in anima. \n \n Nunc sciscitanti mihi peto respondeas: si localiter intra \n corpus est anima, quo modo continet corpus? notum nempe\n\n \n\n \n \n \n est corpore contineri nihil posse corporeum, nisi quod continet \n exterius sit et quod continetur interius. anima uero, ut adfirmas \n ipse, corporea quo modo intra corpus est ad id uiuificandum \n et extra corpus ad continendum ? an forsitan sic eiterius \n continet, ut exterius non sit? rursus igitur in illam \n redigimur diffioultatem difficultatem , ut anima aut sit inlocaliter extra \n corpus, ut contineat corpus, aut, si continet ubi non est, sit \n nbi ubi non est. sed ratio haec te forsitan sui nouitate sollicitat. \n enigila euigila paulisper ac, si potes, intuere: si non potes, admirare \n incorporei potentiam, ut corpus moueat stantem et non per \n loca loca quaelibet adeuntem in hisdemque locis inlocaliter \n agentem. istud si cernere quineria , non nobis animam \n Lazari pro quadam abscedendi redeundique localitate ueluti \n quoddam corpus obpones, sed eandem corpus eius incorporeo \n unegetasse motu et inlocaliter excessisse rursumque ad illud \n inlocaliter redisse cognosces. \n \n Iam si tibi uisionis huiusce sinceram sincerum ueritate claruerit, \n nulla quaestionis difficultate iactabere, quatenus anima corpore \n posito inlocaliter esse possit in mundo, quia sic erit inlocaliter \n in qualibet mundi parte, sicut inlocaliter fuit in corpore. \n tu uero in praeindicium praeiudicium generis animarum omnium Christi \n quoque animam localem corporeamque pronuntias et corpus \n dicis esse animam redemptoris, cum non sit anima pecadis pecudis .\n\n \n \n \n \n\n","4":"\n IIII. QVIA SICVT CORPVS CVM LOCALE SIT INLOCALITER EST IN ANIMA, SIC MVNDVS CVM LOCALIS SIT INLOCALITER IN DEO EST. \n Sed forte contendas, quo modo anima et in loco est et \n localis non est? et ego te mutua consultatione percontor, quo \n modo corporeus mundus et localis est et in loco non est ? \n quod si mundum in loco esse responderis, nihilo segnius quaero, \n locus, in quo est mundus, extra mundum anne de mundo \n sit. si de mundo, non in illo mundus, sed in alio ipse cum \n mundo est, si extra mundum, rursus quaero, utrum locus, in \n quo est mundus, in loco sit. aut igitur loca, hoc est corpora \n infinita fateberis itaque deo, qui solus infinitus est, corpus \n aequabis aut mundum non in loco esse concedes. istam \n nunc ergo rationem mente pertracta et sicut tantum locorum \n tantumque spatiorum esse perspicis non in loco, ita illud, \n quod nullius est molis, nullius est spatii, intellege in loco \n esse posse sine loco, quia si illud, quod locale est, in loco \n non est, multo minus in loco est, quod locale non est.\n\n \n \n \n \n\n","5":"\n V. QVIA SICVT ANIMA INLOCALITER DISCEDIT A CORPORE VT MORIATVR CORPVS, SIC DIVINITAS CHRISTI INLOCALITER DISCESSIT VT MORERETVR FILIVS DEI CHRISTVS IN CRVCE. \n Sed istud quamlibet clareat intellegas necne, dubitauerim: \n illud quod eo usque est simplicis consequentiae, ut agnitio \n eius non dicam in promptu sit, sed ne uitari quidem facile \n ualeat, sic elapsum tibi satis mirari nequeo. dicis corpus \n Christi cum patibulo sublatum est animatum fnisse fuisse , exanimum \n uero cum sepulcro mandatum, propterque hoc quod \n negandum non est acuminis argumento tui localis erit \n animus, quia uiuificare Christi corpus alternauerit. sub \n huius ergo necessitate sententiae deum quoque profano \n ausu localem credemus, qui et in Christo, cum crucifixus \n est, fuit et eundem in passione dereliquit. ipse quoque \n dominus de cruce clamauit: deus meus, quare me dereliquisti? \n si enim non discessit, non dereliquit, si dereliquit, \n utique discessit. obice nunc igitur localitatem deo. contiguus \n uidelicet gradus est, ut ab iniuria similitudinis dei feraris in \n deum et qui infamas imaginem lacessias auctorem. sicut ergo \n inlocalitas deo non adimitur, quod hominem Christum discedendo \n deseruit, sic anima inlocalitatis priuilegium non amittit, \n cum corpore moriente discedit.\n\n \n\n \n\n \n\n \n \n \n \n\n","6":"\n VI. QVIA NON IURA GABRIELEM ANGELVM IN EA SVBSTANTIA QVA SPIRITVS EST VIDIT, SED EX EO QVOD DE AERE CORPVS VISIBILE TEMPORALITER SVMPSIT. \n Hic iam nunc in angelorum statum snperbus superbus orator inneheris \n et Gabrielem tibi quasi quoddam linguae prolndium \n deligis sic declamans: ipse beatissimus Gabriel, qui se \n ante deum adstare testatur, cum caelorum dominum \n Mariae infnndendum infundendum nisceribus uisceribus nnntiaret nuntiaret \n cumque sub dominicae oculis genitricis adstaret \n sine dubio caelo deerat, maria non silpernolabat , \n uacua atque diffusa nasti uasti aeris non inplebat, sed \n ipsum tantum locum, in quo aderat, occupabat. \n dilata hnins huius paululum discussione sententiae tantam adnersantium aduersantium \n repngnantiam repugnantiam prolocntionum prolocutionum stupere me fateor. nunc \n aerem snbtilem subtilem , nunc eundem uastum dicis, nunc magnum \n mundi locum,. quem pro portione aeris elementum replet, poetica \n quadam licentia nacnum uacuum perhibes nec intellegis nacuum uacuum \n prorsus esse non posse, quia ubi est aliquid nonnihil est. aer \n uero nihil non est, igitur ubi aer est uacuum non est. sed \n nec illud uacuum recte potest dici, quod nihil est, quia quod \n nihil est recipere aliquid non potest. proinde uacuum non\n\n \n\n \n \n \n est quod nullius capax est. illud uero quo spectat, quod matrem \n domini adpellare mauis poetarum more genitrioem genitricem et \n absque uersibus poetice oratoriam texis? ego tamen non qualiter, \n sed quid loquaris inquiro atque ut respondeas quaeso. \n \n Com beatissimus Gabriel ante oculos dominicae matris adsisteret, \n illudne in Gabriele Maria uidit, quo Gabriel deum \n uidet? quia si Mariae illud uisibile fuit, est ergo inlocale \n locali contemplabile. quod si est, inlocale non est: quia si \n quisque localis est, localiter uidet et adspiciens respicere non \n potest nisi partem. uidet igitur locum qui localiter uidet, \n quia pars locus est et locus locorum utique pars est et loca \n corpora sunt. et qui partem uidet parte sui uidet, nec uideri \n parte nisi pars potest, pars uero dei nulla est, quia inpartilis \n non habet partem. aut igitur Gabriel deum non uidet \n aut solidum uidet, nec integrum nisi de integro uideri potest. \n corpus uero nec integrum uideri nec uidere integrum potest, \n non igitur corpus est, unde Gabriel deum uidet, quia quo \n localiter Mariam Gabriel uidit et eum Maria localiter uidit, \n uidere inlocaliter nequit. sed ut tecum uerbo congrediar, si \n totus Gabriel non nisi corpus est pro distantia partium, nec \n totus est pes, nec totus est os, nec totus est. oculus. quocirca \n quando Mariae uisus est, nec pede locutus nec ore uidit \n nec oculft oculo stetit, sed pars unaquaeque membrorum qualitati\n\n \n\n \n \n \n suae conueniens gessit officium. ergo sicut localiter stetit et \n localiter sonuit, ita et localiter uidit. \n \n Hic nunc pro fine quaestionis inquiro, utrumnam Gabriel \n angelus, ut tu autumas, solum corpus in contemplatione Mariae \n corporaliter occupatus uno eodemque uisu, uno atque eodem \n tempore inlocalem deum inlocaliter uiderit, quo localem Mariam \n localiter uidit. quod quia fieri pro corporei atque incorporei \n diuersitate non sinitur, restat ut aut Mariam Gabriel numquam \n uiderit aut deum uidere cessanerit cessauerit . sed huic falso sententia \n neritatis ueritatis obsistit, qua dictum est: quia angeli eorum semper \n uident faciem patris meL mei si semper uident, numquam \n non uident. sin autem quando Gabriel Mariam uidit \n deum uidere destitit, non ergo semper angeli deum uident. \n igitur aut quando Gabriel Mariam uidit deum uidere destitit, \n aut uerum non erit quod ueritas dixit. quapropter indissolubili, \n ut patet, ratione concluditur, quod quia locali uisu eodemque \n in Mariae contemplatione defixo angelus deum uidere \n non potuit et tamen tunc quoque Gabrieli deum uisum negare \n non licet, ne iuxta. diaboli casum in miseria scilicet \n umquam non uidendi deum inmutabilis iam beatitudinis angeli \n natura deciderit, sit in eo corporea incorporeaque substantia: \n nna una qua uel uideatur corpori uel corporaliter uideat, altera \n qua incorporaliter incorporeum sine fine conspiciat.\n\n \n\n \n \n \n \n\n","7":"\n VII. QVANTVM DISTET MATERIA INPORMIS A NIHILO VEL IAM FORMATA QVANTVM DISTET AB INFORMI. \n Age nunc pro acumine excellentis ingenii proque causarum \n rerumque notitia indaga distingue pronuntia, quo differat \n materia informis a nihilo, quid sit inanimum idemque formatum, \n quid et formatum pariter et animatum, quid sit locus et tempus, \n qualiter localis motus subdatur etiam temporali, cum \n temporalis tantum non subiaceat etiam locali, quid sit stabilis \n motus quidue sit aeternitas, quid sit nusquam esse et \n nusquam non esse, quid numquam esse et numquam non esse: \n et de omnibus his rationis lbditum abditum quaerito quibusque subo \n stantia omnis includitur aliquid delige quod angelos esse \n decernas. nihilum certe non sunt, quia non nihil est quidquid \n est aliquid. informis materia non sunt, quia inter aliquid \n et nihil est informis materia. ecce a nihilo uix discessimus. \n \n Iamque de inanimo formato unde tibi angelos placet esse \n tractemus. animaduerte nunc quod sicut informis materia, \n quae formabilis est, praestat nihilo, ita quod iam formatum \n est melius illo est, quod etsi formari potest, formatum non \n est. itemque sicuti id quod formatum est anteit illud quod \n formatum non est, ita inanimum quodcumque formatum cedit \n illi quod et formatum est pariter et animatum, quia sicuti\n\n \n \n \n formatum proximat formae, sic animatam animatum proximat uitae. ae \n sicut tria sunt, informis materia formatum exanime rerum \n forma, sic itidem tria sunt, niuificatum uiuificatum muificans uiuificans uita. aliud \n est uita corporum, aliud uita uitarum. corpus est uiuens, \n anima uiua, deus est uita, ita scilicet ut anima quae in se \n nina est corpori nita uita sit, ut sic corpus sine ipsa non uiuat, \n sicuti ipsa sine deo. intellege nunc angelis sanctis corpora \n tribuere <esse} uitam negare. ac per hoc cum quodlibet animatum \n duplicis constet esse substantiae et solum esse corpus \n angelos sentias, melior ergo nermiculus uermiculus angelo, quia etsi habet \n angelus corporis formam, non habet uel sicut nermicnlus uermiculus \n uitam. nnllum nullum porro corpus ipsum sibi uita est, aliud namque \n est corpus, aliud uita corporis. ant igitur in angelo est \n ninificans uiuificans spiritus, aut angelus omni est uiuente deterior, aut \n cum omni creato uiuente sit potior, non quaecumque uita, sed \n beatissima illi uita est. \n \n\n","8":"\n VIII. QVOD ANGELI BONI SIVE MALI SPIRITVS SVNT NON CORPORA NEC ANGELVS VIDET DEVM PER CORPVS NEC HOMO CORPOREVS VIDET ANGELVM NISI ANGELVS ADSVMPSERIT VISIBILE CORPVS. \n Est igitur in Gabriele et incorporeum quo incommntabiliter incommutabiliter \n deum uideat et corpus quod uel Maria uiderit uel per quod \n Maria uideretur quodque subditum spiritui localiter gereret, \n quod gerendum in ipsa ueritate inlocaliter spiritus cognoaisset cognouisset .\n\n \n \n \n satis, ut arbitror, patet beatos angelos utriusque substantiae. \n et incorporeos esse in ea sui parte, qua ipsis nisibilis uisibilis deus \n est, et in ea itidem parte corporeos, qua hominibus sunt ipsi \n uisibiles, quoniam nec dens deus ab angelo per corpus nec angelus \n ab homine sine corpore uideri potest. quae cum ita sint,. \n negari nequit diabolum quoque ex incorporeo corporeoque fa -. \n ctum, utpote sanctis angelis concreatum, duplicis esse snbstantiae substantiae . \n qui postquam hydrope superbiae tnmnit tumuit et inuidiae \n febre tabuit, sponte inlocaliter sanctitate prolapsus eaque localiter \n caelo non sponte deiectus, cum non angelus, sed bonus \n esse oessauerit cessauerit , innocentiam perdidit, non naturam.. proinde \n sicut angelorum multitudo quae perstitit in utroque sui beatificatur, \n ita quae destitit in sni sui utroque pnnietur punietur . igitur \n haudquaquam recte duas in diabolo substantias infitiabere, \n quia etiam memet spreto necessarium profecto erit, ut tute \n cedas tibi et partem prosecntionum prosecutionum tuarum parte subplodas \n falsumque uero dirnas diruas . habet ergo diabolus, ipse tamen incorporens incorporeus , \n corpus suum, quia et sentire sine corpore corporea \n tormenta non poterit. et item qui sentit aliud est et per \n quod sentitur est aliud. quippe si animaduertis, tnomet tuomet ueri.. \n tatem proloquio docebere. nempe dixisti: si ex hoc concreto \n aere diabolus corpus traxit, ergo alienum corpus \n I\n\n \n\n \n \n \n ad tormenta. portabit, tamquam egomet istud umquam \n uspiamue dixerim. sed non infitias eo debitum, quod hoc \n argumento uicfcoriam uictoriam nobis non sponte tribuisti. nempe cum \n dicis, quod diabolus non alienum corpus ad tormenta portabit, \n fateris scilicet, quod portabit suum. mea uero non refert, \n suumne alienumne corpus habeat, sed habeatne corpus, id refert \n mea. tu uero diabolum non tantum habere corpus, sed \n proprium habere nec fateris solum, sed etiam argumentaris. \n haec quippe sententia tua est: si ex hoc concreto aere diabolos diabolus \n corpus traxit, ergo alienum corpus ad tormenta portabit. certe \n qui portat est aliquid et quod portatur est aliquid. et cum \n dicitur, portat suum, aliud qui portat et aliud significatur \n esse quod portat. ex duplici igitur diabolus ac diuersa substantia \n est, quia cum corpus suum portat, non est ipse quod \n portat. aliud quippe est onus et portitor aliud. quocirca non \n ultra obluctabere nobis, si credas tibi, quoniam corpus et qui \n habet corpus substantialiter duo sunt et haec duo diuersa \n sunt, atque ut diuersa sint, unum erit incorporeum aliudque \n corporeum. igitur diabolus ex duplici diuersaque substantia \n et corporeus est et incorporeus. \n \n \n\n","9":"\n VIIII. QVOD SPIRITALITER NON CORPORALITER INTELLEGENDVM SIT, CVM LAZARVS IN SINV ABRAHAE ET DIVES IN INFERNO CHAOS INTERPOSITO INVICEM LOQVERENTVR. \n Sed si super his redhibuimus uel aliqua ex parte rationem, \n illud chaos, quod inter sontes innoxiasque animas, sicut\n\n \n \n \n argumentaris, intersitum locis merita secernit, sub ipsius capitul capituli ; \n tni tui discussione uideamus. sic namque dissertas: si locales \n Don non sunt animae, quo modo peccatores a coetibus \n eonsortiisque iustorum uacuum illud chaos tristi \n interiectione discriminat, ut neque hinc illo possint \n accedere neque inde huc transmeare? istud \n euangelicae lectionis exemplum adempta dominici simplicitate \n sermonis pro adstruenda uidelicet animarum loealitate posuisti. \n sed oraculi diuini sincerum in sui ueritate prolatum oppido \n patefaciet, quid istic sermo tuus uariauerit uitiauerit texerit. \n dicit in euangelio dominus: mortuus est pauper et sublatus \n est ab angelis in sinum Abrahae, mortuus \n est et diues et sepultus est in infernum. cumque \n esset in tormentis, uidit Abraham a longe et Lazarum \n in sinu eius et dicit: pater Abraham, mitte \n Lazarum ut intingnat minimum digiti sui in aquam \n et refrigeret linguam meam, quia crucior in hac \n flamma. et respondit Abraham: memento, fili, \n quia recepisti bona in uita tua, similiter et Lazarus \n mala, et ideo nunc hic consolatur, tu uero \n cruciaris. etinhis omnibus inter nos et uos chaos \n magnum firmatum est, ut neque hinc ad uos quisquam \n possit ire neque inde huc transmeare. istud \n nunc mihi secundum loca et tempora uel corpora dissere, \n istic sine alternamento reciproci aeris et organo pectoris et\n\n \n\n \n \n \n tibia gutturis et oris cano cauo et linguae pleotro plectro per quamlibet \n corporalem, ut autumas, animam uerba uocibus effiee effice , hic \n animae manum, cuius digiti minimum ambusti diuitis linguam \n refrigeraturus Lazarus aquae immergat inmergat , ostende, hic de illo \n memet quasi corporeo Abrahae gremio corporaie corporale aliquid doce, \n ut et pro modo iiumani humani corporis sit angustum et capax possit \n esse multorum, et chaos illud uel tam exiguum, ut matna \n quos dirimit uerba miscere queant, vel uel tam inmensum, at \n transmeari nequeat. illud autem uel maximum quaero, diues \n ille, qui penes inferos gehennae incendiis aestuat, qui eongredi congredi \n Abraham sermone quiuerit, si loca beatitudinis non aecessit accessit ? \n qui porro Abraham cum diuite sermocinatur, si inferna non \n adiit? animas nempe sanctorum in intimis paradisi sedibus \n non usque inprobabili sententia dicis habitare. proinde cam \n Abraham in paradiso et dines in inferno sic inmenso quodam \n intransmeabili ab inuicem disparati sint, ut itidem mutuo, \n tamquam nihil intersit, non contemplentur solum, sed etiam \n conloquantur, si haec localiter aestimanda sunt, alterutrum \n fateri cogeris aut Abraham et diuitem nec sermocinatos inuicem \n nec ab inuicem uisos, ant uel infernam infernum in paradiso vel uel in \n inferno esse paradisum. \n \n\n","10":"\n X. QVO MODO SPIRITALITER ACCIPI ISTA QVAESTIO POSSIT. \n Sed quoniam nec auctoritati diuinae peruicaciter obsisti potest \n nec miseris beatitudo misceri, proioquii proloquii hninsce huiusce perplexum\n\n \n \n \n quia cum lippo imaginationum corporalium intro inspicere \n nequimus, semotis paululum locis corporibusque uideamus et, \n ubi itatenus inter quospiam iudioio iudicio disoretos discretos inmeneum inmensum dicitur \n spatium, ut etiam sermonis possit esse commercium, animaduertamus \n non loooram distantiam, sed differentiam meritorum. \n cam iusto namque, quantum ad corpus spectat, localiter esse \n iniustus potest, ininstus iniustus uero esse in innocentia iusti, quoad \n usque iniustus est, non potest. unde quia post mortem nec \n paenitere cuiquam nec peccare possibile est, inter saluatos \n et perditos intransmeabile dicitur chaos indemutabilis status. \n tua igitur aduersus te fertur oratio, nempe testimonium, quod \n a nobis disparascere arbitrabaris, animaduertis nobiscum profectu \n disputationis unescere tibique tenuissimos sui tramites ad \n infinita inlocalium regionum spatia ducentes obnerso obuerso poste \n clandere , quia corporeae amplitudinis angustum incorporalium \n subtilitatum inmensa non capiens nec distantiam sine loco \n nec uerbum sine strepitu nec gremium sine spatio conplecti \n potest. porro autem corporea non sunt quaecumque ita sunt. \n animae uero Abrahae, Lazari et diuitis ita sunt, corporeae \n igitur non sunt. sed quae posthinc hisce similia secuntur \n minus profecto in confutationem sui penes consilii uigidos \n habere laboris debent. cordax quippe iudex rite uictum censet \n qui pro sui inbecillitate par uictis est. unde non sine \n pudore stupeo, quod pro conprobanda animae corporalitate\n\n \n \n \n sabinngis : ecce anima si Alexandriam uel Hierosolymam \n cogitat et si per cogitationem tota sni sui \n praesentia illic interfnit interfuit , referat nobis situs locorum, \n uultus hominum, motas motus actasque actusque popaloram populorum . \n non dispudet auctor huius sententiae exemptae animae \n corporalitatis capessere indicium, unde incorporaiitatis incorporalitatis aideri uideri \n debuit argumentum? \n \n\n","11":"\n XI. QVOD ANIMAE VISIO SIT INTELLECTVS ET SICVT PER CORPVS VIDET CORPORALIA SIC PER SE VIDET SPIRlTALIA , QVOD SI PER SE VIDISSET CORPORA FACILIVS SVA VISCERA VIDISSET. \n Hactenus quidem de animi incorporea atque inlocali uisione \n disserui, ac liquido patuit eundem nulla mediante substantia \n aeterna semper atque inmatabilia inmutabilia contueri. igitur cam rationalis \n anima per se incorporeum atque inlocaie conspiciat et \n ueritatem, quae deus est, a falsitate longe incorporea uisioDe uisione \n discernat et nisi per corpus localia corporeaque non uideat, \n quaenam ratio est illis eandem credi similem, ad quae conspicienda \n interprete corpore utitur, et illis, quae per se contemplator contemplatur , \n iudicari dissimilem ? animae uisio, ut saepe dictum \n est nec iterare piget, intellectoB intellectus est. enimuero corporea intellegi \n nequeunt, sentiri ab anima per corpus queunt. anima \n uero sicut per corpus sentit ita per se intellegit, eorum quae \n sentiuntur atque intelleguntur substantia longe diuersa est.\n\n \n\n \n \n \n quo fit ut anima, quia non est corpus, quaeque corporea nisi \n per corpus sentire non possit, uidere autem per se quae intelle- \\' \n genda sunt possit. ta uero nimis repugnante sententia corporea \n noles uoles intellegi et incorporea uideri ? sed ne tibi animus humanus, \n quem corporeum credis, aut nihil aut non nisi corporea \n aut incorporea forte sola per sese, sicut naturae eius est \n proprium, uidere posse uideatur, trigeminum quaestionis huius, \n quoad strictim possimus, uentilemus obscurum. ergo igitur \n uideatne per sese humanus animus neone necne , uideamus. sed quoniam \n paene summum istiusce negotii istoc in loco uertitur, \n uigilacem uigilantemque simul quaero lectorem. uisus animi \n per corpus, qui homini belluaeque communis est; intendit sese \n atque exserit per ista haec puncta pupillarum uaporato cerebri \n anteriore uentriculo inuisibilibus uiscerum flammis inque radios \n porro usque promanans, si quid coloris aut formae obuium \n ceperit, concipit et uti cursu ita etiam recursu rapidis line- aram \n meatibus recipit, itaque hoc illud est, quod uocatur uisus, \n sicut in primo libro disseruimus. per hunc ergo cum bellua \n humanus quoque animus nota ab ignotis, alba ab atris corpora corio \n secernit. hucoine tenus est humani uisus animi? quo \n igitur iusta. ab iniustis, a falsis uera diiudicat? an forsan uecordes \n oculati corporaliter iudicio oredentur credentur caecos anteire \n sapientes? sed uel Appium de Romano senatu uel Hermophii \n \n \n \n lum de Graeco gymnasio uel Tobiam de prophetarum numero \n super ambigno ambiguo praesenti testes habeamas habeamus , quorum uel Appius \n eis, qui exterias exterius clarerent oculis et interias interius caecuttirent, consilii \n lumen praebuit, uel Hermophilus Theopompam Theopompum geometricam \n sine radio docuit, uel Tobias filio, dum caeli iter praenius praeuius \n pandit, angelum comitem dedit. uidet igitur animus absque \n corpore nec corpulentam corpulentum aliquid ant coloratam coloratum aut per loca \n distentwn distentum , sed ipsam ueritatem, quae summe inoorporea incorporea deus \n est, incorporeo contemplatur obtutu. patet, at arbitror, animum \n et per ae incorporea et per corpus uidere corporea. \n \n \n Sed illud adhuc propter tepidi iecoris homunculos discuti \n superest, atramnam utrumnam corporea per se pOssit possit humanus animus \n uidere sine corpore. nunc igitur adesto totas totus et quam potis \n es praesens fito. nempe, ut adstruis, humanus animus et ipse \n corporeus et saepto corporis exterioris inclnsus inclusus si quid per se \n uidere corporeum potest, nihil illi scilicet uidere promptius \n est, quam corporis interna, quis clauditur. age, quaeso, intende \n in uiscera tua et in omnes admodum corporam corporum partes istum \n quem dictitas animi corporalem uisum et de temet ipso renuntiato \n tibi nobisque dicito, quibus modis quoue situ triformitas \n cerebri coeat, iecoris massa iaceat, regula lienis haereat, stomachi \n libra pendeat, cordis plectrum feriat, qui uenarum tramites \n quaene quaeue textura, quae neraoram neruorum origines quaeue conpages, \n quae ossuum coitio quaeue conpactio, quae pulmonom pulmonum \n\n \n \n \n cana, quae tortuosae botnlorum botulorum enodibusque ligaturis explicitae \n inflexiones ac refleiiojies . ecce quid negas arbitro super his \n responsa redhibere? cur igitur negas? quia uidelicet animus \n per sese corporea nequaquam uidet. sed cur uidere corporea \n nequaquam possit, quem non sine uisu esse iam constitit? \n nemo quidquam corporeum uidet, qui corporalem uisum non \n habet. animus autem, qui habet uisum et corporale nihil uidet, \n incorporaliter uidet, et incorporaliter uidere posse incorporalis \n est uisus, et incorporeum uisum nisi inoorporeus incorporeus non habet, \n et incorporaliter humanus animus uidet: incorporeus igitur est \n humanus animus. non ergo hisce friuolis solliciteris amplius, \n ut reare animum non esse illic ubi cogitat, quia contemplari \n per naturam nequit situs locorum, uultus hominum, motus \n actusque populorum, haec namque corporea sunt. porro autem \n animus incorporeus quod contra naturam sui est uidere non \n potest, eatenus tamen adest ubi cogitat, ut loca quae cogitat \n corporali uisione non cernat, sicut adest ubi uiuificat, ut ipsa \n quae uiuificat sui corporis interna non uideat. ac si usquequaque \n patet animum et corporea non posse uidere sine corpore \n et incorporea cum corpore uidere non posse, non diutius \n Alexandriae ppregrinemur , sed ab Aegypto redeuntes transmisso \n errorum mari et emensa ignorantiae eremo ueritatis patriam \n atque uti terram repromissionis intremus non otiosi neque \n inertes, neque uero trepidantes, ut si quid falsiloqui uanitatis\n\n \n \n \n uitio progenitum aut latere tenus adstrepaerit aut obuium \n sese dederit, Iesu praeuio et adiutore feriatur. \n \n\n","12":"\n XII. CONTRA EOS QVI DICVNT: ANIMA SIBI INCORPOREA EST, DEO CORPOREA. \n Sed en aliquorumpiam qui interimunt animas garrientibus \n nugis etsi non sistimur ab itinere, lentamur tamen. sed insumere \n pauiillum pauxillum temporis intertrimenti nihil est, quin porro \n iuuat, modo quid obnersam obuersum uero quidue diuersum eadem \n ueritas aut depellat aut proterat. et cum audio dicere quospiam \n qui et corporeas esse uolunt animas et easdem incorporeas \n negare non possunt, aliud ipsas animas sibi, aliud esse \n creatori: deo, inquiunt, animae corporeae sunt, uerum sibimet \n incorporeae, quod ita est ac si dicant animas et corporeas esse \n et incorporeas, aeternitatem porro testor, quod eo mihimet \n hisce inanibus respondere admodum labori est, quia nihil istic \n quicum congrediar, nihil quod mednllitus medullitus eruam, nihil quicum \n certauisse exercitio, nihil profecto est quod nicisse uicisse nictoriae uictoriae \n sit. ergo si anima corporea creatori et incorporea sibi est,\n\n \n \n \n duo haec quam sollerter discuti ratio indagandae ueritatis \n exposcit: aut uerum reuera est, quod incorporea sit anima, \n si hoc ipsum de se ipsa ueraciter nouit, aut item uerum est,, \n quod corporea sit anima, si id penes animae constat auctorem. \n isti sisti uerum dicunt et uerum est, quod anima incorporea sit, \n quia et istud in ueritate cognoscit, et item uerum est, quod \n anima corporea sit, quoniam animae creator id nouit, duoque \n et contraria usquequaque sibi et utraque uera esse contendunt, \n cum uerum nisi falso contrarium non sit. inlustris \n admodum ac praeclara disputatio, quae dum unam solamque. \n ueritatem spernit duas sibi ueritates inuenit. ut tamen istos \n professionis suae nexibus teneam, penes hominem ipsis etiam . \n fatentibus incorporeus est humanus animus. \n \n Quoniam igitur super hac nobis quaestionis parte conuenit, \n restat ut doceant quatenus incorporalis substantia illi corporea \n sit, qui eandem incorpoream creauit. nec primum dico ita \n sit necne, sed in praesentiarum ita esse concedo, unde tamen \n ita esse nouerint quaero. si id diuinorum uoluminum literae \n continent legant, si quaepiam ratiocinatio suadet doceant, \n si dialecticen iuuat exercere conuincant. si horum nihil est, \n saltim sententiae concedant suae, ut qui in se incorporei sunt \n non extra se corporeos se esse credant, quia aliud extra se \n esse non potest qui extra se nihil esse potest. proinde animus, \n qui in se ipso incorporeus est, nequaquam potest extra \n se esse corporeus, quia nec auctor eius aliud illum nouit esse\n\n \n\n \n\n \n \n \n quam fecit, nec ille aliud se potest nosse quam faotus factus est. ac \n per hoc si uerum nouit, cum se incorporeum nouit, ergo fallitur \n deus, si animum qui uere incorporeus est corporeum nouit: \n $ed falli deus non potest, incorporeum igitur esse nouit animum, \n ne falsum sit uerum, quo se animus ueraciter incorporeum \n nouit. incorporeus ergo animus idcirco sibi est, quia et \n creatori. sicut enim terra idcirco homini terra, quia et deo \n terra est, et sicut aqua aer et ignis idciroo idcirco hoc ipsum homini \n sunt, quia et ipsum deo sunt, et siouti sicuti omnia quae ueraciter \n innotuere homini hoc sunt in hominis notitia, quod sunt, ita \n scilicet humanus animus nequaquam potest et aliter esse et \n aliter deo notus esse. non enim ex rerum notitia est creatoris \n scientia, sed existentia rerum ex notitia creatoris. quocirca \n humanus animus nisi deo incorporeus esset, incorporeus esse \n non posset. quidquid enim quoquo modo incorpoream incorporeum est, \n nullo modo potest esse corporeum. sed ne istic supra iusto \n diutius inmoremur, cedo etiam de illo quaeramus, quod nulla \n ex parte discussimus. \n \n\n","13":"\n XIII. QVOD EX DVABVS SVBSTANTIIS CONSTAT HOMO INMORTALI ET INLOCALI ANIMA ET MORTALI ET LOCALI CORPORE, ET SICVTI INMORTALITER ANIMA PATITVB, SIC INMORTALITER ET INLOCALITER GLORIATVR. \n Dicis etenim: cum uerbi gratia Petri uel Pauli sibi \n speciem animus intra mentis arcana depingit, \n numquid statim intimas paradisi sedes ubi eos esse\n\n \n\n \n \n \n nouit penetrauit ? aut cum sibi in corde diuitis \n illius flammas ex lectione proposuit, numquid \n iam ad tormentorum eius loca ac uiuis inaccessibilia \n inferi profunda descendit? iam scilicet tibi, prout \n par fieri fuit, de incorporalibus animarum locis et de inferno \n atque paradiso et de animae sine corpore incorporali contuitu, \n cum de dinite diuite illo et paupere uerba fecimus uel cum de animae \n duplici uisione traotauimus tractauimus , responsa redhibui. quia uero \n nunc illud, quod inferna uiuis inaccessibilia esse dixisti, indiscussum \n restat, quatenus dixeris quaero, scilicet ex anima constamus \n et corpore. ac licet ambigat nemo quid inmortale in \n nobis quidue mortale sit, ego tamen tecum sic agam, ut de \n utra mauis respondeam. si ex neutra nostri substantia morimur, \n nihil nostrum ad inferna descendit, quia inferos uiuis \n inaccessos esse dixisti. si utraque morimur, ergo et corpus ad \n inferna descendit, nec longe nobis corporea haec inferna quaerenda \n sunt, quando quidem ipsum sepulcrum domini est locusinferni . \n sed hanc utramque absurditatem sententia sana respuit, \n ergo nec in utraque substantia morimur nec in utraque \n non morimur, uiuitque anima etiam posito corpore, quamlibet \n si per peccata deo suo priuetur mortua iure dicatur. \n credibile tamen prorsus non erit, quod pecoatrix peccatrix anima id \n ipsum ut anima sit amittat, cum etiam corpori mortuo corpus \n esse non pereat. ut enim moriatur corpus, cum uita omni\n\n \n\n \n \n \n amittit animam, anima uero animam non amittit. quoeirca quocirca \n anima inmortalis est, corpus uero mortale. quodsi corpus \n inferna non ingreditur utpote sepulcro mandatam mandatum atque in \n diuersas mundi partes pro elementorum quae sibi in illud \n concinuerant diuersitate discerptum et animus non accedit \n inferna, quia sententia tua inferos uiuentibus claudit: aut nulli \n ergo sunt inferi aut ad eos hominum nemo descendit atque \n ita fidei nostrae ratio periclitabitur, si nec redemptoris anima \n inferos adeundo redeundoque reserauit. satis est dici potuisse \n quaecumque illa inferna sunt uiuentibus inaccessa fore, cum \n constet eadem nisi uiuentibus adiri non posse. \n \n Beminiscere nunc in id te statum tui posuisse tractatus, ut \n si quantitati uel localitati subiacere animam probare potuisses, \n de corporalitate eius tecum pars etiam diuersa sentiret. uerum \n si bene scriptorum tuorum recolis, animaduertere simul potes \n proposuisse te potius de quibus disputandum foret, quam \n de propositis disputasse nec te academicoram seniorum more \n nescientiam tuam scisse, sed iuxta sectae ipsius iuniores utrum \n scires aliquid ignorasse. quis autem positis temere duobus, \n in quibus necessario operis uniuersi corpus omne consistat, \n non utrumque primum, si queat, alterutrumque scilicet, ai \n utrumque nequeat, enisu cuipiam si non probabile, certe\n\n \n \n \n credibile faciat? duo haec in uictoriam nempe conueniunt, ut auctori \n probo causae probitas compos sit. horum minus nno uno \n uirtus actionis infringitur, si desit utrumque, cassatur. sic \n nunc equidem obliniosum obliuiosum te pariter et ignarum defensorem \n nancta fallacia penes intellectu nigidos uigidos non solum illud negotii \n facessiuit, ut tibi super his credi non oportere pateat, sed ut \n ueritas, cui credendum semper est, clarior inlustriorque sub \n necessitate conflictus et conparatione falsitatis appareat. \n \n\n","14":"\n XIIII. QVIA ANIMA IN CORPORE NON TENETVR INCLVSA NEC MO- VETVB DE LOCO AD LOCVM, CVM MOVEATVE TEMPORALITER PER ADFECTVM. \n Igitur qualitatem quantitatem et localitatem animae daturum \n te sponte professus es moxque subiungis: quo modo \n non localis sit, quae inserta membris et inligata \n uisceribus solis motibus uaga condicione substantiae \n tenetur inclusa? uix sane ut aliquid perperam \n forte sentires atque id ipsum ueri simile uideri contenderes, \n error unum ueniabile facere potest, aliud ignoratio erroris. \n uerum nunc miris modis stupeo te tam dissidentia tamque \n diuersa uno propemodum momento atque eodem paene uerbo \n dixisse: ergo inligata membris naga uaga est motibus, \n et item: motibus naga uaga condicione substantiae\n\n \n\n \n \n \n tenetur inclusa. si intra saeptum corporis, ut tn tu aia ais , anima \n mouetur, nidelicet uidelicet stans monetur mouetur , quod dici ratione non sinitur. \n sin uero extra corpus motibus differtur, inclusa igitur condicione \n substantiae non tenetur. quia autem dicit solis motibus \n naga uaga ? quasi quidquam uagari possit inmotum aut non sit \n facilius moueri et non uagari, quod facit animus per adfectum, \n quia subiacet utique motui non secundum locum, quam nagari uagari \n quippiam nec moueri, quod est utique proprium corporis, quia \n subiacet et motioni per locum. tu uero illam et stare nagam uagam \n et uagari dicis inclusam, cum, sicut supra iam constitit, et \n moto corpore consistere et moueri possit inmoto. \n \n En quatenus de localitate animae disputanisti disputauisti , in hoc tamen \n temet ignauiae non arcesso. illud equidem nequiuisti, scilicet \n quod in hoc praesertim loco ne potissimus orator quisque potnisset potuisset , \n quantalibet enim dicendi copia praeditus adsertor falsi \n contra perspicuam ueritatem mentiri potest, fallere non potest. \n de quantitate autem cur te disputaturum spoponderis nihilque \n de eadem disserueris, non possum obliuionis fuisse dicere, cum \n satis constet ne nomen eius nisi ex memoria potnisse potuisse proferri. \n illud ergo magis credendum est te non noluisse aut oblitum \n fuisse dicere, sed nihil quod diceres inuenisse. quid itidem \n congruit uel in disputationem uocare reticenda uel reticere \n proposita? iam de qualitate controuersia non erit, cui animam \n subiacere non renui, quae scilicet si, ut quantitatis, ita etiam\n\n \n \n \n qualitatis expers esset, profecto enim deus esset, identidemque \n si, ut qualitati, ita etiam quantitati cederet, corpus esset. \n nunc uero medioximum quiddam naturae incorporeae, sed creatae \n sortita nec deus est, quoniam qualitatem habet, nec corpus, \n quia non habet quantitatem. \n \n \n . Et quoniam uti agitatis retro disputationibus edocuimus \n nimis late patet in huiusce <modi) quaestionibus inmensum, \n principalium origines conplexa causarum inspici porro intus usque \n nequaquam potest, nisi duplicis creaturam substantiae, quoad \n homini posse fas eiuit siuit , adhibito iudicii libramine secernas, aut \n usquequaque cessandum est aut istis illuc lineis adeundum, \n ut primum ab incorporeo corpus dirimas, dehinc sicut in ipso \n omnimodo corporum genere atris splendentia, sublimia depressis, \n pretiosa uilibus anteponis, ita etiam in incorporeis \n quae creata sunt humanas belluinis, in ipsis itidem quae \n humanae sunt prudentes stolidis, in his porro itidem quae \n natura uigent doctas indoctis animas anteuertas.\n\n \n \n \n \n\n","15":"\n XV. QVIA SOL ET LVNA VEL SIDERA CORPORA TANTVM SVNT, NON HABENT SPIRITVS, ET SICVT CORPVS MELI VS INFERI ORI CORPORI PRAEPONITVR, ITA SPIRITVS MEMOR INFERIORI SPIRITVI PRAEPONITVR. \n Sicuti enim sol corpus est et saxum quodlibet longe disparile \n huic perinde tamen corpus est, sic equidem omnigenum natura \n uitarum incorporea scilicet omnis est. sed sicut corpus corpore \n praecellitur, cum tamen utrumque sit corpus, sic animus \n animo antefertur, cum tamen utrumque sit animus. et iterum \n opulens negotium et dites causae ad dicendum proliciunt et \n paene blanditer obuiae suapte specie describi sese quaesunt \n atque etiam cogunt. sed hasce excellentias et praeeminentias \n ac supremitates illi potissimum illi adeant, si qui illi sunt \n quos ardens euexit in aethera uirtus. uerum enimuero \n mihi in praesentiarum huic de statu animae quaestioni, \n prout ille proposuit, quocum congressi sumus, et aliquanto \n forsan plusculum respondere mihi prouincia fuit: quod rectene \n an secus fecerim, aequus et doctus arbiter iudicabit.\n\n \n\n \n \n \n \n\n","16":"\n XVI. SVPERORVM IN BREVI RECAPITVLATIO LIBRORVM. \n Verum quoniam multa, quae sub huiusce discussione quaestionis \n ubiubi disputauimus, non usque faciliter memoria conplecti \n cognitor potest, quae sparsim edissertata quaeque, uti \n arbitror, euicta sunt collectim strictimque et ueluti punctatim \n sub mentis oculum redegi et reuisenda simul renoscendaque \n congessi. \n \n 1. De incorporeo. \n Deus incorporeus est, imago autem dei humanus animus, \n quoniam ad similitudinem et imaginem dei factus est homo. \n enimuero imago incorporei corpus esse non potest, igitur quia \n imago dei est humanus animus, incorporeus est animus humanus. \n \n 2. De uita. \n Omne inlocale incorporeum quoque est, porro uita corporis \n anima est et in corpore uiuente tam uiuit pars minima corporis, \n quam totum corpus. tantum ergo uitae in parte corporis \n est, quantum in toto corpore, et uita haec anima est, \n nec locale est quod tam magnum est in toto quam in aliquo \n et tam magnum in paruo quam in magno. non igitur localis \n est animus, et quidquid inlocale est corporeum non \n est: igitur anima corpus non est.\n\n \n \n \n \n 3. De ratione. \n Item ratiocinatur anima rationalis et substantialiter inest \n animae ratiocinari et ratio incorporalis atque inlocalis est: \n igitur incorporalis est anima. \n \n 4. De uoluntate. \n Item uoluntas animae substantia eius est et, si tota uult \n anima, tota uoluntas est et uoluntas corpus non est: igitur \n anima non est corpus. \n \n 5. De memoria. \n Item memoria inlocalis quaedam capacitas est, quae nec \n multitudine recordabilium distenditur nec pauoitate paucitate tenuatur \n et incorporaliter etiam corporalium reminiscitur. et cum \n meminit animus, totus meminit et totus memoria est qui \n meminit totus et memoria corpus non est: non igitur corpus \n est animus. \n \n \n 6. De tactu. \n Item corpus in parte sui tactum ibi sentit, ubi tangitur, \n animus autem per non totum corpus, hoc est per partem \n corporis totus sentit, huius modi uero sensus iniocalis est et \n omne inlocale incorporeum est: incorporea ergo est omnis \n anima. \n \n 7. De accessu ac recessu. \n Item corpus nec adpropinquat deo nec recedit a deo, animus \n autem et proximat et longinquat inlocaliter: igitur animus \n corpus non est. \n \n \n 8. De motu. \n Item corpus monetur mouetur per locum, animus autem per eundem \n non mouetur: animus igitur non est corpus.\n\n \n \n \n \n 9. De mensura. \n Item longitudo latitudo et altitudo in corpore sunt et quidquid \n hisce caret corpus non est, hisce autem caret animus: \n corpus igitur non est. \n \n 10. De dextro et sinistro. \n Dextrum sinistrum, sursum deorsum, anterius et posterius \n in omni sunt corpore, in nulla autem sunt anima: incorporea \n igitur omnis est anima. \n \n En quousque ex omni scilicet disputationum nostrarum parte \n contraximus quidquid toto opere moliti sumus, quoniam quod \n istic quam breuissime recapitulauimus nisi praemissis disputationibus \n fieri probabile non quiuit, quamquam si negotium \n tantum adsertor idoneus nanctus esset, non sicuti egomet \n dignitatem causae admodum inpari oratione dehonorauisset. \n neque uero ipse aliquanto latius prolixiusque hanc eandem \n quaestionem agitare non potui. uerum scilicet par fuit quoad \n aduersarius reniti ualuit eo usque proeliari aut quoad in fugam \n cessit tergum praebere et manu captum plumbeis pugionibus \n exarmare. ulterius porro progredi et in auras tela iacere et \n sine hoste pugnare cassa contentio est et uirium frustratio, \n quod ita erit ingloriosum, ut inlaboriosum.\n\n \n \n \n \n\n","17":"\n XVII. CONTRA FASTEDIOSVM ET CALVMNIATOREM HORVM LIBRORVM QVALITER DEVINCATVR DE MVNDO PROPOSVIT CONPARATIONEM. \n Quid tu igitur, ait aliquis, per haec tria uolumina aduersum \n breuem paginam spatiatos spatiatus es, si uerbum uerbo satis? sed non \n id negotii est fallaciam struere, quod destruere. neget quispiam \n sphaeram esse mundum: nno uno quidem hoc ille uerbo \n neganerit negauerit , sed non id nno uno item uerbo uel Timaens Timaeus adstrnxerit adstruxerit . \n proinde quidquid illud amplinscnle ampliuscule sermocinati sumus, non \n modo sola falsi confutatio, sed ueri etiam coegit adstrnctio adstructio . \n quippe diuersum est dedocere noxia et utilia docere, nec hoc \n idem est sentem solo uellere, quod frngem frugem iacere, non ergo \n id ipsum est eruere uitium, quod serere uirtutem. multo igitur \n amplius operae insumendum est in utroque horum, quam \n in alterutrum. porro autem cum utraque agitare mihi pronincia \n fuerit, in tam praepedito negotio praesertim magis \n mira est parcitas quam prolixitas. nam cum sese nndennde undeunde \n clarescentes atque ostentantes proderent aliasque multipliciter \n progignerent, latius dicendae cansae causae praescripsi numerum, \n modum statui, limitem fixi, ne uel in aciem plures necessario \n proferrem uel dintius diutius rato certarem uel longius insto iusto procederem. \n \n \n \n \n\n","18":"\n XVIII. IN FINE HVIVS LIBRI VENIAM A SVO PETIT CONFLICTORE ET INTER VTRVMQVE CERTAMEN IPSVM DELIGIT IVDICEM. \n Te nunc, quisque ille es aduersus cuius scripta nosmet \n iniuria scriptorum tuorum dicere conpulit, oro quaesoque non \n obirascaris mihi, neque enim conuicium rettuli neque rependi \n maledictum. solam tibi pro falsitate ueritatem haud pari \n uicissitudine reponderaui , illis ego quae, quo magis tua, tibi \n magis noxia sunt aduersarius sum eroque atque uti eisdem \n ipse quoque aduersere causa tui suadeo. pauca haec et exilia, \n prout arctum temporis siuit, responsa redhibui, tu tecum \n utrumque pensato et inter me teque personam iudicis sumito \n adhibetoque iustitiae libram. si lanx nostra pronior et uero \n grauior, non pigeat neque pudeat a transfugio refugium facere \n et a falsitate sub ueritate cedere. sin, quod ego nolim nec \n faxis persuasu istuc, uti(que) obstinatio est, edito pro sententia \n tua aliquid publicitus lectitandum neque nomen occulito:\n\n \n \n \n modo compos nostri deus et uita sit, quioniam altrinsecus \n continuati uiarum periculum fecimus, experiere scilicet, ueritatis \n uis quanta sit in excidio falsitatis.\n\n \n \n \n \n \n"}},"edition":"Claudianus Mamertus -approximately 474, De Statu Animae","original-urn":"urn:cts:latinLit:stoa0089a.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"claudianus mamertus -approximately 474","meta":"book-chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de statu animae","urn":"urn:cts:latinLit:stoa0089a.stoa001.opp-lat1-simple"}