{"text":{"1":"\n \n CLAVDIANVS SIDONIO PAPAE SALVTEM. \n \n Si possibile factu esset, ut te dominum meum uel aliquotiens \n aliquantulum conuenirem, non undeunde quarumpiam personarum \n aut uoluntates aut necessitates inquirerem, sed quae \n in rem debiti mei usui mihi esse possent. quippe reuisionis \n potestas multis modis ac miseris perinde causis intercluditur. \n enimuero scribendi facultas aut raro idonea snbpetit subpetit aut nec \n subpetit. ista haec eadem remissibilia sint necne, tute indicaris iudicaris . \n porro autem uero quod saepenumero scriptis uestris alii \n inpertiuntur, qui id ipsum nec ambiunt quam egomet, forsan \n nec merentur amplius, non arbitror amicitiae legibus inpune\n\n \n \n \n committi. illud etiamnum dolenter faxo tacitum, quod libellos \n illos, quos tuo nomine nobilitari non abnuis, nullo umquam \n inpertiuisti rescripto? sed uacuum forte non subpetit, quod \n tute modicum magnae admodum inpendas amicitiae. ecquo \n tarn tam ex occupatu umquam uspiamue inplicabere, quin illud in \n aliorum commoda reuergat? cum precatu deum placas, eundem \n non modo amicis, sed ignotis quoque concilias. cum scripturarum \n caelestium mysteria rimaris, quo te studiosius imbuis, \n eo doctrinam ceteris copiosius infundis. cum tuas opes in \n usus inopum prodigis, tibi quidem maxime, sed aliis quoque \n consultum facis. proinde nihil uidelicet, profecto nihil est tam \n infecundum actioniim actionum tuarum omnium, quod tibi uni soli tantum \n et non aliis quoque multis tecum uberiorem fructum ferat. \\' \n nulla ergo cuiusquam praepedimenti occasio praetendi uel falso \n potest, cur egomet specialis atque intimus nihil a speciali \n meo fructi feram, a quo ignoti quoque multum capiant plurimi. \n sed, uti ego autumo, iuxta formam euangelici largitoris, quod \n non das amico esurienti, dabis inprobo pulsatori. porro si \n etiamnum solito obdurueris, faxim egomet quod tete paenitebit: \n quoniam si peccabis ultra reticendo, ego protinus ulciscar . \n scribendo. porro enim ambiguo caret tam te puniendum scripto \n meo, quam punior egomet silentio tuo. uale.\n\n \n \n \n \n \n SIDONIVS CLAVDIANO SVO SALVTEM. \n \n Committi, domine maior, in necessitudinis iura pronuntias, \n cur, quod ad salue tibi debitum spectat, a stilo et pugillaribus \n diu temperem, quodque deinoeps deinceps nullas uiantum uolas mea \n papyrus onerauerit, quae uos cultu sedulae sospitatis inpertiat. \n praeter aequum ista coniectas, si reare mortalium quemquam \n (cui tamen sermocinari latialiter cordi est) non pauere, cum \n in examen aurium tuarum quippe scriptus adducitur, tuarum \n inquam aurium, quarum peritiae, si me dfecursorum decursorum ad hoc \n aeui temporum praerogatiua non obruat, nec Frontonianae \n grauitatis aut ponderis Apuleiani flumen aequiparem, cui Varrones \n uel Atacinus uel Terentius, Plinii uel auunculus uel \n Secundus conpositi in praesentiarum rusticabuntur. adstipulatur \n iudicio meo uolumen illud, quod tute super statu animae \n rerum uerborumque scientia diuitissimus propalauisti, in \n quo, dum ad meum nomen prooemiaris, hoc munus potissimum \n cepi, ut meae fama personae, quam operae pretium non \n erat librorum suorum titulis inclarescere, tuorum beneficio \n perpetuaretur. at quod, deus magne, quantumque opus illud \n est materia clausum, declamatione conspicuum, propositione \n obstructum, disputatione reseratum et quamquam propter \n hamata syllogismorum puncta tribulosum, uernantis tamen \n eloquii flore mellitum. noua ibi uerba, quia uetusta, quibusque \n conlatus merito etiam antiquarum literarum stilus antiquaretur, \n quodque pretiosius, tota illa dictio sic caesuratim succincta \n quod profluens, quam rebus amplam strictamque sententiis \n sentias plus docere quam dicere. denique et quondam \n nec iniuria haec principalis fecundia conputabatur, cui paucis \n multa cohibenti curae fuit causam potius inplere quam paginam.\n\n \n \n \n at uero in libris tuis iam illud quale est, quod et teneritndinem teneritudinem \n quamquam continuata maturitas admittit interseritque tempestiuam \n censura dulcedinem, ut lectoris intentionem per \n enentilata euentilata disciplinarum philosophiae membra lassatam repente \n uoluptuosis excessibus quasi quibusdam pelagi sui portubus \n foueat. o liber multifariam pollens, o eloquium non exilis, \n sed subtilis ingenii, quod nec per scaturigines hyperbolicas \n intumescit nec per tapinomata depressa tenuatur. ad hoc \n unica singularisque doctrina et in diuersarum rerum adsertione \n monstrabilis, cui moris est de singulis artibus cum singulis \n artificibus philosophari quaeque, si fors exigit, tenere non abnuit \n cum Orpheo plectrum, cum Aescnlapio Aesculapio baculum, cum Archimede \n radium, cum Euphrate horoscopium, cum Perdice circinum, \n cum Vitruuio perpendiculum, quaeque numquam inuestigare \n destiterit cum Thalete tempora, cum Atlante sidera, cum Zeto \n pondera, cum Chrysippo numeros, cum Euclide mensuras. ad \n extremum nemo saeculo meo quae uoluit adfirmare sic ualuit, \n siquidem, dum sese aduersus eum, quem contra loquitur, ex-. \n sertat , morum ac studiorum linguae utriusque symbolam iure \n sibi uindicat. sentit ut Pythagoras, diuidit ut Socrates, explicat \n ut Plato, inplicat ut Aristoteles, ut Aeschines blanditur, \n ut Demosthenes irascitur, uernat ut Hortensius, aestuat ut \n Cethegus, incitat ut Curio, moratur ut Fabius, simulat ut \n Crassus, dissimulat ut Caesar, suadet \\'ut Cato, dissuadet ut \n Appius, persuadet ut Tullius. iam si ad sacrosanctos patres \n pro conparatione ueniatur, instruit ut Hieronymus, destruit ut \n Lactantius, adstruit ut Augustinus, adtollitur ut Hilarius, \n submittitur ut Ioannes, ut Basilius corripit, ut Gregorius consolatur, \n ut Orosius adfluit, ut Rufinus stringitur, ut Eusebius \n narrat, ut Eucherius sollicitat, ut Paulinus prouocat, ut Ambrosius \n perseuerat. \n \n Iam uero de hymno tuo si percunctere quid sentiam, \n commaticus est, copiosus dulcis elatus et quoslia quoslibet lyricos \n dithyrambos amoenitate poetica et historica ueritate supereminet, \n idque tuum in illo peculiare, quod seruatis metrorum \n pedibus, pedum syllabis syllabarumque naturis intra spatii \n sui terminum uerba ditia uersus pauper includit nec arctati \n \n \n carminis breuitas longitudinem phalerati sermonis eliminat. \n ita tibi facile factu eet minutis trochaeis minutioribusque \n pyrrichiis non solum molossicas anapaesticasque ternarias, \n sed epitritorum etiam paeonumque quaternas superuenire iuncturas. \n excrescit amplitudo proloquii angustias regulares et \n tamquam paruo auro grandis gemma nix uix capitur emicatque ut \n equi potentis animositas, cui frementi si inter tesqua vel uel confraga \n frenorum lege teneatur intellegis non tam cursum deesse \n quam campum. quid multis? arbitro me in utroque \n genere dicendi nec Athenae sic Atticae nec Musae sic musicae \n iudicabuntur, si modo mihi vel uel censendi copiam desidia longior \n non ademit. nam dum inpactae professionis obtentu nouum \n scribendi morem gradatim adpeto et ueterem saltnatim saltuatim \n dedisco, de bono oratore nil amplins amplius habeo quam quod malus \n poeta plus esse coepi. proin, quaeso, delicti huius mihi gratiam \n facias, quod aliquantisper mei meminens arentem uenulam \n rarius flumini tno tuo misceo. tuam tubam totus qua patet orbis \n iure ueuerabitur uenerabitur , quam constat geminata felicitate cecinisse, \n quando nec aemulam aemulum repperit nec aequalem, cum pridem \n aures et ora populorum me etiam circumferente peruagaretur. \n nobis autem grandis audacia, si uel apud municipales et cathedrarios \n oratores ant forenses rabulas garriamus, qui etiam \n cum perorant salna salua pace potiorum turba numerosior inliteratissimis \n literis nacant uacant . nam te, cui seu liberum sen seu ligatum \n placeat alternare sermonem intonare ambifariam subpetit, \n pauci, quos aequus amauit Iuppiter, imitabuntur. nale uale .\n\n \n \n \n \n \n","2":"\n \n EPISTVLA POSTERIOR. \n \n \n DOCTISSIMO VIRO SAPAVDO RHETORI CLAVDIANVS. \n \n Disciplinarum omnium atque artium magistra Graecia idcirco \n maxime nobilibus studiis prouecta est atque orbem paene totum \n multiplicibus conplexa doctrinis, quoniam nemo illic omnium \n fuit, qui quidquam bonae frugis ferret, cui non par merito \n honossiet . hinc nonnulli mortales naturam paene supergressi \n mortalium extentis usquequaque excellentium ingeniorum uiribus \n infatigabilibus curis rerum abdita rimantes repositas \n originalium primordiorum causas et temporaliter fluentium \n substantiarum praefixos aeuo terminos indage et arte conplexi \n non modo intra mundanum, sed supercaeleste etiam introiere \n secretum. \n \n Quod mihi in praesentiarum usus est dicere, quoniam \n bonarum artium iam inde a proauorum nostrorum saeculis \n facta iactura et animi cultum despuens, quo solo praestat \n pecudi gens humana, deliciis et diuitiis seruiens ignaniae ignauiae et \n inscitiae famula pessum porro dedit cum doctrina uirtutem.\n\n \n\n \n \n \n nam quod non modo ad innouandum quippiam, sed ne ad \n dediscendum quidem absque te uno disciplinae nobilis ullus \n adspirat, neglegentiae id humanae adscribemus an naturae? \n si malum istoc naturae uitio uertimus, numquidnam a genere \n humano differre dici potest genus humanum, aut ingenia \n eadem non sunt, quae fuere prius, aut Cicero sui saeculi \n summus orator nata secum bona accepto habuit et non mage \n parui pendens domestica et ciuica ad usque Graeciam capessendae \n opulentioris scientiae gratia peregrinatus est, aut forsan \n Platon apex culmenque philosophiae priuo naturae bono contentus \n post Socratis dogmata angustiorem credens Graeciam \n doctrinarum quam sese uirtutum non usque ad Aegyptum et \n ad usque Brachmanos Indorum et ad usque Pythagoricarum \n doctrinarum [per] heredes indefessus rerum scrutator accessit ? \n taceo ceteros, quia nec tempus nec opus huiusce rei capaxi capax \n est. unum illud procul ambiguo dixerim nostro saeculo non \n ingenia deesse, sed studia. quorum egomet studiorum quasi \n quandam mortem flebili uelut epitaphio tumularem, nisi tute \n eadem uenerabili professione, laudabili sollertia, acri ingenio, \n profluente eloquio resuscitauisses. quod equidem bonum eo \n admirabilius est mihi quo desperatius fuit. \n \n Video enim os Romanum non modo neglegentiae, sed \n pudori esse Romanis, grammaticam uti quandam barbaram \n barbarismi et soloecismi pugno et calce propelli, dialecticen \n tamquam Amazonem stricto decertaturam gladio formidari, \n rhetoricam aesi grandem dominam in angusto non recipi, \n musicen uero et geometricam atque arithmeticam tres -quasi \n furias despui, posthinc philosophiam [atque] uti quoddam \n ominosum bestiale numerari. sed haec in laudem tuam suggestui \n sunt, quia si multi quorum tu es studiorum forent,\n\n \n \n \n futurus eras scilicet, etsi non omnium potior, unus ex multis. \n hinc uero procul iniuria ceterorum penes Galliam nostram \n professionis tuae par anus unus et solus es, neque dictum istuc \n aut adsentationi aut adulationi detur. nequaquam profecto uel \n egomet adulari possum uel tu indiges falso laudari. sed erui \n atque euelli infixa animo meo nequit declamationum tuarum \n suauitas mixta uirtute Attici more mellis, cui suapte natura \n indita sunt medela fortitudo dulcedo. quod in Hyblae iugis \n uolucris atque opifex apicula caelitus deciduum haustu capiens \n fabrefactis manso fiorigeris infundit filiorumque fabricatrix \n uirginitatis suae feturam alit atque imbuit ubere fauorum, ita \n tu scilicet e summis auctoribus uelut e magnis montibus \n doctiora quaeque uelut thyma fraglantia et fecundiora ueluti \n quaedam Rorida florida . praecerpens quos ingenii melle repleas eloquentiae \n conficis fauos, e quibus item discipulorum tibimet \n uelut filiorum numerositas dilecta formatur, quae Graecarum \n quoque disciplinarum nectare imbuta acsi melle Attico pasta, \n ut occeperit scientiae pennis strepere, eloquentiae fauos et ipsa \n conficiet. modo tu fac memineris docendi munus tibi a proauis \n et citra hereditarium fore, eoque copiosius te adniti \n oportere scientiae, quo multiplex in te a maioribus profecta \n tuis doctrina confluxit. \n \n Admonitus quoque sis oportet Viennensis urbis nobilitatis \n antiquae, cuius tu ciuis et doctor non otio duplex debitum \n solues, a quo bifariam quaeritur uel patribus respondere uel \n patriae. illud iam in fine sermonis perquam familiariter quaeso, \n ut spretis nouitiarum ratiunoularum ratiuncularum puerilibus nugis nullum \n lectitandis his tempus insumas, <quae) quasdam resonantium \n sermunculorum taureas rotant et oratoriam fortitudinem plaudentibus \n concinentiis euirant: Naeuius et Plautus tibi ad\n\n \n \n \n elegantiam, Cato ad granitatem grauitatem , Yarro Varro ad peritiam, Gracchus ad \n aerimoniam acrimoniam , Chrysippus ad disciplinam, Fronto ad pompam, \n Cicero ad eloquentiam capessendam asui usui sint. quisquis enim \n recentiorum aliquid dignum memoria scriptitauit, non et ipse \n nouitios legit. illi ergo renentilandi reuentilandi memoriaeque mandandi \n sunt, de quibus isti potuere proficere quos miramur. istoc ego \n tamen amicitiae testimonium aliquo forsitan plusculum familiariter \n intuli, sed beninolentiae beniuolentiae tuae uenia inperiaet inpertiet amoris \n audaciam.\n\n \n \n\n"},"edition":"Claudianus Mamertus -approximately 474, Epistolae","original-urn":"urn:cts:latinLit:stoa0089a.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"claudianus mamertus -approximately 474","meta":"letter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistolae","urn":"urn:cts:latinLit:stoa0089a.stoa002.opp-lat1-simple"}