{"text":{"1":"De patientia locuturus, fratres dilectissimi, et utilitates eius \n et commoda praedicaturus unde potius incipiam, quam quod \n nunc quoque ad audientiam uestram patientiam uideo esse necessariam, \n ut nec hoc ipsum quod auditis et discitis sine patientia \n facere possitis? tunc enim demum sermo et ratio salutaris efficaciter \n discitur, si patienter quod dicitur audiatur. nec inuenio, \n fratres dilectissimi, inter ceteras disciplinae caelestis uias quibus \n ad consequenda diuinitus praemia spei ac fidei nostrae secta \n dirigitur quid magis sit uel utilius ad uitam uel maius ad gloriam \n quam ut qui praeceptis dominicis obsequio timoris ac deuotionis \n innitimur patientiam maxime tota obseruatione tueamur. \n \n ","2":"Hanc se sectari philosophi quoque profitentur, sed tam illic \n patientia falsa est quam et falsa sapientia est. unde enim uel \n sapiens esse uel patiens possit qui nec sapientiam nec patientiam \n Dei nouit? quando ipse de his qui sibi sapere in mundo uidentur \n moneat et dicat: perdam sapientiam sapientium et \n prudentiam prudentium reprobabo, item beatus apostolus \n Paulus plenus Spiritu sancto et uocandis formandisque \n gentibus missus contestetur et instruat dicens: uidete ne qui\n\n \n\n \n\n\n \n uos depraedetur per philosophiam et inanem faMaciam fallaciam \n secundum traditionem hominum, secundum \n elementa mundi et non secundum Christum, quia \n in ipso habitat omnis plenitudo diuinitatis. et alio \n loco, nemo se, inquit, decipiat. si qui putat sapientem \n se esse in uobis, mundo huic stultus fiat ut \n fiat sapiens. sapientia enim huius mundi stultitia \n est aput Deum. scriptum est enim: reprehendens \n sapientes in astutia ipsorum. et iterum: cognouit \n Deus cogitationes sapientium quia sunt stultae \n quare si sapientia illic uera non est, esse non potest et uera patientia. \n nam si patiens ille est qui est humilis et mitis, philosophos \n autem nec humiles uidemus esse nec mites sed sibi multum \n placentes et hoc ipso quod sibi placeant Deo displicentes, \n apparet illic non esse patientiam, ubi sit insolens adfectatae \n libertatis audacia et exerti ac seminudi pectoris inuerecunda \n iactantia. \n \n ","3":" Nos autem, fratres dilectissimi, qui philosophi non uerbis sed \n factis sumus, nec uestitu sapientiam sed ueritate praeferimus, \n qui uirtutum conscientiam magis quam iactantiam nouimus, qui \n non loquimur magna sed uiuimus, quasi serui et cultores Dei \n patientiam quam magisteriis caelestibus discimus obsequiis spiritalibus \n praebeamus. est enim nobis cum Deo uirtus ista communis. \n inde patientia incipit, inde claritas eius et dignitas caput \n sumit. origo et magnitudo patientiae Deo auctore procedit. diligenda \n res homini quae Deo cara est: bonum quod amat maiestas \n diuina commendat. si dominus nobis et pater Deus est,\n\n \n\n \n\n\n \n sectemur patientiam domini pariter et patris, quia et seruos esse \n oportet obsequentes et filios non decet esse degeneres. \n \n ","4":"Qualis uero in Deo et quanta patientia, quod in contumeliam \n suae maiestatis et honoris instituta ab hominibus profana templa \n et terrena figmenta et sacra sacrilega patientissime sustinens \n super bonos et malos aequaliter facit diem nasci et lumen solis \n oboriri, et cum imbribus terras rigat, nemo a beneficiis eius eicluditur excluditur \n quominus iustis similiter et iniustis indiscretas pluuias \n largiatur. uidemus inseparabili aequalitate patientiae nocentibus \n et innoxiis, religiosis et impiis, gratias agentibus et ingratis Dei \n nutu tempora obsequi, elementa famulari, spirare uentos, fontes \n fiuere fluere , grandescere copias messium, fructus mitescere uinearum, \n exuberare pomis arbusta, nemora frondescere, prata florere. et \n cum crebris immo continuis exacerbetur offensis Deus, indignationem \n suam temperat et praestitutum semel retributionis diem \n patienter expectat, cumque habeat in potestate uindictam, mauult \n diu tenere patientiam sustinens scilicet clementer et differens, \n ut si fieri potest multum malitia protracta aliquando mutetur \n et homo in errorum et scelerum contagio uolutatus uel sero \n ad Deum conuertatur ipso monente etdicente : nolo mortem \n morientis, quantum ut reuertatur et uiuat. [ etiterum : \n reuertimini ad me, dicit Dominus.] etiterum : \n reuertimini ad Dominum Deum uestrum, quoniam \n misericors et pius est et patiens et multae miserationis \n et qui sententiam flectat aduersus malitias \n inrogatas. quod beatus apostolus Paulus commemorans et peccatorem \n ad paenitentiam reuocans proponit et dicit: an nllmquid numquid \n opulentiam bonitatis eius et sustinentiam et\n\n \n\n \n\n\n \n patientiam contemnis ignorans quoniam patientia \n et bonitas Dei ad paenitentiam te adducit? tu \n autem secundum duritiam tuam et cor inpaenitens \n thesaurizas tibi iram in die irae et reuelationis \n iusti iudicii Dei qui reddet unicuique secundum \n opera sua. iustum iudicium Dei dixit esse, quia serum est, \n quia diu multumque differtur ut homini ad uitam longa Dei patientia \n consulatur. tunc repraesentatur poena impio et peccatori, \n quando iam non potest paenitentia prodesse peccati. \n \n ","5":" Adque ut plenius intellegere possimus, fratres dilectissimi, \n quia patientia Dei res est et quisque lenis patiens et mitis est \n Dei patris imitator est, cum in euangelio suo Dominus praecepta \n in salutem daret et diuina monita depromens ad perfectum \n discipulos erudiret, posuit et dixit: audistis quia dictum \n est: diliges proximum tibi et odio habebis inimicum \n tibi. ego autem dico nobis uobis : diligite inimicos \n uestros et orate pro eis qui uos persecuntur, ut \n sitis filii patris uestri qui in caelis est, qui solem \n suum oriri facit super bonos et malos et pluit super \n iustos et iniustos. si enim dilexeritis eos qui \n uos diligunt, quam mercedem habebitis? nonne et \n publicani sic faciunt? et si salutaueritis fratres \n uestros tantum, quid amplius facitis? nonne et \n ethnici id ipsum faciunt? eritis itaque uos perfecti, \n quomodo pater uester caelestis perfectus est. \n sic perfectos dixit fieri Dei filios, sic consummari ostendit et \n docuit caelesti natiuitate reparatos, si patientia Dei patris\n\n \n\n \n\n\n \n maneat in nobis, si similitudo diuina quam peccato Adam perdiderat \n manifestetur et luceat in actibus nostris. quae gloria est \n similem Deo fieri, qualis et quanta felicitas habere in uirtutibus \n quod diuinis laudibus possit aequari. \n \n ","6":"Nec hoc, fratres dilectissimi, Iesus Christus Dominus et Deus \n noster tantum uerbis docuit, sed lmpleuit impleuit et factis. et qui ad \n hoc descendisse se dixerat ut uoluntatem patris faceret inter \n cetera mirabilia uirtutum quibus indicia diuinae maiestatis expressit \n paternam quoque patientiam tolerantiae tenore seruauit. \n omnis denique actus eius ab ipso statim aduentu patientia comite \n signatur, quod primum de [illa] sublimitate caelesti ad terrena \n descendens non aspernatur Dei filius carnem hominis induere et \n cum peccator ipse non esset aliena peccata portare. inmortalitate \n interim posita fieri se mortalem patitur ut innocens pro nocentium \n salute perimatur. Dominus baptizatur a seruo et remissam \n peccatorum daturus ipse non dedignatur lauacro regenerationis \n corpus abluere. diebus quadraginta ieiunat per quem ceteri saginantur: \n esurit et famem sensit ut qui in fame sermonis et gratiae \n fuerant caelesti pane saturarentur. cum diabolo temptante congreditur \n et inimicum tantum uicisse contentus nihil ultra uerba \n conatur. discipulis non ut semis dominica potestate praefuit, \n sed benignus et mitis fraterna eos caritate dilexit, dignatus etiam \n pedes apostolorum lauare, ut dum circa seruos talis est dominus, \n exemplo suo doceret qualis circa conpares et aequales debeat \n esse conseruus. nec mirandum quod circa obaudientes talis extiterit \n qui ludam potuit usque ad extremum longa patientia \n sustinere, cibum cum inimico capere, hostem domesticum scire\n\n \n\n \n\n \n\n\n \n nec palam ostendere, traditoris osculum non recusare. in Iudaeis \n uero tolerandis aequanimitas quanta et quanta patientia incredulos \n ad fidem suadendo flectere, obsequio ingratos fouere, contradicentibus \n respondere leniter, superbos sustinere clementer, \n humiliter persequentibus cedere, prophetarum interfectores et \n aduersus Deum semper rebelles usque ad crucis et passionis horam \n uelle colligere. \n \n ","7":" Sub ipsa autem passione et cruce, priusquam ad crudelitatem \n necis et effusionem sanguinis ueniretur, quae conuiciorum probra \n patienter audita, quae contumeliarum tolerata ludibria, ut insultantium \n sputamina exciperet qui sputo suo caeci oculos paulo \n ante formasset et cuius nomine a semis eius nunc diabolus cum \n angelis suis flagellatur flagella ipse pateretur, coronaretur spinis \n qui martyras floribus coronat aeternis, palmis in faciem uerberaretur \n qui palmas ueras uincentibus tribuit, spoliaretur ueste \n terrena qui indumento inmortalitatis ceteros uestit, cibaretur \n felle qui cibum caelestem dedit, aceto potaretur qui salubri poculo \n propinauit. ille innocens, ille iustus, immo innocentia ipse \n et ipse iustitia inter facinorosos deputatur et testimoniis falsis \n ueritas premitur, iudicatur iudicaturus et Dei sermo ad crucem \n tacens ducitur. et cum ad crucem Domini confundantur sidera, \n elementa turbentur, contremescat terra, nox diem cludat eludat , sol \n ne Iudaeorum facinus aspicere cogatur et radios et oculos suos \n subtrahat, ille non loquitur nec mouetur nec maiestatem suam \n sub ipsa saltim passione profitetur: usque ad finem perseueranter \n ac iugiter tolerantur omnia ut consummetur in Christo \n plena et perfecta patientia.\n\n \n \n \n \n ","8":"Et post ista adhuc interfectores suos, si conuersi ad eum uenerint, \n suscipit et patientia salutari ad conseruandum benignus \n ecclesiam suam nemini cludit eludit . illos aduersarios, illos blasphemos, \n illos nominis sui semper inimicos, si paenitentiam delicti agant, \n si admissum facinus agnoscant, non solum ad indulgentiam criminis \n sed ad praemium regni caelestis admittit. quid potest patientius, \n quid benignius dici ? uiuificatur Christi sanguine etiam \n qui fudit sanguinem Christi. talis est Christi ac tanta patientia: \n quae nisi talis et tanta existeret, Paulum quoque apostolum \n ecclesia non haberet. \n \n \n ","9":"Quodsi et nos, fratres dilectissimi, in Christo sumus, si \n ipsum induimus, si ipse est salutis nostrae uia, qui Christum \n uestigiis salutaribus sequimur per Christi exempla gradiamur, \n sicut Iohannes apostolus instruit dicens: qui dicit se in \n Christo manere debet quomodo ille ambulauit et \n ipse ambulare. item Petrus super quem ecclesia Domini dignatione \n fundata est in epistula sua ponit et dicit: Christus \n passus est pro uobis relinquns uobis exemplum, ut \n sequamini uestigia eius qui peccatum non fecit, \n nec dolus inuentus est in ore eius, qui cum malediceretur \n non remaledixit, cum pateretur non minabatur, \n tradebat autem se iudicanti iniuste. \n \n ","10":"Inuenimus denique et patriarchas et prophetas et iustos omnes \n qui figuram Christi imagine praeeunte portabant nihil magis \n custodisse in laude uirtutum suarum quam quod patientiam forti \n et stabili aequanimitate tenuerunt. sic Abel originem martyrii \n et . passionem iusti initians primus et dedicans aduersus fratrem\n\n \n\n \n\n \n\n\n \n parricidam non resistit nec reluctatur, sed humilis et mitis patienter \n occiditur. sic Abraham Deo credens et radicem ac fundamentum \n fidei primus instituens temptatus in filio non dubitat \n neque cunctatur, sed praeceptis Dei tota patientia deuotionis \n obsequitur. et Isaac ad hostiae dominicae similitudinem praefiguratus \n quando a patre immolandus offertur, patiens inuenitur. \n et Iacob iugatus fugatus a fratre de terra sua patienter excedit et maiore \n patientia postmodum supplex adhuc magis impium et persecutorem \n muneribus pacificis ad concordiam redigit. Ioseph uenundatus \n a fratribus et relegatus non tantum patienter ignoscit, sed \n et gratuita uenientibus frumenta largiter et clementer impertit. \n Moyses ab ingrato et a perfido populo contemnitur frequenter et \n paene lapidatur, et tamen lenis et patiens pro eisdem Dominum \n deprecatur. in Dauid uero, ex quo secundum carnem Christi natiuitas \n oritur, quam magna et mira et christiana patientia habuisse \n in manu saepe ut Saul regem persequentem se et interficere \n concupiscentem posset occidere et tamen subditum sibi et \n traditum maluisse seruare nec rependisse inimico uicem, sed occisum \n adhuc insuper et uindicasse. tot denique prophetae interfecti, \n tot martyres gloriosis mortibus honorati, qui omnes ad \n caelestes coronas patientiae laude uenerunt. neque enim potest \n accipi dolorum et passionum corona, nisi praecedat in dolore et \n passione patientia. \n \n ","11":" Quam sit autem patientia utilis et necessaria, fratres dilectissimi, \n ut manifestius possit et plenius nosci, Dei sententia \n cogitetur quam in origine statim mundi et generis humani \n Adam praecepti inmemor et datae legis transgressor accepit. \n tunc sciemus quam patientes esse in isto saeculo debeamus, qui \n sic nascimur, ut pressuris istic et confiictationibus conflictationibus laboremus.\n\n \n\n\n \n quia audisti, inquit, uocem mulieris tuae et manducasti \n ex illa arbore, de qua sola praeceperam tibi \n ne manducares, maledicta terra erit in omnibus operibus \n tuis, in tristitia et gemitu edes ex ea omnibus \n diebus uitae tuae. spinas et tribulos eiciet tibi \n et edes pabulum agri. in sudore uultus tui edes \n panem tuum, donec reuertaris in terram de qua \n sumptus es: quoniam terra es et in terram ibis. \n huius sententiae uinculo conligati omnes et constricti sumus, \n donec morte expuncta de isto saeculo recedamus. in tristitia et \n gemitu simus necesse est omnibus diebus uitae nostrae, edamus \n panem necesse est cum sudore et labore. \n \n ","12":"Ynde unusquisque cum nascitur et hospitio mundi huius excipitur, \n initium sumit a lacrimis et quamuis adhuc omnium \n nescius et ignarus nihil aliud nouit in illa ipsa prima natiuitate \n quam flere. prouidentia naturali lamentatur uitae mortalis anxietates \n et labores et procellas mundi quas ingreditur in exordio \n statim suo ploratu et gemitu rudis anima testatur. sudatur enim \n quamdiu istic uiuitur et laboratur. nec sudantibus et laborantibus \n possunt alia magis quam patientiae subuenire solacia: quae \n cum apta sint et necessaria in isto mundo uniuersis, tum magis \n nobis qui diabolo inpugnante plus quatimur, qui in acie cotidie \n stantes inueterati et exercitati hostis conluctationibus fatigamur, \n quibus praeter uarias et adsiduas temptationum pugnas in persecutionum \n quoque certamine patrimonia relinquenda sunt, subeundus \n carcer, portandae catenae, animae inpendendae, gladius, \n bestiae, ignes, cruces, omnia denique tormentorum ac poenarum \n genera fide et uirtute patientiae perferenda Domino ipso\n\n \n\n \n\n\n \n instruente et dicente: haec locutus sum uobis, ut in me \n pacem habeatis, in saeculo autem pressuram: sed \n fidite, quoniam ego uici mundum. si autem qui diabolo \n et mundo renuntiauimus pressuras et infestationes diaboli et \n mundi crebrius ac uiolentius patimur, quanto magis patientiam \n tenere debemus qua adiutrice et comite omnia infesta toleremus. \n \n ","13":" Domini et magistri nostri salutare praeceptum est: qui tolerauerit \n usque ad finem hic saluus erit. et iterum: si \n permanseritis in uerbo meo, uere discipuli mei \n estis: et cognoscetis ueritatem, et ueritas liberabit \n uos. tolerandum est et perseuerandum, fratres dilectissimi, \n ut ad spem ueritatis et libertatis admissi ad ueritatem et \n libertatem ipsam peruenire possimus, quia hoc ipsum quod \n christiani sumus fidei et spei res est. ut autem peruenire spes et fides ad fructum possint sui patientia opus est. non enim praesentem \n gloriam sequimur sed futuram secundum quod et Paulus \n apostolus monet dicens: spe saluati sumus. spes \n autem quae uidetur non est spes. quod enim uidet \n quis, quid sperat? si autem quod non uidemus speramus \n per expectationem sustinemus. expectatio et patientia \n necessaria est, ut id quod esse coepimus impleamus et \n quod speramua speramus et credimus Deo repraesentante capiamus.\n\n \n\n \n\n\n \n denique alio in loco idem apostolus iustos et operantes et de diuini \n faenoris incremento caelestes sibi thesauros recondentes ut patientes \n quoque sint instruit et docet dicens: ergo dum tempus \n habemus, operemur quod bonum est ad omnes, \n maxime uero ad domesticos fidei. bonum autem facientes \n non deficiamus: tempore enim suo metemus. \n jadmonet admonet ne quis inpatiens in operatione deficiat, ne quis temptationibus \n aut auocatus aut uictus in medio laudis et gloriae \n itinere desistat et pereant praeterita, dum quae coeperant desinunt \n esse perfecta, sicut scriptum est: iustitia iusti non \n liberabit eum in quocumque die exerrauerit, et \n iterum: tene quod habes ne alius accipiat coronam \n tuam. quae uox adhortatur patienter et fortiter perseuerare, \n ut qui ad coronam laude iam proxima nititur durante patientia \n coronetur. \n \n \n ","14":"Patientia autem, fratres dilectissimi, non tantum bona custodit, \n \\'sed et repellit aduersa. Spiritui sancto fauens et caelestibus \n ac diuinis cohaerens contra facta carnis et corporis quibus anima \n expugnatur et capitur uirtutum suarum propugnaculo reluctatur. \n inspiciamus denique pauca de multis, ut de paucis intellegantur \n et cetera. adulterium, fraus, homicidium mortale crimen est. \n sit fortis et stabilis in corde patientia, nec adulterio sanctificatum \n corpus et Dei templum polluitur nec iustitiae dicata innocentia \n contagio fraudis iniicitur inficitur nec post gestatam eucharistiam \n manus gladio et cruore maculatur. \n \n \n ","15":"Caritas fraternitatis uinculum est, fundamentum pacis, tenacitas \n ac firmitas unitatis, quae et spe et fide maior est, quae et \n\n\n\n \n\n \n\n\n \n opera et martyria praecedit, quae nobiscum uobiscum semper aeterna in \n regnis caelestibus permanebit. tolle illi patientiam, et desolata \n non durat, tolle sustinendi tolerandique substantiam, et nullis \n radicibus ac uiribus perseuerat. apostolus denique cum de caritate \n loqueretur, tolerantiam illi et patientiam innexit . caritas, \n inquit, magnanima est, caritas benigna est, caritas . \n non aemulatur, non inflatur, non inritatur, non \n cogitat malum, omnia diligit, omnia credit, omnia \n sperat, omnia sustinet. ostendit inde illam perseuerare tenaciter \n posse, quod nouerit omnia sustinere. et alio loco, sustinentes, \n inquit, inuicem in dilectione, satis agentes \n seruare unitatem spiritus in coniunctione pacis. \n probauit nec unitatem seruari posse nec pacem, nisi se inuicem \n fratres mutua tolerantia foueant et concordiae uinculum patientia \n intercedente custodiant. \n \n \n ","16":" Quid deinde, ut non iuras neque maledicas, ut tua ablata non \n repetas, ut accepta alapa et alteram maxillam uerberanti praebeas, \n ut fratri in te peccanti non tantum septuagies septies sed \n omnia omnino peccata dimittas, ut diligas inimicos tuos, ut pro \n aduersariis et persecutoribus precem facias, poterisne ista perferre \n nisi patientiae et tolerantiae firmitate ? quod factum uidemus \n in Stephano, qui cum a Iudaeis ui et lapidibus necaretur, \n non sibi uindictam sed interfectoribus ueniam postulabat dicens: \n Domine, ne statuas illis hoc peccatum. sic esse oportuit \n primum martyrem Christi qui martyras secuturos gloriosa morte praecurrens non tantum praedicator esset dominicae passionis \n sed et patientissimae lenitatis imitator. quid dicam de ira,\n\n \n\n \n\n\n \n de discordia, de simultate, quae in christiano esse non debent? \n sit patientia in corde, et haec illic locum habere non possunt, aut \n si adire temptauerint, cito exclusa discedunt, ut domicilium \n pacificum perseueret in corde, ubi Deum pacis delectet habitare. \n admonet denique apostolus et docet dicens: nolite contristare \n Spiritum sanctum Dei in quo signati estis \n in diem redemptionis. omnis amaritudo et ira et \n indignatio et clamor et blasphemia auferatur a \n uobis. si enim christianus a furore et contentione carnali tamquam \n de maris turbinibus excessit et tranquillus ac lenis in portu \n Christi esse iam coepit, nec iram nec discordiam debet intra \n pectus admittere cui nec malum pro malo reddere liceat nec \n odisse. \n \n ","17":"Nec non ad uaria quoque carnis incommoda et crebros corporis \n durosque cruciatus quibus humanum genus cottidie fatigatur \n et quatitur patientia necessaria est. nam cum in illa prima \n transgressione praecepti firmitas corporis cum immortalitate discesserit \n et cum morte infirmitas uenerit nec possit firmitas recipi \n nisi cum recepta et immortalitas fuerit, oportet in hac fragilitate \n adque infirmitate corporea luctari semper et congredi, quae \n luctatio et congressio non nisi patientiae potest uiribus sustineri. \n examinandis autem nobis adque explorandis dinersi diuersi inportantur \n dolores et multiplex temptationum qualitas inrogatur de iacturis \n facultatum, de ardoribus febrium, de cruciatibus uulnerum, \n de amissione carorum. nec aliud magis iniustos discernit \n et iustos quam quod in aduersis per inpatientiam queritur \n et blasphemat iniustus, patientia iustus probatur, sicut scriptumest : \n in dolore sustine et in humilitate tua\n\n \n\n \n\n\n \n patientiam habe, quoniam in igne probatur aurum et \n argentum. \n \n ","18":" Sic Iob examinatus est et probatus et ad summum fastigium \n laudis patientiae uirtute prouectus. quanta aduersus eum diaboli \n iacula emissa, quanta admota tormenta. iactura rei familiaris \n infligitur, numerosae subolis orbitas inrogatur: diues in \n censu dominus et in liberis pater ditior nec dominus repente nec \n pater est. accedit uulnerum uastitas et tabescentes ac fluentes \n artus uermium quoque edax poena consumit. ac ne quid omnino \n remaneret quod non Iob in suis temptationibus experiretur, armat \n diabolus et uxorem illo antiquo nequitiae suae usus ingenio, \n quasi omnes per mulierem decipere posset et fallere, quod fecit \n in origine. nec tamen Iob grauibus et densis conflictationibus \n frangitur quominus inter illas angustias et pressuras Dei benedictio \n uictrice patientia praedicetur. Tobias quoque post iustitiae \n et misericordiae suae opera magnifica luminum amissione temptatus \n in quantum patienter caecitatem pertulit in tantum granditer \n Deum patientiae laude promeruit. \n \n ","19":" Adque ut magis, fratres dilectissimi, patientiae bonum luceat, \n quid mali e contrario inpatientia inportet consideremus \n nam ut patientia bonum Christi est, ita contra inpatientia malum \n diaboli est, et sicut in quo habitat et manet Christus patiens \n inuenitur, ita inpatiens semper existit cuius mentem diaboli \n nequitia possedit. exordia ipsa denique uideamus. diabolus \n hominem ad imaginem Dei factum inpatienter tulit: inde at \n perit primus et perdidit. Adam contra caeleste praeceptum cibi \n letalis inpatiens in mortem cecidit nec acceptam diuinitus\n\n \n\n\n \n gratiam patientia custode seruauit, et ut fratrem Cain perimeret \n sacrificii eius et muneris inpatiens fuit, et quod Esau de maioribus \n ad minora descendit, primatus suos per inpatientiam lentis \n amisit. quid Iudaicus populus circa beneficia diuina perfidus et \n ingratus nonne quod a Deo primum recessit inpatientiae crimen \n fuit? dum Moysi cum Deo conloquentis moras non potest ferre, \n profanos deos ausus est postulare, ut itineris sui duces nuncuparet \n caput bubulum et terrestre figmentum, nec umquam ab \n eadem inpatientia destitit quominus semper docilitatis et diuinae \n administrationis impatiens prophetas suos et iustos quosque perimendo \n ad crucem quoque et ad sanguinem Domini prosiliret. \n inpatientia etiam in ecclesia haereticos facit et ad Iudaeorum similittidinem similitudinem \n contra Christi pacem et caritatem rebelles ad hostilia \n et furiosa odia compellit. et ne longum sit singula recensere, \n omnia omnino quae patientia operibus suis aedificat ad \n gloriam inpatientia destruit ad ruinam. \n \n ","20":"Quare, fratres dilectissimi, et bonis patientiae et inpatientiae \n malis diligenter expensis patientiam per quam m in Chnsto Christo manemus \n et uenire cum Christo ad Deum possumus, plena obseruatione \n teneamus: quae copiosa et multiplex non angusto fine concluditur \n uel breuibus terminis coercetur. late patet patientiae uirtus \n et ubertas eius et largitas de unius quidem nominis fonte proficiscitur, \n sed exundantibus uenis per multa gloriarum itinera \n diffunditur, nec proficere aliquid in actibus nostris potest ad \n consnmmandam laudem, nisi inde consummationis accipiat firmitatem. \n patientia est quae nos Deo et commendat et seruat: \n ipsa est quae iram temperat, quae linguam frenat, quae mentem\n\n \n\n\n \n gubernat, pacem custodit, disciplinam regit, libidinis impetum \n frangit, tumoris uiolentiam conprimit, incendium simultatis \n extinguit, coercet potentiam diuitum, inopiam pauperum refouet, \n tuetur in uirginibus beatam integritatem, in uiduis laboriosam \n castitatem, in coniunctis et maritatis indiuiduam caritatem. \n facit humiles in prosperis, in aduersis fortes, contra iniurias et \n contumelias mites. docet delinquentibus cito ignoscere, si ipse \n delinquas, diu et multum rogare. temptationes expugnat, persecutiones \n tolerat, passiones et martyria consummat. ipsa est \n quae fidei nostrae fundamenta firmiter munit. ipsa est quae incrementa \n spei sublimiter prouehit. ipsa actum dirigit, ut tenere \n possimus uiam Christi, dum per eius tolerantiam gradimur. ipsa \n efficit ut perseueremus filii Dei, dum patientiam patris imitamur. \n \n ","21":" Et quoniam plurimos scio, fratres dilectissimi, uel pondere \n iniuriarum angentium uel dolore de eis qui aduersum se grassantur \n et saeuiunt uindicari uelociter cupere, nec illud in extrema \n parte reticendum est, ut in istis fluctuantis mundi turbinibus et \n Iudaeorum siue gentilium et haereticorum quoque persecutionibus \n constituti patienter expectemus ultionis diem nec ad uindictam \n doloris nostri querula festinatione properemus, cum scriptum \n sit: expecta me, dicit Dominus, in die resurrectionis \n meae in testimonium, quoniam iudicium \n meum ad congregationes gentium, ut excipiam reges \n et effundam super eos iram meam. expectare nos \n iubet Dominus et futurae ultionis diem forti patientia sustinere. \n qui et in Apocalypsi loquitur dicens: ne signaueris uerba \n prophetiae libri huius, quia iam tempus in proximo \n est: et hi qui perseuerant nocere, noceant, et qui \n in sordibus est sordescat adhuc, iustus autem\n\n \n\n \n\n\n \n adhuc iustiora faciat, similiter et sanctus sanetiora sanctiora . \n ecce uenio cito, et merces mea mecum estreddere \n unicuique secundum facta sua. unde et clamantes \n martyres et ad uindictam suam dolore erumpente properantes \n cxpectare adhuc iubentur et temporibus consummandis implendisque \n martyribus praebere patientiam. et cum aperuisset, \n inquit, quintum signum, uidi sub ara Dei animas \n occisorum propter uerbum Dei et martyrium suum, \n et clamauerunt magna uoce dicentes: quousque, \n Dominesanctusetuerus , non iudicas et uindicas \n sanguinem nostrum de his qui in terris inhabitant? \n et data est eis singulis stola alba et dictum est ut \n requiescerent breui adhuc tempore, donec impleatur \n numerus conseruorum et fratrum eorum quique \n postea occidentur exemplo ipsorum. \n \n \n ","22":"Quando autem ueniat sanguinis iusti diuina uindicta declarat: \n per Malachin prophetam Spiritus sanctus dicens: ecce dies \n Domini uenit ardens uelut clibanus, eruntque omnes \n alienigenae et omnes iniqui stipula, et succendet \n illos adueniens dies, dicit Dominus. quod \n item legimus fn psalmis, ubi Dei iudicis praedicatur aduentus \n censurae suae maiestate uenerandus: Deus manifestus ueniet \n Deus noster et non silebit. ignis ante eum ardebit \n et in circuitu eius procella nimia. uocabit \n caelum susum et terram ut separet populum suum. \n colligite illi iustos eius, eos qui disponunt testamentum \n eius in sacrificiis. et nuntiabunt caeli\n\n \n\n \n\n\n \n iustitiam eius, quoniam Deus iudex est. et Esaias eadem \n praennntiat praenuntiat dicens: ecce enim Dominus sicut ignis ueniet, \n et sicut procella currus eius retribnere retribuere in \n ira uindictam. in igne enim Domini iudicabuntur \n et in gladio eius uulnerabuntur. et iterum: Dominus \n Deus uirtutum prodibit et comminuet bellum. \n excitabit certamen et clamabit super inimicos \n suos cum fortitudine: tacui, numquid semper tacebo? \n \n ","23":" Quis autem est hic qui tachisse se prius dicit et non semper \n tacebit ? utique ille qui sicut ouis ad uictimam ductus et sicut \n agnus coram tondente sine uoce non aperuit os suum. utique ille \n qui non clamauit neque in plateis uox eius audita est. utique ille \n qui non fuit contumax neque contradixit, cum doisum dorsum suum \n poneret ad flagella et maxillas ad palmas, faciem autem suam \n non auerteret a foeditate sputorum. utique ille qui cum accusaretur \n a sacerdotibus et senioribus nihil respondit et mirante \n Pilato patientissimum silentium tenuit. hic est qui cum in passione \n tacuerit in ultione postmodum non tacebit. hic est Deus \n noster id est non omnium sed fidelium et credentium Deus, qui cum in secundo aduentu manifestus uenerit non silebit. nam \n cum in humilitate prius fuerit occultus, ueniet in potestate \n manifestus. \n \n ","24":" Hunc expectemus, fratres dilectissimi, iudicem et uindicem \n nostrum ecclesiae suae populum et ab initio mundi iustorum \n omnium numerum secum pariter uindicaturum. qui ad uindictam \n suam nimium festinat et properat, consideret quia necdum uindicatus \n est ipse qui uindicat. [pater Deus praecepit filium suam\n\n \n\n \n\n\n \n adorari et apostolus Paulus diuini praecepti memor ponit et dicit: \n Deus exaltauit illum et donauit illi nomen quod \n est super omne nomen, ut in nomine Iesu omnes \n genu curuent caelestium, terrestrium et infernorum. \n et] in Apocalypsi angelus Iohanni uolenti adorare se resistit \n et dicit: uide ne feceris, quia conseruus tuus \n sum et fratrum tuorum. Iesum Dominum adora. \n qualis Iesus Dominus et quanta patientia ut qui in caelis adoratur \n necdum uindicetur in terris. huius patientiam, fratres dilectissimi, \n in persecutionibus et passionibus nostris cogitemus. \n huius aduentui plenum expectationis obsequium praebeamus nec \n defendi ante Dominum serui inreligiosa et inuerecunda festinatione \n properemus. insistamus potius et elaboremus et toto corde \n uigilantes adque ad omnem tolerantiam stabiles dominica praecepta \n seruemus, ut cum ille irae et uindictae dies uenerit non \n cum impiis et peccatoribus puniamur, sed cum iustis et Deum \n timentibus honoremur.\n\n \n\n \n \n \n"},"edition":"Cyprian Saint, Bishop of Carthage, De Bono Patientiae","original-urn":"urn:cts:latinLit:stoa0104a.stoa003.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de bono patientiae","urn":"urn:cts:latinLit:stoa0104a.stoa003.opp-lat1-simple"}