{"text":{"1":"\n DE ZELO ET LIVORE \n \n Zielare quod bonum uideas et inuidere melioribus leue aput \n quosdam et modicum crimen uidetur, fratres dilectissimi, dumque \n existimatur leue esse et modicum non timetur, dum non \n timetur contemnitur, dum contemnitur non facile uitatur, et fit \n caeca et occulta pernicies quae dum minus perspicitur ut caueri \n a prouidentibus possit, inprouidas mentes latenter adfligit. porro \n autem Dominus prudentes esse nos iussit et cauta sollicitudine \n uigilare praecepit, ne aduersarius uigilans semper ipse et semper \n insidians ubi in pectus obrepsit de scintillis conflet incendia, de \n paruis maxima exaggeret et dum remissis et incautis leniore \n aura et flatu molliore blanditur, procellis ac turbinibus excitatis \n ruinas fidei et salutis ac uitae naufragia moliatur. excubandum \n est itaque, fratres dilectissimi, adque omnibus uiribus elaborandum, \n ut inimico saeuienti et iacula sua in omnes corporis partes \n quibus percuti et uulnerari possumus dirigenti sollicita et plena \n uigilantia repugnemus secundum quod Petrus apostolus in epistula \n sua praemonet et docet dicens: sobrii estote, uigilate, \n quia aduersarius uester diabolus tamquam leo rugiens \n aliquid deuorare quaerens circuit.\n\n \n\n \n\n \n\n\n \n \n \n ","2":" Circuit ille nos singulos et tamquam hostis clausos obsidens \n muros explorat et temptat an sit pars aliqua membrorum minus \n stabilis et minus fida, cuius aditu ad interiora penetretur. offert \n oculis formas inlices et faciles uoluptates, ut uisu destruat castitatem. \n aures per canora musica temptat, ut soni dulcioris \n auditu soluat et molliat christianum uigorem. linguam conuicio \n prouocat, manum iniuriis lacessentibus ad petulantiam caedis \n instigat. ut fraudatorem faciat lucra opponit iniusta: ut animam \n pecunia capiat ingerit perniciosa conpendia: honores terrenos \n promittit ut caelestes adimat: ostentat falsa ut uera subripiat, \n et cum latenter non potest fallere, exerte adque aperte minatur, \n terrorem turbidae persecutionis intentans, ad debellandos seruos \n Dei inquietus semper et semper infestus, in pace subdolus, in \n persecutione uiolentus. \n \n ","3":" Quamobrem, fratres dilectissimi, contra omnes diaboli uel \n fallaces insidias uel apertas minas stare debet instructus animus \n et armatus, tam paratus semper ad repugnandum quam est ad \n inpugnandum semper paratus inimicus. et quoniam frequentiora \n sunt tela eius quae latenter obrepunt magisque occulta et clandestina \n iaculatio quo minus perspicitur hoc et grauius et crebrius \n in uulnera nostra grassatur, ad haec quoque intellegenda \n et depellenda uigilemus. ex quibus est zeli et liuoris malum. \n quod si qui penitus inspiciat, inueniet nihil magis christiano cauendum, \n nihil cautius prouidendum, quam ne quis inuidia et\n\n \n\n\n \n liuore capiatur, ne quia quis fallentis inimici caecis laqueis implicatus, \n dum zelo frater in fratris odia conuertitur, gladio suo nescius \n ipse perimatur. quod ut colligere plenius et manifestius \n perspicere possimus, ad caput eius adque ad originem recurramus. \n uideamus unde zelus et quando et quomodo coeperit. facilius \n enim a nobis malum tam perniciosum uitabitur, si eiusdem \n mali et origo et magnitudo noscatur. \n \n ","4":"Hinc diabolus inter initia statim mundi et perit primus et \n perdidit. ille angelica maiestate subnixus, ille Deo acceptus et \n carus postquam hominem ad imaginem Dei factum conspexit, in \n zelum maliuolo liuore prorupit, non prius alterum deiciens instinctu \n zeli quam ipse zelo ante deiectus, captiuus ante quam \n capiens, perditus ante quam perdens, dum stimulante liuore \n homini gratiam datae immortalitatis eripit, ipse quoque id quod \n prius fuerat amisit. quale malum est, fratres dilectissimi, quo \n angelus cecidit, quo circumueniri et subuerti alta illa et praeclara \n sublimitas potuit, quo deceptus est ipse qui decepit. exinde \n inuidia grassatur in terris, dum liuore periturus magistro perditionis \n obsequitur, dum diabolum qui zelat imitatur, sicut \n scriptum est: inuidia autem diaboli mors introiuit \n in orbem terrarum. imitantur ergo illum qui sunt ex \n parte eius. \n \n ","5":"Hinc denique nouae fraternitatis prima odia, hinc parricidia \n nefanda coeperunt, dum Abel iustum Cain zelat iniustus, dum \n bonum malus inuidia et liuore persequitur. tantum ualuit ad \n consummationem facinoris aemulationis furor, ut nec caritas \n fratris nec sceleris immanitas nec timor Dei nec poena delicti\n\n \n\n \n\n\n \n cogitaretur. iniuste oppressus est qui iustitiam primus ostenderat, \n odia perpessus est qui odisse non nouerat, occisus est \n impie qui moriens non repugnabat. et quod Esau fratri suo Iacob \n inimicus extitit zelus fuit: nam quia ille benedictionem patris \n acceperat, hic in odium persecutionis facibus liuoris exarsit. et \n quod Ioseph fratres sui uendiderunt, causa uendendi de aemulatione \n descendit: postquam id quod sibi in uisionibus prosperum \n fuerat ostensum simpliciter ut fratribus frater exposuit, in inuidiam \n maliuolus animus erupit. Saul quoque rex ut Dauid \n odisset, ut persecutionibus saepe repetitis innocentem, misericordem, \n miti lenitate patientem necare cuperet, quid aliud \n quam zeli stimulus prouocauit? quia Goliath interfecto et ope \n ac dignatione diuina tanto hoste deleto populus admirans in \n laudes Dauid praedicationis suffragio prosiliit, Saul simultatis \n adque insectationis furias de liuore concepit. et ne longum faciam \n singulos recensendo, pereuntis semel populi adtendamus \n interitum. Iudaei nonne inde perierunt, dum Christo malunt \n inuidere quam credere? obtrectantes magnalibus quae ille faciebat \n zelo excaecante decepti sunt nec ad diuina noscenda cordis \n oculos aperire potuerunt. \n \n \n ","6":" Quae nunc considerantes, fratres dilectissimi, contra tantam \n mali perniciem uigilanter et fortiter dicata Deo pectora muniamus. \n aliorum mors proficiat ad nostram salutem, inprudentium \n poena prouidentibus conferat sanitatem. non est autem quod aliquis \n existimet malum istud una specie contineri aut brenibus breuibus \n terminis et angusto fine concludi. late patet zeli multiplex et \n fecunda pernicies. radix est malorum omnium, fons cladium, \n seminarium delictorum, materia culparum. inde odium surgit,\n\n \n\n\n \n animositas inde procedit. auaritiam zelus inflammat, dum quis \n suo non potest esse contentus uidens alterum ditiorem. ambitionem \n zelus excitat, dum cernit quis alium in honoribus auctiorem. \n zelo excaecante sensus nostros adque in ditionem suam \n mentis arcana redigente Dei timor spernitur, magisterium Christi \n neglegitur, iudicii dies non prouidetur. inflat superbia, exacerbat \n saeuitia, perfidia praeuaricatur, inpatientia concutit, furit \n discordia, ira feruescit, nec se iam patest potest cohibere uel regere \n qui factus est potestatis alienae. hinc dominicae pacis uinculum \n rumpitur, hinc caritas fraterna uiolatur, hinc adulteratur ueritas, \n unitas scinditur, ad haereses adque ad schismata prosilitur, \n dum obtrectatur sacerdotibus, dum episcopis inuidetur, \n dum quis aut queritur non se potius ordinatum aut dedignatur \n alterum ferre praepositum. hinc recalcitrat, hinc rebellat de \n zelo superbus, de aemulatione peruersus, animositate et liuore \n non hominis sed honoris inimicus. \n \n ","7":"Qualis uero est animae tinea, quae cogitationum tabes, pectoris \n quanta rubigo zelare in altero uel uirtutem eius uel felicitatem \n id est odisse in eo uel merita propria uel beneficia diuina, \n in malum proprium bona aliena conuertere, inlustrium prosperitate \n torqueri, aliorum gloriam facere suam poenam, uelut quosdam \n pectori suo admouere carnifices, cogitationibus et sensibus \n suis adhibere tortores qui se intestinis cruciatibus lacerent, qui \n cordis secreta maliuolentiae ungulis pulsent. non cibus talibus \n laetus, non potus potest esse iocundus. suspiratur semper et \n ingemescitur et doletur, dumque ab inuidis numquam liuor exponitur, \n diebus ac noctibus pectus obsessum sine intermissione \n laniatur. mala cetera habent terminum et quodcumque\n\n \n\n\n \n delinquitur delicti consummatione finitur. in adultero cessat facimus facinus \n perpetrato stupro, in latrone conquiescit scelus homicidio admisso \n et praedoni rapacitatem statuit possessa praeda et falsario \n modum ponit impleta fallacia. zelus terminum non habet, permanens \n iugiter malum et sine fine peccatum, quantoque ille cui \n inuidetur successu meliore profecerit tanto inuidus in maius incendium \n liuoris ignibus inardescit. \n \n ","8":" Hinc uultus minax, toruus aspectus, pallor in facie, in labiis \n tremor, stridor in dentibus, uerba rabida, effrenata conuicia, \n manus ad caedis uiolentiam prompta, etiamsi a gladio interim \n uacua, odio tamen furiatae mentis armata. et idcirco Spiritus \n sanctus dicit in psalmis: noli zelare bene ambulantem \n in uia sua. etiterum : obseruabit peccator iustum et \n stridet ad eum dentes suos. Deus autem inridebit \n eum, quoniam prouidet quia ueniet dies eius. hos \n beatus apostolus Paulus designat et denotat dicens: uenenum \n aspidum sub labiis eorum et os eorum maledicto \n et amaritudine plenum est. ueloces ad effundendum \n sanguinem pedes eorum, contritio et calamitas in \n uiis eorum, qui uiam pacis non agnouerunt, nec est. \n timor Dei ante oculos eorum. \n \n ","9":" Multo malum leuius et periculum minus est cum membra \n gladio uulnerantur. facilis cura est ubi plaga perspicua est, et \n cito ad sanitatem medella subueniente perducitur quod uidetur. \n zeli uulnera abstrusa sunt et occulta, nec remedium curae\n\n \n\n \n\n\n \n medentis admittunt quae se intra conscientiae latebram caeco dolore \n cluserunt. quicumque es inuidus et malignus , uideris quam sis \n eis quos odisti insidiosus, perniciosus, infestus. nullius magis \n quam tuae salutis inimicus es. quisque ille est quem zelo persequeris \n subterfugere et uitare te poterit. tu te non potes fugere. \n ubicumque fueris, aduersarius tuus tecum est, hostis semper in \n pectore est, pernicies intus inclusa est, ineluctabili catenarum \n nexu ligatus et uinctus es, zelo dominante captiuus es, nec solacia \n tibi ulla subueniunt. perseuerans malum est hominem persequi \n ad Dei gratiam pertinentem, calamitas sine remedio est \n odisse felicem. \n \n ","10":"Et idcirco, fratres dilectissimi, huic periculo consulens Dominus \n ne quis zelo fratris in laqueum mortis incurreret, cum eum \n discipuli interrogarent quis inter illos maior esset, qui fuerit, \n inquit, minimus in omnibus uobis hic erit magnus. \n amputauit omnem aemulationem responso suo, omnem causam \n et materiam mordacis inuidiae eruit et abscidit. discipulo Christi \n zelare non licet, non licet inuidere. exaltationis aput nos non \n potest esse contentio. de humilitate ad summa crescimus, didicimus \n unde placeamus. denique et apostolus Paulus instruens \n et monens, ut qui inluminati Christi lumine tenebras nocturnae \n conuersationis euasimus in factis adque in operibus luminis ambulemus, \n scribit et dicit: nox transiuit, dies autem adpropinquauit. \n abiciamus ergo opera tenebrarum et induamus \n arma lucis. tamquam in die decenter ambnlemus ambulemus , \n non in comisationibus et ebrietatibus,\n\n \n\n \n\n\n \n non in concupiscentiis et impudicitiis, non in certaminibusetzelo . \n si recesserunt de pectore tuo tenebrae, \n si nox inde discussa est, si caligo detersa est, si luminauit sensus \n tuos splendor diei, si homo lucis esse coepisti, quae sunt \n Christi gere, quia lux et dies Christus est. \n \n \n ","11":" Quid in zeli tenebras ruis, quid te nubilo liuoris inuoluis, \n quid inuidiae caecitate omne pacis et caritatis lumen extinguis, \n quid ad diabolum cui renuntiaueras redis, quid Cain similis \n existis? homicidii namque facinore constringi eum quisque zelauerit \n et odio habuerit fratrem suum declarat Iohannes apostolus \n in epistula sua dicens: qui fratrem suum odit homicida \n est: et scitis quia omnis homicida non habet in se \n uitam manentem. etiterum : qui dicit se in luce esse \n et fratrem suum odit in tenebris est usque adhuc \n et in tenebris ambulat et non scit quo eat, quoniam \n tenebrae excaecauerunt oculos eius. qui odit, \n inquit, fratrem suum in tenebris ambulat et non scit quo eat. \n it enim nescius in gehennam, ignarus et caecus praecipitatur in \n poenam, recedens scilicet a Christi lumine monentis et dicentis: \n ego sum lumen mundi. qui me secutus fuerit non \n ambulabit in tenebris, sed habebit lumen uitae. \n sequitur autem Christum qui praeceptis eius insistit, qui per \n magisterii eius uiam graditur, qui uestigia eius adque itinera \n sectatur, qui id quod Christus et docuit et fecit imitatur secundum \n quod Petrus quoque hortatur et monet dicens: Christus \n passus est pro uobis relinquens uobis exemplum, \n ut sequamini uestigia eius.\n\n \n\n \n\n \n \n \n ","12":"Meminisse debemus quo uocabulo plebem suam Christus appellet, \n quo titulo gregem suum nuncupet. oues nominat, ut innocentia \n christiana ouibus aequetur: agnos uocat, ut agnorum \n naturam simplicem simplicitas mentis imitetur. quid sub uestitu \n ouium lupus latitat, quid gregem Christi qui christianum se \n mentitur infamat? Christi nomen induere et non per Christi \n uiam pergere quid aliud quam praeuaricatio est diuini nominis, \n quam desertio itineris salutaris ? quando ipse doceat et dicat eum \n ad uitam uenire qui mandata seruauerit et eum esse sapientem \n qui uerba eius audierit et fecerit, doctorem quoque eum maximum \n in regno caelorum uocari qui docuerit et sic fecerit, tunc \n praedicanti profuturum quod bene adque utiliter praedicatum \n fuerit, si id quod ore promitur factis sequentibus inpleatur. \n quid uero insinuauit crebrius discipulis suis Dominus, quid inter \n monita salutaria et praecepta caelestia custodiendum magis seruandumque \n mandauit quam ut eadem dilectione qua discipulos \n ipse dilexit nos quoque inuicem diligamus? quomodo autem uel \n pacem Domini uel caritatem tenet qui intercedente zelo nec pacificus \n potest esse nec carus? \n \n ","13":"Ideo et apostolus Paulus cum pacis et caritatis merita depromeret \n cumque adseueraret firmiter et doceret nec fidem sibi nec \n eleemosynas nec passionem quoque ipsam confessoris et martyris \n profuturam, nisi caritatis foedera integra adque inuiolata sernasset seruasset , \n adiecit et dixit: caritas magnanima est, caritas \n benigna est, caritas non zelat, docens scilicet et ostendens \n eum posse caritatem tenere quisque magnanimus fuerit et \n benignus et zeli ac liuoris alienus. item alio loco cum moneret \n ut homo iam sancto Spiritu plenus et natiuitate caelesti Dei\n\n \n\n \n\n\n \n filius factus non nisi spiritalia et diuina sectetur, ponit et dicit: \n et ego quidem, fratres, non potui uobis loqui quasi \n spiritalibus sed quasi carnalibus, quasi infantibus \n inChristo . lacte uos potaui, non cibo. nondum enim \n poteratis, sed neque nunc potestis. adhuc enim \n estis carnales. ubi enim in uobis zelus et contentio \n et dissensiones, nonne carnales estis et secundum \n hominem ambulatis? \n \n ","14":" Obterenda sunt, fratres dilectissimi, uitia et peccata carnalia \n et terreni corporis infesta labes spiritali uigore calcanda, ne dum \n iterum ad ueteris hominis conuersationem reuoluimur letalibus \n laqueis inplicemur, apostolo hoc idem prouidenter et salubriter \n praemonente. itaque, inquit, fratres, non secundum carnem \n uiuamus. si enim secundum carnem uiuitis, \n incipietis mori: si autem spiritu opera carnis mortificatis, \n uiuetis. quotquot enim spiritu Dei aguntur \n hi sunt filii Dei. si filii Dei sumus, si templa eius esse \n iam coepimus, si accepto Spiritu sancto sancte et spiritaliter \n uiuimus, si de terris oculos ad caelum sustulimus, si ad superna \n et diuina plenum Deo et Christo pectus ereximus, non \n nisi quae sunt Deo et Christo digna faciamus, sicut apostolus \n excitat et hortatur. si consurrexistis, inquit, Christo, \n quae sursum sunt quaerite, ubi Christus est in dextera \n Dei sedens: quae sursum sunt sapite, non quae \n terrena sunt. mortui enim estis, et uita uestra\n\n \n\n \n\n\n \n abscondita est cum Christo in Deo. cum Christus apparuerit \n uita uestra, tunc et uos apparebitis [cum \n eo] fti gloria. qui ergo in baptismo secundum hominis antiqui \n peccata carnalia et mortui et sepulti sumus, qui regeneratione \n caelesti Christo consurreximus, quae sunt Christi et cogitemus \n pariter et geramus, sicut idem apostolus docet rursus et monet \n dicens: primus homo de terrae limo, secundus homo \n de caelo. qualis ille e limo, tales et qui de limo: \n et qualis caelestis, tales et caelestes. quomodo portauimus \n imaginem eius qui de limo est, portemus \n et imaginem eius qui de caelo est. imaginem autem \n caelestem portare non possumus, nisi in eo quod esse nunc coepimus \n Christi similitudinem praebeamus. \n \n ","15":"Hoc est enim mutasse quod fueras et coepisse esse quod non \n eras, ut in te diuina natiuitas luceat, ut ad patrem Deum deifica \n disciplina respondeat, ut honore et laude uiuendi Deus in homine \n clarescat ipso exhortante et monente et eis qui se clarificant \n uicem mutuam pollicente. eos, inquit, qui clarificant me \n clarificabo, et qui spernit me spernetur. ad quam \n clariifcationem formans nos ac praeparans Dominus et filius \n Dei similitudinem Dei patris insinuans in euangelio suo dicit: \n audistis quia dictum est: diliges proximum tibi et \n odibis inimicum tibi. ego autem dico uobis: diligite \n inimicos uestros et orate pro his qui uos\n\n \n\n \n\n\n \n persecuntur, ut sitis similes patris uestri qui in caelis \n est, qui solem suum oriri facit super bonos et mal\\'os \n et pluit super iustos et iniustos. si hominibtfe hominibus laetum \n est et gloriosum filios habere consimiles et tunc magis generasse \n delectat, si ad patrem liniamentis paribus suboles subsiciua \n respondeat, quanto maior in Deo patre laetitia est, cum \n quis sic spiritaliter nascitur, ut in actibus eius et laudibus diuina \n generositas praedicetur. quae iustitiae palma est, quae \n corona esse te talem, de quo Deus non dicat: filios generaui\\' \n et exaltaui, ipsi autem me spreuerunt. conlaudet te \n potius Christus et inuitet ad praemium dicens: uenite, benedicti \n patris mei, percipite regnum quod uobis paratum \n est ab origine mundi. \n \n ","16":" His meditationibus conroborandus est animus, fratres dilectissimi, \n eiusmodi exercitationibus contra omnia diaboli iacula \n firmandus. sit in manibus diuina lectio, in sensibus dominica \n cogitatio, oratio iugis omnino non cesset, salutaris operatio perseueret. \n spiritalibus semper actibus occupemur, ut quotienscumque \n inimicus accesserit, quotiens adire temptauerit, et clausum \n aduersum se pectus inueniateet armatum. non enim christiani \n hominis corona una est quae tempore persecutionis accipitur. \n habet et pax coronas suas, quibus de uaria et multiplici congressione \n uictores prostrato et subacto aduersario coronamur. \n libidinem subegisse continentiae palma est. contra iram, contra \n iniuriam repugnasse corona patientiae est. de auaritia triumphus\n\n \n\n \n\n\n \n est pecuniam spernere. laus est fidei fiducia futurorum mundi \n aduersa tolerare. et qui superbus in prosperis non est gloriam \n de humilitate consequitur. et qui ad pauperum fouendorum misericordiam \n pronus est retributionem thesauri caelestis adipiscitur. \n et qui zelare non nouit quique unanimis et mitis fratres \n suos diligit dilectionis et pacis praemio honoratur. in hoc uirtutum \n stadio cotidie currimus, ad has iustitiae palmas et coronas \n sine intermissione temporis peruenimus. \n \n ","17":"Ad quas ut peruenire tu etiam possis qui fueras zelo et liuore \n possessus, omnem illam malitiam qua prius tenebaris abice, ad \n uiam uitae aeternae uestigiis salutaribus reformare. euelle de \n pectore tuo spinas et tribulos, ut te dominicum semen fertili \n fruge locupletet, ut diuina et spiritalis seges in copiam fecundae \n messis exuberet. uenena fellis euome, discordiarum uirus exclude, \n purgetur mens quam serpentinus liuor infecerat, amaritudo \n omnis quae intus insederat Christi dulcedine leniatur. de \n sacramento crucis et cibum sumis et potum, lignum quod aput \n Merrham profecit in imagine ad saporis dulcedinem tibi in ueritate \n proficiat ad mulcendi pectoris lenitatem, nec ad medellam \n prosperandae ualitudinis laborabis. unde uulneratus fueras inde \n curare. ama eos quos ante oderas, dilige illos quibus iniustis \n obtrectationibus inuidebus inuidebas . bonos imitare, si sectari potes: si \n sectari non potes, conlaetare certe et gratulare melioribus. fac te \n illis adunata dilectione participem, fac te consortio caritatis et \n frateraitatis fraternitatis uinculo coheredem. dimittentur tibi debita, quando \n ipse dimiseris: accipientur sacrificia tua, cum pacificus ad Deum\n\n \n\n\n \n ueneris. sensus adque actus tui diuinitus dirigentur, quando \n ea quae diuina et iusta sunt cogitaueris, sicut scriptum est: \n cor uiri cogitet iusta, ut a Deo dirigantur gressus \n eius. \n \n ","18":" Habes autem multa quae cogites. paradisum cogita, quo Cain \n non redit qui zelo fratrem peremit. cogita caeleste regnum, ad \n quod non nisi concordes adque unanimes Dominus admittit. 00gita \n quod filii Dei hi soli possint uocari qui sint pacifici, qui natiuitate \n et lege diuina ad similitudinem Dei patris et Christi \n respondeant adunati. cogita sub oculis nos Dei stare, spectante \n ac iudicante ipso conuersationis ac uitae nostrae curricula decurrere, \n peruenire nos tunc demum posse, ut eum uidere contingat, \n si ipsum nunc uidentem delectemus actibus nostris, si \n nos dignos gratiae eius et indulgentiae praebeamus, si placituri \n semper in regno in boc hoc mundo ante placeamus.\n\n \n\n \n\n\n \n \n \n \n"},"edition":"Cyprian Saint, Bishop of Carthage, De Zelo et Livore","original-urn":"urn:cts:latinLit:stoa0104a.stoa011.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de zelo et livore","urn":"urn:cts:latinLit:stoa0104a.stoa011.opp-lat1-simple"}