{"text":{"1":"Disciplina custos spei, retinaculum fidei, dux itineris salutaris, \n fomes ac nutrimentum bonae indolis, magistra uirtutis, \n facit in Christo manere semper ac iugiter Deo uiuere, ad promissa \n caelestia et diuina praemia peruenire. hanc et sectari salubre est \n et auersari ac neglegere letale. in psalmis loquitur Spiritus sanctus: \n continete disciplinam ne forte irascatur Dominus \n et pereatis a uia recta, cum exarserit cito ira \n eius super uos. et iterum: peccatori autem dicit Deus: \n ad quid exponis iustificationes meas et adsumis \n testamentum meum per os tuum? tu autem odisti \n disciplinam et abiecisti sermones meos retro. et \n denuo legimus: disciplinam qui abicit infelix est. et \n de Salomone mandata sapientiae monentis accepimus: fili, ne \n neglexeris disciplinam Dei nec defeceris ab eo correptus: \n quem enim diligit Deus corripit. si autem \n Deus quem diligit corripit et corripit ut emendet, fratres\n\n \n\n \n\n\n \n quoque et maxime sacerdotes non oderunt sed diligunt eos quos corripiunt \n ut emendent, quando et Deus per Hieremiam ante praedixerit \n et tempora nostra significauerit dicens: et dabo uobis \n pastores secundum cor meum, et pascent uos pascentes \n cum disciplina. \n \n \n ","2":" Quodsi in scripturis sanctis frequenter et ubique disciplina \n praecipitur et fundamentum omne religionis ac fidei de obseruatione \n ac timore proficiscitur, quid cupidius adpetere, quid magis \n uelle ac tenere nos conuenit, quam ut radicibus fortius fixis et \n domiciliis nostris super petram robusta mole solidatis inconcussi \n ad procellas et turbines saeculi stemus, ad Dei munera per diuina \n praecepta aeniamus ueniamus , considerantes pariter ac scientes quod templa \n Dei sint membra nostra ab omni faece contagionis antiquae lauacri \n uitalis sanctificatione purgata nec uiolari ea aut pollui fes \n sit, quando qui uiolat et ipse uioletur? eorum nos templorum \n cultores et antistites sumus: seruiamus illi, cuius esse iam coepimus. \n Paulus in epistulis suis dicit, quibus nos ad curricula \n uiuendi per diuina magisteria formauit: non estis uestri: \n empti enim estis magno [pretio]. clarificate et portate \n Deum in corpore uestro. clarificemus et portemus \n Deum puro et mundo corpore et obseruatione meliore, et qui per \n sanguinem Christi redempti sumus per omnia seruitutis obsequia \n redemptoris imperio pareamus demusque operam, ne quid immundum \n et profanum templo Dei inferatur, ne offensus sedem \n quam inhabitat derelinquat. sospitantis Domini uerba sunt et docentis, \n curantis pariter et monentis: ecce, inquit, sanus factus \n es: iam noli peccare ne quid tibi deterius fiat.\n\n \n\n \n\n\n \n dat uiuendi timorem, dat innocentiae legem, postquam contulit \n sanitatem, nec habenis liberis et solutis nagari uagari postmodum patitur, \n sed ipsis potius quibus sanatus fuerat mancipato grauins grauius \n comminatur, quod sit scilicet minor culpa deliquisse ante, cum \n necdum nosses disciplinam Dei, nulla sit uenia ultra delinquere, \n postquam Deum nosse coepisti. et quidem hoc tam uiri quam \n mulieres, tam pueri quam puellae, sexus omnis adque omnis \n aetas obseruet et curet pro religione et fide quam Deo debet, ne \n quod sanctum et purum de Domini dignatione percipitur minus \n sollicito timore teneatur. \n \n \n ","3":"Nunc nobis ad nirgines sermo est, quarum quo sublimior gloria \n est maior et cura est. flos est ille ecclesiastici germinis, decus \n adque ornamentum gratiae spiritalis, laeta indoles, laudis et honoris \n opus integrum adque incorruptum, Dei imago respondens \n ad sanctimoniam Domini, inlnstrior inlustrior portio gregis Christi. gaudet \n per illas adque in illis largiter floret ecclesiae matris gloriosa \n fecunditas, quantoque plus copiosa uirginitas numero suo addit, \n gaudium matris augescit. ad has loquimur, has adhortamur adfectu \n potius quam potestate nec quo extremi et minimi et humilitatis \n nostrae admodum conscii aliquid ad censuram licentiae uindicemus, \n sed quod ad sollicitudinem magis cauti plus de diaboli \n infestatione timeamus. \n \n ","4":"Neque inanis haec cautio est et uana formido quae ad salutis \n uiam consulit, quae dominica et uitalia praecepta custodit, ut \n quae se Christo dicauerint et a carnali concupiscentia recedentes\n\n \n\n\n \n tam carne quam mente se Deo uouerint, consumment opus suum \n magno praemio destinatum nec ornari aut placere cuiquam nisi \n domino suo studeant, a quo et mercedem uirginitatis expectant \n dicente ipso: non omnes capiunt uerbum sed illi quibus \n datum est: sunt enim spadones qui ex utero matris \n nati sunt sic et sunt spadones qui coacti sunt \n ab hominibus et sunt spadones qui se ipsos castrauerunt \n propter regnum caelorum. denuo quoque per hanc \n angeli uocem continentiae munus ostenditur, uirginitas praedicatur: \n hi sunt qui cum mulieribus se non coinquinauerunt: \n uirgines enim permanserunt. hi sunt qui \n secuntur agnum, quocumque ierit. neque enim tantum \n masculis continentiae gratiam Dominus repromittit et feminas \n praeterit, sed quoniam uiri portio est femina et ex eo sumpta adque \n formata est, in scripturis fere omnibus ad protoplastum Deus \n loquitur, quia sunt duo in carne una et in masculo simul significatur \n et femina. \n \n ","5":" Quodsi Christum continentia sequitur et regno Dei uirginitas \n destinatur, quid istae cum terreno cultu et cum ornamentis, \n quibus dum hominibus placere gestiunt, Deum offendunt non \n cogitantes esse praedictum: qui hominibus placent confusi \n sunt, quoniam Deus nihil fecit illos, et Paulo \n quoque gloriose et sublimiter praedicante: si hominibusplacerem, \n seruus Christi non essem? continentia uero et \n pudicitia non in sola carnis integritate consistit sed etiam in cultus \n et ornatus honore pariter ac pudore, ut secundum apostolum \n quae innupta est sancta sit et corpore et spiritu. instruit Paulus\n\n \n\n \n\n\n \n et dicit: caeleps cogitat ea quae sunt Domini, quomodo \n placeat Deo: qui autem matrimonium contraxit \n cogitat ea quae sunt mundi huius, quomodo \n placeat uxori. sic et mulier et uirgo innupta cogitat \n ea quae sunt Domini, ut sit sancta et corpore et \n spiritu. uirgo non esse tantum sed et inteUegi intellegi debet et credi: \n nemo cum uirginem uiderit, dubitet an uirgo sit. parem se integritas \n in omnibus praestet nec bonum corporis cultus infamet. \n quid ornata, quid compta procedit, quasi maritum aut habeat \n aut quaerat? timeat potius placere, si uirgo est, nec periculum \n sui adpetat quae ad meliora et diuina se seruat. quae uirum non \n habet, cui placere se simulet, integre et pure non tantum corporaliter \n sed et spiritaliter perseueret. neque enim uirginem fas \n est ad speciem formae suae comi aut de carne et de eius pulchritudine \n gloriari, cum nulla sit illis magis quam aduersus carnem \n conluctatio et uincendi corporis ac domandi obstinata certatio. \n \n ","6":"Paulus forti ac sublimi uoce proclamat: mihi autem absit \n gloriari nisi in cruce Domini mei Iesu Christi, per \n quem mihi mundus crucifixus est et ego mundo: et \n uirgo in ecclesia de specie carnis ac de corporis pulchritudine \n gloriatur. addit Paulus et dicit: qui enim sunt Christi \n carnem crucifixerunt cum uitiis et concupiscentiis. \n et quae se concupiscentiis carnis et uitiis renuntiasse profitetur, \n in isdem quibus renuntiauerat inuenitur. deprehenderis, uirgo, \n detegeris: aliud te esse iactas et aliud adfectas. maculis te\n\n \n\n \n\n\n \n concupiscentiae carnalis aspergis, cum integritatis candidata sis et \n pudoris. clama, inquit Esaiae Deus, omnis caro faenum \n et omnis claritas eius ut flos faeni. aruit faenum \n et flos decidit. sermo autem Domini manet in aeternum. \n neminem Christianum decet et maxime uirginem non decet \n claritatem ullam conpntare conputare carnis et honorem, sed solum adpetere \n sermonem Dei, bona in aeternum mansura conplecti. aut si carne \n sit gloriandum, tunc plane quando in nominis confessione cruciatur, \n quando fortior femina uiris torquentibus inuenitur, quando \n ignes aut cruces aut ferrum aut bestias patitur ut coronetur. \n illa sunt carnis pretiosa monilia, illa corporis ornamenta meliora. \n \n ","7":" Sed sunt aliquae diuites et facultatum ubertate locupletes, quae \n opes suas praeferant et se bonis suis uti debere contendant. sciant \n primo illam diuitem esse quae Deo diues est, illam esse locapletem locupletem \n quae locuples in Christo est, bona esse illa quae sint spiritalia, \n diuina, caelestia, quae nos ad Deum ducant, quae nobiscum \n aput Deum perpetua possessione permaneant. ceterum \n quaecumque terrena sunt in saeculo accepta et hic cum saeculo \n remansura, tam contemni debent, quam mundus ipse contemnitur, \n cuius pompis et deliciis iam tum renuntiauimus, cum meliore \n transgressu ad Deum uenimus. Iohannes nos excitat et hortatur \n spiritali et caelesti uoce contestans: nolite, ait, diligere \n mundum neque ea quae in mundo sunt. si qui dilexerit \n mundum, non est caritas patris in illo: quoniam \n omne quod in mundo est concupiscentia carnis \n est et concupiscentia oculorum et ambitio\n\n \n\n \n\n\n \n saecoli quae nop non sunt a patre sed ex concupiscentia \n saeculi. et mundus transibit et concupiscentia eius, \n qui autem fecerit uoluntatem Dei, manebit in aeternum, \n quomodo et Deus manebit in aeternum. aeterna \n igitur et diuina sectanda sunt et omnia de Dei uoluntate facienda \n sunt, ut Domini nostri uestigia et magisteria sectemur qui monuitetdixit : \n non descendi de caelo, ut faciam uoluntatem \n meam sed uoluntatem eius qui me misit. \n quodsi non est maior domino suo seruus et liberatori debet obsequium \n liberatus, qui esse cupimus christiani debemus quod \n Christus dixit imitari. scriptum est et legitur et auditur et in \n exemplum nostri ecclesiae ore celebratur: qui dicit se in \n Christo manere debet quomodo ille ambulauit et \n ipse ambulare. ambulandum est uestigiis paribus, aemula \n ingressione nitendum. tunc respondebit ad fidem nominis sectatio \n ueritatis et credenti praemium datur, si quod creditur et \n geratur. \n \n ","8":"Locupletem te dicis et diuitem. sed diuitiis tuis Paulus occurrit \n et ad cultum adque ornatum tuum iusto fine moderandum sua \n uoce praescribit. sint, inquit, mulieres cum verecundia \n et pudicitia conponentes se, non in tortis crinibus \n neque auro neque margaritis aut ueste pretiosa, sed \n ut decet mulieres promittentes castitatem per bonam \n conuersationem. item Petrus ad haec eadem praecepta \n consentit et dicit: sit in muliere non exterior ornamenti \n aut auri aut uestis cultus sed cultus cordis. quodsi \n ille mulieres quoque admonet coercendas at ad ecclesiasticam disdplinam disciplinam \n religiosa obseruatione moderandas quae excusare cultus\n\n \n\n \n\n \n\n \n\n\n \n suos soleant per maritum, quanto id magis obsemare obseruare uirginem \n fas est, cui nulla ornatus sui conpetat nenia uenia nec derinari deriuari in \n alterum possit mendacium culpae, sed sola ipsa remaneat in \n crimine. \n \n ","9":" Locupletem te dicis et diuitem. sed non omne quod potest \n debet et fieri nec desideria proliia prolixa et de saeculi ambitione nascentia \n ultra honorem ac pndorem pudorem uirginitatis erlendi extendi , cum scriptnmsit : \n omnia licent, sed non omnia expediunt. omnia \n licent, sed non omnia aedificant. ceteram ceterum si tn tu te sumptuosius \n comas et per publicum notabiliter incedas, oculos in te \n innentntis iuuentutis inIicias , suspiria adnlescentium adulescentium post te trahas, concnpiscendi concupiscendi \n libidinem nutrias, sperandi fomenta succendas, ut etsi \n ipsa non pereas, alios tamen perdas et nelnt uelut gladium te et uenenum \n uidentibus praebeas, excusari non potes, quasi mente casta \n sis et pndica pudica . redargnit redarguit te cultus inprobus et inpudicus ornatus, \n nec conpntari conputari iam potes inter puellas et nirgines uirgines Christi quae \n sic ninis uiuis , ut possis adamari. \n \n ","10":" Locupletem te dicis et dinitem. sed iactare diuitias suas uirginem \n non decet, cum dicat scriptura diuina: quid nobis profuit \n superbia aut quid diuitiarum iactatio contuli \n nobis? transtarunt transierunt omnia illa tamquam umbra, et \n apostolus rursum moneat et dicat: et qui emunt sic sint \n quasi non possidentes, et qui hoc mundo utuntur \n quasi non ntantur . praeterit enim figura huius \n mundi. Petrus etiam, cni cui oues snas suas Dominus pascendas tuendasque \n conmendat, super quem posuit et fundauit ecclesiam, aurum \n quidem sibi esse et argentum negat, sed esse se dicitChristi gratia \n diuitem, esse fide eius et uirtute locupletem, quibus multa\n\n \n\n \n\n\n \n magnalia cum miraculo faceret, quibus ad gratiam gloriae bonis spiritalibus \n abundaret. has opes, has diuitias possidere non potest \n quae se diuitem saeculo mauult esse quam Christo. \n \n ","11":"Locupletem te dicis et diuitem et utendum putas his quae \n possidere te Deus uoluit. utere sed ad res salutares et bonas \n artes: utere ad illa quae Deus praecepit, quae Dominus ostendit. \n diuitem te sentiant pauperes, locupletem te sentiant indigentes, \n patrimonio tuo Deum faenera, Christum ciba: ut uirginitatis \n perferre gloriam liceat, ut ad Domini praemia uenire contingat, \n multorum precibus exora: commenda illic thesauros tuos, ubi \n fur nullus effodiat, quo nullus insidians grassator inrumpat: \n possessiones tibi sed caelestes magis conpara, ubi fructus tuos \n iuges ac perennes et ab omni contactu iniuriae saecularis inmunes \n nec rubigo adterat nec grando caedat nec sol urat nec pluuia corrampat . \n nam delinquis et hoc ipso in Deum, si ad hoc tibi ab \n illo diuitias datas credis, ut illis non salubriter perfruaris. nam \n et uocem Deus homini dedit, et tamen non sunt amatoria cantanda \n nec turpia, et ferrum esse ad culturam terrae Deus uoluit, \n nec homicidia sunt idcirco facienda: aut quia tura et merum et \n ignem Dominus instituit, sacrificandum est inde idolis, uel \n quia abundant pecudum greges in agris tuis, uictimas et hostias \n inmolare debebis? adquin temptatio est patrimonium grande, \n nisi ad usus bonos census operetur, ut patrimonio suo unusquisque \n locupletior magis redimere debeat quam augere delicta. \n \n ","12":"Ornamentorum ac uestium insignia et lenocinia formarum non \n nisi prostitutis et inpudicis feminis congruunt et nullarum fere \n pretiosior cultus est quam quarum pudor uilis est. sic in scripturis \n sanctis, quibus nos instrui Dominus uoluit et moneri,\n\n \n\n \n\n\n \n describitur ciuitas meretrix compta pulchrius et ornata et cum \n ornamentis suis ac propter ipsa potius ornamenta peritura. et \n uenit, inquit, unus ex septem angelis habentibus \n phialas et adgressus estme est dicens: ueni, ostendam \n tibi damnationem meretricis magnae sedentis super \n aquas multas, cum qua fornicati sunt reges \n terrae. et duxit me in spiritu et uidi mulierem sedentem \n super bestiam: et mulier illa amicta erat \n pallium purpureum et coccineum et adornata erat \n auro et lapidibus pretiosis et margaritis, tenens poculum \n aureum in manu sua plenum exsecrationum \n et inmunditiae et fornicationis totius terrae. fugiant \n castae uirgines et pudicae incestarum cultus, habitus inpudicarum, \n lupanarum insignia, ornamenta meretricum. \n \n ","13":" Clamat etiam Spiritu sancto plenus Esaias et filias Sion auro \n et ueste corruptas increpat et obiurgat perniciosis opibus afluentes \n et a Deo per saeculi delicias recedentes. exaltatae sunt, inquit, \n filiae Sion et ambulauerunt alto collo etnutu \n oculorum et incessu pedum trahentes tunicas et pedibus \n simul ludentes. et humiliabit Deus principales \n filias Sion et reuelabit Dominus habitum earum: \n et auferet Dominus gloriam uestis illarum et ornamenta \n earum et crines et cincinnos et lunulas et \n discrimen et armillas et botronatum et dextralia \n et anulos et inaures et serica contexta cum auro et\n\n \n\n \n\n\n \n hyacintho. et erit pro odore suauitatis puluis et pro \n cingulo reste cingeris et pro ornamento capitis \n aureo caluitium habebis. hoc Deus culpat, hoc denotat: \n hinc corruptas esse, hinc a cultu uero adque diuino desciuisse \n pronuntiat. exaltatae ceciderunt, comptae turpitudinem foeditatemque \n meruerunt. sericum et purpuram indutae Chriatum Christum induere \n non possunt, auro et margaritis et monilibus adornatae \n ornamenta cordis ac pectoris perdiderunt. quis non id exsecretur \n et fugiat quod alii fuerit erltio exitio P quis id adpetat et adsumat quod \n ad necem alterius.pro gladio fuerit et telo? si hausto poculo moreretur \n ille qui biberat, uenenum scires esse quod ille potauit: \n si accepto cibo qui acceperat interiret, scires esse letale quod \n acceptum potuit occidere nec ederes inde nec biberes, unde interisse \n alios ante conspiceres. nunc quanta ignorantia ueri est, animi \n quanta dementia id uelle quod et nocuerit semper et noceat, et \n putare quod inde ipsa non pereas, unde alios perisse cognoscas! \n \n ","14":"Neque enim Deus coccineas aut purpureas oues fecit aut herbarum \n sucis et conchyliis tinguere et colorare lanas docuit nec \n distinctis auro lapillis aut margaritis contexta serie et numerosa \n conpage digestis monilia instituit, quibus ceruicem quam fecit \n absconderet, ut operiatur illud quod Deus in homine formauit et \n conspiciatur id desuper quod diabolus inueJLit inuenit . an uulnera inferri \n auribus Deus uoluit, quibus innocens adhuc infantia et mali saecalaris saecularis \n ignara crucietur, ut postea de aurium cicatricibus et cauernis \n pretiosa grana dependeant, grauia etsi non suo pondere, \n mercium tamen quantitate? quae omnia peccatores et apostatae \n angeli suis artibus prodiderunt, quando ad terrena contagia deuoluti \n a caelesti uigore recesserunt. illi et oculos circumducto\n\n \n\n\n \n nigrore facare fucare et genas mendacio ruboris inficere et mutare adulterinis \n coloribus crinem et expugnare omnem oris et capitis aeritatem ueritatem \n corraptelae corruptelae suae inpumatione inpugnatione docuerunt. \n \n ","15":" Et quidem isto in loco pro timore quem nobis fides suggerit, \n pro dilectione quam fraternitas exigit, non uirgines tantum aut \n uiduas sed et nuptas puto et omnes omnino feminas admonendas, \n quod opus Dei et factura eius et plastica adulterari nullo modo \n debeat adhibito fiauo flauo colore uel nigro pulnere puluere uel rubore aut quolibet \n denique liniamenta natiua conrumpente medicamine. dicit \n Deus: faciamus hominem ad imaginem et similitudinem \n nostram: et audet quisquam mutare et conuertere \n quod Deus fecit! manus Deo inferunt, quando id quod ille formauit \n reformare et transfigurare contendunt, nescientes quia \n opus Dei est omne quod nascitur, diaboli quodcumque mutatur. \n si quis pingendi artifex uultum alicuius et speciem et corporis \n qualitatem aemulo colore signasset et signato iam consummatoque \n simulacro manus alius adferret, iam formata, iam picta \n quasi peritior reformaret, grauis prioris artificis iniuria et iusta \n indignatio uideretur: tu te existimas inpune laturam tam inprobae \n temeritatis audaciam, Dei artificis offensam? ut inpudica \n circa homines et incesta fucis lenocinantibus non sis, corruptis \n uiolatisque quae Dei sunt peior adultera detineris. quod ornari te \n putas, quod putas comi, inpugnatio est ista diuini operis, praeuaricatio \n est ueritatis. \n \n ","16":" Monentis apostoli uox est: expurgate uetus fermentum, \n ut sitis noua consparsio, sicut estis azymi: nam et\n\n \n\n \n\n\n \n pascha nostrum inmolatus est Christus. itaque festa \n celebremus non in fermento ueteri neque in fermento \n malitiae et nequitiae sed in azymis sinceritatis \n et ueritatis. num sinceritas perseuerat et ueritas, \n quando quae sincera sunt polluuntur colorum adulteriis, medicaminum \n facis fucis in mendacium uera mutantur? Dominus tuus dicit: \n non potes facere capillum unum album aut nigrum: \n et tu ad uincendam Domini tui uocem uis te esse potiorem, audaci \n conatu et sacrilego contemptu crines tuos inficia , malo praesagio \n futurorum capillos iam tibi flammeos auspicaris et peccas pro \n nefas capite id est corporis parte meliore! et cum scriptum sit \n deDomino : caput autem eius et capilli erant albi \n uelut lana aut nix, tu execraris canitiem, detestaris alborem, \n qui sit ad Domini caput similis ! \n \n ","17":"Non metuis, oro, quae talis es, ne cum resurrectionis dies \n uenerit, artifex tuus te non recognoscat, ad sua praemia et promissa \n uenientem remoueat et excludat et increpans uigore censona censoris \n et iudicis dicat: copus hoc meum non est nec imago haec \n nostra est. cutem falso medicamine polluisti, crinem adultero \n colore mutasti, expugnata est mendacio facies, figura corrupta \n est, uultus alienus est. Deum uidere non poteris, quando oculi \n tibi non sunt quos Deus fecit sed quos diabolus infecit. illum tu \n sectata es, rutilos adque depictos oculos serpentis imitata es, de \n inimico tuo compta, cum illo pariter arsura. haec, oro, non cogitanda \n sunt Dei semis, non die semper ac nocte metuenda?\n\n \n\n \n\n\n \n uiderint quid sibi nuptae per placendi studium de coniugum solacio \n blandiantur, quos dum in excusationem suam proferunt, ad societatem \n criminosae consensionis adsciscunt. uirgines certe, quibus \n hic sermo non consulit, quae se eiusmodi artibus compserint, \n inter uirgines non putem debere numerari sed tamquam contactas \n oues et morbidas pecudes a sancto et puro grege uirginitatis arceri, \n ne contagio suo ceteras polluant, dum simul degunt, ne \n perdant alias quaecumque perierunt. \n \n ","18":" Et quoniam continentiae bonum quaerimus, perniciosa quaeque \n et infesta uitemus. nec illa praetereo, quae dum neglegentia \n in usum ueniunt, contra pudicos et sobrios mores licentiam sibi \n de usurpatione fecerunt. quasdam non pudet nubentibus interesse \n et in illa lasciuientium libertate sermonum conloquia incesta miscere, \n audire quod non decet, quod non licet dicere, obseruare \n et esse praesentes inter uerba turpia et temulenta conuiuia, quibus \n libidinum fomes accenditur, sponsa ad patientiam stupri, ad \n audaciam sponsus animatur. quis illi in nuptiis locus est cui \n animus ad nuptias non est, aut uoluptaria illic et laeta esse quae \n possunt, ubi et studia et uota diuersa sunt? quid illic discitur, quid \n uidetur? quantum a proposito suo uirgo deficit! quantum inpudicior , \n quae uenerat pudica, discedit! corpore licet uirgo ac mente \n permaneat, oculis, auribus, lingua minuit illa quod habebat. \n \n ","19":" Quid uero quae promiscuas balneas adeunt quaeque oculis ad \n libidinem curiosis pudori ac pudicitiae corpora dicata prostituunt? \n quae cum uiris adque uiros nudae uident turpiter ac\n\n \n\n\n \n uidentur, nonne ipsae inlecebram uitiis praestant? non ad corraptelam corruptelam \n et iniuriam suam desideria praesentium sollicitant et inuitant? \n uiderit, inquis, qua illuc mente quis ueniat, mihi tantum \n reficiendi corpusculi cura est et lauandi. non te purgat ista defensio \n nec lasciuiae et petulantiae crimen excusat. sordidat lauatio \n ista, non abluit, nec emundat membra sed maculat. inpudice \n tu neminem conspicis, sed ipsa conspiceris inpudice: oculos \n tuos turpi oblectatione non polluis, sed dum oblectas alios, ipsa \n pollueris. spectaculum de lauacro facis, theatro sunt foediora \n quo conuenis. uerecundia illic omnis exuitur, simul cum amictu \n nestis uestis honor corporis ac pudor ponitur, denotanda et contrectanda \n uirginitas reuelatur. iam nunc considera an cum uestita \n est uerecunda sit inter uiros talis quae ad inuerecundiam profecit \n audacia nuditatis. \n \n ","20":"Sic ergo frequenter ecclesia uirgines suas plangit, sic ad infomes \n earum ac detestabiles fabulas ingemescit: sicflosuirginum \n extinguitur, honor continentiae ac pudor caeditur, gloria \n omnis ac dignitas profanatur. sic se expugnator inimicus per \n artes suas inserit: sic insidiis per occulta fallentibus diabolus \n obrepit: sic dum ornari cultius, dum liberius euagari uirgines \n nolunt uolunt , esse nirgines uirgines desinunt, furtiuo dedecore corruptae, uiduae \n antequam nuptae, non mariti sed Christi adulterae, quam \n fuerant praemiis ingentibus uirginds uirgines destinatae, tam magna supplicia \n pro amissa uirginitate sensurae. \n \n ","21":"Audite itaque uirgines, ut parentem: audite quaeso uos timentem \n pariter ac monentem: audite utilitatibus et commodis uestris \n fideliter consulentem. estote tales quales uos Deus artifex fecit, \n estote tales quales uos manus patris instituit: maneat in uobis\n\n \n\n\n \n facies inoorrupta incorrupta , ceruii ceruix pura, forma sincera: non inferantur \n auribus uulnera, nec brachia includat aut colla de armillis et \n monilibus catena pretiosa: sint a compedibus aureis pedes liberi, \n crines nullo colore fucati, oculi conspiciendo Deo digni. celebrentur \n lauacra cum feminis, quarum in uos pudica lauatio est. nuptiarum \n festa inproba et conniuia conuiuia lasciua uitentur, quorum periculosa \n contagio est. uince uestem quae uirgo es, uince aurum \n quae carnem uincis et saeculum. non est eiusdem non posse a \n maioribus uinci et inparem minoribus inueniri. arta et angusta \n est uia quae ducit ad uitam, durus et arduus limes qui tendit \n ad gloriam. per hunc uiae limitem martyres pergunt, eunt uirgines, \n iusti quique gradiuntur. lata et spatiosa itinera uitate: \n letales illic inlecebrae et mortiferae uoluptates: illic diabolus \n blanditur ut fallat, adridet ut noceat, inIicit inlicit ut occidat. primus \n cum centeno martyrum fructus est, secundus sexagenarius \n uester est. ut aput martyras non est carnis et saeculi cogitatio \n nec parua et lenis et delicata congressio, sic et in nobis uobis , quarum \n ad gratiam merces secunda est, sit et uirtus ad tolerantiam proxima. \n non est ad magna facilis ascensus. quem sudorem perpetimur, \n quem laborem, dum conamur ascendere colles et uertices \n montium? quid ut ascendamus ad caelum? si praemium pollicitationis \n adtendas, minus est quod laboras. inmortalitas perseueranti \n datur, perpetua uita promittitur, regnum Dominus pollicetur. \n \n ","22":" Sernate, uirgines, seruate quod esse coepistis. seruate quod \n eritis. magna uos merces habet, praemium grande uirtutis, munus \n maximum castitatis. uultis scire quo malo careat et quid \n boni teneat continentiae uirtus? multiplicabo, inquit mulieri\n\n \n\n \n\n\n \n Dens De , tristitias tuas et gemitus tuos, et in tristitia \n paries filios, et conuersio tua ad uirum tuum et ipse \n tui dominabitur. uos ab hac sententia liberae estis, uos mulierum \n tristitias et gemitus non timetis, nullus uobis de partu \n circa filios metus est: nec maritus dominus, dominus uester et \n caput Christus est ad instar et uicem masculi, sors uobis et condicio \n communis est. Domini uox est illa dicentis: filii saeculi \n huius generant et generantur: qui autem habuerint \n dignationem saeculi illius et resurrectionis a mortuis, \n non nubunt neque matrimonium faciunt: neque \n enim incipiunt mori. aequales enim sunt angelis \n Dei, cum sint filii resurrectionis. quod futuri \n sumus, iam uos esse coepistis. uos resurrectionis gloriam in isto \n saeculo iam tenetis, per saeculum sine saeculi contagione transitis: \n cum castae perseueratis et uirgines, angelis Dei estis aequales. \n tantum maneat et duret solida et inlaesa uirginitas et ut \n coepit fortiter, iugiter perseueret nec monilium aut uestium \n quaerat ornamenta sed morum. Deum spectet et caelum neque \n oculos ad sublime porrectos ad carnis et mundi concupiscentiam \n deprimat, ad terrena deponat. \n \n \n ","23":"Prima sententia crescere et multiplicari praecepit, secunda et \n continentiam suasit. dum adhuc rudis mundus et inanis est, copiam \n fecunditate generantes propagamur et crescimus ad humani \n generis augmentum : cum iam refertus est orbis et mundus inpletus , \n qui capere continentiam possunt spadonum more uiuentes \n castrantur ad regnum. nec hoc iubet Dominus sed hortatur, \n nec iugum necessitatis inponit, quando maneat uoluntatis\n\n \n\n \n\n\n \n arbitrium liberum. sed cum habitationes multas aput patrem \n suum dicat, melioris habitaculi hospitia demonstrat. habitacula \n ista meliora uos petitis, carnis desideria castrantes maioris gratiae \n praemium in caelestibus obtinetis. omnes quidem qui ad diuinum \n munus et patrium baptismi sanctificatione perueniunt \n hominem illic ueterem gratia lauacri salutaris exponunt et innonati innouati \n Spiritu sancto a sordibus contagionis antiquae iterata natiuitate \n purgantur. sed natiuitatis iteratae nobis uobis maior sanctitaa sanctitas \n et ueritas conpetit, quibus desideria iam carnis et corporis nulla \n sunt. sola in nobis uobis quae sunt uirtutis et spiritus ad gloriam \n remanserant remanserunt . apostoli uox est quem Dominus uas electionis suae \n dixit, quem ad promenda mandata caelestia Dens Deus misit. primus \n homo, inquit, e terrae limo, secundus e caelo: qualis \n ille e limo, tales et qui de limo, et qualis caelestis, \n tales et caelestes. quomodo portauimus imaginem \n eius qui de limo est, portemus et imaginem eius \n qui de caelo est. hanc imaginem uirginitas portat, portat \n integritas, sanctitas portat et ueritas, portant disciplinae Dei \n memores, iustitiam cum religione retinentes, stabiles in fide, \n humiles in timore, ad omnem tolerantiam fortes, ad sustinendam \n iniuriam mites, ad faciendam misericordiam faciles, fraterna \n pace unanimes adque concordes. \n \n ","24":" Quae uos singula, o bonae uirgines, obsernare, diligere, inplere \n debetis quae Deo et Christo uacantes ad Dominum, cui uos \n dicastis, et maiore et meliore parte praeceditis. prouectae annis,\n\n \n\n \n\n\n \n iuniorilras facite magisterium: minores natu, praebete conparibus \n incitamentum. hortamentis uos mutuis excitate, aemulis de \n nirtnte uirtute documentis ad gloriam proaocate . durate fortiter, epiritaliter spiritaliter \n pergite, peruenite feliciter. tantum mementote tunc nostri, \n cum incipiet in nobis uobis uirginitas honorari.\n\n \n\n \n \n\n\n \n \n \n \n"},"edition":"Cyprian Saint, Bishop of Carthage, De Disciplina et Habitu Virginum Liber","original-urn":"urn:cts:latinLit:stoa0104a.stoa004.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de disciplina et habitu virginum liber","urn":"urn:cts:latinLit:stoa0104a.stoa004.opp-lat1-simple"}