{"text":{"1":"Pax ecce, dilectissimi fratres, ecclesiae reddita est et quod \n dimcile difficile nuper mcredalis incredulis ac perndis perfidis lnpossibile inpossibile uidebatur, ope \n adque ultione diuina securitas nostra reparata est. in laetitiam \n mentes redeunt et tempestate pressarae pressurae ac nube discussa tranquillitas \n ac serenitas refnlserunt refulserunt . dandae laudes Deo et beneficia \n eius ac munera cum gratiarum actione celebranda, quamnis quamuis agere \n gratias nostra uox nec in persecntione persecutione cessanerit cessauerit : neque enim \n tantum licere inimico potest, ut non qui Deum corde toto et \n anima et uirtute diligimus benedictiones eius et laudes semper \n et ubique cum gloria praedicemus. exoptatus notis uotis omnibus dies \n uenit et post longae noctis horribilem taetramque caliginem Domini \n luce radiatus mundus eluxit. \n \n ","2":"Confessores praeconio boni nominis claros et uirtutis ac fidei \n laudibus gloriosos laetis conspectibus intuemur, sanctis osculis \n adhaerentes desideratos diuina et inexplebili cupiditate conplectimur. \n adest militum Christi cors candida, qui persecutionis \n urgentis ferociam turbulentam stabili congressione fregerunt, parati \n ad patientiam carceris, armati ad tolerantiam mortis. repugnastis \n fortiter saeculo, spectaculum gloriosum praebuistis Deo, \n secuturis fratribus fuistis exemplo. religiosa uox Christum locuta\n\n \n\n\n \n est, in quem se semel credidisse confessa est: inlustres manus \n quae non nisi diuinis operibus adsueuerant sacrificiis sacrilegis \n restiteront : sanctificata ora caelestibus cibis post corpus et sanguinem \n Domini profana contagia et idolorum reliquias respuerunt: \n ab inpio sceleratoque uelamine quo illic uelabantur sacrificantium \n capita captiua caput uestrum liberum mansit: frons \n cum signo Dei pura diaboli coronam ferre non potuit, coronae se \n Domini reseruauit. quam uos laeto sinu excipit mater ecclesia de \n proelio reuertentes! quam beata, quam gaudens portas suas \n aperit, ut adunatis agminibus intretis de hoste prostrato tropaea \n referentes! cum triumphantibus uiris et feminae ueniunt quae \n cum saeculo sexum quoque uicerunt. ueniunt et geminata militiae \n suae gloria uirgines et pueri annos suos uirtutibus transeuntes. \n nec non et cetera stantium multitudo uestram gloriam \n sequitur, proximis et paene coniunctis laudis insignibus uestigia \n uestra comitatur. eadem et in illis sinceritas cordis, eadem fidei \n tenacis integritas. inconcussis praeceptorum caelestium radicibus \n nixos et euangelicis traditionibus roboratos non praescripta exsilia, \n non destinata tormenta, non rei familiaris et corporis supplicia \n terruerunt. explorandae fidei praefiniebantur dies: sed qui \n saeculo renuntiasse se meminit nullum saeculi diem nouit, nec \n tempora terrena iam conputat qui aeternitatem de Deo sperat. \n \n ","3":" Nemo, fratres, nemo hanc gloriam mutilet, nemo incorruptam \n stantium firmitatem maligna obtrectatione debilitet. cum dies \n negantibus praestitutus excessit, quisque professus intra diem non \n est Christianum se esse confessus est. primus est uictoriae titulus \n gentilium manibus adprehensum Dominum confiteri: secundus ad\n\n \n\n\n \n gloriam gradus est cauta secessione subtractum iam Deo reseruari. \n illa publica, haec priuata confessio est: ille iudicem saeculi \n uincit, hic contentus Deo suo iudice conscientiam puram cordis \n integritate custodit: illic fortitudo promptior, hic sollicitudo securior. \n ille adpropinquante hora sua iam maturus inuentus est, \n hic fortasse dilatus est qui patrimonio derelicto idcirco secesserit, \n quia non erat negaturus: confiteretur utique, si fuisset et ipse \n detentus. \n \n ","4":"Has martyrum caelestes coronas, has confessorum glorias spiritales, \n has stantium fratrum maximas eximiasque uirtutes maestitia \n una contristat, quod auulsam nostrorum uiscerum partem \n uiolentus inimicus populationis suae strage deiecit. < ahid hoc loco \n faciam, dilectissimi fratres, fluctuans uario mentis aestu quid \n aut quomodo dicam? lacrimis magis quam uerbis opus est ad exprimendimi \n dolorem, quo corporis nostri plaga deflenda est, quo \n populi aliquando numerosi multiplex lamentanda iactura est. \n quis enim sic durus ac ferreus, quis sic fraternae caritatis oblitus \n qui inter suorum multiformes ruinas et lugubres ac multo aqualore squalore \n deformes reliquias constitutus siccos oculos tenere praeualeat \n nec erumpente statim fletu prius gemitus suos lacrimis quam \n uoce depromat? doleo, fratres, doleo uobiscum nec mihi ad \n leniendos dolores meos integritas propria et sanitas priuata blanditur, \n quando plus pastor in gregis sui uulnere uulneretur. cum \n singulis pectus meum copulo, maeroris et funeris pondera luctuosa \n participo. cum plangentibus plango, cum deflentibus defleo, \n cum iacentibus iacere me credo. iaculis illis grassantis inimici \n mea simul membra percussa sunt, saeuientes gladii per mea \n uiscera transierunt. inmunis et liber a persecutionis incursu\n\n \n\n\n \n foisse non potest animus: in prostratis firatribus fratribus et me prostrauit \n adfectus. \n \n ","5":" Habenda tamen est, fratres dilectissimi, ratio nentatas nec \n sic mentem debet et sensum persecutionis infestae tenebrosa \n caligo caecasse, ut nihil remanserit luminis et lucis, unde diuina \n praecepta perspici possint. si cladis causa cognoscitur, et medella \n nulneris uulneris inuenitur. Dominus probari familiam suam noluit uoluit \n et quia traditam nobis diuinitus disciplinam pax longa corruperat, \n iacentem fidem et paene dixerim dormientem censura caelestis \n erexit, cumque nos peccatis nostris amplius mereremur, \n clementissimus Dominus sic cuncta moderatus est, ut hoc omne \n quod gestum est exploratio potius quam persecutio uideretur. \n \n ","6":" Studebant augendo patrimonio singuli et obliti quid credentes \n aut sub apostolis ante fecissent aut semper facere deberent insatiabili \n cupiditatis ardore ampliandis facultatibus incubabant. non \n in sacerdotibus religio denota deuota , non in ministeriis fides integra, \n non in operibus misericordia, non in moribus disciplina. corrupta \n barba in uiris, in feminis forma fucata: adulterati post \n Dei manus oculi, capilli mendacio colorati. ad decipienda corda \n simplicum callidae fraudes, circumueniendis fratribus subdolae \n uoluntates. iungere cum infidelibus uinculum matrimonii, prostituere \n gentilibus membra Christi. non iurare tantum temere \n sed adhuc et peierare, praepositos superbo tumore contemnere, \n uenenato sibi ore maledicere, odiis pertinacibus inuicem dissidere. \n episcopi plurimi quos et hortamento esse oportet ceteris et \n exemplo diuina procuratione contempta procuratores regum saecularium \n fieri, derelicta cathedra, plebe deserta per alienas \n\n\n\n \n\n\n \n pronincias oberrantes negotiationis quaetuosae nundinas aucupari. \n esnrientibus esurientibus in ecclesia fratribus habere argentum largiter uelle, \n fnndos fundos insidiosis fraudibus rapere, usuris multiplicantibus faenus \n angere augere . quid non perpeti tales pro peccatis eiusmodi mereremur, \n cum iam pridem praemonuerit ac dixerit censura diuina: \n si dereliquerint legem meam et in iudiciis meisnon \n ambnlanerint , si iustificationes meas profanauerint \n et praecepta mea non obseruauerint, nisitabo uisitabo \n in uirga facinora eorum et in flagellis delicta \n eorum. \n \n \n ","7":"Praennntiata sunt ista nobis et ante praedicta. sed nos datae \n legis et obseruationis inmemores id egimus per nostra peccata, \n ut dum Domini mandata contemnimus ad correptionem delicti \n et probationem fidei remediis seuerioribus ueniremus, nec saltim \n uel sero conuersi ad Domini timorem sumus, ut hanc correptionem \n nostram probationemque diuinam patienter et fortiter subiremus. \n ad prima statim uerba minantis inimici maximus fratrum numerus \n fidem suam prodidit nec prostratus est persecutionis inpetu, \n sed uoluntario lapsu se ipse prostrauit. quid oro inauditum, \n quid nouum uenerat, ut uelut incognitis adque inopinatis rebus \n exortis Christi sacramentum temeritate praecipiti solueretur? \n nonne haec et prophetae ante et apostoli postmodum nuntiauerunt? \n nonne iustorum pressuras et gentilium semper iniurias \n pleni sancto Spiritu praedicauerunt? nonne fidem nostram semper \n armans et Dei seruos caelesti uoce corroborans dicit scriptura \n diuina: Dominum Deum tuum adorabis et illi soli \n seruies serui ? nonne iram diuinae indignationis ostendens et poenae\n\n \n\n \n\n \n\n \n\n\n \n idetum praemonens denuo dicit: adorauerunt eos quos fecerunt \n digiti eorum, et curuatus est homo et humiliatus \n est uir, et non laxabo illis? et iterum Deus \n loquitur dicens: sacrificans diis eradicabitur nisi Domino \n soli. in euangelio quoque postmodum Dominus in uerbis \n doctor et consummator in factis docens quid fieret et faciens quodcumque \n docuisset, quicquid nunc geritur et geretur non ante \n praemonuit ? nonne et negantibus aeterna supplicia et salutaria \n confitentibus praemia ante constituit? \n \n ","8":" Exciderunt quibusdam pro nefas omnia et de memoria recesserunt. \n non expectauerunt saltim ut ascenderent adprehensi, ut \n interrogati negarent. ante aciem multi uicti, sine congressione \n prostrati nec hoc sibi reliquerunt ut sacrificare idolis uiderentur \n inuiti. ultro ad forum currere, ad mortem sponte properare, \n quasi hoc olim cuperent, quasi amplecterentur occasionem datam \n quam libenter optassent. quot illic a magistratibus uespera urgente \n dilati sunt, quot ne eorum differretur interitus et rogauerunt! \n quam uim potest talis obtendere, qua crimen suum purget, cum \n uim magis ipse fecerit ut periret? nonne quando ad Capitolium \n sponte uentum est, quando ultro ad obsequium diri facinoris \n accessum est, labauit gressus, caligauit aspectus, tremuerunt \n uiscera, membra conciderunt? non sensus obstipuit, lingua haesit, \n sermo defecit ? stare illic potuit Dei seruus et loqui et renuntiare \n Christo qui iam diabolo renuntiauerat et saeculo P non ara illa,\n\n \n\n \n\n\n \n quo moriturus accesserat, rogus illi fuit? non diaboli altare quod \n faetore taetro fumare ac redolere conspexerat uelut funus et bustum \n uitae suae horrere ac fugere debebat? quid hostiam tecum, \n miser, quid uictimam supplicaturus inportas? ipse ad aras hostia, \n uictima ipse uenisti, inmolasti illic salutem tuam, spem tuam, \n fidem tuam funestis illic ignibus concremasti. \n \n ","9":"Ac multis proprius interitus satis non fuit: hortamentis mutuis \n in exitium populus inpulsus est, mors inuicem letali poculo propinata \n est. ac ne quid deesset ad criminis cumulum, infantes \n quoque parentum manibus inpositi uel adtracti amiserunt paruuli \n quod in primo statim natiuitatis exordio fuerant consecuti. \n nonne illi, cum iudicii dies uenerit, dicent: fnos nihil fecimus \n nec derelicto cibo et poculo Domini ad profana contagia sponte \n properauimus: perdidit nos aliena perfidia, parentes sensimus \n parricidas: illi nobis ecclesiam matrem, illi patrem Deum negauenmt negauerunt , \n ut dum parui et inprouidi et tanti facinoris ignari \n per alios ad consortium criminum iungimur, aliena fraude caperemur \n ? \n \n ","10":"Nec est pro dolor iusta aliqua et grauis causa quae tantum \n facinus excuset. relinquenda erat patria et patrimonii facienda \n iactura. cui enim non nascenti adque morienti relinquenda quandoque \n patria et patrimonii sui facienda iactura est? Christus non \n relinquatur, salutis ac sedis aeternae iactura timeatur. clamat \n ecce per prophetam Spiritus sanctus: discedite, discedite,\n\n \n\n \n\n \n\n\n \n exite inde et inmundum nolite tangere: exitedemedio \n eius, separamini qui fertis nasa uasa Domini. et qui \n uasa sunt Domini ac templum Dei ne inmundum tangere et \n feralibus cibis pollui uiolarique cogantur, non exeunt de medio \n nec recedunt? alibi quoque uox auditur e caelo praemonens quid \n Dei seruos facere oporteret et dicens: exi de ea, populus \n meus, ne particeps sis delictorum eius et ne perstringaris \n plagis eius. qui exit et cedit delicti particeps \n non fit, plagis uero et ipse perstringitur qui socius criminis inuenitur. \n et ideo Dominus in persecutione secedere et fugere mandauit \n adque ut id fieret et docuit et fecit. nam cum corona de \n Dei dignatione descendat nec possit accipi nisi fuerit hora sumendi, \n quisque in Christo manens interim cedit non fidem denegat \n sed tempus expectat: qui autem cum non secederet cecidit, \n negaturus remansit. \n \n \n ","11":" Dissimulanda, fratres, ueritas non est nec uulneris nostri materia \n et causa reticenda. decepit multos patrimonii sui amor \n caecus, nec ad recedendum parati aut expediti esse potuerunt quos \n facultates suae uelut conpedes ligauerunt. illa fuerunt remanentibus \n uincula, illae catenae quibus et uirtus retardata est et fides \n pressa et mens uincta et anima praeclusa, ut serpenti terram secundum \n Dei sententiam deuoranti praeda et cibus fierent qui terrestribus \n inhaererent. et idcirco Dominus bonorum magister et \n praemonens in futurum, si uis, inquit, perfectus esse, \n uende omnia tua et da pauperibus et habebis\n\n \n\n \n\n\n \n thesaurum in caelis: et ueni, sequere me. si hoc diuites \n facerent, per diuitias non perirent, thesaurum in caelo reponentes \n hostem nunc et expugnatorem domesticum non haberent: \n esset in caelo cor et animus et sensus, si thesaurus esset in caelo, \n nec uinci a saeculo posset qui unde uinceretur in saeculo non \n haberet. sequeretur Dominum solutus et liber, ut apostoli et sub \n apostolis multi et nonnulli saepe fecerunt qui et rebus suis et \n parentibus derelictis indiuiduis Christi nexibus adhaeserunt. \n \n ","12":"Sequi autem Christum quomodo possunt qui patrimonii uinculo \n detinentur? aut quomodo caelum petunt et ad sublimia et alta \n conscendunt qui terrenis cupiditatibus degrauantur? possidere se \n credunt qui potius possidentur, census sui serui nec ad pecuniam \n domini sed magis pecuniae mancipati. hoc tempus, hos homines \n apostolus denotat dicens: qui autem uolunt diuites fieri \n incidunt in temptationem et muscipula et desideria \n multa et nocentia quae mergunt hominem in perditionem \n et in interitum. radix enim omnium malorum \n est cupiditas quam quidam adpetentes errauerunt \n a fide et inseruerunt se doloribus multis. Dominus \n autem quibus nos praemiis ad contemptum rei familiaris \n inuitat? parua haec et exigua huius temporis damna quibus mercedibus \n pensat? nemo est, inquit, qui relinquat domum \n aut agrum aut parentes aut fratres aut uxorem aut \n filios propter regnum Dei et non recipiat septies \n tantum in isto tempore, in saeculo autem uenturo \n uitamaeternam . quibus cognitis et de Dei pollicentis ueritate \n\n\n \n\n\n \n\n\n \n conpertis non tantum timenda non est eiusmodi sed et optanda \n iactura est ipso denuo Domino praedicante et monente: beati \n eritis, cum persecuti uos fuerint et separauerint \n uos et expulerint et maledixerint nomini uestro \n ut nequam propter filium hominis. gaudete in illa \n die et exultate: ecce enim merces uestra multa in \n caelis. \n \n ","13":" Sed tormenta postmodum uenerant et cruciatus graues reluctantibus \n inminebant. queri de tormentis potest qui per tormenta \n superatus est, excusationem doloris obtendere qui uictus est in \n dolore. potest rogare talis et dicere: ccertare quidem fortiter uolui \n et sacramenti mei memor deuotionis ac fidei arma suscepi, sed \n me in congressione pugnantem cruciamenta uaria et supplicia \n longa uicerunt. stetit mens stabilis et fides fortis et cum torquentibus \n poenis inmobilis diu anima luctata est. sed cum durissimi \n iudicis recrudescente saeuitia iam fatigatum nunc flagella adhuc \n scinderent, nunc contunderent fustes, nunc eculeus extenderet, \n nunc ungula effoderet, nunc flamma torreret, caro me in conluctatione \n deseruit, infirmitas uiscerum cessit, nec animus sed \n corpus in dolore defecit/ potest cito proficere ad ueniam causa \n talis, potest eiusmodi excusatio esse miserabilis. sic hic Casto et \n Aemilio aliquando Dominus ignouit, sic in prima congressione \n deuictos uictores in secundo proelio reddidit, ut fortiores ignibus \n fierent qui ignibus ante cessissent et unde superati esseut essent inde \n superarent. deprecabantur illi non lacrimarum miseratione sed\n\n \n\n \n\n\n \n uulnerum, nec sola lamentabili uoce sed laceratione corporis et \n dolore: manabat pro fletibus sanguis et pro lacrimis cruor semiustulatis \n uisceribus deiluebat defluebat . \n \n ","14":"Nunc uero quae uulnera ostendere uicti possunt, quas plagas \n hiantium uiscerum, quae tormenta membrorum, ubi non fides \n congressa cecidit, sed congressionem perfidia praeuenit? nec excusat \n oppressum necessitas criminis, ubi crimen est uoluntatis. \n nec hoc eo dico, ut fratrum causas onerem, sed ut magis fratres \n ad precem satisfactionis instigem. nam cum scriptum sit: qui \n nos felices dicunt in errorem uos mittunt et semitam \n pedum uestrorum turbant, qui peccantem blandimentis \n adulantibus palpat peccandi fomitem subministrat nec \n conprimit delicta ille sed nutrit. at qui consiliis fortioribus redarguit \n simul adque instruit fratrem promouet ad salutem. quos \n diligo, inquit Dominus, redarguo et castigo. sic oportet \n et Domini sacerdotem non obsequiis decipientibus fallere sed \n remediis salutaribus prouidere. inperitus est medicus qui tumentes \n uulnerum sinus manu parcente contrectat et altis recessibus \n uiscerum uirus inclusum dum seruat exaggerat. aperiendum \n uulnus est et secandum et putraminibus amputatis medella fortiore \n curandum. uociferetur et clamet licet et conqueratur aeger \n inpatiens per dolorem, gratias aget postmodum cum senserit \n sanitatem. \n \n ","15":"Emersit enim, fratres dilectissimi, nouum genus cladis et \n quasi parum persecutionis procella saeuierit, accessit ad cumulum \n sub misericordiae titulo malum fallens et blanda pernicies. contra \n euangelii uigorem, contra Domini ac Dei legem temeritate quornndam quorundam \n laxatur incautis conmunicatio, inrita et falsa pax, periculosa \n dantibus et nihil accipientibus profutura. non quaerunt\n\n \n\n \n\n\n \n sanitatis patientiam nec ueram de satisfactione medicinam: paenitentia \n de pectoribus exclusa est, granissimi grauissimi extremique delicti \n memoria sublata est. operiuntur morientium uulnera et plaga \n letalis altis et profundis uisceribus infixa dissimulato dolore contegitur. \n a diaboli aris reuertentes ad sanctum Domini sordidis \n et infectis nidore manibus accedunt, mortiferos idolorum cibos \n adhuc paene ructantes exhalantibus etiam nunc scelus suum fancibus faucibus \n et contagia funesta redolentibus Domini corpus inuadunt, \n quando occurrat scriptura diuina et clamet et dicat: omnismundus \n manducabit carnem, et anima quaecumque manducauerit \n ex carne sacrificii salutaris quod estDomini , \n et inmunditia ipsius super ipsum est, peribit \n anima illa de populo suo, apostolus item testetur et dicat: \n non potestis calicem Domini bibere et calicem daemoniorum: \n non potestis mensae Domini conmunicare \n et mensae daemoniorum, idem contumacibus et peruicacibus \n conminetur et denuntiet dicens: quicumque ederit \n panem et biberit calicem Domini indigne reus erit \n corporis et sanguinis Domini. \n \n ","16":" Spretis his omnibus adque contemptis ante expiata delicta, ante \n exomologesim factam criminis, ante purgatam conscientiam sacrificio \n et manu sacerdotis, ante offensam placatam indignantis \n Domini et minantis uis infertur corpori eius et sanguini et plus \n modo in Dominum manibus adque ore delinquunt quam cum Dominum \n negauerunt. pacem putant esse quam quidam uerbis fallentibus \n uenditant. non est pax illa sed bellum, nec ecclesiae iungitur \n qui ab euangelio separatur. quid iniuriam beneficium\n\n \n\n \n\n\n \n uocant? quid inpietatem uocabulo pietatis adpellant? quid eis qui \n flere iugiter et rogare Dominum suum debent intercepta paenitentiae \n lamentatione conmunicare se simulant? hoc sunt eiusmodi \n lapsis quod grando frugibus, quod turbidum sidus arboribus arboris , \n quod armentis pestilens uastitas, quod nauigiis saeua tempestas. \n solacium spei adimunt, a radice subuertunt, sermone \n morbido ad letale contagium serpunt, nauem scopulis ne in portum \n perueniat inlidunt. non concedit pacem facilitas ista sed \n tollit, nec conmunicationem tribuit sed inpedit ad salutem. persecutio \n est haec alia et alia temptatio, per quam subtilis inimicus \n inpugnandis adhuc lapsis occulta populatione grassatur, ut lamentatio \n conquiescat, ut dolor sileat, ut delicti memoria uanescat, \n conprimatur pectoris gemitus, statuatur fletus oculorum \n nec Dominum grauiter offensum longa et plena paenitentia deprecetur, \n cum scriptum sit: memento unde cecideris et \n age paenitentiam. \n \n Nemo se fallat, nemo decipiat. solus Dominus misereri potest. \n","17":" \n ueniam peccatis quae in ipsum commissa sunt solus potest ille \n largiri qui peccata nostra portauit, qui pro nobis doluit, quem \n Deus tradidit pro peccatis nostris. homo Deo maior non potest esse, \n nec remittere aut donare indulgentia sua seruus potest quod in \n Dominum delicto grauiore commissum est, ne adhuc lapso et hoc \n accedat ad crimen, si nesciat esse praedictum: maledictus \n homo qui spem habet in hominem. Dominus orandus est, \n Dominus nostra satisfactione placandus est qui negantem negare \n se dixit, qui omne iudicium de patre solus accepit. credimus \n quidem posse aput iudicem plurimum martyrum merita et opera\n\n \n\n \n\n\n \n iustorum, sed cum iudicii dies uenerit, cum post occasum saeculi \n huius et mundi ante tribunal Christi populus eius adstiterit. \n \n ","18":" Ceterum si quis praepropera festinatione temerarius remissionem \n peccatorum dare se cunctis putat posse aut audet Domini \n praecepta rescindere, non tantum nihil prodest sed et obest lapsis. \n pronocasse est iram non sernasse seruasse sententiam nec misericordiam \n prius Domini deprecandam putare, sed contempto Domino de \n sua facilitate praesumere. sub ara Dei animae occisorum martyrum \n clamauit clamant magna uoce dicentes: quousque, Domine sanctus \n et uerus, non iudicas et uindicas sangninem sanguinem nostrum \n de his qui in terris inhabitant? et requiescere \n ac patientiam tenere adhuc iubentur. et quemquam posse aliquis \n existimat remittendis passim donandisque peccatis bonum fieri \n contra iudicem uelle aut prius quam uindicetur ipse alios posse \n defendere? mandant aliquid martyres fieri: si iusta, si licita, \n si non contra ipsum Dominum a Dei sacerdote facienda: sit obtemperantis \n facilis et prona consensio, si petentis fuerit religiosa \n moderatio. mandant aliquid martyres fieri: si scripta non sunt \n in Domini lege quae mandant, ante est ut sciamus illos de Domino \n inpetrasse quod postulant, tunc facere quod mandant. neque \n enim statim uideri potest diuina maiestate concessum quod fuerit \n humana pollicitatione promissum. \n \n ","19":" Nam et Moyses pro peccatis populi petit nec tamen peccantibus \n ueniam cum petisset accepit. precor, ait, Domine, deliquit \n populus hic delictum grande: et nunc si\n\n \n\n \n\n\n \n dimittis eis delictum, dimitte: sin autem, dele me de \n libro quem scripsisti. et dixit Dominus ad Moysen: \n si qui deliquit ante me, deleam eum de libro meo. \n ille amicus Dei, ille facie ad faciem locutus saepe cum Domino \n quod petit inpetrare non potuit nec Dei indignantis offensam sua \n deprecatione placauit. Hieremiam Deus laudat et praedicat dicens: \n priusquam te formarem in utero, noui te, et priusquam \n exires de uulua, sanctificaui te et prophetam \n in gentes posui te, et eidem pro peccatis populi deprecanti \n frequenter et oranti noli, inquit, orare pro populo hoc \n et noli postulare pro eis in prece et oratione, quia \n non exaudiam in tempore quo inuocabunt me, in \n tempore adflictationis suae. quid uero iustius Noe, qui \n cum repleta esset terra peccatis, solus inuentus est iustus in \n terris? quid gloriosius Danihele ? quid ad facienda martyria in \n fidei firmitate robustius, in Dei dignatione felicius, qui totiens \n et cum confligeret uicit et cum uinceret superuixit? quid Iob in \n operibus promptius, in temptationibus fortius, in dolore patientiua patientius , \n in timore summissius, in fide uerius? nec hi tamen si rogarent, \n concessurum se Deus dixit. cum propheta Ezechiel pro delicto \n populi deprecaretur, terra, inquit, quaecumque peccauerit \n mihi ut delinquat delictum, extendam manum \n meam super eam et obteram stabilimentum \n panis et inmittam in eam famem et auferam ab ea\n\n \n\n \n\n\n \n hominem et pecora. et si fuerint tres niri uiri hi inmedio \n eius Noe et Danihel et Iob, non liberabunt filios \n neque filias, ipsi soli salui erunt. adeo non omne quod \n petitur in praeiudicio petentis sed in dantis arbitrio est, nec \n quicquam sibi usurpat et uindicat humana sententia, nisi adnuat \n et censura diuina. \n \n ","20":" In euangelio Dominus loquitur dicens: qui confessus me \n fuerit coram hominibus, et ego confitebor eum coram \n patre meo qui est in caelis: qui autem me \n negauerit, et ego negabo eum. si negantem nonnegat , \n nec confitentem confitetur. non potest euangelium in parte consistere \n et in parte nutare. aut utrumque oportet ualeat aut utrumque \n uim ueritatis amittat amittat. si negantes rei criminis non erunt, nec \n confitentes praemium uirtutis accipiunt. porro si fides quae uicerit \n coronatur, necesse est et uicta perfidia puniatur. ita martyres \n aut nihil possunt, si euangelium solui potest, aut si euangelium \n solui non potest, contra euangelium facere non possunt \n qui de euangelio martyres fiunt. nemo, fratres dilectissimi, nemo \n infamet martyrum dignitatem, nemo eorum glorias destruat et \n coronas. manet incorruptae fidei robur incolume, nec dicere aliquid \n aut facere contra Christum potest cuius et spes et fides et uirtus \n et gloria omnis in Christo est: ut ab episcopis contra mandatum \n Dei fiat, auctores esse non possunt qui ipsi Dei mandata fecerunt. \n an quisquam maior Deo aut diuina bonitate clementior qui aut \n infectum uelit quod passus est Deus fieri aut quasi illi minus \n potestatis ad protegendam ecclesiam suam fuerit, auxilio nos suo \n putet posse seruari ?\n\n \n\n \n\n \n \n \n ","21":"Nisi si haec Deo ignorante gesta sunt aut non permittente ipso \n omnia ista uenerunt: doceat indocibiles et admoneat inmemores \n scriptura diuina quae loquitur dicens: quis dedit in direptionem \n Iacob et Israhel eis qui praedabantur illum? \n nonne Deus cui peccauerunt et noluerunt in uiis eius \n ambulare neque audire legem eius? et superduxit \n super eos iram animationis suae. et alibi testatur ac \n dicit: numquid non ualet manus Dei ut saluos faciat \n aut grauauit aurem ut non ezaudiat exaudiat ? sed peccata \n uestra inter uos et Deum separant et propter peccata \n uestra auertit faciem a uobis ne misereatur. \n delicta nostra reputemus, actus nostri et animi secreta uoluentes \n conscientiae merita ponderemus. redeat in cor nostrum non ambulasse \n nos in uiis Domini, abiecisse legem Dei, praecepta eius \n et monita salutaria numquam seruare noluisse uoluisse . \n \n \n ","22":"Quid de eo boni sentias, quem timorem fuisse aput eum, quam \n fidem credas, quem corrigere nec meus metus potuit, quem persecutio \n ipsa non reformauit? alta et recta ceruix nec quia cecidit \n inflexa est: tumens animus et superbus nec quia uictus est fractus \n est. iacens stantibus et integris uulneratus minatur et quod \n non statim Domini corpus inquinatis manibus accipiat aut ore \n polluto Domini sanguinem bibat, sacerdotibus sacrilegus irascitur. \n adque — o tuam nimiam, furiose, dementiam! — irasceris \n ei qui abs te iram Dei auertere nititur, ei minaris qui pro te\n\n \n\n \n\n\n \n Domini misericordiam deprecatur, qui uulnus tuum sentit quod \n ipse non sentis, qui pro te lacrimas fundit quas ipse forsitan non \n fundis. oneras adhuc crimen et cumulas et cum ipse sis inplacabilis \n ad antistites et sacerdotes Dei, putas circa te Dominum \n posse placari? ,. \n \n \n ","23":" Accipe potius et admitte quae loquimur. quid surdae aures salutaria \n praecepta non audiunt quae monemus? quid caeci oculi \n paenitentiae iter non uident quod obtendimus? quid praeclusa et \n alienata mens remedia uitalia non conspicit quae de scripturis \n caelestibus et discimus et docemus ? aut si incredulis quibusdam \n minor fides est futurorum, uel praesentibus terreantur. ecce \n eorum qui negauerunt quae supplicia conspicimus, quos eorum \n tristes exitus flemus! nec hic esse sine poena possunt, quamuis \n necdum [poenae] dies uenerit. plectuntur interim quidam, quo \n ceteri dirigantur. exempla sunt omnium tormenta paucorum. \n \n \n ","24":" Vnus ex his qui sponte Capitolium negaturus ascendit postquam \n Christum negauit obmutuit. poena inde coepit unde coepit \n et crimen, ut nec rogare iam posset qui uerba ad precum misericordiam \n non haberet. alia in balneis constituta – hoc enim crimini \n eius et malis deerat, ut et ad balneas statim pergeret quae lauacri \n uitalis gratiam perdidisset – sed illic ab inmundo spiritu inmunda \n correpta laniauit dentibus linguam quae fuerat uel pasta inpie \n uel locuta. postquam sceleratus cibus sumptus est, in perniciem \n suam rabies oris armata est. ipsa sui camifex carnifex extitit nec diu superesse \n postmodum potuit, dolore uentris et uiscerum cruciata \n defecit.\n\n \n\n \n \n \n ","25":"Praesente ac teste me ipso accipite quid euenerit. parentes \n forte fugientes dum trepidi minus consulunt, sub nutricis alimento \n paruulam filiam reliquerunt. relictam nutrix detulit ad \n magistratus. illic ei aput idolum quo populus confluebat, quod \n carnem necdum posset edere per aetatem, panem mero mixtum, \n quod tamen et ipsum de immolatione pereuntium supererat, tradiderunt. \n recepit filiam postmodum mater. sed facinus puella \n commissum tam loqui et indicare non potuit quam nec intellegere \n prius potuit nec arcere. ignoratione igitur obreptum est, ut \n sacriifcantibus sacrificantibus nobis eam secum mater inferret. sed enim puella \n mixta cum sanctis precis nostrae et orationis inpatiens nunc ploratu \n concuti, nunc mentis aestu fluctuabunda iactari, uelut tortore \n cogente quibus poterat indiciis conscientiam facti in simplicibus \n adhuc annis rudis anima fatebatur. ubi uero sollemnibus \n adinpletis calicem diaconus offerre praesentibus coepit et accipientibus \n ceteris locus eius aduenit, faciem suam paruula instinctu \n diuinae maiestatis auertere, os labiis obdurantibus premere, \n calicem recusare. perstitit tamen diaconus et reluctanti \n licet de sacramento calicis infudit. tunc sequitur singultus et uomitus. \n in corpore adque ore uiolato eucharistia permanere non \n potuit, sanctificatus in Domini sanguine potus de pollutis uisceribus \n erupit. tanta est potestas Domini, tanta maiestas: secreta \n tenebrarum sub eius luce detecta sunt, sacerdotem Dei nec \n occulta crimina fefellerant fefellerunt . \n \n ","26":"Hoc circa infantem quae ad loquendum alienum circa se crimen \n necdum habuit aetatem. at uero ea quae aetate prouecta et in \n annis adultioribus constituta sacrificantibus latenter obrepsit non\n\n \n\n\n \n cibum sed gladium sibi sumens et uelut quaedam uenena letalia \n intra fauces et pectus admittens angi et anima exaestnante exaestuante concludi \n postmodum coepit et pressuram non iam persecutionis sed \n delicti sui passa palpitans et tremens concidit. mpunitum inpunitum diu \n non fnit fuit nec occoltum occultum dissimulatae conscientiae crimen. quae \n fefellerat hominem Deum sensit ultorem. et cum quaedam arcam \n suam in quo Domini sanctum fuit manibus inmundis temptasset \n aperire, igne inde surgente deterrita est ne auderet adtingere. \n et alius qui et ipse macnlatus maculatus sacrificio a sacerdote oelebrato celebrato \n partem cum ceteris ausus est latenter accipere, sanctum \n Domini edere et contrectare non potuit, cinerem ferre se apertis \n manibus inuenit. documento unius ostensum est Dominum recedere \n cum negatur nec inmerenti ad salutem prodesse quod sumitur, \n quando gratia salutaris in cinerem sancto fugiente mutetur. \n quam multi cottidie inmundis spiritibus adinplentur, quam multi \n usque ad insaniam mentis excordes dementiae furore quatiuntur! \n nec necesse est ire per exitus singulorum, cum per orbis multiformes \n ruinas tam delictorum poena sit uaria quam delinquentium \n multitudo numerosa. unusquisque consideret non quid alius \n passus sit sed quid pati et ipse mereatur, nec euasisse se credat, \n si eum interim poena distulerit, cum timere plus debeat quem \n sibi Dei iudicis ira seruanit seruauit . \n \n ","27":" Nec sibi quo minus agant paenitentiam blandiantur qui etsi nefandis \n sacrificiis manus non contaminauerunt, libellis tamen conscientiam \n miscuerunt. et illa professio est denegantis, contestatio\n\n \n\n\n \n est christiani quod fuerat abnuentis. fecisse se dixit quidquid \n alius faciendo commisit, cumque scriptum sit:nonpotestis \n duobus dominis seruire, seruiuit saeculari domino, obtemperauit \n eius edicto, magis obaudiuit humano inperio quam \n Deo. uiderit an minore uel dedecore uel crimine aput homines \n publicauerit quod admisit: Deum tamen iudicem fugere et uitare \n non poterit, cum dicat Spiritus sanctus in psalmis: quod est \n inperfectum meum uiderunt oculi tui et in libro \n tuo omnes scribentur, et iterum: homo uidet in faciem, \n Deusincor , ipse quoque Dominus praemoneat et praestruat \n dicens: et scient omnes ecclesiae quia ego sum \n scrutator renis et cordis. perspicit ille abdita et secreta \n adque occulta considerat, nec Dei oculos euadere potest aliquis dicentis: \n ego Deus adproximans et non Deus de longinquo. \n si absconditus fuerit homo in absconditis, ego \n ergononuidebo eum P uidet ille corda et pectora singulorum, \n et iudicaturus non tantum de factis sed et de uerbis et de cogitationibus \n nostris omnium mentes uoluntatesque conceptas in \n ipsis adhuc clausi pectoris latebris intuetur. \n \n ","28":"Denique quanto et fide maiore et timore meliore sunt qui \n quamuis nullo sacrificii aut libelli facinore constricti, quoniam \n tamen de hoc uel cogitauerunt, hoc ipsum aput sacerdotes Dei \n dolenter et simpliciter confitentes exomologesim conscientiae faciant, \n animi sui pondus exponant, salutarem medellam paruis \n licet et modicis uulneribus exquirant scientes scriptum esse:\n\n \n\n \n\n \n\n \n\n\n \n Dens non deridetur. derideri et circumneniri circumueniri Deus non potest \n nec astutia aliqua fallente delndi deludi . plus immo delinquit qui \n secundum hominem Deum cogitans enadere euadere se poenam criminis \n credit, si non palam crimen admisit. Christus in praeceptis suis \n dicit: qui confusus me fuerit, confundet eum filius \n hominis: et Christianum se putat qui Christianus esse aut confunditur \n aut ueretur? quomodo potest esse cum Christo qui ad \n Christum pertinere aut erubescit aut metuit ? minus plane peccauerit \n non uidendo idola nec sub oculis circumstantis adque insultantis \n populi sanctitatem fidei profanando, non polluendo manus \n suas funestis sacrificiis nec sceleratis cibis ora maculando. hoc eo \n proficit ut sit minor culpa, non ut innocens conscientia. facilius \n potest ad ueniam criminis peruenire, non est tamen inmunis a \n crimine: nec cesset in agenda paenitentia adque in Domini misericordia \n deprecanda, ne quod minus esse in qualitate delicti uidetur \n in neglecta satisfactione cumuletur. \n \n ","29":" Confiteantur singuli quaeso uos, fratres, delictum suum, dum \n adhuc qui deliquit in saeculo est, dum admitti confessio eius potest, \n dum satisfactio et remissio [facta] per sacerdotes aput Dominum \n grata est. conuertamur ad Dominum mente tota et paenitentiam \n criminis neris ueris doloribus exprimentes Dei misericordiam \n deprecemur. illi se anima prosternat, illi maestitia satisfaciat, \n illi spes omnis incumbat. rogare qualiter debeamus dicit ipse. \n reuertimini, inquit, ad me ex toto corde uestro simulque \n et ieiunio et fletu et planctu et discindite\n\n \n\n \n\n\n \n corda uestra et non nestimenta uestimenta uestra. ad Dominum \n toto corde redeamus, iram et offensam eius ieiuniis, fletibus, \n planctibus sicut monet ipse placemus. \n \n ","30":"Lamentari eum putamus ex toto corda, ieiuniis, fletibus, planctibus \n Dominum deprecari qui ex primo criminis die lauacra cottidie \n celebrat, qui epulis afluentibus pastus et sagina largiore \n distentus cruditates suas postridie ructat nec cibos et potus suos \n cum pauperum necessitate communicat? qui hilaris ac laetus \n procedit quomodo mortem suam deflet, cumque scriptum sit: \n non corrumpetis effigiem barbae uestrae, barbam \n uellit et faciem suam comit? et placere nunc cuiquam studet qui \n Deo displicet? an illa ingemescit et plangit cui uacat cultum \n pretiosae uestis induere nec indumentum Christi quod perdidit \n cogitare, accipere pretiosa ornamenta et monilia laborata, nec \n diuini et caelestis ornatus damna deflere ? tu licet indumenta peregrina \n et uestes sericas induas, nuda es: auro te licet et margaritis \n gemmisque condecores, sine Christi decore deformis es. et \n quae capillos tuos inficis uel nunc in doloribus desine, et quae \n nigri pulueris ductu oculorum liniamenta depingis uel nunc lacrimis \n oculos tuos ablue. si quem de tuis carum mortalitatis exitu \n perdidisses, ingemesceres dolenter et fleres, facie inculta, ueste \n mutata, neclecto capillo, uulto nubilo, ore deiecto indicia maeroris \n ostenderes. animam tuam, misera, perdidisti, spiritaliter \n mortua superuiuere hic tibi et ipsa ambulans funus tuum portare \n coepisti: et non acriter plangis, non iugiter ingemescis, non te \n uel pudore criminis uel continuatione lamentationis abscondis?\n\n \n\n \n\n \n\n\n \n ecce peiora adhuc peccandi uulnera, ecce maiora delicta peccasse \n nec satisfacere, deliquisse nec delicta deSere deflere . \n \n ","31":" Ananias, Azarias et Misahel inlustres ac nobiles pueri quominus \n exomologesim Deo faciant nec inter flammas et camini \n exaestuantis incendia quieuerunt. bene sibi [licet] conscii et Dominum \n fidei ac timoris obsequio saepe promeriti humilitatem \n tamen tenere et Deo satisfacere nec inter ipsa gloriosa uirtutum \n suarum martyria destiterunt. loquitur scriptura diuina, stans, \n inquit, Azarias precatus est et aperuit os suum et \n exomologesim faciebat Deo simul cum sodalibus \n suis in medio igni. Daniel quoque post fidei adque innocentiae \n suae multiplicem gratiam, post dignationem Domini circa . \n uirtutes ac laudes suas saepe repetitam ieiuniis adhuc promereri \n Deum nititur, in sacco ac cinere uolutatur exomologesim faciens \n dolenter et dicens: Domine Deus magnus et fortis et \n metuendus qui seruas testamentum et miserationem \n eis qui te diligunt et conseruant inperia tua, peccauimus, \n facinus admisimus, inpii fuimus, transgressi \n sumus ac deseruimus praecepta tua et iudicia \n tua, non audiuimus puerorum tuorum prophetarum \n quae locuti sunt in nomine tuo super reges nostros \n et omnes gentes et super omnem terram. tibi, Domine, \n tibi iustitia, nobis autem confusio. \n \n ","32":" Haec mites, haec simplices, haec innocentes in promerenda \n Dei maiestate fecerunt: et nunc satisfacere Domino ac precari\n\n \n\n \n\n\n \n detrectant qui Dominum negauerunt! quaeso uos, fratres, adquieecite \n salutaribus remediis, consiliis oboedite melioribus, cum \n lacrimis nostris uestras lacrimas iungite, cum nostro gemitu \n uestros gemitus copulate. rogamus uos ut pro uobis Dominum \n rogare possimus, preces ipsas ad uos prius uertimus quibus Deum \n pro uobis ut misereatur oramus. agite paenitentiam plenam, dolentis \n ac lamentantis animi probate maestitiam! I\n \n ","33":"Nec uos quorundam moueat aut error inprouidus aut stupor \n uanus, qui cum teneantur in tam graui crimine percussi sunt \n animi caecitate, ut nec intellegant delicta nec plangant. indignantis \n Dei maior haec plaga est sicut scriptum est: et dedit \n illis Deus spiritum transpunctionis, et iterum: dilectum \n ueritatis non receperunt ut salui fierent. \n ac propterea mittit illis Deus operationem erroris \n ut credant mendacio, ut iudicentur omnes qui non \n crediderunt ueritati, sed sibi placent in iniustitia. \n iniuste sibi placentes et transpunctae mentis alienatione dementes \n Domini praecepta contemnunt, medellam uulneris neclegunt, \n agere paenitentiam nolunt. ante admissum facinus inprouidi, \n post facinus obstinati, nec prius stabiles nec postmodum supplices, \n quando debuerant stare, iacuerunt, quando iacere et \n prosternere se Deo debent, stare se opinantur. pacem sibi ultro \n nemine dante sumpserunt, falsa pollicitatione seducti et apostatis \n ac perfidis iuncti errorem pro ueritate suscipiunt,\n\n \n\n \n\n\n \n communicationem non communicantium ratam ducunt, hominibus contra \n Deum credunt qui contra homines Deo non crediderunt. \n \n ","34":" Eiusmodi homjnes quantum potestis etfugite, perniciosis contactibus \n adhaerentes salubri cautione uitate. sermo eorum sicut \n cancer serpit, conloquium uelut contagium transilit, noxia et \n uenenata persuasio persecutione ipsa peius interficit. illic superest \n paenitentia quae satisfaciat. qui autem paenitentiam criminis \n tollunt satisfactionis uiam cludunt. ita fit ut dum temeritate \n quorundam uel promittitur salus falsa uel creditur, spes \n uerae salutis adimatur. \n \n \n ","35":" Vos uero, fratres, quorum timor Domini promis est et in ruina \n licet animus constitutus mali sui memor est, paenitentes ac dolentes \n peccata uestra perspicite, grauissimum conscientiae crimen \n agnoscite, ad intellegentiam delicti uestri oculos cordis aperite, \n nec desperantes misericordiam Domini nec tamen iam ueniam \n uindicantes. Deus quantum patris pietate indulgens semper et \n bonus est, tantum iudicis maiestate metuendus est. quam magna \n deliquimus, tam granditer defleamus. alto uulneri diligens et \n longa medicina non desit, paenitentia crimine minor non sit. \n putasne tu Deum cito posse placari quem uerbis perfidis abnuisti, \n cui patrimonium praeponere maluisti, cuius templum sacrilega \n contagione uiolasti? putas facile eum misereri tui quem tuum \n non esse dixisti? orare oportet inpensius et rogare, diem luctu \n transigere, uigiliis noctes ac fletibus ducere, tempus omne lacrimosis \n lamentationibus occupare, stratos solo adhaerere cineri, in \n cilicio et sordibus uolutari, post indumentum Christi perditum \n nullum iam uelle uestimentum, post diaboli cibum malle \n ieiunium, iustis operibus incumbere quibus peccata purgantur,\n\n \n\n\n \n eleemosynis frequenter insistere quibus a morte animae liberantur. \n quod aduersarius auferebat Christus accipiat, nec teneri iam \n nec amari patrimonium debet quo quis et deceptus et uictus est. \n pro hoste uitanda res, pro latrone fugienda, pro gladio metuenda \n possidentibus et ueneno. ad hoc tantum profuerit quod remansit, \n ut inde crimen et culpa redimatur. incunctanter et largiter fiat \n operatio, census omnis in medellam uulneris erogetur, opibus et \n facultatibus nostris qui de nobis iudicaturus est Dominus faeneretur. \n sic sub apostolis fides uiguit, sic primus credentium populus \n Christi mandata seruauit: prompti erant, largi erant. \n distribuendum per apostolos totum dabant et non talia delicta \n redimebant. \n \n ","36":"Si precem toto corde quis faciat, si neris paenitentiae lamentis \n et lacrimis ingemescat, si ad ueniam delicti sui Dominum iustis \n et continuis operibus inflectat, misereri talium potest qui et misericordiam \n suam protulit dicens: cum conuersus fueris et \n gemueris, tunc saluaberis et scies ubi fueris, et \n iterum: nolo mortem morientis, dicit Dominus, quantum \n ut reuertatur et uiuat. et Iohel propheta pietatem \n Domini Domino ipso monente declarat, reuertimini, inquit, \n ad Dominum Deum uestrum, quoniam misericors et \n pius est et patiens et multae miserationis et qui. \n sententiam flectat aduersus malitiam inrogatam. \n potest ille indulgentiam dare, sententiam suam potest ille deflectere. \n paenitenti, operanti, roganti potest clementer ignoscere, \n potest in acceptum referre quidquid pro talibus et petierint \n martyres et fecerint sacerdotes. uel si quis eum plus suis\n\n \n\n \n\n\n \n satisfactionibus mouerit, si eius iram, si indignationis offensam iusta \n deprecatione plaquuerit , dat ille et arma rursum quibus uictus \n armetur, reparat et conroborat uires quibus fides instaurata uegetetur. \n repetet certamen suum miles, iterabit aciem, prouocabit \n hostem et quidem factus ad proelium fortior per dolorem. qui sic \n Deo satisfecerit, qui paenitentia facti sui, qui pudore delicti plus \n et uirtutis et fidei de ipso lapsus sui dolore conceperit, exauditus \n et adiutus a Domino, quam contristauerat nuper laetam faciet \n ecclesiam nec solam iam Dei ueniam merebitur sed coronam.\n\n \n\n \n \n \n \n"},"edition":"Cyprian Saint, Bishop of Carthage, De Lapsis","original-urn":"urn:cts:latinLit:stoa0104a.stoa007.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de lapsis","urn":"urn:cts:latinLit:stoa0104a.stoa007.opp-lat1-simple"}