{"text":{"1":"Deos non esse, quos colit uulgus, hinc notum est. reges olim \n fuerunt, qu ob regaiem regalem memoriam coli apud snos suos postmodum \n etiam in morte coeperant. inde illis instituta templa, inde ad \n defnnctorum uultus per imaginem detinendos expressa simulacra \n et immolabant hostias et dies festos dando honore celebrabant. \n indfe inde posteris facta sunt Bacra sacra , quae primis fuerant adsumpta \n solacia. et uideamus, an sit et haec apud singulos ueritas. \n \n ","2":"Melicertes et Leucothea praecipitantur in maria et fiunt postmodum \n mars maris numina, Castores alternis monuntur moriuntur ut uiuant, \n Aesculapius ut in deum surgat, fulminatur, Hercules ut \n\n\n\n \n\n \n\n\n \n hominem exuat, Oetaeis ignibus concrematur. Apollo Admeto pecus \n pauit, Laomedonti muros Neptunus instituit nec mercedem operis \n infelix instructor accepit. antrum Iouis in Creta uisitur et sepulcrum \n eius ostenditur, et ab eo Saturnum fugatum manifestum \n est: inde Latium de latebra eius nomen accepit. hic literas inprimere, \n hic signare nummos in Italia primus instituit : inde \n aerarium Saturni uocitatur. et rusticitatis hic cultor fuit: inde \n ferens falcem pingitur. hunc fugatum hospitio Ianus exceperat, \n de cuius nomine Ianiculum dictum est et mensis Ianuarius institutus \n est. ipse bifrons exprimitur, quod in medio constitutus \n annum incipientem pariter et recedentem sectari uideatur. Mauri \n uero manifeste reges colunt nec ullo uelamento hoc nomen obtexunt. \n \n ","3":" Inde per gentes et prouincias singulas uaria deorum religio \n mutatur, dum non unus ab omnibus Deus colitur, sed propria \n cuique maiorum suorum cultura aernatur . hoc ita esse Alexander \n magnus insigni uolumine ad matrem suam scripsit, metu suae \n potestatis proditum sibi de diis hominibus a sacerdote secretum, \n quod maiorum et regum memoria seruata sit. inde colendi et\n\n \n\n\n \n sacrificaiidi ritus inoleuit. si autem aliquando dii nati sunt, cur \n non hodieque nascuntur? nisi forte Iuppiter senuit aut partus \n in Iunone defecit? \n \n ","4":"Cur uero deos putas pro Romanis posse, quos uideas nihil pro \n suis aduersus eorum arma ualuisse? Romanorum enim uemaculos uernaculos \n deos nouimus. est Romulus perierante Proculo deus factus, et \n Picas Picus et Tiberinus et Pilumnus et Consus, quem deum fraudis \n uelut consiliorum deum coli Romulus noluit uoluit , postquam in raptum \n Sabinarum perfidia prouenit. deam quoque Cloacinam Tatins Tatius \n inuenit et coluit , Pauorem Hostilius adque Pallorem. mox a \n nescio quo Febris dedicata et Acca et Flora meretrices. hi dii Romani. \n ceterum Mars Thracius et Iuppiter Greticus Creticus et Iuno uel \n Argiua uel Samia uel Poena et Diana Taurica et deum mater \n Idaea et Aegyptia portenta, non numina: quae utique si quid\n\n \n\n\n \n potestatis habuissent, sua ac suoram suorum regna seruassent. plane \n sunt apud Romanos et uicti penates, quos Aeneas profugus aduexit: \n est et Venus calua, multo hic turpius calua, quam apud \n Homerum uulnerata. \n \n ","5":" Regna autem non merito accidunt, sed sorte uariantur. ceterum \n imperium ante tenuerunt Syri et Persae: et Graecos et \n Aegyptios regnasse cognouimus. ita uicibus potestatum Romanis \n quoque ut et ceteris imperandi tempus obuenit. ceterum si ad \n originem redeas, erubescas. populus de sceleratis et nocentibus \n congregatur et asylo constituto facit numerum inpunitas criminum: \n nunc ut rex ipse principatum habeat ad crimina, fit Romulus \n parricida, adque ut matrimonium faciat, rem concordiae \n per discordias auspicatur. rapiunt, ferociunt, fallunt ad \n copiam ciuitatis augendam: nuptiae sunt illis rupta hospitii foedera \n et cum soceris bella crudelia. est et gradus . summus in Romanis \n honoribus consulatus. sic consulatum coepisse uidemus\n\n \n\n \n\n\n \n at regnum: filios interifcit interficit Brutus, ut crescat de suflragio suffragio scelens sceleris \n commendatio dignitatis. non ergo de religionibus sanctis nec \n de anspiciis auspiciis aut auguriis Romana regna creuerunt, sed acceptum \n tempus certo fine custodiunt. ceterum et Regulus anspicia auspicia serunit seruauit \n et captus est, et Mancinus religionem tenuit et sub iugum \n missos missus est: pullos edaces habuit Paulus et apud Cannas tamen \n caesus est, Gaius Caesar, ne ante brumam in Africam nanigia nauigia \n transmitteret, anguriis auguriis et anspiciis auspiciis retinentibus spreuit: eo facilins facilius \n et nanigauit nauigauit et uicit. \n \n ","6":"Horam autem omnium ratio est illa, quae fallit et decipit et \n praestigiis caecantibus ueritatem stnltum stultum et prodigum uulgus inducit. \n spiritus sunt insinceri et uagi, qui posteaquam terrenis \n nitiis uitiis inmersi sunt et a uigore caelesti terreno contagio recesserunt, \n non desinunt perditi perdere et deprauati errorem praunitatis prauitatis \n infnndere infundere . hos et poetae daemonas norunt et Socrates \n instrui se et regi ad arbitrium daemonii praedicabat, et magis\n\n \n\n\n \n inde est ad perniciosa uel ludicra potentatus: quorum tamen praecipuus \n Ostanes et formam ueri Dei negat conspici posse et angelos \n ueros sedi eius dicit adsistere. in quo et Plato pari ratione \n consentit et unum Deum seruans ceteros angelos uel daemonas \n dicit. Hermes quoque Trismegistus unum Deum loquitur eumque \n inconprehensibilem adque inaestimabilem confitetur. \n \n ","7":" Hi ergo spiritus sub statuis adque imaginibus consecratis delitescunt, \n hi adflatu suo uatum pectora inspirant, extOrum fibras \n animant, auium uolatus gubernant, sortes regunt, oracula efficiunt, \n falsa ueris semper inuoluunt, nam et falluntur et fallunt, \n uitam turbant, somnos inquietant, infepentes inrepentes etiam spiritus in \n corporibus occulte mentes terrent, membra distorquent, ualitudinem \n frangunt, morbos lacessunt, ut ad cultum sui cogant, ut \n nidore altarium et rogis pecorum saginati remissis, quae constrinxerant, \n curasse uideantur. haec est de illis medella, cultorum \n cessat iniuria : nec aliud studium est quam a Deo homines\n\n \n\n\n \n auocare et ad superstitionem sui ab intellectu uerae religionis auertere, \n cum sint ipsi poenales, quaerere sibi ad poenam comites, \n quos ad crimen suum fecerint errore participes. hi tamen adiurati \n per Deum nerum uerum nobis statim cedunt et fatentur et de obsessis \n corporibus exire coguntur: uideas illos nostra uoqu et oratione \n maiestatis occultae flagris caedi, igne torreri, incremento poenae \n proyagantis extendi, eiulare, gemere, deprecari, unde ueniant \n et quando discedant ipsis etiam, qui se colunt, audientibus confiteri, \n ut uel exiliant statim uel euanescant gradatim, prout fides \n patientis adiuuat aut gratia curantis adspirat. hinc unlgus uulgus in \n odium nostri nominis cogunt, ut nos odisse incipiant homines \n antequam nosse, ne cognitos aut imitari possint aut damnare non \n possint. \n \n ","8":"Vnus igitur omnium dominus Deus: neque enim illa sublimitas \n potest habere consortem, cum sola omnem teneat potestatem. \n ad diuinum imperium etiam de terris mutuemur exemplum. \n quando umquam regni societas aut cum fide coepit aut sine cruore \n desiit? sic Thebanorum germanitas rupta, permanens rogis\n\n \n\n\n \n dissidentibus etiam in morte discordia. et Romanos geminos imum unum \n non capit regnum, quos unum nteri uteri cepit hospitium. Pompeiua Pompeius \n et Caesar adfines fuerunt nec tamen necessitudinis foedus in \n aemula potestate tenuerant. nec tu de homine mireris, cam in \n hoc omnis natura consentiat. rex unus est apibus et dux unus in \n gregibus et in armentis rector unus. multo magis mundi unus \n est rector, qui uniuersa quaecumque sunt uerbo iubet, ratione \n dispensat, uirtute consummat. \n \n ","9":" Hic nec uideri potest, uisu clarior est, nec conprehendi, tactu \n purior est, nec aestimari, sensu maior est. et ideo sic eum digne \n aestimamus deum, dum inaestimabilem dicimus. quod uero templum \n habere possit Deus, cuius templum totus est mundus? et \n cum homo latius maneam, intra unam aediculam uim tantae \n maiestatis includam? in nostra dedicandus est mente, in nostro \n consecrandus est pectore. nec nomen Deo quaeras, Deus nomen \n est. illic uocabulis opus est, ubi propriis appellationum insignibus \n multitudo dirimenda est. Deo, qui solus est, Dei uocabulum \n totum est. ergo unus est et ubique ipse diffusus est. nam et\n\n \n\n\n \n unlgas in multis Deum naturaliter confitetur, cum mens et anima \n sui auctoris et principis admonetur. dici frequenter audimus \n ro Deus\\' et fDeus Deus uidet\\' et (Deo commendo\\' et \\'Deus mihi reddet1 \n [et rquod quod Deus uult\\'] et rsi si Deus dederit: at quae est haec summa \n delicti, nolle agnoscere quem ignorare non possis! \n \n \n ","10":"Quod uero Christus sit et quomodo per ipsum nobis salus uenerit, \n sicestordo , sic ratio. Iudaeis [primum] erat apud Deum \n gratia. sic olim iusti erant, sic maiores eorum religionibus oboediebant. \n [inde illis et regni snblimitas sublimitas floruit et generis magnitudo \n prouenit. J sed illi indisciplinati postmodum facti et fiducia \n patrum inflati, dum diuina praecepta contemnunt, datam sibi \n gratiam perdiderunt. quam fuerit illis profana uita, quae contracta \n sit uiolatae religionis offensa, ipsi quoque testantur, qui \n etsi uoce tacent, exitu confitentur: dispersi et palabundi uagantur, \n soli et caeli sui profugi per hospitia aliena iactantur.\n\n \n\n\n \n \n \n ","11":" Nec non Deus ante praedixerat, fore ut uergente saeculo et \n mundi fine iam proximo [ex omni gente et populo et loco] cultores \n sibi adlegeret Deus multo Meliores fideliores , qui indulgentiam de diuinis \n muneribus haurirent [quam acceptam Iudaei contemptis religionibus \n perdidissent]. cuius igitur gratiae disciplinaeque arbiter et \n magister sermo et filius Dei mittitur, qui per prophetas omnes \n [retro] inluminator et deductor humani generis praedicatur. hic \n est uirtus Dei, hic ratio, hic sapientia eius et gloria: hic in uirginem \n delabitur, carnem Spiritus sanctus induitur, Deus cum \n homine miscetur. hic Deus noster, hic Christus est, qui mediator \n duorum hominem induit, quem perducat ad patrem. quod \n homo est, esse Christus uoluit, ut et homo possit esse quod \n Christus est.\n\n \n\n \n \n \n ","12":"Sciebant et Iudaei Christum esse uenturum: nam hic illis semper \n prophetis monentibus adnuntiabatur. sed significato duplici \n eius aduentu, uno qui exercitio et exemplo hominis fungeretur, \n altero qui Deum fateretur, non intellegendo primum aduentum, \n quod in passione praecessit occultus, unum tantum credunt \n qui erit in potestate manifestus. quod autem hoc Iudaeorum \n populus intellegere non potuit, delictorum meritum fuit: sic \n erant sapientiae et intellegentiae caecitate multati, ut qui uita \n indigni essent, haberent uitam ante oculos nec uiderent. \n \n ","13":"Itaque cum Christns lesus secundum a prophetis ante praedicta \n uerbo et uocis imperio daemonia de hominibus excuteret, \n paralyticos restringeret, leprosos purgaret, inluminaret caecos, \n clodis gressum daret, mortuos rursus animaret, cogeret sibi \n elementa famulari, seruire uentos, maria oboedire, inferos cedere, \n Iudaei, qui illum crediderant hominem tantum de humilitate carnis \n et corporis, existimabant magum de licentia potestatis. hinc\n\n \n\n\n \n magistri eorum adque primores, hoc est quos et doctrina ille \n et sapientia renincebat reuincebat , accensa ira et indignatione prouocati, ut \n postremosdetentum Pontio Pilato, qui tunc ex parte Romana \n Syriam procurabat, traderent, crucem eius et mortem sufEragiis suffragiis \n [uiolentis acl ac pertinacibus flagitarent. \n \n \n ","14":" Hoc facturos et ipse praedixerat et prophetarum omnium testimonium \n sic ante praecesserat, oportere illum pati, non ut sentiret \n mortem sed ut uinceret, et cum passus esset, ad superos \n denuo regredi, ut uim diuinae maiestatis ostenderet. fidem itaque \n rerum cursus inpleuit. nam et crucifixus praeuento carnificis \n officio spiritum sponte dimisit et die tertio rursus a mortuis \n sponte surrexit. apparuit discipulis suis talis ut fuerat, agnoscendum \n se uidentibus praebuit simul iunctis et substantiae corporalis \n firmitate conspicuus ad dies quadraginta remoratus est, ut de\n\n \n\n\n \n eo ad praecepta uitalia instrui possent et discerent, quae docerent. \n tunc in caelum circumfusa nube sublatus est, ut hominem, quem \n dilexit, quemindnit , quem a morte protexit, ad patrem uictor \n inponeret, iam uenturus e caelo ad poenam diaboli et ad censuram \n generis humani ultoris nigore uigore et iudicis potestate: per \n orbem nero uero discipuli magistro et Deo monente diffusi praecepta \n in salutem dare, ab errore tenebrarum ad uiam lucis adducere, \n caecos et ignaros ad agnitionem neritatis ueritatis oculare. \n","15":"Ac ne esset probatio minus solida et de Christo delicata confessio, \n per tormenta, per cruces, per multa poenarum genera \n temptantur. dolor, qui ueritatis testis est, admonetur, ut \n Christus Dei filius, qui hominibus ad uitam datus creditur, non \n tantum praeconio uocis sed et passionis testimonio praedicaretur. \n hunc igitur comitamur, hunc sequimur, hunc habemus itineris \n ducem, lucis principem, salutis auctorem, caelum pariter et patrem \n quaerentibus et credentibus pollicentem. quod est Christus, \n erimus [ ehristiani christiani ], si Christum fuerimus secuti.\n\n \n "},"edition":"Cyprian Saint, Bishop of Carthage, Quod Idola Dii non sint","original-urn":"urn:cts:latinLit:stoa0104a.stoa006.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"quod idola dii non sint","urn":"urn:cts:latinLit:stoa0104a.stoa006.opp-lat1-simple"}