{"text":{"1":"Multa et magna sunt, fratres carissimi, beneficia diuina > \n quibus in salutem nostram Dei patris et Christi larga et copiosa \n clementia et operata sit et semper operetur, quod conseruandis \n ac uiuificandis nobis pater filium misit ut reparare nos posset \n quodque filius missus esse et hominis filius uocari uoluit ut nos \n Dei filios faceret: humiliauit se ut populum qui prius iacebat \n erigeret, uulneratus est ut uulnera nostra curaret, seruiuit ut \n ad libertatem seruientes extraheret. mori sustinuit ut immortalitatem \n mortalibus exhiberet. multa haec sunt et magna diuinae \n misericordiae munera. sed adhuc qualis prouidentia illa et quanta \n clementia est, quod nobis salutari ratione prospicitur, ut homini \n qui redemptus est reseruando plenius consulatur. nam cum Dominus \n adueniens sanasset illa quae Adam portauerat uulnera et \n uenena serpentis antiqua curasset, legem dedit sano et praecepit \n ne ultra iam peccaret, ne quid peccanti grauius eueniret. coartati \n eramus et in angustum innocentiae praescriptione conclusi. \n nec haberet quid fragilitatis humanae infirmitas adque inbecillitas \n faceret, nisi iterum pietas diuina subueniens iustitiae et misericordiae \n operibus ostensis uiam quandam tuendae salutis\n\n \n\n\n \n aperiret, ut sordes postmodum quascumque contrahimus eleemosynis \n abluamus. \n \n ","2":" Loquitur in scripturis Spiritus sanctus et dicit: eleemosynis \n et fide delicta purgantur. non utique illa delicta quae \n fuerant ante contracta: nam illa Christi sanguine et sanctificatione \n purgantur. item denuo dicit: sicut aqua ignem extinguet, \n sic eleemosyna extinguet peccatum. hicquoque \n ostenditur et probatur quia sicut lauacro aquae salutaris gehennae \n ignis extinguitur, ita eleemosynis adque operationibus \n iustis delictorum flamma sopitur. et quia semel in baptismo remissa \n peccatorum datur, adsidua et iugis operatio baptismi instar \n imitata Dei rursus indulgentiam largiatur. hoc et Dominus in \n euangelio docet. nam cum denotarentur discipuli eius quod ederent \n nec prius manus abluissent, respondit et dixit: qui fecit \n quod est intus fecit et quod foris est. uerum date \n eleemosynam, et ecce uobis munda omnia, docens \n scilicet et ostendens non manus lauandas esse sed pectus et sordes \n intrinsecus potius quam extrinsecus detrahendas, uerum qui \n purgauerit quod est intus eum quoque id quod foris est repurgasse \n et emundata mente cute quoque et corpore mundum esse \n coepisse. porro autem monens et ostendens unde mundi et purgati \n esse possimus, addidit eleemosynas esse faciendas. misericors \n monet misericordiam fieri, et quia seruare quaerit quos \n magno redemit post gratiam baptismi sordidatos docet denuo \n posse purgari.\n\n \n\n \n \n \n \n \n ","3":"Agnoscamus itaque, fratres dilectissimi, diuinae indulgentiae \n salubre munus [ etj et emundandis purgandisque peccatis nostris nostis , qui \n sine aliquo conscientiae uulnere esse non possumus medellis spiritalibus \n uulnera nostra curemus. nec quisquam sic sibi de puro \n adque immaculato pectore blandiatur, ut innocentia sua fretua fretus \n medicinam non putet adhibendam esse uulneribus, cum scriptum \n sit: quis gloriabitur castum se habere cor aut quis \n gloriabitur mundum se esse a peccatis? et iterum in \n epistula sua Iohannes ponat et dicat: si dixerimus quia \n peccatum non habemus, nos ipsos decipimus et neritas ueritas \n in nobis non est. si autem nemo esse sine peccato potest \n et quisque se inculpatum dixerit aut superbus aut stultus \n est, quam necessaria, quam benigna est diuina clementia, qua quae ! \n cum sciat non deesse sanatis quaedam postmodum uulnera, \n dedit curandis denuo sanandisque uulneribus remedia salutaria. \n \n \n ","4":"Numquam denique, fratres dilectissimi, admonitio diuina \n cessauit et tacuit quominus in scripturis sanctis tam ueteribus \n quam nouis semper et ubique ad misericordiae opera Dei populus \n prouocaretur et canente adque exhortante Spiritu sancto quisque \n ad spem regni caelestis instruitur facere eleemosynas iuberetur. \n mandat et praecipit Esaiae Deus: exclama, inquit, in fortitndine fortitudine \n et noli parcere. sicut tuba exalta uocem\n\n \n\n \n\n\n \n tuam, adnuntia plebi meae peccata ipsorum et \n domui Iacob facinora eorum. et cum peccata eis sua exprobrari \n praecepisset cumque eorum facinora pleno indignationis \n inpetu protulisset dixissetque eos nec si orationibus et precibus \n et ieiuniis uterentur, satisfacere pro delictis posse, nec si in \n cilicio et cinere uoluerentur, iram Dei posse lenire, in nouissima \n tamen parte demonstrans solis eleemosynis Deum posse placari \n addiditdicens : frange esurienti panem tuum et egenos \n sine tecto indue induc in domum tuam. si uideris nudum, \n uesti et domesticos seminis tui non despicies. tunc \n erumpet temporaneum lumen tuum et uestimenta \n tua cito orientur, et praeibit ante te iustitia et \n claritas Dei circumdabit te. tunc exclamabis, et \n Deus exaudiet te. dum adhuc loqueris, dicet: ecce \n adsum. \n \n \n ","5":" Remedia propitiando Deo ipsius Dei uerbis data sunt, quid deberent \n facere peccantes magisteria diuina docuerunt, operationibus \n iustis Deo satisfieri, misericordiae meritis peccata purgari. \n et aput Salomonem legimus: conclude eleemosynam in \n corde pauperis, et haec pro te exorabit ab omni \n malo. et iterum: qui obturat aures ne audiat inbecillum, \n et ipse inuocabit Deum et non erit qui exaudiat \n eum. neque enim mereri Dei misericordiam poterit qui \n misericors ipse non fuerit aut inpetrabit de diuina pietate aliquid \n in precibus qui ad precem pauperis non fuerit humanus. quod \n item in psalmis Spiritus sanctus declarat et probat dicens: b e atus \n qui intellegit super egenum et pauperem. in\n\n \n\n \n\n\n \n die malo liberabit eum Dominus. quorum praeceptorum \n memor Daniel cum rex Nabuchodonosor aduerso somnio territus \n aestuaret, auertendis malis a diuina ope inpetranda remedium \n dedit dicens: propterea, rex, consilium meum \n placeat tibi, et peccata tua eleemosynis redime et \n iniustitias tuas miserationibus pauperum, et erit \n Deus patiens peccatis tuis. cui rexnon obtemperans aduersa \n quae uiderat et infesta perpessus est: quae euadere et uitare \n potuisset, si peccata sua eleemosynis redemisset. Raphael \n quoque angelus paria testatur et ut eleemosyna libenter ac largiter \n fiat hortatur dicens: bona est oratio cum ieiunio \n et eleemosyna, quia eleemosyna a morte liberat et \n ipsa purgat peccata. ostendit orationes nostras ac ieiunia \n minus posse, nisi eleemosynis adiuuentur, deprecationes solas \n parum ad inpetrandum ualere, ni factorum et operum accessione \n satientur. reuelat angelus et manifestat et firmat eleemosynis \n petitiones nostras efficaces fieri, eleemosynis uitam de periculis \n redimi, eleemosynis a morte animas liberari. \n \n ","6":"Nec sic, fratres dilectissimi, ista proferimus, ut non quod \n Raphael angelus dixit ueritatis testimonio conprobemus. in Actis \n apostolorum facti fides posita est, et quod eleemosynis non tantum \n a secunda sed a prima morte animae liberentur, gestae et \n impletae rei probatione conpertum est. Tabitha operationibus \n iustis et eleemosynis praestandis plurimum dedita cum infirmata\n\n \n\n \n\n\n \n esset et mortua, ad cadauer exanimae Petrus accitus est. qui \n cum inpigre pro apostolica humanitate uenisset, circumsteterunt \n eum uiduae flentes et rogantes, pallia et tunicas et omnia illa \n quae prius sumpserant indumenta monstrantes nec pro defoncta defuncta \n suis uocibus sed ipsius operibus deprecantes. sensit Petrus impetrari \n posse quod sic petebatur nec defuturum Christi auxilium \n uiduis deprecantibus, quando esset in uiduis ipse uestitus. cum \n itaque genibus nixus orasset et uiduarum ac pauperum idoneus \n aduocatus legatas sibi preces ad Dominum pertulisset, conuersus \n ad corpus quod in tabula iam lotum iacebat, Tabitha, inquit, \n exurge in nomine Iesu Christi. nec defuit Petro quominus \n statim perferret auxilium qui in euangelio dari dixerat quicquid \n fuisset eius nomine postulatum. mors itaque suspenditur et \n spiritus redditur et mirantibus ac stupentibus cunctis ad hanc \n mundi denuo lucem rediuiuum corpus animatur. tantum potuerunt \n misericordiae merita, tantum opera iusta ualuerunt. quae \n laborantibus uiduis largita fuerat subsidia uiuendi meruit ad \n uitam uiduarum petitione reuocari. \n \n ","7":" Itaque in euangelio Dominus doctor uitae nostrae et magister \n salutis aeternae uiuificans credentium populum et uiuificatis consulens \n in aeternum inter sua mandata diuina et praecepta caelestia \n nihil crebrius mandat et praecipit quam ut insistamus eleemosynis \n dandis nec terrenis possessionibus incubemus sed caelestes \n thesauros potius recondamus. uendite, inquit, res uestras \n et date eleemosynam, et iterum: nolite uobis \n condere thesauros super terram, ubi tinea et comestura \n exterminat et ubi fures effodiunt et\n\n \n\n \n\n\n \n furantur. thesaurizate autem uobis thesauros in caelo, \n ubi neque tinea neque comestura exterminat et ubi \n fures non effodiunt. ubi enim fuerit thesaurus \n tuus, illic erit et cor tuum. et cum obseruata lege perfectum \n et consummatum uellet ostendere, si uis, inquit, perfectus \n esse, uade et uende omnia tua et da pauperibus, \n et habebis thesaurum in caelo, et ueni sequere \n me. item alio loco negotiatorem caelestis gratiae et comparatorem \n salutis aeternae distractis omnibus rebus suis pretiosam \n margaritam hoc est uitam aeternam Christi cruore pretiosam \n de quantitate patrimonii sui dicit debere mercari. simile \n est, inquit, regnum caelorum homini negotianti \n quaerenti bonas margaritas. ubi autem inuenit \n pretiosam margaritam, abiit et uendidit omnia \n quae habuit et emit illam. \n \n \n ","8":"Eos denique et Abrahae filios dicit quos in iuuandis alendisque \n pauperibus operarios cernit. nam cum Zachaeus dixisset: ecce \n dimidium ex substantia mea do egenis et si cui \n quid fraudaui quadruplum reddo, respondit Iesus: quia \n salus hodie domui huic facta est, quoniam et hic \n filius est Abrahae. nam si Abraham credidit Deo et reputatum \n est ei ad iustitiam, utique qui secundum praeceptum Dei \n eleemosynas facit Deo credit: et qui habet fidei ueritatem seruat \n Dei timorem: qui autem Dei timorem seruat in miserationibus \n pauperum Deum cogitat. operatur enim, in Deo quia credit, quia \n scit uera esse quae praedicta sunt uerbis Dei nec scripturam\n\n \n\n \n\n\n \n [sanctam] posse mentiri, arbores infructuosas id est steriles homines \n excidi et in ignem mitti, misericordes ad regnum uocari. qui et \n alio in loco operarios et fructuosos fideles appellat, infructuosis \n uero et sterilibus fidem derogat dicens: si in iniusto mamona \n fideles non fuistis, quod est uerum quis credet \n nobis uobis ? et si in alieno fideles non fuistis, uestrum \n quis dabit uobis? \n \n ","9":" Sed uereris et metuis ne si operari plurimum coeperis patrimonio \n tuo larga operatione finito ad penuriam forte redigaris, \n esto in hac parte intrepidus, esto securus. finiri non potest unde \n in usus Christi impenditur, unde opus caeleste celebratur. nec \n hoc tibi de meo spondeo sed de sanctarum scripturarum fide et \n diuinae pollicitationis auctoritate promitto. loquitur per Salomonem \n Spiritus sanctus et dicit: qui dat pauperibus numquam \n egebit: qui autem auertit oculum suum in \n magna penuria erit, ostendens misericordes adque operantes \n egere non posse, magis parcos et steriles ad inopiam postmodum \n deuenire. item beatus apostolus Paulus dominicae inspirationis \n gratia plenus, qui administrat, inquit, semen \n seminanti et panem ad edendum praestabit et multiplicabit \n seminationem uestram et augebit incrementa \n frugum iustitiae uestrae, ut in omnibus locupletemini. \n et iterum: administratio huius officii \n non tantum supplebit ea quae sanctis desunt, sed \n et abundabit per multam gratiarum actionem in \n Domino: quoniam dum gratiarum actio ad Deum pro\n\n \n\n \n\n\n \n eleemosynis adque operationibus nostris pauperum oratione dirigitur, \n census operantis Dei retributione cumulatur. et Dominus in \n euangelio iam tum eiusmodi hominum corda considerans et perfidis \n adque incredulis praescia uoce denuntians contestatur et \n dicit: nolite cogitare dicentes: quid edemus aut \n quid bibemus aut quid uestiemur? haec enim nationes \n quaerunt. scit enim pater uester quia horum \n omnium indigetis. quaerite primo regnum et\\' \n iustitiam Dei, et omnia ista adponentur nobis uobis . eis \n omnia adponi dicit et tradi qui regnum et iustitiam Dei quaerunt: \n eos [enim] Dominus, cum iudicii dies uenerit, ad percipiendum \n regnum dicit admitti qui fuerint in ecclesia eius \n operati. \n \n ","10":"Metuis ne patrimonium tuum forte deficiat, si operari ex eo \n largiter coeperis, et nescis miser quia dum times ne res familiaris \n deficiat uita ipsa et salus deficiat, et dum ne quid de rebus tuis \n minuatur adtendis, non respicis quod ipse minuaris amator magis \n mamonae quam animae tuae , et dum times ne pro te patrimonium \n perdas, ipse pro patrimonio pereas. et ideo bene apostolus \n clamat et dicit: nihil intulimus in hunc mundum, \n uerum nec auferre possumus. habentes itaque \n exhibitionem et tegumentum his contenti simus. \n qui autem uolunt diuites fieri incidunt in temptationem \n et muscipula et desideria multa et nocentia \n quae mergunt hominem in perditionem et in\n\n \n\n \n\n\n \n interitum. radix enim omnium malorum est cupiditas \n quam quidam adpetentes naufragauerunt a fide et \n inseruerunt se doloribus multis. \n \n ","11":" Metuis ne patrimonium tuum forte deficiat, si operari ex eo \n largiter coeperis? quando enim factum est ut iusto possent \n deesse snbsidia subsidia ? cum scriptum sit: non occidet fame Dominus \n animam instam iustam . Helias in solitudine conus ministrantibus \n pascitur et Danieli in lacum [ad] leonum [praedam] \n iussu regis incluso prandium dininitus apparatur: et tn tu metuis \n ne operanti et Dominum promerenti desit alimentum, quando \n ipse in euangelio ad exprobrationem eorum quibus mens dubia \n est et fides parna parua contestetur et dicat: aspicite nolatilia uolatilia \n caeli quoniam non seminant neque metunt neque \n colligunt in horrea, et pater nester uester caelestis alit \n illa. nonne uos pluris estis illis. uoIucresDeuspaseit et \n passeribus alimenta diurna praestantur et quibus nullus diuinae \n rei sensus est eis nec potus nec cibus deest: tn tu christiano, tu \n Dei seruo, tu operibus bonis dedito, tu domino suo caro aliquid \n existimas defuturum? \n \n ","12":" Nisi si putas quia qui Christum pascit a Christo ipse non pascitur \n aut eis terrena deerunt quibus caelestia et diuina tribuuntur. \n unde haec incredula cogitatio, unde impia et sacrilega ista \n meditatio? quid facit in domo fidei perfidum pectus? quid qui \n Christo omnino non credit appellatur et dicitur christianus Christianus ? \n Pharisaei tibi magis congruit nomen. nam cum Dominus in euangelio \n de eleemosynis disputaret et ut nobis amicos de terrestribus \n lucris prouida operatione faceremus qui nos postmodum in\n\n \n\n \n\n\n \n tabernacula aeterna susciperent fideliter ac salubriter praemoneret, \n addidit post haec scriptura dicens: audiebant autem haec \n omnia Pharisaei qui erant cupidissimi et inridebant. \n quales nunc in ecclesia quosdam uidemus quorum praeclusae \n aures et corda caecata nullum de spiritalibus ac salutaribus \n monitis lumen admittunt, de quibus mirari non oportet \n quod contemnant in tractatibus seruum, quando a talibus ipsum \n Dominum uideamus esse contemptum. \n \n ","13":"Quid tibi cum istis ineptis et stultis cogitationibus plaudis, \n quasi metu et sollicitudine futurorum ab operibus retarderis? \n quid umbras et praestigias quasdam uanae excusationis obtendis? \n confitere immo quae uera sunt et quia scientes non potes fallere, \n secreta et abdita mentis exprome. obsederunt animum tuum \n sterilitatis tenebrae et recedente inde lumine ueritatis carnale \n pectus alta et profunda auaritiae caligo caecauit. pecuniae tuae \n captiuus et seruus es, catenis cupiditatis et uinculis alligatus es \n et quem iam soluerat Christus denuo uinctus es. seruas pecuniam \n quae te seruata non seruat, patrimonium cumulas quod te \n , pondere suo onerat, nec meministi quid Deus responderit diuiti \n exuberantium fructuum copiam stulta exultatione iactantL \n stulte, inquit, hac nocte expostulatur anima tua. \n quae ergo parasti cuius erunt? quid diuitiis tuis solus \n incubus incubas , quid in poenam tuam patrimonii pondus exaggeras, ut \n quo locupletior saeculo fueris pauperior Deo fias? reditus tuos \n diuide cum Deo tuo, fructus tuos partire cum Christo, fac tibi \n possessionum terrestrium Christum participem, ut et ille te sibi \n faciat regnorum caelestium coheredem.\n\n \n\n \n \n \n \n ","14":" Erras et falleris quisque te in saecnlo diuitem credis. audi in \n Apocalypsi Domini tui uocem eiusmodi homines iustis obinrgationibus obiurgationibus \n increpantem. dicis, inquit, diues sum et ditatus \n sum et nullius rei egeo: et nescis quoniam tu es \n miser et pauper et caecus et nudus. suadeo tibi \n emere a me. au rum ignitum de igni ut sis diues, et \n uestem albam ut uestiaris et non appareat in te \n foeditas nuditatis tuae, et collyrio inungue oculos \n tuosutuideas . qui ergo locuples et diues es eme tibi a \n Chnsto Christo aurum ignitum, ut sordibus tuis tamquam igne decoctis \n esse aurum mundum possis, si eleemosynis et iusta operatione \n purgeris. eme tibi albam uestem, ut qui secundum Adam nudus \n fueras et horrebus horrebas ante deformis, indumento Christi candido \n uestiaris. et quae matrona locuples et diues es ungue oculos \n tuos non stibio diaboli sed collyrio Christi, ut peruenire ad uidendum \n Deum possis, dum Deum et moribus et operibus promereris. \n \n ","15":" Ceterum quae talis es nec operari in ecclesia potes: egentem \n [enim] et pauperem non uident oculi superfusi nigrore, tenebris \n et nocte contecti. locuples et diues dominicum celebrare te eredis credis \n quae corban omnino non respicis, quae in dominicum sine \n sacrificio uenis, quae partem de sacrificio quod pauper obtulit \n sumis? intuere in euangelio uiduam praeceptorum caelestium \n memorem, inter ipsas pressuras et angustias egestatis operantem, \n in gazophylacium duo quae sola sibi erant minuta\n\n \n\n \n\n\n \n mittentem, quam cum animaduerteret Dominus et uideret, non de \n patrimonio sed de animo opus eius examinans et considerans, \n non quantum sed ex quanto dedisset, respondit et dixit: amen \n dico uobis quoniam uidua ista omnibus plus misit \n in dona Dei. omnes enim isti ex eo quod abundauit \n illis miserunt in dona Dei. haec autem de inopia \n sua omnem quemcumque habuit uictum misit. multum \n beata mulier et gloriosa quae etiam ante diem iudicii meruit \n iudicis uoce laudari. pudeat diuites sterilitatis adque infelicitatis \n suae. uidua et inops [uidua] in opere inuenitur, cumque uniuersa \n quae dantur pupillis et uiduis conferantur, dat illa quam \n oportebat accipere, ut sciamus quae poena sterilem diuitem \n maneat, quando hoc documento operari etiam pauperes debeant. \n adque ut intellegamus haec opera Deo dari et eum quisque haec \n faciat Deum promereri, Christus illud dona Dei appellat et in \n dona Dei uiduam duos quadrantes misisse significat, ut magis \n ac magis possit esse manifestum quia qui miseretur pauperis \n Deo faenerat. \n \n ","16":"Sed nec illa res, fratres carissimi, a bonis operibus et iustis \n refrenet et reuocet christianum quod excusari se posse aliquis \n existimet beneficio filiorum , quando in inpensis spiritalibus \n Christum cogitare qui accipere se professus est debeamus nec \n conseruos liberis nostris, sed Dominum praeferamus ipso instruente \n et monente: qui diligit, inquit, patrem aut matrem \n super me non est me dignus, et qui diligit \n filium aut filiam super me non est me dignus. item\n\n \n\n \n\n \n\n \n\n\n \n in Deuteronomio ad corroborationem fidei et dilectionem Dei \n paria conscripta sunt. qui dicunt, inquit, patri et matri: \n non noui te, et filios suos non agnouerunt, hi \n custodierunt praecepta tua et testamentum tuum \n seruauerunt. nam si Deum toto corde diligimus, nec parentes \n nec filios Deo praeferre debemus. quod et Iohannes in epistula \n sua ponit caritatem Dei aput eos non esse quos uideamus \n operari in pauperem nolle. qui habuerit, inquit, substantiam \n mundi et uiderit fratrem suum desiderantem \n et cluserit eluserit uiscera sua, quomodo caritasDei manet \n in ilo illo ? si enim Deus eleemosynis pauperum faeneratur et cum \n datur minimis Christo datur, non est quod quis terrena caelestibus \n praeferat nec diuinis humana praeponat. \n \n ","17":" Sic uidua illa in tertio Regnorum libro cum in siccitate et \n fame consumptis omnibus de modico farre et oleo quod superfuerat \n fecisset cinericium panem quo absumpto moritura cum \n liberis esset, superuenit Helias et petit sibi prius ad edendum \n dari, tunc quod superfuisset inde illam cum filiis suis uesci. nec \n obtemperare illa dubitauit aut Heliae filios mater in fame et \n egestate praeposuit. fit immo in conspectu Dei quod Deo placeat, \n prompte ac libenter quod petebatur obfertur nec de abundantia \n portio sed de modico totum datur, et esurientibus liberis alter \n prius pascitur, neque in penuria et fame cibus ante quam misericordia \n cogitatur, ut dum in opere salutari carnaliter uita contemnitur \n spiritaliter anima seruetur. Helias itaque typum Christi \n gerens et quod ille pro misericordia uicem singulis reddat ostendens \n respondit et dixit: haec dicit Dominus: fidelia\n\n \n\n \n\n\n \n farris non deficiet et capsaces olei non minuet usque \n in diem quo dabit Dominus imbrem super terram. \n secundum diuinae pollicitationis fidem multiplicata sunt uiduae \n et cumulata quae praestitit et operibus iustis ac misericordiae \n meritis augmenta et incrementa sumentibus farris et olei uasa \n conpleta sunt. nec filiis abstulit mater quod Heliae dedit, sed \n magis contulit filiis quod benigne et pie fecit. et illa nondum \n Christum sciebat, nondum praecepta eius audierat, non cruce \n et passione eius redempta cibum et potum pro sanguine rependebat , \n ut ex hoc appareat quantum in ecclesia peccet qui se et \n filios Christo anteponens diuitias suas seruat nec patrimonium \n copiosum cum indigentium paupertate communicat. \n \n ","18":"Sed enim multi sunt in domo liberi et retardat te numerositas \n filiorum quominus largiter bonis operibus insistas. adqui hoc ipso \n operari amplius debes, quo multorum pignorum pater es. plures \n sunt pro quibus Dominum depreceris, multorum delicta redimenda \n sunt, multorum purgandae conscientiae, multorum animae \n liberandae. ut in hac uita saeculari alendis sustinendisque \n pignoribus quo maior est numerus hoc maior et sumptus est, ita \n et in uita spiritali adque caelesti quo amplior fuerit pignorum \n copia esse et operum debet maior inpensa. sic Iob sacrificia numerosa \n pro liberis obferebat, quantusque erat in domo pignorum \n numerus tantus dabatur Deo et numerus hostiarum. et quoniam \n cotidie deesse non potest quod peccetur in conspectu Dei, sacrificia \n cotidiana non deerant quibus possent peccata tergi. probat \n scriptura dicens: Iob homo uerus et iustus habuit \n filios septem et filias tres et emundabat illos offerens \n pro eis hostias Deo secundum numerum illorum \n et pro peccatis eorum nitulum uitulum unum. si ergo\n\n \n\n \n\n \n\n\n \n . uere filios tuos diligis, si eis exhibes plenam et paternam dulcedinem \n caritatis, operari magis debes ut filios tuos Deo iusta operatione \n commendes. \n \n ","19":" Nec eum liberis tuis cogites patrem qui et temporarius et infirmus \n est, sed illum pares qui aeternus et firmas firmus filiorum spiritalium \n pater Post est . illi adsigna facultates tuas quas heredibus \n seruas: ille sit liberis tuis tutor, ille curator, ille contra omnes \n iniurias saeculares diuina maiestate protector. patrimonium Deo \n creditum nec respublica eripit nec fiscus inuadit nec calumnia \n aliqua forensis euertit. in tuto hereditas ponitur quae Deo custode \n seruatur. hoc est caris pignoribus in posterum prouidere, hoc est \n futuris heredibus paterna pietate consulere secundum fidem scripturae \n sanctae dicentis: iuuenior fui et senui et non uidi \n iustum derelictum neque semen eius quaerens panem. \n tota die miseretur et faenerat et semen eius in \n benedictione erit. etiterum:qui conuersatur sine uituperatione \n in iustitia beatos filios relinquet. praeuaricator \n itaque et proditor pater es, nisi filiis tuis fideliter consulas, \n nisi conseruandis eis religiosa et uera pietate prospicias. \n quid studes terreno magis quam caelesti patrimonio, filios tuos \n diabolo mauis commendare quam Christo ? bis delinquis et geminum \n ac duplex crimen admittis et quod non praeparas filiis \n tuis Dei patris auxilium et quod doces filios patrimonium plus \n amare quam Christum. \n \n ","20":" Esto potius liberis tuis pater talis qualis Tobias extitit. da \n utilia et salutaria praecepta pignoribus qualia ille filio dedit, \n manda filiis tuis quod et ille mandauit dicens: et nunc, fili, \n mando uobis, seruite Deo in ueritate et facite\n\n \n\n \n\n\n \n coram illo quod illi placet, et filiis uestris mandate \n ut faciant iustitiam et eleemosynas et sint memores \n Dei et benedicant nomen eius omni tempore. et \n iterom iterum : omnibus diebus uitae tuae, fili, Deum in \n mente habe et noli praeterire praecepta eius. iustitiam \n fac omnibus diebus uitae tuae et noli ambulare \n uiam iniquitatis, quoniam agente te ex ueritate \n erit respectus operum tuorum. ex substantia \n tua fac eleemosynam et noli auerter auertere e faciem tuam \n ab ullo paupere. ita fiet ut nec a te auertatur faciesDei . \n prout habueris, fili, sic fac: si tibi fuerit \n copiosa substantia, plus ex illa fac eleemosynam. \n si exiguum habueris, ex hoc ipso exiguo communica. \n et ne timueris, cum facis eleemosynam: praemium \n bonum reponis tibi in diem necessitatis, quia \n eleemosyna a morte liberat et non patitur ire in \n tenebras. munus bonum est eleemosyna omnibus \n qui faciunt eam coram summo Deo. \n \n ","21":"Quale munus est, fratres carissimi, cuius editio Deo spectante \n celebratur. si in gentilium munere grande et gloriosum uidetur \n proconsules uel imperatores habere praesentes, et apparatus ac \n sumptus aput munerarios maior est ut possint placere maioribus, \n quanto inlustrior muneris et maior est gloria Deum et Christum \n spectatores habere, quanto istic et apparatus uberior et sumptus \n largior exhibeodus est, ubi ad spectaculum conueniunt caelorum \n MUtes , conueniunt angeli omnes, ubi munerario non quadriga \n uel consulatus petitur, sed uita aeterna praestatur, nec captatur \n inanis et temporarius fauor uulgi, sed perpetuum praemium \n regni caelestis accipitur.\n\n \n\n \n \n \n \n ","22":" Adque ut pigros et steriles et cupiditate nummaria nihil circa \n fructum salutis operantes magis pudeat, ut plus conscientiam \n sordidam dedecoris ac turpitudinis suae rubor caedat, ponat \n unusquisque ante oculos suos diabolum cum semis suis id est \n cum populo perditionis ac mortis in medium prosilire, plebem \n Christi praesente et iudicante ipso comparationis examine prouocare \n dicentem: (ego pro istis quos mecum uides nec alapas accepi \n nec flagella sustinui nec crucem pertuli nec sanguinem fudi \n nec familiam meam pretio passionis et cruoris redemi, sed nec \n regnum illis caeleste promitto nec ad paradisum restituta immortalitate \n denuo reuoco: et munera mihi quam pretiosa, quam \n grandia, quam nimio et longo labore quaesita sumptuosissimis \n apparatibus conparant rebus suis uel obligatis in muneris comparationem \n uel uenditis: ac nisi editio honesta successerit, conuiciis \n ac sibilis eiciuntur et furore populari nonnumquam paene \n lapidantur . tuos tales munerarios, Christe, demonstra, illos \n diuites, illos copiosis opibus afluentes, an in ecclesia praesidente \n et spectante te eiusmodi munus edant obpigneratis uel distractis \n rebus suis, immo ad caelestes thesauros mutata in melius \n possessione translatis. in istis muneribus meis caducis adque \n terrenis nemo pascitur, nemo uestitur, nemo cibi alicuius aut \n potus solacio sustinetur. cuncta inter furorem edentis et spectantis \n errorem prodiga et stulta uoluptatum frustrantium uanitate \n depereunt. illic in pauperibus tuis tu uestiris et pasceris, tu \n aeternam uitam operantibus polliceris: et uix tui meis perdentibus \n adaequantur qui a te diuinis mercedibus et praemiis caelestibus \n honorantur.\\'\n\n \n \n \n \n ","23":"Quid ad haec respondemus, fratres carissimi? sacrilegas sterilitates \n et quadam tenebrarum nocte coopertas diuitum mentes \n qua ratione defendimus, qua excusatione purgamus? qui diaboli \n semis minores sumus, ut Christo pro pretio passionis et sanguinis \n uicem nec in modicis rependamus. praecepta ille nobis \n dedit, quid facere seruos eius oporteret instruxit, operantibus \n praemium pollicitus et supplicium sterilibus commipatus comminatus sententiam \n suam protulit, quid iudicaturus sit ante praedixit. quae \n potest excusatio esse cessanti, quae defensio sterili? nisi quod \n non faciente seruo quod praecipitur Dominus faciet quod minatur. \n qui et dicit: cum uenerit filius hominis in claritate \n sua et omnes angeli cum eo, tunc sedebit in throno \n claritatis suae et colligentur ante eum omnes gentes, \n et segregabit eos ab inuicem quemadmodum \n pastor segregat oues ab haedis, et statuet oues a \n dextera sua, haedos autem a sinistra. tunc dicet \n rex eis qui a dextera sua sunt: uenite benedicti patris \n mei, percipite regnum quod uobis paratum est \n ab origine mundi. esuriui enim et dedistis mihi \n manducare, sitiui et potastis me, hospes fui et abduxistis \n me, nudus et texistis me, infirmatus sum et \n uisitastis me, in carcere fui et uenistis ad me. tunc \n respondebunt ei iusti dicentes: Domine, quando te \n uidimus esurientem et pauimus, sitientem et potauimus ? \n quando te uidimus hospitem et abduximus,\n\n \n\n \n\n\n \n nudum et uestiuimus ? quando autem te uidimus \n infirmari aut in carcere et uenimus ad te? tunc respondens \n rex dicet eis: amen dico nobis, quamdiu \n fecistis uni horum ex fratribus meis minimis, mihi \n fecistis. tunc dicet illis qui a sinistra sunt: discedite \n a me, maledicti, in ignem aeternum quem \n parauit pater meus diabolo et angelis eius. esuriui \n enim et non dedistis mihi manducare, sitiui et non \n potastis me, hospes fui et non abduxistis me, nudus \n et non uestistis me, infirmus et in carcere et \n non uenistis ad me. tunc respondebunt et ipsi dicentes: \n Domine, quando te uidimus esurientem aut \n sitientem aut hospitem aut nudum aut infirmum \n aut in carcere et non ministrauimus tibi? et respondebit \n illis: amen dico uobis, quamdiu non fecistis \n uni ex minimis his, neque mihi fecistis. et \n abibunt isti in ignem aeternum, iusti autem in uitam \n aeternam. quid potuit nobis maius Christus edicere? \n quomodo magis potuit iustitiae ac misericordiae nostrae opera \n prouocare? quam quod praestari dixit sibi quicquid egenti praestatur \n et pauperi, et se dixit offendi nisi egenti praestatur et \n pauperi, ut qui respectu fratris in ecclesia non mouetur uel \n Christi contemplatione moueatur et qui non cogitat in labore adque \n in egestate conseruum uel Dominum cogitet in ipso illo \n quem despicit constitutum. \n \n \n ","24":" Etidcirco, fratres carissimi, quibus metus in Deum pronus \n est et spreto calcatoque iam mundo ad superna et diuina animus \n erectus est, fide plena, mente deuota, operatione continua promerendo \n Domino obsequium praebeamus. demus Christo\n\n \n\n\n \n uestimenta terrena indumenta caelestia recepturi. demus cibum et \n potum saecularem cum Abraham et Isaac et Iacob ad conuiuium \n caeleste uenturi. ne parum metamus plurimum seminemus. securitati \n ac saluti aeternae dum tempus est consulamus Paulo apostolo \n admonente et dicente: ergo dum tempus habemus, \n operemur quod bonum est ad omnes, maxime autem \n ad domesticos fidei. bonum autem facientes non \n deficiamus, tempore enim suo metemus. \n \n ","25":"Cogitemus, fratres dilectissimi, quid sub apostolis fecerit credentium \n populus, quando inter ipsa primordia maioribus uirtutibus \n mens uigebat, quando credentium fides nouo adhuc fidei \n calore feruebat. domicilia tunc et praedia uenundabant et dispensandam \n pauperibus quantitatem libenter ac largiter apostolis obferebant, \n terreno patrimonio uendito adque distracto fundosilluc \n transferentes ubi fructus caperent possessionis aeternae, illic \n comparantes domos ubi inciperent semper habitare. talis tunc \n fuit in operationibus cumulus qualis in dilectione consensus, \n sicut legimus in Actis apostolorum: turbaautem eorum \n qui crediderant anima ac mente una agebant nec \n fuit inter illos discrimen ullum nec quicquam suum \n iudicabant ex bonis quae eis erant, sed fuerunt illis \n omnia communia. hoc est natiuitate spiritali uere Dei filium \n fieri, hoc est lege caelesti aequitatem Dei patris imitari. quodcumque \n enim Dei est in nostra usurpatione commune est, nec \n quisquam a beneficiis eius et muneribus arcetur quominus omne \n humanum genus bonitate ac largitate diuina aequaliter perfruatur. \n sic aequaliter dies luminat, sol radiat, imber rigat, uentus \n adspirat, et dormientibus somnus unus est, et stellarum splendor \n ac lunae communis est. quo aequalitatis exemplo qui possessor \n in terris reditus ac fructus suos cum fraternitate partitur,\n\n \n\n \n\n\n \n dum largitionibus gratuitis communis ac iustus est. Dei patris \n imitator est. \n \n ","26":" Quae illa erit, fratres carissimi, operantium gloria, quam \n grandis et summa laetitia, cum populum suum Dominus coeperit \n recensere et meritis adque operibus nostris praemia promissa \n contribuens pro terrenis caelestia, pro temporalibus sempiterna, \n pro modicis magna praestare, obferre nos patri cui nos \n sua sanctificatione restituit, aeternitatem nobis inmortalitatemque \n largiri ad quam nos sanguinis sui uiuificatione reparanit reparauit , reduces \n ad paradisum denuo facere, regna caelorum fide et ueritate \n suae pollicitationis aperire. haec haereant firmiter sensibus \n nostris, haec intellegantur plena fide, haec corde toto diligantur, \n haec indesinentium operum magnanimitate redimantur. \n praeclara et diuina res, fratres carissimi, salutaris operatio. \n solacium grande credentium, secnritatis securitatis nostrae salnbre salubre praesidium, \n mnnimentum spei, tutela fidei, medella peccati, res posita \n in potestate facientis, res et grandis et facilis, sine periculo \n persecutionis corona pacis, uerum Dei mnnus et maximum, infirmis \n necessarium, fortibus gloriosum, quo christianus Christianus adiutus \n perfert gratiam spiritalem, promeretur Christum iudicem, Deum \n computat debitorem. ad hanc operum salntarium salutarium palmam libenter \n ac prompte eertemus certemus , omnes in agone iustitiae Deo et Christo \n spectante cnrramus et qui saeculo et mundo maiores esse iam \n coepimus cursum nostram nostrum nulla saeculi et mundi cupiditate tardemus. \n si expeditos, si celeres, si in hoc operis agone currentes \n dies nos uel redditionis uel persecutionis innenerit inuenerit , nusquam \n Dominus meritis nostris ad praemium deerit, in pace nincentibos uincentibus \n coronam candidam pro operibus dabit, in persecutione pnrpnream purpuream \n pro passione geminabit.\n\n \n \n \n \n \n"},"edition":"Cyprian Saint, Bishop of Carthage, De Opere et Eleemosynis","original-urn":"urn:cts:latinLit:stoa0104a.stoa009.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de opere et eleemosynis","urn":"urn:cts:latinLit:stoa0104a.stoa009.opp-lat1-simple"}