{"text":{"pr":"Cum in unum Cartaginem conuenissent kalendis Septembribus \n episcopi plurimi ex prouincia Africa Numidia Mauritania cum \n presbyteris et diaconibuB , praesentibus etiam plebis maxima \n parte, et lectae essent litterae Iubaiani ad Cyprianum factae, \n item Cypriani ad Iubaianum rescriptae de baereticis haereticis baptizandis \n quidque postmodum Cypriano Iubaianus idem rescripserit, Cyprianus \n dixit: audistis, collegae dilectissimi, quid mihi Iubaianus \n coepiscopus noster scripserit consulens mediocritatem nostram \n de inlicito et profano haereticorum baptismo quidque ego ei \n rescripserim, censens scilicet quod semel adque iterum et saepe \n censuimus haereticos ad ecclesiam uenientes ecclesiae baptismo \n baptizari et sanctificari oportere. item lectae sunt uobis et aliae \n Iubaiani litterae quibus pro sua sincera et religiosa deuotione ad \n epistulam nostram rescribens non tantum consensit, sed etiam \n instructum se esse confessus gratias egit. guperest superest ut de hac ipsa\n\n \n\n \n\n\n \n re singuli quid sentiamus proferamus neminem iudicantes aut a \n iure communicationis aliquem si diuersum senserit amouentes. \n neque enim quisquam nostrum episcopum se episcoporum constituit \n aut tyrannico terrore ad obsequendi necessitatem collegas \n suos adigit, quando habeat omnis episcopus pro licentia libertatis \n et potestatis suae arbitrium proprium tamque iudicari ab \n alio non possit, quam nec ipse possit alterum iudicare. sed expectemus \n uniuersi iudicium\\' Domini nostri Iesu Christi qui unus \n et solus habet potestatem et praeponendi nos in ecclesiae suae \n gubernatione et de actu nostro iudicandi. \n \n \n ","1":"\n Caecilius a Biltha dixit: \n \n \n Ego unum baptismum in ecclesia sola scio et extra ecclesiam \n nullum. hic erit unum, ubi spes uera est et fides certa. \n sic enim scriptum est: una fides, una spes, unum baptisma, \n non apud haereticos, ubi spes nulla est et fides falsa, \n ubi omnia per mendacium geruntur, pbi ubi exorcizat daemoniacus \n\n\n\n \n\n \n\n\n \n sacramentum interrogat, cuius os et uerba cancerem mittunt, \n fidem dat infidelis, ueniam delictorum tribuit sceleratus, et in \n nomine Christi tinguit antichristus, benedicit a Deo maledictus, \n uitam pollicetur mortuus, pacem dat inpacificus, Deum inuocat \n blasphemus, sacerdotium administrat profanus, ponit altarer altare \n sacrilegus, ad haec omnia accedit etiam illud malum ut antiste antistes ?, \n diaboli audeat eucharistiam facere. aut qui illis adsistunt dicant \n haec omnia falsa esse de haereticis. ecce ad qualia. igitur ecclesiai ecclesia \n consentire et sine baptismo et uenia delictorum communicare \n conpellitur. quam. rem, fratres, fugere, [ acluitare ] debemus et \n a tanto scelere nos separare et unum baptismum tenere quod soli, \n ecclesiae a Domino concessum est. \n","2":"\n \n .Primus a Misgirpa dixit: \n \n Censeo omnem hominem ab haeresi uenientem baptizandum. \n frustra enim illic putat se esse baptizatum, cum non sit baptisma \n nisi in ecclesia unum et uerum,: quia et Peus Deus unus e.t \n fides una et ecclesia una est, in qua stat unum baptismaet baptisma sanctitas \n et cetera. nam quae foris exercentur nullum habept habent salutis \n effectum. \n","3":" \n \n Polycarpus ab Hadrumeto dixit:. \n \n Qui haereticorum baptismum probat nostrum euacuat. \n \n\n \n\n \n \n ","4":"\n Nouatus a Thamogade dixit: \n \n Licet sciamus omnes scripturas sibi testimonium reddere \n de salutari baptismo: debemus ergo fidem nostram exprimere \n ut haereticos et schismaticos ad ecclesiam uenientes qui pseudobaptizati \n uidentur debere eos in fonte perenni baptizari, et \n ideo secundum testimonium scripturarum et secundum decretum \n collegarum noStrorum nostrorum sanctissimae memoriae uirorum \n omnes schismaticos et haereticos qui ad ecclesiam conuersi \n sunt baptizaui, sed et eos qui ordinati uidebantur laicos \n recepi. \n \n \n ","5":"\n Hemesianus a Thubunas dixit: \n \n Baptisma quod dant haeretici et schismatici non esse uerum \n ubique in scripturis sanctis declaratum est, quoniam ipsi \n praepositi eorum falsi Christi sunt et falsi prophetae dicente Dcmino Domino \n per Salomonem: qui fidens est falsis hic pascit \n uentos, idem autem ipse sequitur aues uolantes. \n deseruit deserui enim uias uineae suae, semitas uero agelli \n sui errauit. ingreditur autem per auia loca adque \n arida et terram destinatam in sitim, contrahit \n autem manibus infructuosa. et itemm iterum : ab aqua autem \n aliena abstine nec de fonte extraneo biberis, ut\n\n \n\n \n\n\n \n longum uiuas tempus, adiciantur etiam tibi anni \n uitae. et in euangelio diuina sua uoce Dominus noster Christus \n locutus est dicens: nisi si quis renatus fuerit ex aqua \n et spiritu, non potest introire in regnum Dei. hic \n est Spiritus qui ab initio ferebatur super aquam. neque enim \n Spiritus sine aqua separatim operari potest nec aqua sine Spiritu. \n male ergo sibi quidam interpretantur ut dicant, quod per manus \n impositionem Spiritum sanctum accipiant et sic recipiantur, cum \n manifestum sit utroque sacramento debere eos renasci in ecclesia \n catholica. tunc poterunt filii Dei esse dicente apostolo: curantes \n seruare unitatem spiritus in coniunctione pacis, \n unum corpus et unus spiritus, sicut uocati \n estis in una spe uocationis uestrae, unus Dominus, \n una fides, unum baptisma. haec omnia ecclesia catholica \n loquitur. et iterum in euangelio dicit Dominus: quod natum \n est de carne caro est, et quod natum est de spiritu \n spiritus est, quia Deus spiritus est, et ex Deo natus \n est. ergo omnes haeretici et schismatici omnia quaecumque \n faciunt carnalia sunt dicente apostolo: manifesta sunt \n enim opera carnis, quae sunt fornicationefc fornicationes , inmunditiae, \n incestum, idololatriae seruitus, ueneficia, \n inimicitiae, certamina, zelus, ira, diuisiones, \n haereses et his similia: de quibus praedixi uobis, \n sicut praedico, quoniam quicumque haec faciunt \n regnum Dei non hereditabunt. condemnat\n\n \n\n \n\n\n \n itaque apostolus cum omnibus malis et qui diuisionem faciunt \n hoc est schismaticos et haereticos. nisi ergo acceperint baptismum \n salutare in ecclesia catholica quae est una, salui esse \n non possunt, sed cum carnalibus in iudicio Domini Christi \n damnari. \n \n \n ","6":"\n Iannarius a Lambese dixit: \n \n Secundum scripturarum sanctarum auctoritatem decemo decerno haereticos \n omnes baptizandos et sic in ecclesiam sanctam admittendos. \n \n ","7":"\n Lucins a Castra Galbae dixit: \n \n Cum Dominus in euangelio suo dixerit: uos estis sal \n terrae. quodsi autem sal fatuus fuerit, in quo condietur? \n ex eo ad nihilum ualebit, nisi ut proiciatur \n foras et conculcetur ab hominibus, et iterum post resurrectionem \n suam mittens apostolos suos mandat dicens: data \n est mihi omnis potestas in caelo etinterra . ite ergo \n et docete gentes baptizantes eos in nomine Patris \n et Filii et Spiritus sancti. cum ergo manifestum sit haereticos \n id est hostes Christi non integram sacramenti habere \n confessionem, item schismaticos non posse condire sapientia sapientiae \n spiritali, cum ipsi ab ecclesia quae una est recedendo infatuati\n\n \n\n \n\n\n \n contrarii facti sint, fiat sicut scriptum est: domus contrariorum \n legis debent emundationem, et consequens eos \n qui a contrariis baptizati inquinati sunt primo purgari et tunc \n demum baptizari. \n \n ","8":"\n Crescena a Cirta dixit: \n \n Tanto coetu sanctissimorum consacerdotum lectis litteris Cypriani \n dilectissimi nostri ad Iubaianum itemque ad Stephanum, \n quae tantum in se sanctissimorum testimonio rum descendentium \n ex scripturis deificis continent, ut merito omnes per \n Dei gratiam adunati consentire debeamus, censeo ergo omnes \n haereticos et schismaticos qui ad catholicam ecclesiam uoluerint \n uenire non ante ingredi, nisi exorcizati et baptizati prius fuerint, \n exceptis his sane qui in ecclesia [catholica] fuerint ante baptizati: \n ii tamen per manus inpositionem in paenitentia ecclesiae \n reconcilientur. \n \n \n ","9":"\n Nicomedes a Segerrais dixit: \n \n Mea sententia haec est ut haeretici ad ecclesiam uenientes \n baptizentur eo quod nullam foris aput peccatores remissionem \n peccatorum consequentur.\n\n \n\n \n\n \n \n \n ","10":"\n Konnulus a Girba dixit: \n \n Ecclesiae [catholicae] matris nostrae ueritas [semper] aput \n nos, fratres, et mansit et manet, eo quod in baptismate est \n trinitas Domino nostro dicente: ite et baptizate gentes \n in nomine Patris et Filii et Spiritus sancti. cum \n ergo manifesto sciamus haereticos non habere nec Patrem nec \n Filium nec Spiritum sanctum, debent uenientes ad ecclesiam \n matrem nostram uenire, renasci et baptizari, ut cancer quod \n habebant et damnationis iram et erroris offecturam per sanctum \n et caeleste lauacrum sanctificetur. \n \n \n ","11":"\n Seoundinui a Cedias dixit: \n \n Cum Dominus noster Christus dicat: qui mecum non est \n aduersum me est, et Iohannes apostolus eos qui ab ecclesia \n exeunt antichristos dicat, indubitanter hostes Christi quique \n antichristi nominati sunt gratiam baptismi salutaris ministrare \n non possunt. et ideo censeo eos qui de insidiis haereticorum \n confugiunt ad ecclesiam baptizandos esse a nobis qui \n amici appellati sumus Dei de eius dignatione.\n\n \n\n \n\n \n \n \n ","12":"\n Felix a Bagai dixit: \n \n Sicut caecus caecum ducens sic in foueam cadent, ita haereticus \n haereticum baptizans simul in mortem cadent. et ideo haereticus \n baptizandus est et uiuificandus, ne nos uiui mortuis communicemus. \n \n \n","13":" \n \n Polianus a Mileo dixit: \n \n Iustum est haereticum baptizari in ecclesia sancta. \n","14":"\n Theogenes ab Hippone regio dixit: \n \n Secundum sacramentum Dei gratiae caelestis quod accepimus \n unum baptisma quod est in ecclesia sancta credimus. \n \n \n ","15":"\n DatiuuB a Vadis dixit: \n \n Nos quantum in nobis est haeretico non communicamus, \n nisi baptizatus in ecclesia fuerit et remissam peccatorr peccatorum m acceperit. \n \n ","16":"\n Snccessua ab Abbir Germaniciana dixit: \n \n Haereticis aut nihil licet aut tctum licet. si possunt baptizare, \n possunt et sanctum Spiritum dare: si autem sanctum \n Spiritum dare non possunt, quia non hafyent habent Spiritum sanctum, \n nec baptizare spiritaliter possunt. propterea censemus haereticos \n baptizandos esse.\n\n \n \n \n \n \n ","17":"\n Portanatus a ThuccaJjori . dixit: \n \n Iesus Christus Dominus et Deus,:noster Dei patris et creatoris \n filius super Petrum aedificauit ecclesiam, nou non super haeresim, \n et potestatem baptizandi episcopis dedit, non haereticis. quare \n qui extra ecclesiam sunt et contra Christum stantes oues, eius et \n gregem spargunt baptizare foris non possunt. \n \n ","18":"\n Sedatus a Thuburbo dixit: \n \n In quantum aqua sacerdotis prece in ecclesia sanctificata abluit \n delicta, in tantum haeretico sermorie sermone uelut cancer infecta cumulat \n peccata. quare omnibus papificig pacificis quidem uiribus nitendum \n est, ne qui haeretico errore infectus et intinctus singulare et \n uerum ecclesiae baptismum retractet accipere, quo quisquis non \n fuerit baptizatus regno caelorum liet fiet alienus. \n \n ","19":"\n Priuatianus a Sufetula dixit: \n \n Qui haereticos potestatem baptizandi habere dicit, dicat prius \n quis haeresim condiderit. si enim haeresis a Deo est, habere et \n indulgentiam diuinam potest: si, uero a Deo non est, quomodo 1 \n gratiam Dei aut habere aut conferre. alicui potest? \n \n ","20":"\n Priuatus a Sufibus dixit: \n \n Qui haereticoruni haereticorum baptismum probat quid aliud quam haereticis \n communicat?\n\n \n\n \n \n \n ","21":"\n HortexMianuB a Laribus dixit: \n \n Viderint aut praesumptores aut fautores haereticorum: nos \n unum baptisma quod non nisi in ecclesia nouimus ecclesiae uindicamus. \n aut quomodo possunt in nomine Christi aliquem baptizare \n quos ipse Christus dicit aduersarios suos esse? \n \n \n ","22":"\n Caasius Cassius a Macomadibus dixit: \n \n Cum baptismata duo esse non possint, qui haereticis baptismum \n concedit sibi tollit. censeo itaque flebiles et tabidos haereticos \n baptizandos esse, cum ad ecclesiam uenire coeperint, et \n sacra et diuina lauatione lotos et in lumine uitae inluminatos \n non hostes sed pacificos, non alienos sed fidei Domini domesticos, \n non adulteros sed Dei filios, non erroris sed salutis effectos \n in ecclesiam recipi, absque his qui de ecclesia fideles supplantati \n ad haeresis tenebras transierant, sed eos per manus inpositionem \n restituendos. \n \n \n ","23":"\n Alius Ianuarius a Vico Caesaris dixit: \n \n Si non obtemperat error ueritati, multo magis ueritas non \n consentit errori. et ideo nos ecclesiae adsistimus, m in qua praesidemus, \n ut baptismum eius ipsi soli uindicantes eos quos ecclesia \n non baptizauit baptizemus. \n \n \n ","24":"\n Alius Secundinus a Carpos dixit: \n \n Haeretici christiani sunt an non? si christiani sunt, cur in; \n ecclesia Dei non sunt ? si christiani non sunt, fiant. aut quo\n\n \n\n\n \n pertinet sermo Domini dicentis: qui non est mecum aduersum \n me est, et qui non mecum colligit spargi \n t? unde constat super filios alienos et snboles antichristi \n Spiritum sanctum per manus inpositionem non tantummodo non \n posse descendere, cum manifestum sit haereticos baptisma non \n habere. \n \n ","25":"\n Yictoricus a Thabraca dixit: \n \n Si licet haereticis baptizare et remissam peccatorum dare, quid \n illos infamamus et haereticos illos appellamus ? \n \n ","26":"\n Alius Felix ab Vthina dixit: \n \n Nemini dubium est, sanctissimi consacerdotes, non in tantum \n posse humanam praesumptionem, quantum Domini nostri \n Christi adorandam et uenerabilem maiestatem. memores ergo \n periculi hoc quoque non tantum obseruare debemus, uerum etiam \n ab omnibus nobis confirmare, ut omnes haeretici qui ad sinum \n matris ecclesiae adcurrunt baptizentur, ut mens haeretica quae \n diuturna tabe polluta est sanctificatione lauacri purgata in melins melius \n reformetur. \n \n ","27":"\n Quietus a Burne dixit: \n \n Qui fide uinimus uiuimus obsequi his quae instruendis nobis ante praedicta \n sunt credula obseruatione debemus. nam scriptum est aput \n Salomonem: qui baptizatur a mortuo quid proficit\n\n \n\n \n\n\n \n lauatione eius? quod utique de his qui ab haereticis intinguuntur \n et de tinguentibus loquitur. si enim qui aput \n illos baptizantur per remissionem peccatorum uitam aeternam \n consequuntur, cur ad ecclesiam ueniunt? si uero a mortuo \n salutis nihil accipitur, ac propterea cognito errore pristino \n ad ueritatem cum paenitentia reuertuntur, uno uitali \n baptismate quod in catholica ecclesia est et sanctificari debere \n manifestum. \n \n ","28":"\n Castus a Sicoa dixit: \n \n Qui contempta ueritate praesumit consuetudinem sequi aut \n circa fratres muidus inuidus est et magnus malignus quibus ueritas reuelatur \n aut circa Deum ingratus cuius inspiratione ecclesia eius \n instraitur instruitur . \n \n ","29":"\n Eucratius Eucratins a Thenis dixit: \n \n Fidem nostram et baptismatis gratiam et legis ecclesiasticae \n regulam Dominus et Deus noster Iesus Christus suo ore apostolos \n docens perimpleuitdicens : ite et docete gentes baptizantes \n eos in nomine Patris et Filii et Spiritus sancti. \n falsum ergo haereticorum baptisma et iniquum a nobis pellendum \n est et omni contestatione refutandum, de quorum ore uirus, \n nonuita , nec gratia caelestis, sed blasphemia trinitatis exprimitur. \n et ideo uenientes ad ecclesiam haereticos integro et catholico \n baptismate baptizari debere manifestum est, ut a\n\n \n\n \n\n\n \n blasphema sua praesumptione purificati possint Spiritus sancti gloria \n reformari. \n \n ","30":"\n Libosus a Vaga dixit: \n \n In euangelio Dominus, ego sum, inquit, ueritas. nondlxit : \n ego sum consuetudo. itaque ueritate manifestata cedat consuetudo \n ueritati, ut etsi in praeteritum quis in ecclesia haereticos \n non baptizabat, nunc baptizare incipiat. \n \n ","31":"\n Leucius a Thebeste dixit: \n \n Haereticos blasphemos adque iniquos uerbis uanis decerpentes \n sancta et adorabilia scripturarum uerba exsecrandos censeo et \n ideo exorcizandos et baptizandos..Į. \n \n ","32":"\n Engenius ab Anpnedera dixit: \n \n Et ego hoc idem.censeo haereticos baptizaijdos esse. \n \n ","33":"\n . Itpm Item alius Felix a Bamaocora Bamaccora dixit: \n \n Ecce secutus diuinarum scripturarum auctoritatem baptizandos \n haereticos esse censeo, sed et eos qui schismaticos baptizatos \n se esse contendunt. si enim secundum cautum Christi priuatus \n fons noster est, intellegant cuncti ecclesiae nostrae\n\n \n\n \n\n\n \n aduersani quia alienus esse non potest. nec duobus populis salutarem \n aquam tribuere potest ille qui unius gregis pastor est. et ideo \n manifestum est nec haereticos nec schismaticos aliquid caeleste \n posse suscipere, qui a peccatoribus hominibus ab ecclesia extraneis \n audeant accipere. quando danti locus non est, utique nec \n accipienti prodest. \n \n ","34":"\n Item alius Ianuarius Muzulensis dixit: \n \n Miror quod cum omnes confiteantur unum esse baptismum, \n non omnes intellegant eiusdem baptismi unitatem. ecclesia enim \n et haeresis duae et diuersae res sunt. si haeretici habent baptisma, \n nos non habemus: si autem nos habemus, haeretici habere \n non possunt. dubium autem non est ecclesiam solam baptismum \n Christi possidere quae sola possideat et gratiam Christi \n et ueritatem. \n \n ","35":"\n Adelphius a Thasualthe dixit: \n \n Sine causa quidam falso et inuidioso uerbo inpugnant uerita \n tam ut rebaptizare nos dicant, quando ecclesia haereticos non \n rebaptizet, sed baptizet. \n \n ","36":"\n Demetrina Demetrius a Leptiminus dixit: \n \n Vnum baptisma nos custodimus, quia ecclesiae soli rem suam \n uindicamus. qui autem dicunt quia haeretici uere et legitime\n\n \n\n \n\n \n\n\n \n baptizant , ipsi sunt qui non duo sed multa baptismata faciunt. \n nam cum haereses multae sint, pro earum numero et baptismata \n conputabantur. \n \n ","37":"\n Vincentius a Thibari dixit: \n \n Haereticos scimus esse peiores quam ethnicos. si conuersi ad \n Dominum uenire uoluerint, habent utique regulam ueritatis \n quam Dominus praecepto diuino mandauit apostolis dicens: ite, \n in nomine meo manum inponite, daemonia expellite. \n et alio loco: ite et docete gentes tinguentes eas \n in nomine Patris et Filii et Spiritus sancti. ergo \n primo per manus inpositionem in exorcismo, secundo per baptismi \n regenerationem, tunc possunt ad Christi pollicitationem \n peruenire: alias autem non debere. \n \n ","38":"\n Marcus a Haothari dixit: \n \n Mirandum non est, si haeretici hostes adque inpugnatores \n ueritatis rem sibi uindicant potestatis et dignationis alienae. \n illud mirandum est quod quidam nostri praeuaricatores ueritatis \n haereticis suffragantirr suffragantur et christianis aduersantur. propterea decreuimus \n haereticos baptizandos esse. \n \n ","39":"\n Sattius a Sicilibba dixit: \n \n Si haereticis in baptismo suo peccata donantur, sine causa ad \n ecclesiam ueniunt. nam cum in die iudicii peccata sint quae \n\n\n\n \n\n \n\n\n \n puniuntur, nihil est quod timere possint haeretici de iudicio \n Christi, si sunt remissionem peccatorum consecuti. \n \n ","40":"\n Victor a Gorduba dixit: \n \n Cum peccata non nisi in ecclesiae baptismo remittantur, qui \n haereticum ad communicationem sine baptismo admittit utrumque \n contra rationem facit, nec haereticos purgat et christianos \n inquinat. \n \n ","41":"\n Aurelius ab Vtica dixit: \n \n Cum dicat apostolus non communicandum peccatis alienis, \n quid aliud quam peccatis alienis communicat qui haereticis sine \n ecclesiae baptismo communicat? et ideo censeo baptizandos esse \n haereticos, ut accipiant remissionem peccatorum et sic illis communicetur. \n \n ","42":"\n Iambus a Germaniciana dixit: \n \n Ųui haereticorum baptismum probant nostrum mprobant inprobant , ut \n extra ecclesiam non dicam lotos, sed sordidatos negent m in ecclesia \n baptizari oportere. \n \n ","43":"\n Lucianus a Buouma dixit: \n \n Scriptum est: et uidit Deus lucem quia bona est, \n et diuisit inter lucem et tenebras. si potestluci et tenebris \n conuenire, potest nobis et haereticis aliquid esse commune. \n propterea censeo haereticos baptizandos esse.\n\n \n\n \n\n \n \n \n \n ","44":"\n Pelagianus a Lnperoiana dixit: \n \n Scriptum est: aut enim Deus Deus est aut Baal Deus \n est. ita et nunc aut ecclesia ecclesia est aut haeresis ecclesia est. \n porro si haeresis ecclesia non est, quomodo esse aput haereticos \n baptisma ecclesiae potest? \n \n \n ","45":"\n Iader a Xidili dixit: \n \n Scimus non esse nisi unum baptisma in ecclesia catholica, et \n ideo non debemus admittere haereticum, nisi baptizatus aput \n nos fuerit, ne se putet extra ecclesiam catholicam baptizatum \n esse. \n \n \n ","46":"\n Item alius Felix a Xarazana dixit: \n \n Vna fides, unum baptismum, sed ecclesiae catholicae cui soli \n licet baptizare. \n \n ","47":"\n Paulus ab Obba dixit: \n \n Me non mouet, si aliquis ecclesiae fidem et ueritatem non uindicat, \n quando apostolus dicat: quid enim si exciderunt \n a fide quidam illorum? numquid infidelitas eorum \n fidem Dei euacuauit? absit. est enim Deus uerax, \n omnis autem homo mendax. si autem Deus uerax est, \n quomodo esse aput haereticos baptismi ueritas potest aput quos \n Deus non est?\n\n \n\n \n\n \n \n \n ","48":"\n Pomponiua a Dionysiana dixit: \n \n Manifestum est haereticos non posse baptizare et remissam \n i eccatorum dare qui potestatem non habent ut aut soluere aut \n ligare aliquid in terris possint. \n \n ","49":"\n Venantius a Thinisa dixit: \n \n Si maritus Dereere peregre Droficiscens proficiscens amico suo commendasset uxorem \n suam custodiendam, commendatam sibi ille quanta posset \n diligentia seruaret, ne ab aliquo castitas eius et sanctitas adulteraretur. \n Christus Dominus et Deus noster ad patrem proficiscens \n sponsam suam nobis conmendauit. utrumne eam incorruptam \n et inuiolatam custodimus an integritatem eius et castitatem \n moechis et corruptoribus prodimus? qui enim baptisma ecclesiae \n commune cum haereticis facit sponsam Christi adulteris \n prodit. \n \n ","50":"\n Ahymmus ab Ausuaga dixit: \n \n Nos unum baptismum accepimus, et ipsum exercemus. qui \n autem dicit quia haereticis licet baptizare, ipse duos baptismos \n facit. \n \n ","51":"\n Saturninus a Viotoriana Victoriana dixit: \n \n Si licet haereticis baptizare, excusati sunt et defensi inlicita \n facientes, nec uideo quare eos aut Christus aduersarios suos aut \n apostolus antichristos appellauerit.\n\n \n\n \n \n \n ","52":"\n Alias Saturninni a Taooa dixit: \n \n Gentiles quamuis idola colant, tamen summum Deum patrem \n creatorem cognoscunt et confitentur. in hunc Marcion \n blasphemat: et quidam non erubescunt Marcionis baptismum \n probare. quomodo tales sacerdotes sacerdotium Dei aut sernant seruant \n aut uindicant qui hostes Dei non baptizant et sic illis \n communicant? \n \n ","53":"\n Maroellus Marcellus a Zama dixit: \n \n Cum peccata non nisi in ecclesiae baptismo remittantur, qui \n haereticum non baptizat peccatori communicat. \n \n \n ","54":"\n Irenaeus ab Ylulis dizit : \n \n Si ideo ecclesia haereticum non baptizat, quod dicatur iam \n baptizatus esse, haeresis maior est. \n \n ","55":"\n Donatus a Cibaliana dixit: \n \n Ego unam ecclesiam et unum baptismum eius noui. si est qui \n dicat esse aput haereticos baptismi gratiam, ante est ut ostendat \n et probet esse illic ecclesiam. \n \n ","56":"\n Zosimus a Tharassa dixit: \n \n Reuelatione facta ueritatis cedat error ueritati, quia et Petrus \n qui prius circumcidebat cessit Paulo ueritatem praedicanti.\n\n \n\n\n \n \n \n ","57":"\n Iulianu a Thelepte dixit: \n \n Scriptum est: nemo potest aliquid accipere, nisi datum \n fuerit illi de caelo. si haeresis de caelo estT est potest et \n baptisma dare. \n \n ","58":"\n Faustus a Timida regia dixit: \n \n Non sibi blandiantur qui haereticis patrocinantur. qui pro \n haereticis ecclesiastico baptismo intercedit illos christianos et \n nos haereticos facit. \n \n ","59":"\n Oeminius Geminius a Furnis dixit: \n \n Quidam de collegis haereticos praeponere sibi possunt, nobis \n non possunt. et ideo quod semel decreuimus tenemus ut naereticos haereticos \n uenientes baptizemus. \n \n ","60":"\n Rogatianus a Nona Noua dixit: \n \n Ecclesiam Christus instituit, haeresim diabolus. quomodo \n potest habere baptismum Christi synagoga Satanae? \n \n \n ","61":"\n Therapiua a Bulla dixit: \n \n Qui haereticis ecclesiae baptismum concedit et prodit quid \n aliud quam sponsae Ctgristi Christi ludas extitit? \n \n ","62":"\n Item alius Lucius a Kembresa dixit: \n \n Scriptum est: Deus peccatorem non audit. haereticus \n qui peccator est quomodo audiri in baptismo potest?\n\n \n\n \n\n \n \n \n ","63":"\n Item aliui alius Fellz Felix a Biulaeenii dixit: \n \n In haereticis sine ecclesiae baptismo admittendis nemo consnetudinem consuetudinem \n rationi et ueritati praeponat, quia consuetudinem \n ratio et ueritas semper excludit. \n \n ","64":"\n Alius Satorninus ab Anitinis Auitinis dixit: \n \n Si potest antichristus dare alicui gratiam Christi, possunt et \n haeretici baptizare qui appellati sunt antichristi. \n \n ","65":"\n Quintui Quintus ab Aggya dixit: \n \n Ille potest dare aliquid qui aliquid habet. haeretici autem quid \n possunt dare, quos constat nihil habere? \n \n \n ","66":"\n Alius Itdiamu a Karcelliana dixit: \n \n Si potest homo duobus dominis seruire, Deo et mamonae, \n potest et baptisma duobus seruire, christiano et haeretico. \n \n ","67":"\n Tenax ab Horreis Caeliae dixit: \n \n Scriptum est quia Deus unus et Christus unus et ecclesia una \n et baptisma unum. quomodo illic baptizari aliquis potest, ubi \n Deus et Christus et ecclesia non est. \n #\n \n ","68":"\n Alia Alius Victor ab Assnras Assuras dixit: \n \n Baptisma unum est, sed et ecclesiae. ubi ecclesia non est, \n baptisma illic esse non potest.\n\n \n\n\n \n \n \n ","69":"\n Donatulos a Capse dixit: \n \n Et ego semper hoc sensi, ut haeretici qui nihil foris possunt \n txmsequi consequi , quando ad ecclesiam conuertuntur, baptizentur. \n \n ","70":"\n Yerulus a Rusiceade Rusiccade dixit: \n \n Homo haereticus dare non potest quod non habet: multo magis \n schismaticus quod habuit amisit. \n \n ","71":"\n Pndentianus Pudentianus a Cuiculi dixit: \n \n Nouitas episcopatus effecit, fratres dilectissimi, ut sustinerem \n quid maiores iudicarent. nam haereses nihil habere nec posse \n manifestum est. adque ita si qui ex eis uenerint, baptizare \n aequissime iudicatum est. \n \n ","72":"\n Fetrus Petrus ab Hippone diarrhyto dixit: \n \n Cum baptisma unum sit in catholica ecclesia, manifestum est \n non posse extra ecclesiam baptizari. et ideo in haeresi intinctos \n siue in schismate ad ecclesiam uenientes censeo baptizari . \n oportere. \n \n ","73":"\n Item alins alius Lucius ab Ausafa dixit: \n \n Secundum motum animi mei et Spiritus sancti, cum sit unus \n Deus pater Domini Iesu Christi et unus Christus et una spes,\n\n \n\n \n\n\n \n unos Spiritus in ecclesia, unum habet esse et baptisma. et ideo \n dico ut si quid aput haereticos motum ant factum fuerit, rescindi \n debere, et eos qui inde ueniunt in ecclesia baptizandos \n esse. \n \n ","74":"\n Item alius Feliz Felix a Oursritibni Gurgitibus dizit : \n \n Ego censeo, ut secundum sanctarum scripturaram praecepta \n baptizatos ab haereticis inlicite extra ecclesiam, si ad ecclesiam \n confugere uoluerint, gratiam baptismi ubi licite datur consequantur. \n \n ","75":"\n Pucilhu a Lamaaba dixit: \n \n Ego credo baptisma salutare non esse nisi in ecclesia catholica. \n quidquid absque catholica fuerit simnlatio simulatio est. \n \n ","76":"\n Saluianu Saluianus a Oaianala dixit: \n \n Haereticos nihil habere constat, et ideo ad nos ueniunt, ut \n possint accipere quod non habent. \n \n \n ","77":"\n Honoratus a Thucca dixit: \n \n Cum Christus ueritas sit, magis ueritatem quam consuetudinem \n sequi debemus, ut haereticos qui ideo ad nos ueniunt, \n quia foris nihil accipere potuerunt, ecclesiae baptismo sanctificemus. \n \n\n\n \n \n \n ","78":"\n Victor ab Octatra dixit: \n \n Quod et ipsi scitis, non olim sum episcopus constitutus, \n et ideo expectabam praecessorum consilium. hoc itaque \n existimo ut qui, cum ex haeresi sint, ueniunt sine dubio baptizentur. \n \n \n \n ","79":"\n Clarus a Mascula dixit: \n \n Manifesta est sententia Domini nostri Iesu Christi apostolos \n suos mittentis et ipsis solis potestatem a patre sibi datam permittentis, \n quibus nos successimus eadem potestate ecclesiam \n Domini gubernantes et credentium fidem baptizantes. et ideo \n haeretici qui nec potestatem foris nec ecclesiam Christi habent \n neminem baptizare baptismo eius possunt. \n \n ","80":"\n Secundianus Secnndianus a Thambis dixit: \n \n Non debemus haereticos nostra praesumptione decipere, ut in \n ecclesia Domini nostri Iesu Christi non baptizati ac per hoc remissionem \n peccatorum non consecuti, cum iudicii dies uenerit, \n nobis imputent quod per nos non sint baptizati et indulgentiam \n diuinae gratiae consecuti. propter quod, cum sit una in ecclesia \n et unum baptisma, quando ad nos conuertuntur, simul cum \n ecclesia et ecclesiae baptismum consequantur. \n \n \n ","81":"\n Item alius Aureliui Aurelius a Chullabi dixit: \n \n Iohannes apostolus in epistula sua posuit: si quis ad uos \n uenit et doctrinam Christi non habet, nolite eum\n\n \n\n \n\n\n \n admittere in domum uestram et aue illi ne diieritis dixeritis . \n qui enim dixerit illi aue communicat factis \n eius malis. quomodo admitti tales temere in domum Dei possunt \n qui in domum uestram priuatam admitti prohibentur? aut \n quomodo cum eis sine ecclesiae baptismo communicare possumus, \n quibus si aue tantum dixerimus factis eorum malis communicamus \n ? \n \n ","82":"\n Litteus a Gemellis dixit: \n \n Caecus caecum si ducat, ambo in foueam cadent. cum ergo \n haereticos constet non posse inluminare quemque utpote caecos, \n baptisma eorum non ualet. \n \n ","83":"\n \n Natalis ab Oea dixit: \n \n Tam ego praesens, quam Fompeius Pompeius Sabratensis, quam etiam \n Dioga Leptimagnensis, qui mihi mandauerunt corpore quidem \n absentes, spiritu praesentes, censemus quod et collegae nostri, \n quod haeretici communicationem habere nobiscum non possunt, \n nisi ecclesiastico baptismo baptizati fuerint. \n \n\n","84":"\n \n","85":"\n ","86":"\n Iunius a Neapoli dixit: \n \n\n\n Ab eo quod semel censuimus non recedo, ut haereticos uenientes \n ad ecclesiam baptizemus.\n\n \n\n\n \n \n \n ","87":"\n Cyprianus a Cartagine dixit: \n \n Meam sententiam plenissime exprimit epistula quae ad Iubaianum \n collegam nostrum scripta est, haereticos secundum euangelicam \n et apostolicam contestationem aduersarios Christi et \n antichristos appellatos, quando ad ecclesiam uenerint, unico \n ecclesiae baptismo baptizandos esse, ut possint fieri de aduersariis \n amici, de antichristis christiani.\n\n \n\n \n \n \n TVPIS CAROLI GEROLD FILII. \n \n \n\n\n \n\n\n \n\n\n \n\n\n \n \n\n"},"edition":"Cyprian Saint, Bishop of Carthage, Sententiae Episcoporum","original-urn":"urn:cts:latinLit:stoa0104a.stoa013.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"sententiae episcoporum","urn":"urn:cts:latinLit:stoa0104a.stoa013.opp-lat1-simple"}