{"text":{"1":"Oblatrantem te et aduersus Deum qui unus et uerus est ore \n sacrilego et uerbis impiis obstrepentem frequenter, Demetriane, \n contempseram uerecundius et melius existimans errantis inperitiam \n silentio spernere quam loquendo dementis insaniam prouocare. \n nec hoc sine magisterii diuini auctoritate faciebam, cum \n scriptum sit: in aures inprudentis noli quicquam dicere, \n ne quando audierit inrideat sensatos sermones \n tuos, etiterum : noli respondere inprudenti ad \n inprudentiam eius ne similis fias illi, etsanctumquoque \n iubeamur intra conscientiam nostram tenere nec inculcandum \n porcis et canibus exponere loquente Domino et dicente: ne dederitis \n sanctum canibus neque miseritis margaritas \n uestras ante porcos, ne inculcent eas pedibus suis. \n nam cum ad me saepe studio magis contradicendi quam uoto \n discendi uenires et clamosis uocibus personans malles tua inpudenter \n ingerere quam nostra patienter audire, ineptum uidebatur \n congredi tecum, quando facilius esset et leuius turbulenti maris\n\n \n\n \n\n\n \n concitos fluctus clamoribus retundere quam tuam rabiem tractatibus \n coercere. certe et labor inritus et nullus effectus offerre \n lumen caeco, sermonem surdo, sapientiam bruto, cum nec sentire \n brutus possit nec caecus luipen admittere nec surdus audire. \n \n ","2":" Haec considerans saepe conticui et inpatientem patientia uici, \n cum nec docere indocilem possem nec impium religione comprimere \n nec furentem lenitate cohibere. sed enim cum dicas \n plurimos conqueri et quod bella crebrius surgant, quod lues, \n quod fames saeuiant, quodque imbres et pluuias serena longa \n suspendant nobis imputari, tacere ultra non oportet, ne iam non \n uerecundiae, sed diffidentiae esse incipiat quod tacemus, et dum \n criminationes falsas contemnimus refutare, uideamur crimen \n agnoscere. respondeo igitur et tibi, Demetriane, pariter et \n ceteris quos tu forsitan concitasti et aduersum nos odia tuis maledicis \n uocibus seminando comites tibi plures radicis adque originis \n tui pullulatione fecisti: quos tamen sermonis nostri admittere \n credo rationem. nam qui ad malum motus est mendacio \n fallente multo magis ad bonum mouebitur ueritate. \n \n ","3":" Dixisti per nos fieri et quod nobis debeant inputari omnia ista \n quibus nunc mundus quatitur et urguetur, quod dii uestri a \n nobis non colantur. qua in parte qui ignarus diuinae cognitionis \n et ueritatis alienus es illud primo in loco scire debes senuisse \n iam saeculum, non illis uiribus stare quibus prius steterat nec \n uigore et robore ipso ualere quo antea praeualebat. hoc etiam \n nobis tacentibus et nulla de scripturis sanctis praedicationibusque \n diuinis documenta promentibus mundus ipse iam loquitur et occasum \n sui rerum labentium probatione testatur. non hieme nutriendis \n seminibus tanta imbrium copia est, non frugibus aestate\n\n \n\n\n \n torrendis solita flagrantia est nec sic uerna de temperie sua laeta \n sunt nec adeo arboreis fetibus autumna fecunda sunt. minus de \n ecfossis et fatigatis montibus eruuntur marmorum crustae, minus \n argenti et auri opes suggerunt exhausta iam metalla et pauperes \n uenae breuiantur in dies singulos. et decrescit ac deficit in \n aruis agricola, in mari nauta, miles in castris, innocentia in \n foro, iustitia in iudicio, in amicitiis concordia, in artibus peritia, \n in moribus disciplina. putasne tu tantam posse substantiam rei \n senescentis existere, quantum prius potuit nouella adhuc et \n uegeta iuuenta pollere? minuatur necesse est quicquid fine iam \n proximo in occidua et extrema deuergit. sic sol in occasu suo \n radios minus claro et igneo splendore iaculatur, sic declinante \n iam curSu cursu exoletis cornibus luna tenuatur, et arbor quae fuerat \n ante uiridis et fertilis arescentibus ramis fit postmodum sterilis, \n senectute deformis, et fons qui exundantibus prius uenis largiter \n profluebat senectute deficiens uix modico sudore destillat. haec \n sententia mundo data est, haec Dei lex est ut omnia orta occidant \n et aucta senescant et infirmentur fortia et magna minuantur \n et cum infirmata et deminuta fuerint finiantur. \n \n Christianis inputas quod minuantur singula mundo senescente. \n","4":" \n quid si et senes inputent christianis quod minus ualeant in senectute, \n quod non perinde ut prius uigeant auditu aurium, cursu \n pedum, oculorum acie, uirium robore, suco uiscerum, mole \n membrorum, et cum olim ultra octingentos et nongentos annos \n uita hominum longaeua procederet, uix nunc possit ad\n\n \n\n \n\n \n\n\n \n centenarium numerum peruenire. canos uidemus in pueris, capilli \n deficiunt antequam crescunt, nec aetas in senectutem desinit, \n sed incipit a senectute. sic in ortu adhuc suo ad finem natiuitas \n properat, sic quodcumque nunc nascitur mundi ipsius senectute \n degenerat, ut nemo mirari debeat singula in mundo deficere \n coepisse, cum ipse iam mundus totus in defectione sit et \n in fine. \n \n ","5":" Quod autem crebrius bella continuant, quod sterilitas et fames \n sollicitudinem cumulant, quod saeuientibus morbis ualitudo \n frangitur , quod humanum genus luis populatione uastatur, et \n hoc scias esse praedictum in nouissimis temporibus multiplicari \n mala et aduersa uariari et adpropinquante iam iudicii die magis \n ac magis in plagas generis humani censuram Dei indignantis \n accendi. non enim, sicut tua falsa querimonia et inperitia ueritatis \n ignara iactat et clamitat, ista accidunt, quod dii uestri a \n nobis non colantur, sed quod a uobis non colatur Deus. nam cum \n ipse sit mundi dominus et rector et cuncta arbitrio eius et nutu \n gerantur nec quicquam fieri possit nisi quod aut fecerit aut fieri \n ipse permiserit, utique quando ea fiunt quae iram Dei indignantis \n ostendunt non propter nos fiunt a quibus Deus colitur, sed \n delictis et meritis uestris inrogantur, a quibus Deus omnino nec \n quaeritur nec timetur nec relictis uanis superstitionibus religio \n uera cognoscitur, ut qui Deus unus est omnibus unus colatur ab \n omnibus et rogetur. \n \n ","6":" Ipsum denique audi loquentem, ipsum uoce diuina instruentem \n nos et monentem: Dominum Deum tuum [inquit]\n\n \n\n \n\n\n \n adorabis et illi soli seruies, et iterum: non erunt tibi dii \n alii absque me, et iterum: nolite ambulare post deos \n alienos ut seruiatis eis et ne adoraueritis eos: et \n ne incitetis me in operibus manuum uestrarum ad \n disperdendos uos. propheta item sancto Spiritu plenus contestatur \n et denuntiat iram Dei dicens: haec dicit dominus \n omnipotens: eo quod domus mea deserta est, uos \n autem sectamini unusquisque in domum suam, propterea \n abstinebit caelum a rore et terra subtrahet \n procreationes suas, et inducam gladium super terram \n et super frumentum et super uinum et super \n oleum et super homines et super pecora et super \n omnes labores manuum eorum. item propheta alius repetit \n et dicit: et pluam super unam ciuitatem et super \n unam non pluam. pars una compluetur et pars super \n quam non pluero arefiet. et congregabuntur duae \n et tres ciuitates in unam ciuitatem potandae aquae \n causa nec sic satiabuntur: et non conuertimini ad \n me, dicit Dominus. \n \n ","7":"Indignatur ecce Dominus et irascitur et quod ad eum non \n conuertamini comminatur: et tu miraris aut quereris in hac obstinatione \n et contemptu uestro, si rara desuper pluuia descendat, \n si terra situ pulueris squaleat, si uix ieiunas et pallidas herbas \n sterilis gleba producat, si uineam debilitet grando caedens, si \n oleam detruncet turbo subuertens, si fontem siccitas statuat, \n aerem pestilens aura corrumpat, hominem morbida ualitudo \n consumat, cum omnia ista peccatis prouocantibus ueniant et plus \n exacerbetur Deus quando nihil talia et tanta proficiant. fieri \n enim ista uel ad disciplinam contumacium uel ad poenam\n\n \n\n \n\n \n\n\n \n malorum, declarat in scripturis sanctis idem Deus dicens: sine \n causa percnssi percussi filios uestros, disciplinam non eiceperunt exceperunt . \n et propheta deuotus ac dicatus Deo ad haec eadem \n respondit et dicit: uerberasti eos nec doluerunt: flagellasti \n eos nec uoluerunt accipere disciplinam. ecce \n inrogantur diuinitus plagae et nullus Dei metus est: ecce uerbera \n desuper et flagella non desunt et trepidatio nulla, nulla formido \n est. quid si non intercederet rebus humanis uel ista censura ? \n quanto adhuc maior in hominibus esset audacia facinorum inpunitate \n secura? \n \n \n ","8":" Quereris quod minus nunc tibi uberes fontes et aurae salubres \n et frequens pluuia et fertilis terra obsequium praebeant, quod \n non ita utilitatibus tuis et uoluptatibus elementa desemiant deseruiant . tu \n enim Deo semis per quem tibi cuncta deseruiunt: famularis illi \n cuius nutu tibi uniuersa famulantur. ipse de seruo tuo exigis seruitutem et homo hominem parere tibi et oboedire compellis, \n et cum sit nobis uobis eadem sors nascendi, condicio una moriendi, \n corporum materia consimilis, animarum ratio communis, aequali \n iure et pari lege uel ueniatur in istum mundum uel de mundo \n postmodum recedatur, tamen nisi tibi pro arbitrio tuo seruiatur, \n nisi ad uoluntatis obsequium pareatur, inperiosus et nimius seruitutis \n exactor ftagellas flagellas , uerberas, fame, siti, nuditate et ferro \n frequenter et carcere adfligis et crucias. et non agnoscis Dominum \n Deum tuum, cum sic exerceas ipse dominatum? \n \n ","9":" Merito ergo incursantibus plagis non desunt Dei flagella nec \n uerbera. quae cum nihil istic promoueant nec ad Deum singulos \n tanto cladium terrore conuertant, manet postmodum carcer aeternus \n et iugis flamma et poena perpetua, nec audietur illic\n\n \n\n \n\n\n \n rogantium gemitus, quia nec hic Dei indignantis terror auditus est \n qui per prophetam clamat etdicit : audite sermonem Domini, \n filii Israel, quia iudicium est Domini aduersus \n incolas terrae, quod neque misericordia neque \n ueritas neque agnitio Dei sit super terram: execratio \n et mendacium et caedes et furtum et adulterium \n diffusum est super terram, sanguinem sanguini \n supermiscent. idcirco terra lugebit cum uniuersis \n incolis suis, cum bestiis agri, cum serpentibus \n terrae, cum uolucribus caeli, et deficient pisces \n maris, ut nemo iudicet, nemo reuincat. indignari \n se Deus dicit quod agnitio Dei non sit in terris, et Deus non \n agnoscitur nec timetur. delicta mendaciorum, libidinum, fraudium, \n crudelitatis, impietatis, furoris Deus increpat et incusat, \n et ad innocentiam nemo conuertitur. fiunt ecce quae uerbis Dei \n ante praedicta sunt, nec quisquam fide praesentium ut in futurum \n consulat admonetur. inter ipsa aduersa quibus uix coartata \n et conclusa anima respirat uacat malos esse et in periculis tantis \n non de se magis sed de altero iudicare. indignamini indignari \n Deum, quasi aliquid boni male uiuendo mereamini, quasi non \n omnia ista quae accidunt minora adhuc sint et leuiora peccatis \n uestris. \n \n ","10":"Qni alios iudicas aliquando esto et tui iudex, conscientiae tuae \n latebras intuere, immo, quia nullus iam delinquendi uel pudor \n est et sic peccatur quasi magis per ipsa peccata placeatur, qui \n perspicuus et nudus a cunctis uideris et ipse te respice. aut enim \n superbia inflatus es aut auaritia rapax es aut iracundia saeuus \n aut alea prodigus aut uinolentia temulentus aut liuore inuidus\n\n \n\n \n\n\n \n aut libidine incestus aut crndelitate crudelitate uiolentus: et miraris in poenas \n generis humani iram Dei crescere, cum crescat cottidie quod \n puniatur? hostem quereris exurgere, quasi etsi hostis desit esse \n pax inter ipsas togas possit [hostem quereris exurgere], quasi non, \n etsi externa de barbaris arma et pericnla pericula conprimantur, ferocius \n intus et granius grauius de calunmiis calumniis et iniuriis potentium ciuium domesticae \n inpugnationis tela grassentur: de sterilitate ac fame quereris, \n quasi famem maiorem siccitas quam rapacitas faciat, quasi \n non de captatis annonarum incrementis et pretiorum cumulis \n flagrantius inopiae ardor excrescat: quereris eludi cludi imbribus caelum, \n cum sic horrea eludantur in terris: quereris minus nasci, \n quasi quae nata sunt indigentibus praebeantur: pestem et luem \n criminaris, cum peste ipsa et lue uel detecta sint uel aucta crimina \n singulorum, dum nec infirmis exhibetur misericordia et \n defunctis auaritia inhiat ac rapina. idem ad pietatis obsequium timidi, ad impia lncra lucra temerarii, fugientes morientium funera et \n adpetentes spolia mortuorum, ut appareat in aegritudine sua miseros \n ad hoc forsitan et derelictos esse ne possent dum curantur \n euadere: nam perire aegrum noluit uoluit qui censum pereuntis inuadit. \n \n ","11":" Tantus cladium terror dare non potest innocentiae disciplinam \n et inter populum frequenti strage morientem nemo considerat et \n se esse mortalem. passim diseurritur discurritur , rapitur, occupatur: praedandi \n dissimulatio nulla, nulla cunctatio: quasi liceat, quasi \n oporteat, quasi ille qui non rapit damnum et dispendium proprium \n sentiat, sic unusquisque rapere festinat. in latronibus est \n utcumque aliqua scelerum uerooundia uerecundia , auias fauces et desertas \n solitudines diligunt, et sic illic delinquitur, ut tamen delinquentium \n facinus tenebris et nocte ueletur. auaritia palam saeuit et \n ipsa audacia sua tuta in fori luce abmptae abruptae cupiditatis arma\n\n \n\n\n \n prostitnit . inde falsarii, uenefici inde, inde in media ciuitate sicani sicarii \n tam ad peccandum praecipites quam inpune peccantes. a nocente \n crimen admittitur, nec innocens qui uindicet inuenitur. de accusatore \n uel iudice metus nullus: inpunitatem consecuntur mali, \n dum modesti tacent, timent conscii, ueneunt iudicaturi. et \n idcirco per prophetam diuino spiritu et instinctu rei ueritas promitur, \n certa et manifesta ratio monstratur Dominum posse aduersa \n prohibere sed ne ille subueniat merita peccantium facere. \n numquid, ait, non ualet manus Dei, ut saluos faciat, \n aut grauabit aurem ut non exaudiat? sed peccata \n uestra inter uos et Deum separant, et propter delicta \n uestra auertit faciem a uobis ne misereatur. \n peccata itaque et delicta reputentur, conscientiae uulnera cogitentur, \n et desinat unusquisque de Deo uel de nobis conqueri, si \n quod patitur intellegat se mereri. \n \n \n ","12":"Et ecce id ipsum quale est unde nobis cum maxime sermo est, \n quod nos infestatis innoxios, quod in contumeliam Dei inpugnatis \n adque opprimitis Dei seruos? parum est quod furentium \n uarietate uitiorum, quod iniquitate feralium criminum, quod \n cruentarum conpendio rapinarum uita uestra maculatur, quod \n superstitionibus falsis religio uera subuertitur, quod Deus omnino \n nec quaeritur nec timetur: adhuc insuper Dei seruos et \n maiestati ac numini eius dicatos iniustis persecutionibus flagitatis. \n satis non est quod ipse tu Deum non colis: adhuc insuper \n eos qui colunt sacrilega infestatione persequeris. Deum nec colis\n\n \n\n \n\n\n \n nec coli omnino permittis, et cum ceteri qui non tantam tantum ista \n inepta idola et manu hominis facta simulacra sed et portenta \n quaedam et monstra uenerantur tibi placeant, solus displicet Dei \n cultor. fumant ubique in templis uestris hostiaram hostiarum busta et rogi \n pecorum, et Dei altaria uel nulla sunt uel occulta. crocodili et \n cynocephali et lapides et serpentes coluntur, et Deus solus in \n terris aut non colitur aut non est inpune quod colitur. innoxios, \n iustos, Deo caros domo prinas priuas , patrimonio spolias, catenis premis \n [carcere includis], bestiis, gladio, ignibus punis. nec saltim \n contentus es dolorum nostrorum conpendio et simplici ac ueloci \n breuitate poenarum: admones admoues laniandis corporibus longa tormenta, \n multiplicas lacerandis uisceribus numerosa supplicia, \n nec feritas adque immanitas tua usitatis potest contenta esse tormentis: \n excogitat nouas poenas ingeniosa cradelitas crudelitas . \n \n ","13":" Quae haec est insatiabilis carnificinae rabies, quae inexplebilis \n libido saeuitiae? quin potius elege tibi alterum de duobus: christianum \n esse aut est crimen aut non est. si crimen est, quid non \n interficis confitentem P si crimen non est, quid persequeris innocentem? \n torqueri enim debui, si negarem. si poenam tuam metuens \n id quod prius fueram et quod deos tuos non colueram mendacio \n fallente celarem, tunc torquendus fuissem, tunc ad confessionem \n criminis cum ui doloris adigendus, sicut in quaestionibus \n ceteris torquentur rei qui se negant crimine quo accusantur teneri, \n ut facinoris ueritas quae indice uoce non promitur dolore corporis \n exprimatur. nunc uero cum sponte confitear et clamem et erebris crebris \n ac repetitis identidem uocibus christianum me esse contester, \n quid tormenta admoues confitenti et deos tuos non in abditis et \n secretis locis sed palam, sed publice, sed in foro ipso\n\n \n\n\n \n magistratibus et praesidibus audientibus destruenti? ut et si parum fuerat \n quod in me prius eriminabaris , creuerit quod et odisse et punire \n plus debeas. quid dum me christianum celebri loco et populo \n circumstante pronuntio et uos et deos uestros clara et publica \n praedicatione confundo, quid te ad infirmitatem corporis uertis, \n quid cum terrenae carnis inbecillitate contendis? cum animi uigore \n congredere, uirtutem mentis infringe, fidem destrue, disceptatione \n si potes uince, uince ratione. \n \n ","14":"Vel si quid diis tuis numinis et potestatis est, ipsi in ultionem \n suam surgant, ipsi se sua maiestate defendant. at quid praestare \n colentibus possunt qui se de non colentibus uindicare non possunt? \n nam si eo qui uindicatur pluris est ille qui uindicat, tu \n diis tuis maior es. si ergo his quos colis maior es, non tu eos \n colere, sed ab illis coli debes. sic illos laesos ultio uestra defendit, \n quomodo et clausos ne pereant tutela uestra custodit. pudeat \n te eos colere quos ipse defendis, pudeat tutelam de iis sperare \n quos tu tueris. \n \n ","15":"0 si audire eos uelis et uidere, quando adiurantur a nobis, torquentur \n spiritalibus flagris et uerborum tormentis de obsessis \n corporibus eiciuntur, quando eiulantes et gementes uoce humana \n et potestate diuina flagella et uerbera sentientes uenturum iudicium \n confitentur. ueni et cognosce uera esse quae dicimus: et \n quia sic deos colere te dicis, uel ipsis crede quos colis. aut si \n uolueris et tibi credere, de te ipso loquetur audiente te qui nunc \n tuum pectus obsedit, qui nunc mentem tuam ignorantiae nocte \n caecauit. uidebis nos rogari ab eis quos tu rogas, timeri ab eis\n\n \n\n\n \n quos tu adoras: uidebis sub manu nostra stare uinctos et tremere \n captiuos quos tu suspicis et ueneraris ut dominos. certe uel sic \n confundi in istis erroribus tuis poteris, quando conspecxeris et \n audieris deos tuos quid sint interrogatione nostra statim prodere \n et praesentibus licet uobis praestigias illas et fallacias suas non \n posse celare. \n \n ","16":" Quae ergo mentis ignauia est, immo quae desipientium caeca \n et stulta dementia ad lucem de tenebris non uenire et mortis \n aeternae laqueis uinctos spem nolle inmortalitatis excipere, non \n metuere Deum conminantem et dicentem: sacrificans diis \n eradicabitur nisi Domino soli. et iterum: adorauerunt \n eos quos fecerunt digiti eorum, et curuatus est \n homo et humiliatus est uir, et non laxabo illis? \n quid te ad falsos deos humilias et inclinas, quid ante inepta simulacra \n et figmenta terrena captiuum corpus incuruas? rectum \n te Deus fecit et cum cetera animalia prona et ad terram situ uergente \n depressa sint, tibi sublimis status et ad caelum adque ad \n Dominum susum uultus erectus est. illuc intuere, illuc oculos \n tuos dirige, in supernis Deum quaere. ut carere inferis possis, \n ad alta et caelestia suspensum pectus adtolle. quid te in lapsum \n mortis cum serpente quem colis sternis ? quid in ruinam diaboli \n per ipsum et cum ipso cadis? sublimitatem serua qua natus es. \n perseuera talis qualis a Deo factus es. cum statu oris et corporis \n animum tuum statue. ut cognoscere Deum possis, teantecognosce . \n relinque idola quae humanus error inuenit. ad Dawn \n conuertere: quem si inploraueris, subuenit. Christo crede quem \n uiuificandis ac reparandis nobis pater misit. laedere seruos Dei \n et Christi persecutionibus tuis desine quos laesos ultio diuina \n defendit. \n \n ","17":" Inde est enim quod nemo nostrum quando adprehenditur reluctatur \n nec se aduersus iniustam uiolentiam uestram quamuis\n\n \n\n \n\n\n \n nimius et copiosus noster populus ulciscitur. patientes facit de \n secutura ultione securitas. innocentes nocentibus cedunt, insontes \n poenis et cruciatibus acquiescunt certi et fidentes quod inultum \n non remaneat quodcumque perpetimur quantoque maior \n fuerit persecutionis iniuria tanto iustior fiat et grauior pro persecutione \n uindicta. nec umquam impiorum scelere in nostrum \n nomen exurgitur, ut non statim diuinitus uindicta comitetur. \n ut memorias taceamus antiquas et ultiones pro cultoribus Dei \n saepe repetitas nullo uocis praeconio reuoluamus, documentum \n recentis rei satis est quod sic celeriter quodque in tanta celeritate \n sic granditer nuper secuta defensio est ruinis rerum, iacturis \n opum, dispendio militum, deminutione castrorum. nec hoc casu \n accidisse aliquis existimet aut fuisse fortuitum putet, cum iam \n pridem scriptura diuina posuerit et dixerit: mihi uindictam, \n ego retribuam, dicit Dominus, et iterum Spiritus sanctus \n praemoneat et dicat: ne dixeris: ulciscar me de inimico \n meo, sed expecta Dominum ut tibi auxilio sit. unde \n clarum est adque manifestum quia non per nos sed pro nobis \n accidunt cuncta ista quae de Dei indignatione descendunt. \n \n ","18":"Nec ideo quis putet christianos his quae accidunt non uindicari, \n quod et ipsi uideantur accidentium incursione perstringi. \n poenam de aduersis mundi ille sentit cui et laetitia et gloria \n omnis in mundo est. ille maeret et deflet, si sibi male sit in \n saeculo, cui bene non potest esse post saeculum, cuius uiuendi \n fructus omnis hic capitur, cuius hic solacium omne finitur, cuius \n caduca et breuis uita hic aliquam dulcedinem computat et\n\n \n\n \n\n\n \n noluptatem , quando istinc excesserit poena iam sola superest ad \n dolorem. ceterum nullus his dolor est de incursatione malorum \n praesentium quibus fiducia est futurorum bonorum. denique nec \n consternamur aduersis nec frangimur nec dolemus neque in ulla \n aut rerum clade aut corporum ualitudine mussitamus. spiritu \n magis quam carne uiuentes firmitate animi infirmitatem corporis \n uincimus. per ipsa quae uos cruciant et fatigant probari et \n corroborari nos scimus et fidimus. \n \n ","19":" Putatis nos aduersa uobiscum aequaliter perpeti, quando \n eadem aduersa uideatis a nobis et uobis non aequaliter sustineri? \n aput uos inpatientia clamosa semper et querula est, aput nos \n fortis et religiosa patientia quieta semper et semper in Deum \n grata est, nec quicquam istic laetum aut prosperum sibi uindicat, \n sed mitis et lenis et contra omnes fluctuantis mundi turbines \n stabilis diuinae pollicitationis tempus expectat. quamdiu \n enim corpus hoc permanet commune cum ceteris, sit necesse est \n et corporalis condicio communis nec separari generi humano ab \n inuicem datur, nisi istinc de saeculo recedatur. intra unam domum \n boni et mali interim continemur. quicquid intra domum \n uenerit pari sorte perpetimur, donec aeui temporalis fine completo \n ad aeternae uel mortis uel inmortalitatis hospitia diuidamur. \n non ergo idcirco compares uobis et aequales sumus, quia \n in isto adhuc mundo et carne hac constituti mundi et carnis incommoda \n uobiscum pariter incurrimus. nam cum in sensu doloris\n\n \n\n\n \n sit omne quod punit, manifestum est eum non esse participem \n poenae tuae quem uideas tecum non dolere. \n \n ","20":"Viget aput nos spei robur et firmitas fidei et inter ipsas saeculi \n labentis ruinas erecta mens est et inmobilis uirtus et numquam \n non laeta patientia et de Deo suo semper anima secura, sicut per \n prophetam Spiritus sanctus loquitur et hortatur spei ac fidei \n nostrae firmitatem caelesti uoce corroborans. ficus, inquit, non \n adferet fructum et non erunt nascentia in uineis. \n mentietur opus oliuae et campi non praestabunt \n cibum. deficient a pabulo oues et non erunt in \n praesepibus boues. ego autem in Domino exultabo, \n gaudebo in Deo salutari meo. Dei hominem et cultorem \n Dei subnixum spei ueritate et fidei stabilitate fundatum negat \n mundi huius et saeculi infestationibus commoueri. uinea licet \n fallat et olea decipiat et herbis siccitate morientibus aestuans \n campus arescat, quid hoc ad christianos, quid ad Dei seruos \n quos paradisus inuitat, quos gratia omnis et copia regni caelestis \n exspectat? exultant semper in Domino et laetantur et gaudent \n in Deo suo et mala adque aduersa mundi fortiter tolerant, dum \n bona et prospera futura prospectant. nam qui exposita natiuitate \n terrena spiritu recreati et renati sumus nec iam mundo sed Deo \n uiuimus, non nisi cum ad Deum uenerimus. Dei munera et promissa \n capiemus. et tamen pro arcendis hostibus et imbribus impetrandis \n et uel auferendis uel temperandis aduersis rogamus\n\n \n\n \n\n\n \n semper et preces fundimus et pro pace ac salute uestra propitiantes \n et placantes Deum diebus ac noctibus iugiter adque instanter \n oramus. \n \n ","21":" Nemo sibi itaque blandiatur quod nobis et profanis, Dei cultoribus \n et Deo aduersantibus sit interim per aequalitatem carnis \n et corporis laborum saecularium condicio communis, ut ex hoc \n opinetur non omnia ista quae accidunt nobis inrogari, cum Dei \n ipsius praedicatione et prophetica contestatione ante praedictum \n sit uenturam super iniustos iram Dei, persecutiones quaenos \n humanitus laederent non defuturas, sed et ultiones quae laesos \n diuinitus defenderent secuturas. \n \n ","22":" Et quanta sunt quae istic pro nobis interim fiunt. in exemplum \n aliquid datur, ut Dei uindicis ira noscatur. ceterum retro \n est iudicii dies quem scriptura sancta denuntiat dicens: ululate. \n proximus est enim dies Domini, et obtritio s Deo \n aderit. ecce enim dies Domini uenit insanabilis indignationis \n et irae ponere orbem terrae desertum \n et peccatores perdere ex eo. etiterum : ecce dies Domini \n uenit ardens uelut clibanus, eruntque omnes \n alienigenae et omnes iniqui stipula, et s uecendet \n illos adueniens dies, dicit Dominus. succendi et cremari \n alienigenas praecanit Dominus id est alienos a diuino genere \n et profanos, spiritaliter non renatos nec Dei filios factos. \n euadere enim solos posse qui renati et signo Christi signati \n fuerint alio in loco Deus loquitur, quando ad uastationem mundi \n et interitum generis humani angelos suos mittens grauius in ultimo \n comminatur dicens: uadite et caedite et nolite\n\n \n\n \n\n\n \n parcere oculis uestris. nolite misereri seniores aut \n inuenes iuuenes et uirgines et mulieres et paruulos interficite \n ut perdeleantur. omnem autem super quem \n signum inscriptum est ne tetigeritis. quod autem sit \n hoc signum et qua in parte corporis positum manifestat alio in \n loco Deus dicens: transi mediam Hierusalem et notabis \n signum super frontes uirorum qui ingemunt et \n maerent ob iniquitates quae fiunt in medio ipsorum. \n et quod ad passionem et sanguinem Christi pertineat hoc signum \n et ille saluus adque incolumis reseruetur quisque in hoc signo \n inuenitur, item Dei testimonio conprobatur dicentis: et erit \n sanguis in signo nobis uobis super domos in quibus ibi \n eritis, et uidebo sanguinem et protegam uos, et \n non erit in uobis plaga deminutionis, cum percutiam pereunt \n terram Aegypti. quod ante occiso agno praecedit in \n imagine impletur in Christo secuta postmodum ueritate. ut illic \n percussa Aegypto Iudaicus populus euadere non nisi sanguine et \n signo agni potuit, ita et cum uastari coeperit mundus et percuti \n quisque in sanguine et signo Christi inuentus fuerit solus \n enadit euadit . \n \n \n ","23":"Respicite itaque dum tempus est ad ueram et aeternam salutem, \n et quia iam mundi finis in proximo est ad Deum mentes \n uestras Dei timore conuertite. nec uos delectet in saeculo inter \n iustos et mites inpotens ista et uana dominatio, quando et in \n agro inter cultas et fertiles segetes lolium et auena dominetur,\n\n \n\n \n\n\n \n nec dicatis mala accidere, quia dii uestri a nobis non colantur, \n sed sciatis esse hanc iram Dei, Dei hanc esse censuram. ut qui \n beneficiis non intellegitur uel plagis intellegatur. Deum uel sero \n quaerite, quia iam pridem per prophetam Deus praemonens hortatur \n et dicit: quaerite Deum, et uiuet anima uestra. \n Deum uel sero cognoscite, quia et Christus adueniens hoc admonet \n et docet dicens: haec est autem uita aeterna ut \n cognoscant te solum et uerum Deum et quem misisti \n Iesum Christum. credite illi qui omnino non fallit. credite \n illi qui haec omnia futura praedixit. credite illi qui credentibus \n praemium uitae aeternae dabit. credite illi qui incrednlis incredulis \n aeterna supplicia gehennae ardoribus inrogabit. \n \n ","24":" Quae tunc erit fidei gloria, quae poena perfidiae, cum ludicii \n dies uenerit, quae laetitia credentium, quae maestitia perfidorum \n noluisse istic prius credere et ut credant iam redire non \n posse. cremabit addictos ardens semper gehenna et uiuacibus \n flammis uorax poena, nec erit unde habere tormenta uel requiem \n possint aliquando uel finem. seruabuntur cum corporibus suis \n animae infinitis cruciatibus ad dolorem. spectabitur illic a nobis \n semper qui hic nos spectauit ad tempus, et in persooutionibus persecutionibus \n factis oculorum crudelium breuis fructus perpetua uisione pensabitur \n secundum scripturae sanctae fidem dicentis: uermis \n eorum non morietur et ignis eorum non eitinguetur extinguetur , \n et erunt ad uisionem nninersae uniuersae carni. etiterum : \n tunc stabunt iusti in magna constantia aduersus\n\n \n\n \n\n\n \n eos qui se angustauerunt et qui abstulerunt labores \n eorum. uidentes turbabuntur timore horribili \n et mirabuntur in subitatione insperatae salutis \n dicentes inter se, paenitentiam habentes et per angustiam \n spiritus gementes: fhi sunt quos habuimus \n aliquando in risu et in similitudine inproperii. nos \n insensati uitam illorum aestimabamus insaniam et \n finem illorum sine honore. quomodo conputati sunt \n inter filios Dei et inter sanctos sors illorum est? \n ergo errauimus a uia ueritatis, et iustitiae lumen \n non luxit nobis et sol non est ortus nobis. lassati \n sumus iniquitatis uia et perditionis et ambulauimus \n solitudines difficiles, uiam autem Domini \n ignorauimus. quid nobis profuit superbia aut quid \n diuitiarum iactatio contulit nobis? transierunt \n omnia illa tamquam umbra. erit tunc sine fructu paenitentiae \n dolor poenae, inanis ploratio et inefficax deprecatio. in \n aeternam poenam sero credunt qui in uitam aeternam credere \n noluerunt. \n \n ","25":"Secnritati igitur et uitae dum licet prouidete. offerimus uobis \n animi et consilii nostri salutare munus. et quia odisse non licet \n nobis et sic Deo plus placemus, dum nullam pro iniuria uicem \n reddimus, hortamur, dum facultas adest, dum adhuc aliquid \n de saeculo superest, Deo satisfacere et ad uerae religionis candidam \n lucem de profundo tenebrosae superstitionis emergere. \n non inuidemus commodis uestris nec beneficia diuina celamus. \n odiis uestris beniuolentiam reddimus et pro tormentis ac\n\n \n\n \n\n \n\n\n\n\n\n \n \n suppliciis quae nobis inferuntur salutis itinera monstramus. credite et \n uiuite et qui nos ad tempus persequimini in aeternum gaudete \n nobiscum. quando istinc recessum fuerit, nullus iam paenitentiae \n locus est, nullus satisfactionis effectus. hic uita aut amittitur \n aut tenetur: hic saluti aeternae cultu Dei et fructu fidei \n prouidetur. nec quisquam aut peccatis retardetur aut annis quominus \n ueniat ad consequendam salutem. in isto adhuc mundo \n manenti paenitentia nulla sera est. patet ad indulgentiam Dei \n aditus et quaerentibus adque intellegentibus ueritatepi ueritatem facilis \n accessus est. tu sub ipso licet exitu et uitae temporalis occasu \n pro delictis roges et Deum qui unus et uerus est confessione et \n fide agnitionis eius inplores, uenia confitenti datur et credenti \n indulgentia salutaris de diuina pietate conceditur et ad inmortalitatem \n sub ipsa morte transitur. \n \n ","26":" Hanc gratiam Christus inpertit, hoc munus misericordiae suae \n tribuit subigendo mortem trophaeo crucis, redimendo credentem \n pretio sui sanguinis, reconciliando hominem Deo patri.** , uiuificando \n mortalem regeneratione caelesti. hunc si fieri potest sequamur \n omnes, huius sacramento et signo censeamur. hic nobis \n uiam uitae aperit, hic ad paradisum reduces facit, hic ad caelorum \n regna perducit. cum ipso semper uiuemus facti per ipsum \n filii Dei: cum ipso exultabimus semper ipsius cruore reparati. \n erimus christiani cum Christo simul gloriosi, de Deo patre beati, \n de perpetua uoluptate laetantes semper in conspectu Dei et agentes \n Deo gratias semper. neque enim poterit nisi et laetus esse \n semper et gratus qui cum morti fuisset obnoxius, factus est inmortalitate \n securus.\n\n \n\n \n \n \n \n"},"edition":"Cyprian Saint, Bishop of Carthage, Ad Demetrianum","original-urn":"urn:cts:latinLit:stoa0104a.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"ad demetrianum","urn":"urn:cts:latinLit:stoa0104a.stoa002.opp-lat1-simple"}