{"text":{"1":"Cum moneat Dominus et dicat: uos estis sal terrae \n cumque esse nos iubeat ad innocentiam simplices et tamen cum, \n simplicitate prudentes, quid aliud, fratres dilectissimi, quam \n prouidere nos conuenit et sollicito corde uigilantes subdoli hostis \n insidias intellegere pariter et cauere, ne qui Christum sapientiam \n Dei patris induimus minus sapere in tuenda salute uideamur? \n neque enim persecutio sola metuenda est et ea quae submendis \n ac deiciendis semis Dei aperta inpugnatione grassantur, \n facilior cautio est ubi manifesta formido est, et ad certamen \n animus ante praestruitur, quando se aduersarius confitetur. plus \n timendus est et cauendus inimicus, cum latenter obrepit, cum \n per pacis imaginem fallens occultis accessibus serpit, unde et\n\n \n\n \n\n \n\n \n\n\n \n nomen serpentis accepit. ea est eius semper astutia, ea est circumueniendi \n hominis caeca et latebrosa fallacia. sic ab initio \n statim mundi fefellit et uerbis mendacibus blandiens rudem animam \n incauta credulitate decepit: sic dominum ipsum temptare \n conatus, quasi obreperet rursus et falleret, latenter accessit: intellectus \n tamen est et retusus et ideo prostratus quia agnitus \n adque detectus. \n \n ","2":" Ynde nobis exemplum datum est ueteris hominis uiam fugere, \n nestigiis uestigiis Christi uincentis insistere, ne denuo incauti in mortis \n laqueum reuoluamur sed ad periculum prouidi accepta inmortalitate \n potiamur. inmortalitatem autem potiri quomodo possumus, \n nisi ea quibus mors expugnatur et uincitur Christi mandata sernemus seruemus \n ipso monente et dicente: si uis ad uitam uenire, \n serua mandata, et iterum: si feceritis quod mando \n nobis, iam non dico uos seruos sed amicos. hos denique \n fortes dicit et stabiles, hos super petram robusta mole fundatos, \n hos contra omnes tempestates et turbines saeculi inmobili \n et inconcussa firmitate solidatos. qui audit, inquit, uerba \n mea et facit ea, similabo eum uiro sapienti, qui \n aedificauit domum suam super petram. descendit \n pluuia, aduenerunt flumina, uenerunt uenti et inpegerunt \n in domum illam: et non cecidit. fundata \n enim fuit super petram. uerbis igitur eius insistere, quaecumque \n et docuit et fecit discere et facere debemus. ceterum \n credere se in Christo quomodo dicit, qui non facit quod Christus\n\n \n\n \n\n\n \n facere praecepit? aut unde perueniet ad praemium fidei qui fidem \n non uult seruare mandati? nutet necesse est et uagetur et spiritu \n erroris abreptus uelut puluis quem uentus excutit uentiletur \n nec ambulando proficiet ad salutem qui salutaris uiae non tenet \n ueritatem. \n \n \n ","3":"Cauenda sunt autem non solum quae sunt aperta adque manifesta \n sed et astutae fraudis subtilitate fallentia. quid uero astutius \n quidue subtilius, quam ut Christi aduentu detectus ac prostratus \n inimicus, postquam lux gentibus uenit et sospitandis hominibus \n salutare lumen effulsit, ut surdi auditum gratiae spiritalis \n admitterent, aperirent ad Dominum oculos caeci, infirmi \n aeterna sanitate reualescerent, clodi ad ecclesiam currerent, muti \n claris uocibus et precibus orarent, uidens ille idola derelicta et \n per nimium credentium populum sedes suas et templa deserta \n excogitauerit nonam fraudem, ut sub ipso christiani nominis \n titulo fallat incautos? haereses inuenit et schismata, quibus subuerteret \n ifdem fidem , ueirtatem ueritatem corrumperet, scinderet unitatem. quos \n detinere non potest in uiae ueteris caecitate circumscribit et decipit \n noui itineris errore. rapit de ipsa ecclesia homines et, dum \n sibi adpropinquasse iam lumini adque euasisse saeculi noctem \n uidentur, alias nescientibus tenebras rursus infundit, ut cum \n euangelio Christi et cum obseruatione eius et lege non stantes \n christianos se uocent et ambulantes in tenebris habere se lumen \n existiment blandiente aduersario adque fallente, qui secundum \n apostoli uocem transfigurat se uelut angelum lucis et ministros \n subomat suos uelut ministros iustitiae adserentes noctem pro \n die, interitum pro salute, desperationem sub obtentu spei,\n\n \n\n \n\n \n\n\n \n perfidiam sub praetexto fidei, antichristum sub uocabulo Christi, \n ut dum uerisimilia mentiuntur, ueritatem subtilitate frustrentur. \n hoc eo fit, fratres dilectissimi, dum ad neritatis ueritatis originem \n non reditur nec caput quaeritur nec magisterii caelestis doctrina \n seruatur. \n \n \n ","4":" Quae si quis consideret et examinet, tractatu longo adque argumentis \n opus non est. probatio est ad fidem facilis conpendio \n ueritatis. loquitur Dominus ad Petrum: ego tibi dico, inquit, \n quia tu es Petrus et super istam petram aedificabo \n ecclesiam meam, et portae inferorum non uincent \n eam. dabo tibi claues regni caelorum: et quae ligaueris \n super terram erunt ligata et in caelis, etquaecumque \n solueris super terram erunt soluta et in caelis. \n super unumaedificat ecclesiam, et quamuis apostolis omnibus \n post resurrectionem suam parem potestatem tribuat et dicat: sic sicut u t \n misit me pater et ego mitto uos. accipite Spiritum \n sanctum: si cuius remiseritis peccata, remittentur \n illi: si cuius tenueritis, tenebuntur, tamen ut\n\n \n\n \n\n\n \n unitatem manifestaret , unitatis eiusdem originem ab uno incipientem. \n sua auctoritate disposuit. hoc erant utique et ceteri apostoli quod \n fuit Petrus, pari consortio praediti et honoris et potestatis, sed \n exordium ab unitate proficiscitur, ut ecclesia Christi una monstretur. \n quam unam ecclesiam etiam in cantico canticorum Spiritus \n sanctus ex persona Domini designat et dicit: una est columbamea , \n perfecta mea, una est matri suae, electa \n genetrici suae. hanc ecclesiae unitatem qui non tenet tenere \n se fidem credit? qui ecclesiae renititur et resistit in ecclesia \n se esse confidit? quando et beatus apostolus Paulus hoc idem \n doceat et sacramentum unitatis ostendat dicens: unumcorpus \n et unus spiritus, una spes uocationis uestrae, unus \n Dominus, una fides, unum baptisma, unus Deus. \n \n ","5":"Quam unitatem tenere firmiter et uindicare debemus, maxime \n episcopi qui in ecclesia praesidemus, ut episcopatum quoque \n ipsum unum adque indiuisum probemus. nemo fraternitatem \n mendacio fallat, nemo fidem ueritatis perfida praeuaricatione\n\n \n\n \n\n\n \n corrumpat. episcopatus unus est, cuius a singulis in solidum pars \n tenetur. ecclesia una est quae in multitudinem latius incremento \n fecunditatis extenditur, quomodo solis multi radii sed lumen \n unum, et rami arboris multi sed robur unum tenaci radice fundatum, \n et cum de fonte uno riui plurimi defluunt, numerositas \n licet diffusa uideatur exundantis copiae largitate, unitas tamen \n seruatur in origine. auelle radium solis a corpore, diuisionem \n lucis unitas non capit: ab arbore frange ramum, fractus germinare \n non poterit: a fonte praecide riuum, praecisus arescit. sic \n et ecclesia Domini luce perfusa per orbem totum radios suos porrigit: \n unum tamen lumen est quod ubique diffunditur, nec unitas \n corporis separatur. ramos suos in uniuersam terram copia ubertatis \n extendit, profluentes largiter riuos latius pandit: unum tamen \n caput est et origo una et una mater fecunditatis successibus \n copiosa: illius fetu nascimur, illius lacte nutrimur, spiritu eius \n animamur. \n \n ","6":" Adulterari non potest sponsa Christi, incorrupta est et pudica. \n unam domum nouit, unius cubiculi sanctitatem casto pudore \n custodit. haec nos Deo seruat, haec filios regno quos generauit \n adsignat. quisque ab ecclesia segregatus adulterae iungitur a \n promissis ecclesiae separatur, nec perueniet ad Christi praemia \n qui reliquit ecclesiam Christi. alienus est, profanus est, hostis \n est. habere non potest Deum patrem qui ecclesiam non habet \n matrem. si potuit euadere quisque extra arcam Noe fuit, et qui \n extra ecclesiam foris fuerit euadit. monet Dominus et dicit: quii \n\n \n\n \n\n\n \n non est mecum aduersus me est, et qui non mecum \n colligit spargit. qui pacem Christi et concordiam rumpit \n aduersus Christum facit: qui alibi praeter ecclesiam colligit \n Christi ecclesiam spargit. dicit Dominus: ego et pater unum \n sumus. et iterum de Patre et Filio et Spiritu sancto scriptum \n est: et tres unum sunt. et quisquam credit hanc unitatem \n de diuina firmitate uenientem, sacramentis caelestibus cohaerentem \n scindi in ecclesia posse et uoluntatum conlidentium diuortio \n separari? hanc unitatem qui non tenet, non tenet Dei legem, \n non tenet Patris et Filii fidem, uitam non tenet et salutem. \n \n \n ","7":"Hoc unitatis sacramentum, hoc uinculum concordiae inseparabiliter \n cohaerentis ostenditur, quando in euangelio tunica Domini \n Iesu Christi non diuiditur omnino nec scinditur, sed sortientibus \n de ueste Christi, quis Christum potius indueret, integra uestis \n accipitur et incorrupta adque indiuidua tunica possidetur. loquitur \n ac dicit scriptura diuina: de tunica autem, quia de \n superiore parte non consutilis sed per totum textilis \n fuerat, dixerunt ad inuicem: non scindamus \n lllam llam sed sortiamur de ea, cuius sit. unitatem ille portabat \n de superiore parte uenientem id est de caelo et a patre uenientem \n quae ab accipiente ac possidente scindi omnino non poterat, \n sed totam semel et solidam firmitatem inseparabiliter obtinebat. \n possidere non potest indumentum Christi qui scindit et \n diuidit ecclesiam Christi. contra denique cum Salomone moriente\n\n \n\n \n\n\n \n regnum eius et populus scinderetur, Achias propheta Hieroboam \n regi obuius factus in campo in duodecim scissuras uestimentum \n suum discidit dicens: sume tibi decem scissuras, quia \n haec dicit Dominus: ecce scindo regnum de manu \n Salomonis et dabo tibi decem sceptra, et duo sceptra \n erunt ei propter seruum meum Dauid et propter \n Hierusalem ciuitatem quam elegi, ut ponam nomen \n meum illic. cum duodecim tribus Israel scinderentur, uestimentum \n suum propheta Achias discidit. at uero quia Christi \n populus non potest scindi, tunica eius per totum textilis et \n cohaerens diuisa a possidentibus non est: indiuidua, copulata, \n conexa ostendit populi nostri qui Christum induimus concordiam \n cohaerentem. sacramento uestis et signo declarauit ecclesiae \n unitatem. \n \n ","8":" Quis ergo sic sceleratus et perfidus, quis sic discordiae furore \n uesanus, ut aut credat scindi posse aut audeat scindere unitatem \n Dei, uestem Domini, ecclesiam Christi? monet ipse in euangelio \n suo et docet dicens: et erunt unus grex et unus pastor. \n et esse posse uno in loco aliquis existimat aut multos pastores \n aut greges plures? apostolus item Paulus hanc eandem nobis \n insinuans unitatem obsecrat et hortatur et dicit: obsecro, inquit, \n uos, fratres, per nomen Domini nostri Iesu \n Christi, ut id ipsum dicatis omnes et non sint in uobis \n schismata: sitis autem compositi in eodem sensu \n et in eadem sententia. et iterum dicit: sustinentes\n\n \n\n \n\n\n \n innicem in dilectione, satis agentes seruare unitatem \n spiritus in coniunctione pacis. stare tu et uiuere putas \n posse de ecclesia recedentem, sedes sibi alias et diuersa domicilia \n condentem? cum dictum sit adRhaab , in qua praeformabatur \n ecclesia: patrem tuum et matrem tuam et fratres tuos \n et totam domum patris tui colliges ad te ipsam in \n domum tuam, et erit omnis qui exierit ostium domus \n tuae foras, reus sibi erit, item sacramentum Paschae \n nihil aliud in Exodi lege contineat quam ut agnus qui in \n figura Christi occiditur in domo una edatur. loquitur Deus dicens: \n in domo una comedetur, non eicietis de domo carnem \n foras. caro Christi et sanctum Domini eici foras non potest \n nec alia ulla credentibus praeter unam ecclesiam domus est. \n hanc domum, hoc unanimitatis hospitium designat et denuntiat \n Spiritus sanctus in psalmis dicens: Deus qui inhabitare \n facit unanimes in domo. indomoDei , in ecclesia Christi \n unanimes habitant, concordes et simplices perseuerant. \n \n ","9":"Idcirco et m columba uenit Spiritus sanctus: simplex animal \n etlaetum est, non felle amarum, non morsibus saeuum, non \n unguium laceratione uiolentum, hospitia humana diligere, unius \n domus consortium nosse, cum generant simul filios edere, cum \n commeant uolatibus inuicem cohaerere, communi conuersatione \n uitam suam degere, oris osculo concordiam pacis agnoscere, legem \n circa omnia unanimitatis inplere. haec est in ecclesia noscenda \n simplicitas, haec caritas obtinenda, ut columbas dilectio \n firaternitatis fraternitatis imitetur, ut mansuetudo et lenitas agnis et ouibus \n aequetur. quid facit in pectore christiano luporum feritas et\n\n \n\n \n\n\n \n canum rabies et uenentiiD uenenum letale serpentum et cruenta saeuitia \n bestiarum? gratulandum est, cum tales de ecclesia separantur, \n ne columbas, ne oues Christi saeua sua et uenenata contagione \n praedentur. cohaerere et coniungi non potest amaritudo cum dulcedine, \n caligo cum lumine, pluuia cum serenitate, pugna cum \n pace, cum fecunditate sterilitas, cum fontibus siccitas, cum \n tranquillitate tempestas. nemo existimet bonos de ecclesia posse \n discedere: triticum non rapit uentus nec arborem solida radice \n fundatam procella subuertit: inanes paleae tempestate iactantur, \n inualidae arbores turbinis incursione uertuntur. hos execratur et \n percutit Iohannes apostolus dicens: ex nobis exierunt, sed \n non [fuerunt ex nobis. si enim fuissent ex nobis, \n mansissent nobiscum. \n \n ","10":" Hinc haereses et factae sunt frequenter et fiunt, dum peruersa \n mens non habet pacem, dum perfidia discordans non tenet unitatem. \n fieri uero haec Dominus permittit et patitur manente propriae \n libertatis arbitrio, ut dum corda et mentes nostras ueritatis \n discrimen examinat, probatorum fides integra manifesta \n luce clarescat. per apostolum praemonet Spiritus sanctus et dicit: \n oportet et haereses esse, ut probati manifesti sint \n in uobis. sic probantur fideles, sic perfidi deteguntur, sic et \n ante iudicii diem hic quoque iam iustorum adque iniustorum \n animae diuiduntur et a frumento paleae separantur. hinc sunt \n qui se ultro aput temerarios conuenas sine diuina dispositione \n praeficiunt, qui se praepositos sine ulla ordinationis lege constituunt, \n qui nemine episcopatum dante episcopi sibi nomen adsumunt: \n quos designat in psalmis Spiritus sanctus sedentes in\n\n \n\n \n\n\n \n pestilentiae cathedra, pestes et lues fidei, serpentis ore fallentes \n et corrumpendae neritatis ueritatis artifices, uenena letalia linguis pestiferis \n euomentes: quorum sermo ut cancer serpit, quorum tractatus \n pectoribus et cordibus singulorum mortale uirus infundit. \n \n ","11":"Contra eiusmodi clamat Dominus, ab his refrenat et reuocat \n errantem plebem suam dicens: nolite audire sermones \n pseudoprophetarum, quoniam uisiones cordis eorum \n frustrantur eos. locuntur sed non ab ore Domini. \n dicunt eis qui abiciunt uerbum Dei: pax erit uobis \n et omnibus ambulantibus in uoluntatibus suis, \n omnis qui ambulat errore cordis sui non uenient \n super te mala. non locutus sum ad eos, et ipsi prophetauerunt. \n si stetissent in substantia mea et \n andissent uerba mea et si docuissent populum meum, \n conuertissem eos a malis cogitationibus eorum. hos \n eosdem denuo Dominus designat et denotat dicens: me dereliquerunt \n fontem aquae uitae et effoderunt sibi lacus \n detritos qui non possunt aquam portare. quando aliud \n baptisma praeter unum esse non possit, baptizare se opinantur: \n uitae fonte deserto uitalis et salutaris aquae gratiam pollicentur. \n non abluuntur illic homines sed potius sordidantur, nec \n purgantur delicta sed immo cumulantur. non Deo natiuitas illa \n sed diabolo filios generat. per mendacium nati ueritatis promissa \n non capiunt: de perfidia procreati fidei gratiam perdunt. ad pacis\n\n \n\n \n\n\n \n praemium uenire non possunt qui pacem Domini discordiae furore \n ruperunt. \n \n ","12":" Nec se quidam uana interpretatione decipiant, quod dixerit \n Dominus: ubicumque fuerint duo aut tres collecti in \n nomine meo, ego cum eis sum. corruptores euangelii adque \n interpretes falsi extrema ponunt et superiora praetereunt, \n partis memores et partem subdole conprimentes: ut ipsi ab \n ecclesia scissi sunt, ita capituli unius sententiam scindunt. Dominus \n enim cum discipulis snis suis nnanimitatem unanimitatem snaderet suaderet et pacem: \n dico, inquit, nobis quoniam si duobus ex uobis conuenerit \n in terra, de omni re, quamcumque petieritis, \n continget nobis a patre meo qui in caelis est. nbicumque ubicumque \n enim fuerint duo aut tres collecti in nomine \n meo, ego cum eis sum, ostendens non multitudini \n sed unanimitati deprecantium plurimum tribui. siduobus, inquit, \n ex uobis conuenerit in terra: unanimitatem prius \n posuit, concordiam pacis ante praemisit: ut conueniat nobis, fideliter \n et firmiter docuit. quomodo autem potest ei cum aliquo \n conuenire, cui cum corpore ipsius ecclesiae et cum uniuersa fraxternitate fraternitate \n non conuenit? quomodo possunt duo aut tres in nomine \n Christi colligi quos constet a Christo et ab eius euangelio separari \n ? non enim nos ab illis, sed illi a nobis recesserunt et cum \n haereses et schismata postmodum nata sint, dum conuenticula \n sibi diuersa constituunt, ueritatis caput adque originem reliquerunt. \n Dominus autem de ecclesia sua loquitur et ad hos qui sunt \n in ecclesia loquitur, ut si ipsi concordes fuerint, si secundum\n\n \n\n \n\n\n \n quod mandauit et monuit duo aut tres licet collecti unanimiter \n orauerint, duo aut tres licet sint, inpetrare possint de Dei maiestate \n quod postulant. ubicumque fuerint duo aut tres, \n ego, inquit, cum eis sum, cum simplicibus scilicet adque \n pacatis, cum Deum timentibus et Dei praecepta seruantibus. cum \n his duobus uel tribus licet esse se dixit, quomodo et cum tribus \n pueris in camino ignis fuit et quia in Deum simplices adque \n inter se unanimes permanebant, flammis ambientibus medios \n spiritn spiritu roris animauit, quomodo apostolis duobus in custodia. \n clausis, quia simplices, quia unanimes erant, ipse adfuit, ipse \n resolutis carceris claustris, ut uerbum quod fideliter praedicabant \n multitudini traderent, ad forum rursus inposuit. quando \n ergo in praeceptis suis ponit et dicit: ubi fuerint duo aut \n tres, ego cum eis sum, non homines ab ecclesia diuidit qui \n instituit et fecit ecclesiam, sed exprobrans discordiam perfidis et \n fidelibus pacem sua uoce commendans ostendit magis esse se \n cum duobus aut tribus unanimiter orantibus quam cum dissidentibus \n plurimis plusque inpetrari posse paucorum concordi prece \n quam discordiosa oratione multorum. \n \n ","13":"Ideo et cum orandi legem daret, addidit dicens: et cum steteritis \n ad orationem, remittite si quid habetis aduersus \n aliquem, ut et pater uester qui in caelis est \n reVnittat remittat peccata uobis. et ad sacrificium cum dissensione \n uenientem reuocat ab altari et iubet prius concordare cum fratre, \n tunc cum pace redeuntem Deo munus offerre, quia nec ad Cain \n munera respexit Deus: neque enim habere pacatum Deum\n\n \n\n \n\n\n \n poterat qui cum fratre pacem per zeli disoordiam discordiam non habebat. \n quam sibi igitur pacem promittunt inimici fratrum? quae sacrificia \n celebrare se credunt aemuli sacerdotum? secum esse Christum, \n cum collecti fuerint, opinantur qui extra Christi ecclesiam colliguntur? \n \n \n \n ","14":" \n Tales etiam si occisi in confessione nominis fuerint, macula \n ista nec sanguine abluitur: inexpiabilis et grauis culpa discordiae \n nec passione purgatur. esse martyr non potest qui in ecclesia non \n eat: ad regnum peruenire non poterit qui eam quae regnatura \n est dereliquit. pacem nobis Christus dedit, concordes adque unanimes \n esse praecepit, dilectionis et caritatis foedera incorrupta \n adque inuiolata mandauit: exhibere se non potest martyrem qui \n fraternam non tenuit caritatem. docet hoc et contestatur Paulus \n apostolus dicens: et si habuero fidem ita ut montes \n transferam, caritatem autem non habeam, nihil sum: \n et si in cibos distribuero omnia mea et si tradidero \n corpus meum ut ardeam, caritatem autem non habeam, \n nihil proficio. caritas magnanima est, caritas \n benigna est, caritas non aemulatur, non inflatur, \n non inritatur, non agit perperam, non cogitat \n malum, omnia diligit, omnia credit, omnia sperat, \n omnia sustinet. caritas numquam excidet. numquam, \n inquit, excidet caritas. haec enim semper in regno erit, haec \n in aeternum fraternitatis sibi cohaerentis unitate durabit. ad regnum \n caelorum non potest peruenire discordia, ad praemium \n Christi qui dixit: hoc est mandatum meum ut diligatis\n\n \n\n \n\n \n \n \n inuicem, quemadmodum dilexi uos, pertinere non poterit \n qui dilectionem Christi perfida dissensione uiolauit. qui \n caritatem non habet Deum non habet. Iohannis beati apostoli \n uoxest: Deus, inquit, dilectio est et qui manet in dilectione \n in Deo manet et Deus in illo manet. cum \n Deo manere non possunt qui esse in ecclesia Dei unanimes noluerunt. \n ardeant licet flammis et ignibus traditi uel obiecti bestiis \n animas suas ponant, non erit illa fidei corona sed poena perfidiae \n nec religiosae uirtutis exitus gloriosus sed desperationis interitus. \n occidi talis potest, coronari non potest. sic se christiaoum Christianum \n esse profitetur, quomodo et Christum diabolus saepe mentitur \n ipso Domino praemonente et dicente: multi uenient in nomine \n meo dicentes: ego sum Christus, e.t multos fallent. \n sicut ille Christus non est, quamuis fallat in nomine, ita \n nec christianus Christianus uideri potest qui non permanet in euangelio eius \n et fidei ueritate. \n \n ","15":"Nam et prophetare et daemonia excludere et uirtutes magnas \n in terris facere sublimis utique et admirabilis res est, non tamen \n regnum caeleste consequitur quisque in his omnibus inuenitur, \n nisi recti et iusti itineris obseruatione gradiatur. denuntiat Dominus \n et dicit: multi mihi dicent in illodie : Domine, \n Domine, nonne in tuo nomine prophetauimus et in \n tuo nomine daemonia exclusimus et in nomine tuo \n uirtutes magnas fecimus? et tunc dicam illis: numquam \n uos cognoui, recedite a me qui operamini iniquitatem. \n iustitia opus est, ut promereri quis possit Deum \n iudicem: praeceptis eius et monitis obtemperandum est, ut\n\n \n\n \n\n\n \n accipiant merita nostra mercedem. Dominus in euangelio com spei \n et fidei nostrae uiam conpendio breniante breuiante dirigeret, Dominus \n Deus tuus, inquit, Dominus unus est, et: diliges Dominum \n Deum tuum de toto corde tuo et de tota \n anima tua et de tota uirtute tua. hoc primum et secundum \n simile huic: diliges proximum tuum tamquam \n te. in his duobus praeceptis tota lex pendet \n et prophetae. unitatem simul et dilectionem magisterio suo \n docuit, prophetas omnes et legem praeceptis duobus inclusit. \n quam uero unitatem seruat, quam dilectionem custodit aut cogitat \n qui discordiae furore uesanus ecclesiam scindit, fidem destruit, \n pacem turbat, caritatem dissipat, sacramentum profanat P\n \n ","16":" Malum. hoc, fidelissimi fratres, iam pridem coeperat, sed \n nunc creuit eiusdem mali infesta clades et surgere ac pullulare \n plus coepit haereticae peruersitatis et schismatum uenenata pernicies, \n quia et sic in occasu mundi oportebat praenuntiante per \n apostolum nobis et praemonente Spiritu sancto: in nouissimis, \n inquit, diebus aderunt tempora molesta, erunthomines \n sibi placentes, superbi, tumidi, cupidi, blasphemi. \n parentibus in dicto non audientes, ingrati, \n impii, sine adfectu, sine foedere, delatores, incontinentes, \n inmites, bonum non amantes, proditores, \n procaces, stupore inflati, uoluptates magis quam \n Deum diligentes, habentes deformationem religionis, \n uirtutem autem eius abnegantes. ex his sunt \n qui repunt in domos et praedantur mulierculas\n\n \n\n \n\n\n \n oneratas peccatis quae ducuntur uariis desideriis, \n semper discentes et numquam ad scientiam ueritatis \n peruenientes. et quomodo Iannes et Mambres \n restiterunt Moysi, sic et hi resistunt ueritati, sed \n non proficient plurimum. imperitia enim eorum manifesta \n erit omnibus, sicut et illorum fuit. adimplentur \n quaecumque praedicta sunt et adpropinquante iam saeculi fine \n hominum pariter ac temporum probatione uenerunt. magis ac \n magis aduersario saeuiente error fallit, extollit stupor, liuor incendit, \n cupiditas excaecat, deprauat inpietas, superbia inflat, \n discordia exasperat, ira praecipitat. \n \n ","17":"Non tamen nos moueat aut turbet multorum nimia et abrupta \n perfidia, sed potius fidem nostram praenuntiatae rei ueritate corroboret. \n ut quidam tales esse coeperunt, quia haec ante praedicta \n sunt, ita ceteri fratres ab eiusmodi caueant, quia et haec ante \n praedicta sunt instruente Domino et dicente: uos autem cauete, \n ecce praedixi uobis omnia. uitate quaeso uos eiusmodi \n homines et a latere adque auribus uestris perniciosa conloquia \n uelut contagium mortis arcete, sicut scriptum est: saepi \n aures tuas spinis et noli audire linguam nequam. \n etiterum : conrumpunt ingenia bona confabulationes. \n pessimae. docet Dominus et admonet a talibus recedendum: \n caeci sunt, inquit, duces caecorum. caecus autem \n caecum ducens simul in foueam cadent. auersandus. \n est talis adque fugiendus quisque fuerit ab ecclesia separatus.\n\n \n\n \n\n \n\n \n\n\n \n peruersus est huiusmodi et peccat et est a semet ipso damnatus. \n an esse sibi cum Christo uidetur qui aduersum sacerdotes Christi \n facit, qui se a cleri eius et plebis societate secernit? arma ille \n contra ecclesiam portat, contra Dei dispositionem repugnat. \n hostis altaris, aduersus sacrificium Christi rebellis, pro fide perfidus, \n pro religione sacrilegus, inobsequens serous seruus , filius impius, \n frater inimicus contemptis episcopis et Dei sacerdotibus derelictis \n constituere audet aliud altare, precem alteram inlicitis uocibus \n facere, dominicae hostiae ueritatem per falsa sacrificia profanare, \n nec scire quoniam qui contra ordinationem Dei nititur \n ob temeritatis audaciam diuina animaduersione punitur. \n \n ","18":" Sic Core et Dathan et Abiron qui sibi contra Moysen et Aaron \n sacerdotem sacrificandi licentiam uindicare conati sunt poenas \n statim pro suis conatibus pependerunt. terra conpagibus ruptis \n in profundum sinus patuit, stantes adque uiuentes recedentis soli \n hiatus absorbuit, nec tantum eos qui auctores fuerant Dei indignantis \n ira percussit, sed et ceteros ducentos quinquaginta participes \n eiusdem furoris et comites qui coagulati cum isdem simul \n ad audaciam fuerant exiens a Domino ignis properata ultione \n consumpsit, admonens scilicet et ostendens contra Deum fieri \n quicquid inprobi fuerint ad destruendam ordinationem Dei humana \n uoluntate conati. sic et Ozias rex cum turibulum ferens et \n contra legem Dei sacrificium sibi uiolenter adsumens resistente \n sibi Azaria sacerdote obtemperare nollet et cedere, diuina indignatione \n confusus et leprae uarietate in fronte maculatus est, ea\n\n \n\n\n \n parte corporis notatus offenso Domino ubi signantur qui Dominum \n promerentur. et filii Aaron, qui inposuerunt altari ignem \n alienum quem non praeceperat Dominus, in conspectu statim \n Domini uindicantis extincti sunt. \n \n ","19":"Quos imitantur scilicet adque sectantur qui Dei traditione contempta \n alienas doctrinas adpetunt et magisteria humanae institutionis \n inducunt: quos increpat Dominus et obiurgat in euangelio \n suo dicens: reicitis mandatum Dei, ut traditionem \n uestram statuatis. peius hoc crimen est quam quod admisisse \n lapsi uidentur, qui tamen in paenitentia criminis conatituti constituti \n Deum plenis satisfactionibus deprecantur. hic ecclesia quaeritur \n et rogatur, illic ecclesiae repugnatur: hic potest necessitas \n fuisse, illic uoluntas tenetur in scelere: hic qui lapsus est sibi \n tantum nocuit, illic qui haeresin uel schisma facere conatus est \n multos secum trahendo decepit: hic animae unius est damnum, \n illic periculum plurimorum. certe peccasse se hic et intellegit et \n lamentatur et plangit, ille tumens in peccato suo et in ipsis sibi \n delictis placens a matre filios segregat, oues a pastore sollicitat, \n Dei sacramenta disturbat. et cum lapsus semel peccauerit, ille \n cottidie peccat. postremo lapsus martyrium postmodum consecutus \n potest regni promissa percipere: ille si extra ecclesiam \n fnerit fuerit occisus, ad ecclesiae non potest praemia peruenire. \n \n ","20":"Nec quisquam miretur, dilectissimi fratres, etiam de confessoribus \n quosdam ad ista procedere, inde quoque aliquos tam\n\n \n\n \n\n \n\n\n \n nefanda, tam grauia peccare. neque enim confessio inmunem \n facit ab insidiis diaboli aut contra temptationes et pericula et \n incursus adque impetus saeculares adhuc in saeculo positum perpetua \n securitate defendit: ceterum numquam in confessoribus \n fraudes et stupra et adulteria postmodum uideremus quae nunc \n in quibusdam uidentes ingemescimus et dolemus. quisque ille \n confessor est Salomone maior aut melior aut Deo carior non est: \n qui tamen quamdiu in uiis Domini ambulauit, tamdiu gratiam \n quam de Domino fuerat consecutus obtinuit, postquam dereliquit \n Domini uiam, perdidit et gratiam Domini. et ideo scriptumest : \n tene quod habes, ne alius accipiat coronam \n tuam. quod utique Dominus non minaretur auferri posse coronam \n iustitiae, nisi quia recedente iustitia recedat necesse est et \n corona. \n \n ","21":" Confessio exordium gloriae est, non meritum iam coronae, nec \n perficit laudem sed initiat dignitatem, cumque scriptum sit: \n qui perseuerauerit usque in finem hic saluus erit, \n quicquid ante finem fuerit gradus est quo ad fastigium salutis \n ascenditur, non terminus quo iam culminis summa teneatur. \n confessor est: sed post confessionem peirculum periculum maius est, quia \n plus aduersarius prouocatus est. confessor est: hoc magis stare \n debet cum Domini euangelio per euangelium gloriam consecutus \n aDomino . cui multum datur, multum quaeritur ab \n eo: et cui plus dignitatis adscribitur, plus de illo\n\n \n\n \n\n\n \n exigitur seruitutis. nemo per confessoris exemplum pereat, \n nemo iniustitiam, nemo insolentiam, nemo perfidiam de confessoris \n moribus discat. confessor est: sit bumilis humilis et quietus, sit in \n actu suo cum disciplina modestus, ut qui Christi confessor dicitur \n Christum quem conStetur confitetur imitetur. nam cum dicat ille: \n qui se extollit humiliabitur, et qui humiliat se \n exaltabitur, et ipse a patre exaltatus sit, quia se in terris \n sermo et nirtus uirtus et sapientia Dei patris humiliauit, quomodo potest \n extollentiam diligere qui et nobis humilitatem sua lege mandauit \n et ipse a patre amplissimum nomen praemio humilitatis \n accepit? confessor est Christi: sed si non postea blasphemetur \n per ipsum maiestas et dignitas Christi. lingua Christum confessa \n non sit maledica, non turbulenta, non conuiciis et litibus perstrepens \n audiatur, non contra fratres et Dei sacerdotes post uerba \n laudis serpentis uenena iaculetur. ceterum si culpabilis et detestabilis \n postmodum fuerit, si confessionem suam mala conuersatione \n prodegerit, si uitam suam turpi foeditate maculauerit, \n si ecclesiam denique ubi confessor factus est derelinquens et unitatis \n concordiam scindens fidem primam perfidia posteriore mutauerit, \n blandiri sibi per confessionem non potest quasi electus \n ad gloriae praemium, quando ex hoc ipso magis creuerint merita \n poenarum. \n \n ","22":"Nam et ludam inter apostolos Dominus elegit, et tamen Dominum \n ludas postmodum tradidit. non tamen idcirco apostolorom apostolorum \n firmitas et fides cecidit, quia proditor ludas ab eorum \n societate defecit. sic et hic non statim confessorum sanctitas et \n dignitas conminuta est, quia quorundam fides fracta est. beatus\n\n \n\n \n\n\n \n apostolus loquitur in epistula snadicens : quid enim si exciderunt \n a fide quidam illorum, numquid infidelitas \n illorum fidem Dei euacuauit? absit: est enim \n Deus uerax, omnis autem homo mendax. stat confessorum \n pars maior et melior in fidei suae robore et in legis ac disciplinae \n dominicae ueritate, nec ab ecclesiae pace discedunt qui \n se in ecclesia gratiam consecutos de Dei dignatione meminerunt, \n adque hoc ipso ampliorem consecuntur fidei suae laudem, quod \n ab eorum perfidia segregati qui iuncti confessionis consortio fuerunt \n a contagio criminis recesserunt: uero inluminati euangelii \n lumine, pura et candida Domini luce radiati tam sunt in conseruanda \n Christi pace laudabiles quam fuerunt in diaboli congressione \n uictores. \n \n ","23":" Opto equidem, dilectissimi fratres, et consulo pariter et \n suadeo, ut si fieri potest nemo de fratribus pereat et consentientis \n populi corpus unum gremio suo gaudens mater includat. si \n tamen quosdam schismatum duces et dissensionis auctores in \n caeca et obstinata dementia permanentes non potuerit ad salutis \n uiam consilium salubre reuocare, ceteri tamen uel simplicitate \n capti uel errore inducti uel aliqua fallentis astutiae calliditate \n decepti a fallaciae uos laqueis soluite, uagantes gressus ab erroribus \n liberate, iter rectum uiae caelestis adgnoscite. contestantis \n apostoli uox est: praecipimus uobis in nomine Domini \n Iesu Christi ut recedatis ab omnibus fratribus ambulantibus \n inordinate et non secundum\n\n \n\n \n\n\n \n traditionem quam acceperunt a nobis. et iterum dicit: nemo \n uos decipiat inanibus uerbis: propterea enim uenit \n ira Dei super filios contumaciae. nolite ergo esse \n participes eorum. recedendum est a delinquentibus uel immo \n fugiendum, ne dum quis male ambulantibus iungitur et per \n itinera erroris et criminis graditur, a uia ueri itineris exerrans \n pari crimine et ipse teneatur. unus Deus est et Christus unus et \n una ecclesia eius et fides una et plebs una in solidam corporis \n unitatem concordiae glutino copulata. scindi unitas non potest \n nec corpus unum discidio conpaginis separari, diuulsis laceratione \n uisceribus in frusta discerpi. quicquid a matrice discesserit . \n seorsum uiuere et spirare non poterit, substantiam salutis amittit. \n \n ","24":"Monet nos Spiritus sanctus et dicit: quis est homo qui \n uult uitam et amat uidere dies optimos? contine \n linguam tuam a malo et labia tua ne loquantur insidiose. \n declina a malo et fac bonum, quaere pacem \n et sequere eam. pacem quaerere debet et sequi filius \n pacis, a dissensionis malo continere linguam suam debet qui \n nouit et diligit uinculum caritatis. inter sua diuina mandata et \n magisteria salutaria passioni iam proximus Dominus addidit \n dicene dicens : pacem nobis dimitto, pacem meam do uobis. \n hanc nobis hereditatem dedit, dona omnia suae pollicitationis \n et praemia in pacis conseruatione promisit. si heredes Christi \n sumus, in Cbristi Christi pace maneamus: si filii Dei sumus, pacifici \n esse debemus. beati, inquit, pacifici, quoniam ipsi filii \n Dei uocabuntur. pacificos esse oportet Dei filios, corde mites,\n\n \n\n \n\n\n \n sermone simplices, adfectione concordes, fideliter sibi nnanimitatis unanimitatis \n nexibus cohaerentes. \n \n ","25":" . Haec unanimitas sub apostolis olim fuit: sic nouus credentium \n populus Domini mandata custodiens caritatem suam tenuit. probat \n scriptura quae dicit: turba autem eorum qui crediderant \n anima ac mente una agebant. etiterum : et erant \n perseuerantes omnes unanimes in oratione cum mulieribus \n et Maria quae fuerat mater Iesu etfratribus \n eius. et ideo efficacibus precibus orabant, ideo impetrare \n cum fiducia poterant quodcumque de Dei misericordia \n postulabant. \n \n ","26":" In nobis uero sic unanimitas deminuta est, ut et largitas operationis \n infracta est. domos tunc et fundos uenundabant et thesauros \n sibi in caelo reponentes distribuenda in usus indigentium \n pretia apostolis offerebant. at nunc de patrimonio nec decimas \n damus et cum uendere iubeat Dominus, emimus potius et augemus. \n sic in nobis emarcuit uigor fidei, sic credentium robur \n elanguit. et idcirco Dominus tempora nostra respiciens in euangelio \n suo dicit: filius hominis cum uenerit, putas inueniet \n fidem in terra? uidemus fieri quod ille praedixit. in \n Dei timore, in lege iustitiae, in dilectione, in opere fides nulla \n est. nemo futurorum metum cogitat, diem Domini et iram Dei \n et incredulis uentura supplicia et statuta perfidis aeterna tormenta \n nemo considerat. quicquid metueret conscientia nostra, \n si crederet, quia non credit, omnino necmetuit . si autem crederet, \n et caueret: si caneret caueret , et euaderet. \n \n ","27":" Excitemus nos quantum possumus, dilectissimi fratres, et \n somno inertiae ueteris abrupto ad obseruanda et gerenda Domini\n\n \n\n \n\n\n \n praecepta uigilemus. simus tales quales esse nos ipse praecepit \n dicens: sint lumbi uestri adcincti et lucernae ardentes \n et uos similes hominibus expectantibus dominum \n suum, quando ueniat a nuptiis, ut cum uenerit \n et pulsauerit, aperiant ei. beati serui illi \n quos adueniens Dominus inuenerit uigilantes. adcinctos \n nos esse oportet, ne cum expeditionis dies uenerit, inpeditos \n et inplicitos adprehendat. luceat in bonis operibus nostrum \n lumen et fulgeat, ut ipsum nos ad lucem claritatis aeternae de \n hac saeculi nocte perducat. expectemus solliciti semper et cauti \n aduentum Domini repentinum, ut quando ille pulsauerit, euigilet \n fides nostra uigilantiae praemium de Domino receptura. si \n haec mandata seruentur, si haec monita et praecepta teneantur,. \n opprimi dormientes diabolo fallente non possumus, serui uigiles \n Christo dominante regnabimus.\n\n \n\n \n\n \n \n\n\n \n \n \n \n"},"edition":"Cyprian Saint, Bishop of Carthage, De Unitate Ecclesiae Catholicae Liber","original-urn":"urn:cts:latinLit:stoa0104a.stoa010.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de unitate ecclesiae catholicae liber","urn":"urn:cts:latinLit:stoa0104a.stoa010.opp-lat1-simple"}