{"text":{"1":"Etsi aput plurimos uestrum, fratres dilectissimi, mens solida \n est et fides firma et anima deuota quae ad praesentis mortalitatis \n copiam non mouetur, sed tamquam petra fortis et stabilis \n turbidos impetus mundi et uiolentos saeculi fluctus frangit potius \n ipsa nec frangitur, et temptationibus non uincitur sed probatur, \n tamen quia animaduerto in plebe quosdam uel inbecillitate animi \n uel fidei paruitate uel dulcedine saecularis uitae uel sexus mollitieuel , \n quod magis est, ueritatis errore minus stare fortiter \n nec pectoris sui diuinum adque inuictum robur exerere, dissimulanda \n res non fuit nec tacenda, quominus quantum nostra \n mediocritas sufficit uigore pleno et sermone de dominica lectione \n concepto delicatae mentis ignauia conprimatur et qui homo Dei \n et Christi esse iam coepit Deo et Christo dignus habeatur. \n \n ","2":"Agnoscere enim se debet, fratres dilectissimi, qui Deo militat, \n qui positus in caelestibus castris diuina iam sperat, ut ad \n procellas et turbines mundi trepidatio nulla sit nobis, nulla turbatio, \n quando haec uentura praedixerit Dominus prouidae uocis \n hortatn hortatu instruens et docens et praeparans adque corroborans \n ecclesiae suae populum ad omnem tolerantiam futurorum: bella \n et fames et terrae motus et pestilentias per loca singula exurgere\n\n \n\n\n \n praenuntiauit et cecinit, et ne inopinatus nos et nouus rerum infestantium \n metus quateret, magis ac magis in nouissimis temporibus \n aduersa crebrescere ante praemonuit. fiunt ecce quae \n dicta sunt, et quando fiunt quae ante praedicta sunt sequentur et \n quaecumque promissa sunt Domino ipso pollicente et dicente: \n cum autem uideritis haec omnia fieri, scitote quoniam \n in proximo est regnum Dei. regnum Dei, fratres \n dilectissimi, esse coepit in proximo: praemium uitae et gaudium \n salutis aeternae et perpetua laetitia et possessio paradisi nuper \n amissa mundo transeunte iam ueniunt: iam terrenis caelestia \n et magna paruis et caducis aeterna succedunt. quis hic anxietatis \n et sollicitudinis locus est? quis inter haec trepidus et maestus. \n est nisi cui spes et fides deest? eius est enim mortem timere \n qui ad Christum nolit ire. eius est ad Christum nolle ire qui se \n non credat cum Christo incipere regnare. \n \n \n ","3":" Scriptum est: iustum fide uiuere. si iustus es et fide \n uiuis, si uere [in Deum] credis, cur non cum Christo futurus et \n de Domini pollicitatione securus, quod ad Christum uoceris amplecteris \n et quod diabolo careas gratularis? Simeon denique ille \n iustus qui uere iustus fuit, qui fide plena Dei praecepta seruauit, \n cum ei diuinitus responsum fuisset quod non ante moreretur \n quam Christum uidisset et Christus infans in templum cum \n matre uenisset, agnouit in spiritu natum esse iam Christum, de \n quo sibi fuerat ante praedictum: quo uiso sciuit se cito esse moriturum. \n laetus itaque de morte iam proxima et de uicina\n\n \n\n \n\n\n \n arcessitione securus accepit in manus puerum et benedicens Deum \n eiclamauit exclamauit et dixit: nunc diI:ųittis seruum tuum, Domine, \n secundum uerbum tuum in pace, quoniam \n uiderunt oculi mei salutarem tuum, probans scilicet \n adque contestans tunc esse semis Dei pacem, tunc liberam, tunc \n tranquillam quietem, quando de istis mundi turbinibus extracti \n sedis et securitatis aeternae portum petiuimus, quando expuncta \n hac morte ad immortalitatem uenimus. illa est enim nostra pax, \n illa fida tranquillitas, illa stabilis et firma et perpetua securitas. \n \n ","4":"Ceterum quid aliud in mundo quam pugna aduersus diabolum \n cotidie geritur, quam aduersus iacula eius et tela conflictationibus \n adsiduis dimicatur? cum auaritia nobis, cum inpudicitia, \n cum ira, cum ambitione congressio est, cum camalibus carnalibus uitiis, \n cum inlecebris saecularibus adsidua et molesta luctatio. obsessa \n mens hominis et undique diaboli infestatione uallata uix occurrit \n singulis, uix resistit: si auaritia prostrata est, exsurgit libido: \n si libido conpressa est, succedit ambitio: si ambitio contempta \n est, ira exasperat, inflat superbia, uinolentia inuitat, inuidia \n concordiam rumpit, amicitiam zelus abscidit. cogeris maledicere \n quod diuina lex prohibet, conpelleris iurare quod non \n licet. \n \n ","5":"Tot persecutiones cotidie animus patitur, tot periculis pectus; \n urgetur: et delectat hic inter diaboli gladios diu stare? cum magis \n concupiscendum sit et optandum ad Christum subueniente \n uelocius morte properare ipso instruente nos et dicente: amen \n amen dico uobis quoniam uos plorabitis et plangetis, \n saeculum autem gaudebit: uos tristes eritis,\n\n \n\n \n\n\n \n sed tristitia uestra in laetitiam ueniet. quis non tristitia \n carere optet, quis non ad laetitiam uenire festinet ? quando \n autem in laetitiam ueniat nostra tristitia Dominus denuo ipse \n declarat dicens: iterum uidebo uos, et gaudebit cor \n uestrum et gaudium uestrum nemo auferet a uobis. \n cum ergo Christum uidere gaudere sit nec possit esse gaudium \n nostrum nisi quis uiderit Christum, quae caecitas animi quaeue \n dementia est amare pressuras et poenas et lacrimas mundi et \n non festinare potius ad gaudium quod numquam possit auferri. \n \n ","6":" Hoc autem fit, fratres dilectissimi, quia fides deest, quia \n nemo credit esse uera quae promittit Deus qui uerax est, cuius \n sermo credentibus aeternus et firmus est. si tibi uir grauis et laudabilis \n aliquid polliceretur, haberes pollicenti fidem nec te falli \n aut decipi ab eo crederes quem stare in sermonibus adque in \n actibus suis scires. Deus tecum loquitur, et tu mente incredula \n perfidus fluctuaris ? Deus de hoc mundo recedenti inmortalitatem \n adque aeternitatem pollicetur, et dubitas? hoc est Deum omnino \n non nosse, hoc est Christum credendi magistrum peccato incredulitatis \n offendere, hoc est in ecclesia constitutum fidem in domo \n fidei non habere. \n \n \n ","7":" Quantum prosit exire de saeculo Christus ipse salutis adque \n utilitatis nostrae magister ostendit: qui cum discipuli eius contristarentur, \n quod se iam diceret recessurum, locutus est ad \n eos dicens: si me dilexissetis, gauderetis quoniam \n uado ad patrem, docens et ostendens, cum cari quos diligimus \n de saeculo exeunt, gaudendum potius quam dolendum.\n\n \n\n \n\n\n \n cuius rei memor beatus apostolus Paulus in epistula sua ponit et \n dicit: mihi uiuere Christus est et mori lucrum, lucrum \n maximum computans iam saeculi laqueis non teneri, iam \n nullis peccatis et uitiis carais carnis obnoxium fieri, exemptum pressuris \n angentibus et uenenatis diaboli faucibus liberatum ad laetitiam \n salutis aeternae Christo uocante proficisci. \n \n ","8":"At enim quosdam mouet quod aequaliter cum gentilibus nostros \n morbi istius ualitudo corripiat: quasi ad hoc crediderit \n christianus Christianus , ut immunis a contactu malorum mundo et saeculo \n feliciter perfruatur et non hic omnia aduersa perpessus ad futuram \n laetitiam reseruetur. mouet quosdam quod sit nobis cum \n ceteris mortalitas ista communis. quid enim nobis in hoc mundo \n non commune cum ceteris, quamdiu adhuc secundum legem \n primae natiuitatis manet caro ista communis ? quoadusque istic \n in mundo sumus, cum genere humano carnis aequalitate coniungimur, \n spiritu separamur. itaque donec corruptiuum istud induat \n incorruptionem, et mortale hoc accipiat inmortalitatem, et spiritus \n nos perducat ad Deum patrem, quaecumque sunt carnis incommoda \n sunt nobis cum humano genere communia. sic cum \n fetu sterili terra ieiuna est, neminem fames separat: sic cum \n inmptione hostili ciuitas aliqua possessa est, omnes simul captiuitas \n uastat, et quando imbrem nubila serena suspendunt, omnibus \n siccitas una est, et cum nauem scopulosa saxa confringuntt \n nauigantibus naufragium sine exceptione commune est, et oculorum \n dolor et impetus febrium et omnium ualitudo membrorum \n cum ceteris communis est nobis, quamdiu portatur in saecula saeculo \n caro ista communis.\n\n \n\n \n\n \n \n \n ","9":" Quin immo si qua condicione, qua lege crediderit christianus \n noscat et teneat, sciet plus sibi quam ceteris in saeculo laborandum, \n cui magis sit cum diaboli inpugnatione luctandum. \n docet et praemonet scriptura diuina dicens: fili, accedens \n ad seruitutem Dei sta in iustitia et timore et praepara \n animam tuam ad temptationem, et iterum: in \n dolore sustine et in humilitate tua patientiam habe, \n quoniam in igne probatur aurum et argentum. \n \n ","10":" Sic Iob post rerum damna, post pignerum funera uulneribus \n quoque et uermibus grauiter adflictus non uictus est sed probatus, \n qui in ipsis conflictationibus et doloribus suis patientiam religiosae \n mentis ostendens ait: nudus exiui de matris utero, \n nudus etiam ibo sub terram. Dominus dedit et Dominus \n abstulit: sicut Domino uisum est, ita factum \n est. sit nomen Domini benedictum. et cum eum uxor \n quoque conpelleret, ut ui doloris inpatiens aliquid aduersus \n Deum querula et inuidiosa uoce loqueretur, respondit et dixit: \n tamquam una ex insipientibus mulieribus locuta \n es. si bona excepimus de manu Domini, mala non \n tolerabimus? in his omnibus quae contigerunt ei \n nihil peccauit Iob labiis suis in conspectu Domini. \n itaque illi Dominus Deus perhibet testimonium dicens: animaduertisti \n puerum meum Iob? non enim est similis \n illi quisquam in terris, homo sine querella, \n uerus Dei cultor. et Tobias post opera magnifica, post misericordiae \n suae multa et gloriosa praeconia caecitatem luminum \n passus timens et benedicens in aduersis Deum per ipsam corporis \n sui cladem creuit ad laudem, quem et ipsum uxor sua deprauare\n\n \n\n \n\n\n \n temptauit dicens: ubi sunt iustitiae tuae? ecce quae \n pateris. at ille circa timorem Dei stabilis et firmus et ad omnem \n tolerantiam passionis fide religionis armatus temptationi \n uxoris inualidae in dolore non cessit, sed magis Deum patientia \n maiore promeruit, quem postmodum Raphael angelus conlaudat \n etdicit : opera Dei reuelare et confiteri honorificum \n est. nam quando orabus orabas tu et Sarra ego optuli memoriam \n orationis uestrae in conspectu claritatis \n Dei: et cum sepelires tu mortuos simpliciter, et \n quia non es cunctatus exurgere et derelinquere \n prandium tuum et abisti et condidisti mortuum, \n et missus sum temptare te: et iterum me misit Deus \n curare te et Sarram nurum tuam: ego enim sum \n Raphael, unus ex septem angelis sanctis qui adsistimus \n et conuersamur ante claritatem Dei. \n \n \n ","11":"Hanc tolerantiam iusti semper habuerunt, hanc apostoli disciplinam \n de Domini lege tenuerunt non mussitare in aduersis sed \n quaecumque in saeculo accidunt fortiter et patienter excipere, \n cum Iudaeorum populus hinc semper offenderit, quod aduersus \n Deum frequentius murmuraret, sicut testatur in Numeris Dominus \n Deus dicens: desinat murmuratio eorum a me, \n et non morientur. murmurandum non est in aduersis, fratres \n dileetissimi dilectissimi , sed patienter et fortiter quidquid acciderit \n sustinendum, cum scriptum sit: sacrificium Deo spiritus \n contribulatus: cor contritum et humiliatum Deus \n non despicit. in Deuteronomio quoque monet\n\n \n\n \n\n\n \n perMoysenSpiritus sanctus et dicit: Dominus Deus tuus uexabit te et \n famem iniciet tibi, et cognoscetur in corde tuo \n si bene custodieris praecepta eius siue non, et iterum: \n temptat Dominus Deus uester uos ut sciat si diligitis \n Dominum Deum uestrum ex toto corde uestro \n et ex tota anima uestra. \n \n ","12":" Sic Abraham Deo placuit, quia ut placeret Deo nec amittere \n filium timuit nec gerere parricidium recusauit. qui filium non \n potes lege et sortem ortalitatis amittere, quid faceres, si filium \n iubereris occidere? ad omnia te paratum facere timor Dei et \n fides debet. sit licet rei familiaris amissio, sit de infestantibus \n morbis adsidua membrorum et cruenta uexatio, sit de uxore, de \n liberis, de excedentibus caris funebris et tristis auulsio: non \n sint tibi offendicula ista sed proelia, nec debilitent aut frangant \n christiani fidem, sed potius ostendant in conluctatione uirtutem, cum contemnenda sit omnis iniuria malorum praesentium fiducia \n futurorum bonorum. nisi praecesserit pugna, non potest esse \n uictoria, cum fuerit in pugnae congressione uictoria, tunc datur \n uincentibus et corona. gubernator in tempestate dinoscitur, in \n acie miles probatur. delicata iactatio est, cum periculum non est: \n cum est conflictatio in aduersis, probatio est ueritatis. arbor quae \n alta radice fundata est uentis incumbentibus non mouetur et nauis \n quae forti conpage solidata est pulsatur fluctibus nec foratur, et \n quando area fruges terit, uentos grana fortia et robusta contemnunt \n inanes paleae flatu portante rapiuntur. \n \n","13":" \n Sic et apostolus Paulus post naufragia, post flagella, post \n carnis et corporis multa et grauia tormenta non uexari sed\n\n \n\n \n\n\n \n emendari se dicit aduersis, ut dum grauius adfligitur uerius probaretur. \n datus est mihi, inquit, stimulus carnis meae, \n angelus satanae qui me colafizet ut non extollar. \n propter quod ter Dominum rogaui ut discederet a \n me, et dixit mihi: sufficit tibi gratia mea. uirtus \n enim in infirmitate perficitur. quando ergo infirmitas \n et inbecillitas et uastitas aliqua grassatur, tunc uirtus nostra \n perficitur, tunc fides si temptata perstiterit coronatur, sicut \n scriptum est: uasa figuli probat fornax et homines \n iustos temptatio tribulationis. hoc denique inter nos et \n ceteros interest qui Deum nesciunt, quod illi in aduersis queruntur \n et murmurant, nos aduersa non auocant a uirtutis et fidei \n ueritate, sed conprobant in dolore. \n \n ","14":"Hoc quod nunc corporis uires solutus in fluxum uenter euiscerat, \n quod in faucium uulnera conceptus medullitus ignis exaestuat, \n quod adsiduo uomitu intestina quatiuntur, quod oculi ui \n sanguinis inardescunt, quod quorundam uel pedes uel aliquae \n membrorum partes contagio morbidae putredinis amputantur, \n quod per iacturas et damna corporum prorumpente prorumpere languore uel \n debilitatur incessus uel auditus obstruitur uel caecatur aspectus, \n ad documentum proficit fidei. contra tot inpetus uastitatis et \n mortis inconcussis animi uirtutibus congredi quanta pectoris \n magnitudo est, quanta sublimitas in ruinis humani generis \n stare rectum nec cum eis quibus spes in Deum nulla est iacere \n prostratum et gratulari magis et temporis munus amplecti, quod \n dum nostram fidem firmiter promimus et labore tolerato ad\n\n \n\n \n\n \n\n \n\n\n \n Christunk per angustam Christi uiam pergimus, praemium uiae \n eius et fidei ipso iudicante capiamus. mori plane timeat, sed qui \n ex aqua et spiritu non renatus gehennae ignibus mancipatur. \n mori timeat qui non Christi cruce et passione censetur. mori \n timeat qui ad secundam mortem de hac morte transibit. mori \n timeat quem de saeculo recedentem perennibus poenis aeterna \n flamma torquebit. mori timeat cui hoc mora longiore confertur, \n ut cruciatus eius et gemitus interim differatur. \n \n ","15":" Multi ex nostris in hac mortalitate moriuntur, hoc est multi \n ex nostris de saeculo liberantur. mortalitas ista Iudaeis et gentibus \n et Christi hostibus pestis est, Dei seruis salutaris excessus \n est. hoc quod sine ullo discrimine generis humani cum iniustis. \n moriuntur et iusti, non est quod putetis malis et bonis interitum \n esse communem. ad refrigerium iusti uocantur, ad supplicium \n rapiuntur iniusti: datur uelocius tutela fidentibus, perfidis poena. \n inprouidi et ingrati sumus, fratres dilectissimi, ad beneficia \n diuina nec quid nobis conferatur agnoscimus. excedunt ecce in \n pace tutae cum gloria sua uirgines uenientes antichristi minas et \n corruptelas et lupanaria non timentes. pueri periculum lubricae \n aetatis euadunt, ad continentiae adque innocentiae praemium \n feliciter ueniunt. tormenta iam non timet delicata matrona metum \n persecutionis et manus cruciatusque carnificis moriendi celeritate \n lucrata. pauore mortalitatis et temporis accenduntur trepidi, constringuntur \n remissi, excitantur ignaui, desertores conpelluntur \n ut redeant, gentiles coguntur ut credant, uetus fidelium populus \n ad quietem uocatur, ad aciem recens et copiosus exercitus robore\n\n \n\n\n \n fortiore colligitur pugnaturus sine metu mortis, cum proelium \n uenerit, qui ad militiam tempore mortalitatis accedit. \n \n ","16":"Quid deinde illud, fratres dilectissimi, Quale est, quam pertinens, \n quam necessarium, quod pestis ista et lues quae horribilis \n et feralis uidetur explorat iustitiam singulorum et mentes \n humani generis examinat, an infirmis seruiant sani, an propinqui \n cognatos pie diligant, an misereantur seruorum languentium \n domini, an deprecantes aegros non deserant medici, an feroces \n uiolentiam suam conprimant, an rapaces auaritiae furentis insatiabilem \n semper ardorem uel metu mortis extinguant, an ceruicem \n flectant superbi, an audaciam leniant inprobi, an pereuntibus \n caris uel sic aliquid diuites largiantur et donent sine herede \n morituri. ut nihil aliud mortalitas ista contulerit , hoc christianis \n et Dei seruis plurimum praestitit quod martyrium coepimus \n libenter adpetere, dum mortem discimus non timere. exercitia \n sunt nobis ista, non funera: dant animo fortitudinis gloriam, \n contemptu mortis praeparant ad coronam. \n \n ","17":"Sed fortasse aliquis opponat et dicat: choc me ergo in praesenti \n mortalitate contristat quod qui paratus ad confessionem \n fueram et ad tolerantiam passionis toto me corde et plena uirtute \n deuoueram martyrio meo priuor, dum morte praeueniorJ. primo \n in loco non est in tua potestate sed in Dei dignatione martyrium, \n nec potes te dicere perdidisse quod nescis an merearis accipere. \n tunc deinde Deus scrutator est renis et cordis et occultorum contemplator \n et cognitor, uidet et conlaudat te et conprobat et qui \n perspicit aput te paratam fuisse uirtutem reddit pro uirtute mercedem. \n numquid Cain cum Deo munus offerret iam peremerat \n fratrem? et tamen parricidium mente conceptum Deus prouidus \n ante damnauit. ut illic cogitatio mala et perniciosa conceptio Deo\n\n \n\n \n\n\n \n prouidente prospecta est, ita et in Dei seruis, aput quos confessio \n cogitatur et martyrium mente concipitur, animus ad bonum \n deditus Deo iudice coronatur. aliud est martyrio animum deesse, \n aliud animo defuisse martyrium. qualem te inuenit Dominus cum \n uocat talem pariter et iudicat, quando ipse testetur et dicat: \n et scient omnes ecclesiae quia ego sum scrutator \n renis et cordis. nec enim sanguinem Deus nostrum sed fidem \n quaerit. nam nec Abraham nec Isaac nec Iacob occisi sunt, sed \n tamen fidei ac iustitiae meritis honorati inter patriarchas primi \n esse meruerant meruerunt : ad quorum conuiuium congregatur quisque fidelis \n et iustus et laudabilis inuenitur. \n \n ","18":" Meminisse debemus uolxmtatem nos non nostram sed Dei facere. \n debere secundum quod nos Dominus cottidie iussit orare. quam \n praeposteram praeposterum est quamque peruersum, ut cum Dei uoluntatem \n fieri postulemus, quando eaocat euocat nos et arcessit de hoc mundo \n Deus, non statim uoluntatis eius imperio pareamus! obnitimur \n et reluctamur et peruicacium more seruorum ad conspectum Domini \n cum tristitia et maerore perducimur exeuntes istinc necessitatis \n uincuio uinculo , non obsequio uoluntatis: et uolumus ab eo praemiis \n caelestibus honorari ad quem uenimus inuiti. quid ergo \n oramus et petimus ut adueniat regnum caelorum, si captiuitas \n terrena delectat? quid precibus frequenter iteratis rogamus et \n poscimus ut adceleret dies regni, si maiora desideria et nota uota potiora \n sunt seruire istic diabolo quam regnare cum Christo ? \n \n ","19":" Denique ut manifestius diuinae prouidentiae indicia clareseerent \n quod Dominus praescius futurorum suis consulat ad ueram \n salutem, cum quidam de collegis et consacerdotibus nostris\n\n \n\n \n\n\n \n infirmitate defessus et de adpropinquante morte sollicitus eommeatum commeatum \n sibi precaretur, adstitit deprecanti et iam paene morienti iuuenis \n honore et maiestate uenerabilis, statu celsus et clarus aspectu et \n quem adsistentem sibi uix possit humanus aspectus oculis carnalibus \n intueri, nisi quod talem uidere iam poterat de saeculo recessurus. \n adque ille non sine quadam animi et uocis indignatione \n infremuit et dixit: lpati timetis, exire non uultis, quid faciam \n uobis?> increpantis uox et monentis, qui de persecutione sollicitus, \n de arcessitione securus non consentit ad praesens desiderium \n sed consulit in futurum. audiuit frater noster et collega \n moriturus quod ceteris diceret. nam qui moriturus audiuit, ad \n hoc audiuit ut diceret: audiuit non sibi ille sed nobis. nam quid \n disceret iam recessurus? didicit immo remanentibus, ut dum \n sacerdotem qui commeatum petebat increpitum esse conperimus, \n quid cunctis expediat nosceremus. \n \n \n ","20":"Nobis quoque ipsis minimis et extremis quotiens reuelatum \n est, quam frequenter adque manifeste de Dei dignatione praeceptum \n est, ut contestarer adsidue, ut publice praedicarem fratres \n nostros non esse lugendos arcessitione dominica de saeculo \n liberatos, cum sciamus non amitti sed praemitti, recedentes \n praecedere, ut proficiscentes, ut nauigantes solent, desiderari \n eos debere, non plangi nec accipiendas esse hic atras uestes, \n quando illi ibi indnmenta indumenta alba iam sumpserint, occasionem danclam dandam \n non esse gentilibus, ut nos merito ac iure reprehendant, \n quod quos uiuere aput Deum dicimus ut extinctos et perditos \n lugeamus et fidem quam sermone et uoce depromimus cordis et \n pectoris testimonio non probemus. spei nostrae et fidei\n\n \n\n\n \n praeuaricatores sumus, si simulata, si ficta, si facata fucata uidentur esse \n quae dicimus. nihil prodest uerbis praeferre uirtutem et factis \n destruere ueritatem. \n \n ","21":" Inprobat denique apostolus Paulus et obiurgat et culpat, si \n qui coutristentur contristentur excessu suorum. nolumus, inquit, ignorare uos, fratres, de dormientibus, ne contristemini sicut \n et ceteri qui non habent spem. si enim credimus \n quia Iesus mortuus est et resurrexit, sic et Deus \n eos qui dormierunt in Iesu adducet cum eo. eos contristari \n dicit in excessu suorum qui spem non habent. qui autem \n spe uiuimus et in Deum credimus et Christum passum esse pro \n nobis et resurrexisse confidimus in Christo manentes et per ipsum \n adque in ipso resurgentes quid aut ipsi recedere istinc de saeculo \n nolumus aut nostros recedentes quasi perditos lugemus et \n dolemus? ipso Christo Domino et Deo nostro monente et dicente: \n ego sum resurrectio. qui credit in me, licet moriatur, \n uiuet et omnis qui uiuit et credit in me non \n morietur in aeternum. si in Christo credimus, fidem uerbis \n et promissis eius habeamus: ut non morituri in aeternum ad \n Christum, cum quo et uicturi et regnaturi sempor semper sumus, laeta \n securitate ueniamus. \n \n ","22":" Quod interim morimur, ad inmortalitatem morte transgredimur \n nec potest uita aeterna succedere, nisi hinc contigerit exire. \n non est exitus iste sed transitus et temporali itinere decurso ad \n aeterna transgressus. quis non ad meliora festinet ? quis non\n\n \n\n \n\n\n \n mutari et reformari ad Christi speciem et ad caelestis gratiae dignitatem \n citius exoptet? Paulo apostolo praedicante, nostraautem \n conuersatio, inquit, in caelis est, unde et Dominum \n expectamus Iesum Christum qui transformabit corpus \n humilitatis nostrae conformatum corpori claritatis \n suae. tales nos futuros et Christus Dominus pollicetur, \n quando ut cum illo simus et cum illo in aeternis sedibus adque \n in regnis caelestibus gaudeamus patrem pro nobis precatur \n dicens: pater, quos mihi dedisti uolo ut ubi ego sum \n et ipsi sint mecum et uideant claritatem quam \n mihi dedisti priusquam mundus fieret. uenturus ad \n Christi sedem, ad regnorum caelestium claritatem lugere non \n debet et plangere sed potius secundum pollicitationem Domini, \n secundum fidem ueri in profectione hac sua et translatione \n gaudere. \n \n \n ","23":"Sic denique inuenimus et Enoch translatum esse qui Deo placuit, \n sicut m in Orenesi Genesi testatur et loquitur scriptum scriptura diuina: et \n placuit Enoch Deo et non est inuentus postmodum, \n quia Deus illum transtulit. hoc fuit placuisse in conspectu \n Dei de hoc contagio saeculi meruisse transferri. sed et per \n Salomonem docet Spiritus sanctus eos qui Deo placeant maturius \n istinc eximi et citius liberari, ne dum in isto mundo diutius inmorantur \n mundi contactibus polluantur: raptus est [inquit] \n ne malitia mutaret intellectum illius. placita enim \n erat Deo anima eius. propter hoc properauit educere \n eum de media iniquitate. sic et in psalmis adDeum \n\n \n\n \n\n\n \n properat spiritali fide Deo suo anima denota deuota , sicut scriptum est: \n quam dilectissimae habitationes tuae, Deus uirtutum. \n desiderat et properat anima mea ad atria Dei. \n \n ","24":" Eius est in mundo diu uelle remanere quem mundus oblectat, \n quem saeculum blandiens adque decipiens inlecebris terrenae uoluptatis \n inuitat. porro cum mundus oderit christianum, quid \n amas eum qui te odit et non magis sequeris Christum qui te et \n redemit et diligit? Iohannes in epistula sua clamat et loquitur \n et ne carnalia desideria sectantes mundum diligamus hortatur. \n nolite, inquit, diligere mundum neque ea quae in \n mundo sunt. si qui dilexerit mundum, non est caritas \n patris in illo: quia omne quod in mundo est \n concupiscentia carnis est et concupiscentia oculorum \n et ambitio saeculi quae non est a patre sed ex \n concupiscentia mundi. et mundus transibit et concupiscentia \n eius: qui autem fecerit uoluntatem Dei \n manet in aeternum, quomodo et Deus manet in \n aeternum. potius, fratres dilectissimi, mente integra, fide \n firma, uirtute robusta parati ad omnem uoluntatem Dei simus, \n pauore mortis exclusi immortalitatem quae sequitur cogitemus. \n hoc nos ostendamus esse quod credimus, ut nec carorum lugeamus \n excidium et cum arcessitionis propriae dies uenerit incunctanter \n et libenter ad Dominum ipso uocante ueniamus. \n \n ","25":" Quod cum semper faciendum fuerit Dei semis, nunc fieri multo \n magis debet corruente iam mundo et malorum infestantium turbinibus \n obsesso, ut qui cernimus coepisse iam grauia et scimus \n inminere grauiora lucrum maximum conputemus, si istinc\n\n \n\n \n\n\n \n uelociter recedamus. si in habitaculo tuo parietes uetustate nutarent, \n tecta desuper tremerent, domus iam fatigata, iam lassa \n aedificiis senectute labentibus ruinam proximam minaretur, nonne \n omni celeritate migrares? si nauigante te turbida et procellosa \n tempestas fluctibus uiolentius excitatis praenuntiaret futura naufragia, \n nonne portum uelocius peteres? mundus ecce nutat et \n labitur et ruinam sui non iam senectute rerum sed fine testatur: \n et tu non Deo gratias agis, non tibi gratularis quod exitu maturiore \n subtractus ruinis et naufragiis et plagis imminentibus \n exuaris ? \n \n \n ","26":"Considerandum est, fratres dilectissimi, et identidem cogitandum \n renuntiasse nos mundo et tamquam hospites et peregrinos \n hic interim degere. amplectamur diem qui adsignat singulos domicilio \n suo, qui nos istinc ereptos et laqueis saecularibus exsolutos \n paradiso restituit et regno. quis non peregre constitutus \n properet in patriam regredi? quis non ad suos nauigare festinans \n uentum prosperum cupidius optet, ut uelociter caros liceat amplecti? \n patriam nos nostram paradisum conputamus, parentes \n patriarchas habere iam coepimus: quid non properamus et currimus, \n ut patriam nostram uidere, ut parentes salutare possimus? \n magnus illic nos carorum numerus expectat, parentum, fratrum, \n filiorum frequens nos et copiosa turba desiderat iam de sua incolumitate \n secura, adhuc de nostra salute sollicita. ad horum conspectum \n et conplexum uenire quanta et illis et nobis in commune \n laetitia est, qualis illic caelestium regnorum uoluptas sine \n timore moriendi et cum aeternitate uiuendi quam summa et perpetua \n felicitas! illic apostolorum gloriosus chorus, illic\n\n \n\n\n \n prophetaram exultantium numerus, illic martyrum innumerabilis populus \n ob certaminis et passionis gloriam et uictoriam coronatus, \n triumphantes uirgines quae concnpiscentiam concupiscentiam carnis et corporis \n continentiae robore Bubegerunt subegerunt , remunerati misericordes qui alimentis \n et largitionibus pauperum iastitiae iustitiae opera fecerant fecerunt , qui \n dominica praecepta seruantes ad caelestes thesauros terrena patrimonia \n transtulerunt. ad hos, fratres dilectissimi, auida cupiditate \n properemus, ut cum his cito esse, ut cito ad Christum uenire contingat \n optemus. hanc cogitationem nostram Deus uideat, hoc \n propositum mentis et fidei Christus aspiciat daturus eis caritatis \n suae ampliora praemia quorum circa se fuerint desideria maiora.\n\n \n\n \n \n \n \n"},"edition":"Cyprian Saint, Bishop of Carthage, De Mortalite","original-urn":"urn:cts:latinLit:stoa0104a.stoa008.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de mortalite","urn":"urn:cts:latinLit:stoa0104a.stoa008.opp-lat1-simple"}