{"text":{"1":{"1":"\n IVDAEOS IN OFFENSAM DEI QVAVITER DELIQVISSE, QVOD DOMINVM RELIQVERINT ET IDOLA SECVTI SINT. \n \n In Exodo populus ad Aaron: Exurge et fac nobis deos \n qui nos praecedant: quia Moyses uir hic, qui nos eiecit de\n\n \n\n \n\n \n\n\n \n Aegypto, quid ei acciderit, non scimus. Item illic Moyses \n ad Dominum: Precor, Domine, deliquit populus hic delictum \n grande. fecerunt sibi deos aureos et argenteos: et nunc si dimittis \n eis delictum, dimitte: sin autem, dele me de libro quem \n scripsisti. et Dominus dixit ad Moysen: si qui deliquit ante me, \n deleam eum de libro meo. Item in Deuteronomio: Sacrificauerunt \n daemoniis et non Deo. Item in libro Iudicum: Et \n fecerunt filii Israel malignum contra Dominum Deum patrum \n suorum, qui eiecit eos de terra Aegypti, et secuti sunt deos a gentibus, \n quae circa illos sunt, et offenderunt Dominum et reliquerantDeum \n et sennerunt Baal. Item illic: Et adiecerunt filii Israel \n iterum facere malignum contra Dominum et seruierunt Baal et diis \n alienigenarum et reliquerunt Dominum et non seruierunt illi. \n [Apud Malachiam: Derelictus est Iuda, et abominatio facta \n est in Israel et in Hierusalem, quoniam profanauit Indas ludas sancta \n Domini, in quibus dilexit et affectauit deos alienos. exterminabit \n Dominus hominem qui facit haec et humilis efficietur in tabernaculis \n Iacob]. \n \n ","2":"\n QVOD PROPHETIS NON CREDIDERINT ET EOS INTERFECERINT. \n \n Apud Hieremiam Dominus dicit: Misi ad uos seruos \n meos prophetas. ante lucem mittebam, et non audiebatis \n\n\n\n \n\n \n\n\n \n me neque intendebatis auribus uestris, dicens: conuertatur unusquisque \n a uia sua mala et a nequissimis adfectationibua uestris, et \n habitabitis in terra ista quam dedi uobis et patribus uestris a saeculo \n usque in saeculum. nolite ambulare post deos alienos, ut seruiatis \n eis, et ne adoraueritis eos et ne incitetis me in operibus manuum \n uestrarum ad disperdendoa uos: et non audistis me. Item in \n Regnorum tertio Helias ad Dominum: Aemulando aemulatus \n sum Domino Deo omnipotenti, quia dereliquerunt te filii \n Israel, altaria tua demolierunt et prophetas tuos interfecerunt \n gladio: et remansi ego solitarius, et quaerunt animam meam \n auferre a me. Item in Esdra: Desciuerunt a te et abiecerunt \n legem tuam post corpus suum et prophetas tuos interfecerunt, qui \n obtestabantur eos, ut reuerterentur ad te. \n \n ","3":"\n ANTE PRAEDICTVM, QVOD DOMINVM NEQVE COGNITVBI NEQVE INTELLECTVRI NEQVE BECEPTVBI ESSENT. \n \n Apud Esaiam prophetam: Audi, caelum, et percipe auribus, \n terra, quoniam Dominus locutus est: filios genui et exaltaui, \n ipsi autem me spreuerunt. agnouit bos possessorem suum et asihus asinus \n praesepium domini sui: Israel uero me non cognouit et populus me \n non intellexit. uae gens peccatrix, populus plenus peccatis, semen\n\n \n\n \n\n\n \n pessimum pessimam , filii sine lege: dereliquistis Dominum et ad iracundiam \n prouocastis sanctum Israel. Item apud eundem Domilius Dominus \n dicit: vade Vade et die dic populo isto: aure audietis et nun inteliegetis intellegetis \n et uidentes uidebitis et non uidebitis. incrassauit enim cor poptdi populi \n eius, et auribus grauiter audierunt et oculos suos concluserunt, \n ne forte uideant oculis et auribus audiant et corde intellegant et \n reuertantur, et curem illos. Item apud Hiereiniam Hieremiam Dominus \n dicit: Me dereliquerunt fontem aquae uiuae et effodenint effoderunt \n sibi lacus detritos, qui non poterunt aquam portare. Item apud \n eundem: Ecce sermo Domini factus est eis in maledictum, noiiuolunt \n eum. Item apud eundem Dominus dicit: Cognouit \n tempus suum turtur et hirundo; ruris passeres custodieruiit custodierunt \n tempora introitus sui, populus autem meus non cOgnouit cognouit iudieium iudicium \n Domini. quomodo dicitis: sapientes sumus et lex Domini \n nobiseum est? in cassum facta est metatura falsa, scribae confusi \n sunt, sapientes trepidauerunt et capti sunt, quia uerbum Domini \n reprobauerunt. Item apud Salomonem. Quaerunt me mali \n et non inuenient. oderunt enim sapientiam, sermonem autem Domini \n non receperunt. Item in psalmo XXVII: Redde eis retributronem \n eorum, quoniam non intellexerunt in operibus Domini.\n\n \n\n \n\n\n \n Item in psalmo LXXXI: Non cognouerunt neque intellexerunt, \n in tenebris ambulant. Item in euangelio secundum Iohannem: \n In sua propria uenit, et sui eum non receperunt. quotquot \n eum receperunt, dedit illis potestatem, ut filii Dei fierent, qui \n credunt in nomine eius. \n \n \n ","4":"\n QVOD SCRIPTVRAS SANCTAS INTELLECTVRI IVDAEI NON ESSENT, INTELLEGI AVTEM HABERENT IN NOVISSIMIS TEMPORIBVS, POSTEAQVAM CHRISTVS VENISSET. \n \n Apud Esaiam prophetam: Et erunt uobis hi omnes sermones \n sicut sermones libri, qui signatus est: quem si dederis homini \n scienti litteras ad legendum, dicet: non possum legere, signatus est \n enim. sed in illa die audient surdi sermones libri, et qui in tenebris \n et qui in nebula sunt, oculi caecorum uidebunt. Item apud \n Hieremiam: In nouissimo dierum cognoscetis ea. Item apud \n Danielem : Muni sermones et signa librum usque ad tempus \n consummationis, quoad discant multi et inpleatur agnitio: quoniam \n cum fiet dispersio, cognoscent omnia haec. Item in \n epistula Pauli ad Corinthios prima: Nolo enim uos ignorare, \n fratres, quia patres nostri omnes sub nube fuerunt. Item \n ad Corinthios secunda: Obtunsi sunt sensus eorum usqueso usque \n in hunc diem hoc eodem uelamento in lectione ueteris testamenti \n manente, quod non reuelatur, quia in Christo euacuatur: et\n\n \n\n \n\n\n \n usque in hodiemum hodiernum , si quando legitur Moyses, uelamen est super \n cor eorum. mox autem conuersus est ad Dominum, auferetur uelamen.Item \n in euangelioDominus post resurrectionem: \n Isti sunt sermones, quos locutus sum ad uos, cum adhuc essem \n uobiscum, quia oportet adimpleri omnia scripta in lege Moysi et \n prophetis et psalmis de me. tunc adaperuit illis sensum, ut intellegerent \n scripturas, et dixit illis: quia scriptum est Christum \n pati et resurgere a mortuis tertia die, et praedicari in nomine \n eius paenitentiam et remissa peccatorum usque in omnes gentes. \n \n ","5":"\n NIHIL POSSE IVDAEOS INTELLEGERE DE SCRIPTVRIS, NISI PRIVS CREDIDERINT IN CHRISTVM. \n \n Apud Esaiam prophetam: Et si non credideritis , neque \n intellegetis. Item Dominus in euangelio: Si enim non credideritis, \n quia ego sum, moriemini in peccatis uestris. Fide \n autem stare iustitiam et illic esse uitam praedictum \n est apud Abbacuc: Iustus autem eifide mea uiuit. Inde \n Abraham pater gentium credidit. InGenesi: Etcredidit \n Abraham Deo, et reputatum est illi ad iustitiam. Item apostolus \n ad Galatas: Abraham credidit Deo, et reputatum est illi ad\n\n \n\n \n\n\n \n iustitiam. cognoscitis ergo, quia qui ex fide sunt, hi sunt filii \n Abrahae. prouidens autem scriptum scriptura , quia ex fide iustificat gentes \n Deus, praenuntiauit Abrahae, quia benedicentur in te omnes \n gentes. igitur qui ex fide sunt, benedicti sunt pum cum fideli Abraham. \n \n ","6":"\n QVOD HIERVSALEM PERDITVRI ESSENT ET TERRAM QVAM ACCEPERANT RELICTVRI. \n \n Apud Esaiam prophetam; Terra uestra deserta, ciuitates \n uestrae igni conbustae: regionem uestram in conspectu uestro \n alieni comedent eam: et deserta et subuersa a populis alienis derelinquetur \n filia Sion, sicut casa in uinea et sicut custodia in cucumerario, \n quasi ciuitas quae expugnatur. et nisi Dominus sabaoth \n dereliquisset nobis semen, sicut Sodoma fuissemus et sicut \n Gomorra similes essemus. Item in euangelio Dominus dicit: \n Hierusalem, Hierusalem, quae interficis prophetas et lapidas \n missos ad te, quotiens uolui colligere filios tuos sicut gallina \n pullos sub alas, et noluisti? ecce relinquetur uobis domus uestra \n deserta.,\n \n ","7":"\n ITEM QVOD ESSENT AMISSVRI LVMEN DOMINI. \n \n ApudEsaiam prophetam: Venite, ambulemus in lumine \n Domini. dimisit enim populum suum domus Israel. Item in \n euangelio suo: Fuit lumen uerum, quod inluminat. omnem\n\n \n\n \n\n\n \n hominem uenientem in hunc mundum. in hoc mundo fuit, et \n mundus per ipsum factus est, et mundus eum non agnouit. \n Item illic: Qui non crediderit, iam iudicatus est, quia non \n credidit in nomine unici filii Dei. hoc autem est iudicium, quoniam \n lux uenit in saeculum, et dilexerunt homines magis tenebras \n quam lucem. \n \n ","8":"\n QVOD CIBCVMCISIO PRIMA CARNALIS EVACVATA SIT ET SECVNDA SPIRITALIS REPROMISSA SIT. \n \n Apud Hieremiam prophetam: Haec dicit Dominp Dominus uiris \n Iuda et qui inhabitant Hierusalem: renouate inter uos nonitatem nouitatem \n et ne seminaneritis seminaueritis in spinis: circumcidite uos Deo uestro \n et circumcidite praeputium cordis uestri, ne\\' exeat sicut ignis \n ira mea et exurat et non sit qui extinguat. Item Moyses \n dicit: In nouissimis diebus circumcidet Deus cor tuum et \n cor seminis tui ad Dominum Deum amandum. Item apud \n Iesum Naue: Et dixit Dominus ad Iesum: fac tibi cultellos \n petrinos nimis acutos et adside et circumcide secundo filios Israel. \n Item Paulus ad Colossenses: Circumcisi estis circumcisione \n non manufacta in expoliatione carnis sed in circumcisione \n Christd . Item quod Adam primus a Deo factus incircumcisus \n et Abel iustus et Enoch qui Deo placuit \n et translatus est et Noe qui in terris omnibus ob \n delicta pereuntibus solus, in quo humanum genus \n seruaretur, electus est, et Melchisedech sacerdos, \n secundum cuius ordinem Christus repromissus est:\n\n \n\n \n\n\n \n tunc quod illud signaculum feminis non proficit, \n signo autem Domini omnes signantur. \n \n ","9":"\n QVOD LEX PRIOR QVAE PER MOVSEN DATA EST CESSATVRA ESSET. \n \n Apud Esaiam prophetam: Tunc manifesti erunt qui signant \n legem, ne discant. et dices: expecto Deum, qui auertit \n faciem suam a domo Iacob, et fidens ero in illum. Item in euangelio: \n Omnes prophetae et lex usque ad Iohannem prophetauerunt. \n \n ","10":"\n QVOD LEX NOVA DARI HABERET. \n \n Apud Micheam prophetam: Quoniam lex de Sion proficiscetur \n et sermo Domini ab Hierusalem. et iudicabit inter plurimos \n populos et reuincet et deteget ualidas nationes. Item apud \n Esaiam prophetam: De Sion enim procedet lex et uprbum uerbum \n Domini ab Hierusalem et iudicabit in gentes. Item in euangelio \n secundum Matthaeum: Et ecce uox de nube dicens: \n hic est filius meus dilectissimus, in quo bene sensi: ipsum audite. \n \n ","11":"\n QVOD DISPOSITIO ALIA ET TESTAMENTVM NOVVM DARI HABERET. \n \n Apud Hieremiam prophetam: Ecce dies ueniunt, dicit \n Dominus, et consummabo domui Israel et domui Iuda testamentum \n nonum, non secundum testamentum quod disposui patribus \n eorum in die, qua adprehendi manus eorum, ut educerem eos de \n terra Aegypti. [quia non permanserunt in testamento meo, et ego\n\n \n\n \n\n\n \n neglexi eos, dicit Dominus. quia hoc testamentum, quod disponam \n domui Israel post dies illos, dicit Dominus. dans leges meas \n in sensum illorum scribam illas et ero illis in Deum, et ipsi erunt \n • mihi in plebem, et non docebunt unusquisque fratrem suum dicentes: \n dinosce Dominum, quia omnes scient me a minimo usque \n ad maximum eorum, quia propitius ero iniquitatibus eorum et \n peccatorum eorum non ero memor amplius]. \n \n ","12":"\n QVOD BAPTISMA VETVS CESSARET ET NOVVM INCIPERET. \n \n Apud Esaiam prophetam: Nolite priora meminisse et \n antiqua nolite reputare. ecce facio noua, quae nunc orientur, et \n cognoscetis, et faciam in deserto uiam et flumina in loco inaquoso, \n adaquare genus meum electum, plebem meam quam adquisiui, \n ut uirtutes meas exponeret. Item apud eundem: Si \n sitierint per deserta, adducet illis aquam, de petra producet illis, \n findetur petra et fluet aqua et bibet plebs mea. Item in euangelio \n secundum Matthaeum Iohannes dicit: Ego quidem \n uos baptizo in aqua in paenitentiam. qui uenit autem, fortior me \n est, cuius non sum dignus calciamenta portare. ipse uos baptizabit \n in Spiritu sancto et igni. Item secundum Iohannem: \n Nisi quis renatus fuerit ex aqua et spiritu, non potest introire in \n regnum Dei. quod enim natum est de carne, caro est, et quod \n natum est de spiritu, spiritus est.\n\n \n\n \n\n \n \n \n ","13":"\n QVOD IVGVM VETVS EVACVARETVB ET IVGVM NOVVM DARETVR. \n \n In psalmo secundo: Quare fremnerunt fremuerunt gentes et populi \n meditati sunt inania? adstiteTunt adstiterunt reges terrae et principes conuenerunt \n in unum aduersus Dominum et aduersus Christum eius. \n disrumpamus uincula eorum et proiciamus a nobis iugum ipsorum. \n Item in euangelio secundum Matthaeum Dominus \n dicit: Venite ad me omnes qui laboratis et onerati estis, \n et ego uos reficiam. tollite iugum meum super uos et discite a me, \n quia mitis sum et humilis corda corde , et inuenietis requiem animabus \n uestris. iugum enim meum bonum est et onus meum leue est. \n [Apud Hieremiam: In illa die contribulabo iugum a ceruice \n illorum et uincula illorum disrumpam: et non operabuntur aliis, \n sęd operabuntur Domino Deo, et Dauid regem suscitabo ipsis.]\n \n ","14":"\n . QVOD PASTORES VETERES CESSATVRI ESSENT ET NOVI INCIPERENT. \n \n Apud Ezechielem : Propterea haec dicit Dominus: ecce ego \n super pastores et inquiram oues meas de manibus eorum et auertam \n eas, ut non pascant oues meas: et iam non pascent eas, et extraham \n oues meas de ore eorum et pascam eas cum iudicio. Apud \n Hieremiam prophetam Dominus dicit: Et dabo nobis pastores \n secundum cor meum, et pascent uos pascentes cum\n\n \n\n \n\n\n \n disciplina. [Item apud Hieremiam: Audite uerbumDomini , gentes, \n et nuntiate insulis, quae longe sunt. dicite: qui dispergit Israel, \n congregabit illum et custodiet sicut pastor gregem suum: quia \n ernit eruit Dominus Iacob et eruit de manu fortioris illius.]\n \n ","15":"\n QVOD DOMVS ET TEMPLVM DEI CHRISTVS FVTVRVS ESSET ET CESSASSET TEMPLVM VETVS ET NOVVM INCIPERET. \n \n In Regnorum secundo: Et fuit uerbum Domini ad Nathan \n dicens: uade et dic seruo meo Dauid: haec dicit Dominus: non tu \n aedificabis mihi domum ad inhabitandum, sed erit, cum inpleti \n fuerint dies tui, et dormieris cum patribus tuis, suscitabo semen \n tuum post te, qui erit de utero tuo, et parabo regnum eius. hic \n aedificabit mihi domum nomini meo, et erigam thronum eius in \n saecula, et ego ero ei in patrem, et ipse erit mihi in filium, et fidem \n consequetur domus eius, et regnum eius usque in saecula in \n conspectu meo. Item in euangelio Dominus dicit: Non relinquetur \n in templo lapis super lapidem, qui non dissoluatur. Et: \n Post triduum aliud excitabitur sine manibus. \n \n ","16":"\n I QVOD SACEIPICIVM VETVS EVACVABETVR ET NOVVM CELEBRARETVR. \n \n Apud Esaiam prophetam: Quo mihi multitudinem sacrificiorum \n uestrorum? dicit Dominus. plenus sum, holocaustomata \n arietum. et adipem agnoram agnorum et sanguinem taurorum et hircorum \n nolo. quis enim exquisiuit ista de manibus uestris? Item in\n\n \n\n \n\n \n\n \n\n\n \n psalmo XLVllII : Numquid manducabo carnes taurorum aut \n sanguinem hircorum potabo ? immola Deo sacrificium laudis et \n redde Altissimo uota tua. inuoca me in die tribulationis tuae, et \n eripiam . te, et glorificabis me. Item illic: Sacrificium laudis \n honorificabit me, illic est iter, quo ostendam illi salutarem meum. \n Item in psalmo IIll : Sacrificate sacrificium iustitiae et sperate \n in Domino. Item apud Malachiam: Non est mihi uoluntas \n circa uos, dicit Dominus, et sacrificium acceptum non habebo \n ex manibus uestris. quoniam a solis ortu et usque in occasum \n clarificatum est nomen meum apud gentes, et in omni loco odores \n incensi offeruntur nomini meo et sacrificium mundum, quoniam \n magnum est nomen meum apud gentes, dicit Dominus. \n \n ","17":"\n QVOD SACERDOTIVM VETVS CESSARET ET KOVVS SACERDOS VENIRET, QVI IN AETEHNVM FVTVRVS ESSET. \n \n In psalmo CVIIII: Ante luciferum genui te. iurauitDominus, \n nec paenitebit eum, tu es sacerdos in aeternum secundum ordinem \n Melchisedech. Item in Regnorum primo Deus adHeli sacerdotem: \n Et suscitabo mihi sacerdotem fidelem, qui omnia\n\n \n\n \n\n\n \n quae sunt in corde meo faciet, et aedificabo ei domum fidelem, \n et transibit in conspectu christorum meorum omnibus diebus: et \n erit, qui remanserit in domo tua, ueniet adorare in obolo pecuniae \n et in pane uno. \n \n ","18":"\n QVOD PBOPHETA ALIVS SICVT MOVSES PROMISSVS SIT, SCILICET QVI TESTAMENTVM NOVVM DARET ET QVI MAGIS AVDIRI DEBERET. \n \n In Deuteronomio Deus ad Moysen: Et dixit Dominus \n ad me: prophetam excitabo eis de fratribus eorum sicut te et dabo \n uerbum meum in ore eius, et loquetur ad eos ea quae praecepero \n ei. et quisque non audierit quae loquetur propheta ille in nomine \n meo, ego uindicabo. De quo et Christus in euangelio cata \n Iohannem: Scrutamini scripturas, in quibus putatis uos uitam \n aeternam habere. haec sunt quae testimonio sunt de me: et non \n uultis uenire ad me, ut uitam habeatis. nolite putare, quia ego \n uos accuso apud patrem. est, qui uos accuset, Moyses, in quem \n uos speratis. si enim credidissetis Moysi, crederetis et mihi. de \n me enim ille scripsit. si autem illius scripturis non creditis, quomodo \n uerbis meis credetis ? \n \n ","19":"\n QVOD DVO POPVLI PRAEDICTI SINT, MAIOR ET MINOR, ID EST VETVS IVDAEORVM ET NOVVS, QVI ESSET EX NOBIS FVTVRVS. \n \n In Genesi: Et dixit Dominus Kebeccae Rebeccae : duae gentes in utero \n tuo sunt et duo populi de uentre tuo diuidentur, et populus populum \n superabit et maior seruiet minori. Item apud Osee\n\n \n\n \n\n \n\n\n \n prophetam: Vocabo non populum meum populum meum et non dilectum \n dilectum. erit enim, quo loco dicetur non populus meus, \n illo loco uocabuntur filii Dei uiui. \n \n ","20":"\n QVOD ECCLESIA QVAE PRIVS STERILIS FVERAT PLVRES FILIOS HABITVRA ESSET EX GENTIBVS, QVAM QVOT SVNAGOGA ANTE HABVISSET. \n \n Apud Esaiam prophetam: Laetare, sterilis, quae non paris, \n erumpe et exclama, quae non parturis, quia multi filii desertae \n magis quam eius quae habet nirum uirum . dixit enim Dominus: dilata \n tabemaculum tabernaculum tuum et aulaeorum tuorum fige palos. ne parcas, \n prolonga funiculos tuos et palos confirma. adhuc in dexteram tuam \n et in sinistram extende, et semen tuum gentes possidebit et ciuitates \n quae desertae erant inhabitabis. ne timeas, quia praeualebis, \n neque uerearis, quod detestabilis fueris, quoniam confusionem \n aeternam obliuisceris. Sic et Abrahae cum de ancilla natus \n esset prior filius, Sarra sterilis diu mansit et sero in \n senecta de pollicitatione peperit filium Isaac, qui \n fuit typus Christi. sic et Iacob accepit uxores duas,\n\n \n\n \n\n\n \n maiorem Liam oculis infirmioribus typum synagogae, \n minorem speciosam Bachel typum ecclesiae, quae \n et sterilis diu mansit et postea peperit loseph Ioseph , qui et \n ipse fuit typus Christi. et in Basilion primo Helcana \n habet uxores duas, Fenennam cum filiis et Annam \n sterilem, ex qua nascitur Samuel non secundum generandi \n ordinem, sed secundum Dei miserationem et \n promissionem, cum illa orasset in templo, et natus \n Samuel typus fuit Christi. Item in Regnorum primo: \n Sterilis septem peperit, et quae plurimos habebat, infirmata est. \n Filii autem sunt ecclesiae septem. unde et Paulus \n ecclesiis septem scribit, et Apocalypsis ecclesias \n septem ponit, ut seruetur septenarius numerus, ut \n dies septem, quibus Deus mundum fecit, et angeli \n septem, qui adsistunt et conuersantur ante faciem \n Dei, sicut Raphael angelus in Tobia dicit, et lucerna \n septiformis in tabernaculo martyrii et oculi Domini \n septem, qui mundum speculantur, et lapis cum oculis \n septem, ut Zacharias dicit, et spiritus septem et candelabra \n in Apocalypsi septem et columnae septem, \n super quas aedificat domum sapientia apud Salomonem. \n \n\n \n\n \n \n \n ","21":"\n QVOD GENTES MAGIS IN CHRISTVM CREDITVRAE ESSENT. \n \n InGenesi : Et dixit Dominus Deus ad Abraham: exi de terra \n tua et de cognatione tua et de domo patris tui et uade in illam \n terram quam tibi ostendero. et faciam te in gentem magnam et \n benedicam te et magnificabo nomen tuum, et eris benedictus. et \n benedicam, qui te benedixerit, et maledicam, qui te maledixerit, \n et benedicentur in te omnes tribus terrae. Item illic: Et benedixit \n Isaac laeob : ecce odor filii mei sicut odor agri pleni, \n quem benedixit Dominus. et det tibi Deus a rore caeli et a fertilitate \n terrae multitudinem frumenti et uini et olei. et seruient \n tibi gentes et adorabunt te principes, et eris dominus fratris tui \n et adorabunt te filii patris tui ; et qui maledixerit te, erit maledictus, \n et qui benedixerit te, benedictus erit. Item illic: Ubi \n uidit autem Ioseph, quoniam superposuit pater suus manum \n dexteram super caput Effraim, graue illi uisum est: et adprehendit \n Ioseph manum patris sui, auferre eam a capite Effraim ad caput \n Manasse. dixit autem Ioseph ad patrem suum: non sic, pater. \n hic est primitiuus meus, superpone dexteram tuam super caput \n eius. ille autem noluit et dixit: scio, fili, scio. et hic erit in populum, \n et hic exaltabitur, sed frater eius iunior maior illo erit, et \n semeneiuseritinmultitudinemgentium . Item in Genesi: Iuda, \n te laudabunt fratres tui, manus tuae super dorsum inimicorum\n\n \n\n \n\n\n \n tuorum. adorabunt te filii patris tui, catulus leonis Iuda. de frutioe frutice , \n fili mi, ascendisti, recubans obdormisti uelut leo et uelut \n eatulus catulus leonis. quis excitabit illum ? non deficiet princeps de Iuda \n et dux de femoribus eius, quoadusque ueniant deposita illi, et ipse \n est spes gentium. deligans ad uitem pullum suum et ad cilicium . \n pullum asinae suae. lauabit in uino stolam suam et in sanguine \n uuae amictum suum. formidolosi oculi eius a uino et candidi \n dentes eius magis quam lac. Inde in Numeris de populo \n nostrodictumest : Ecce populus quasi populus leoninus exurget . \n Item in Deuteronomio: Eritis gentes in caput, incrednlus incredulus \n autem populus in caudam. Item in Ezechiel: Audite \n uocem tubae. et dixerunt: non audiemus. propter hoc audient \n gentes et qui pascent pecora in eis. I tem in psalmo XVII: \n Constitues me in caput gentium. populus, quem non cognoui, seruiet \n mihi [, in auditu auris obediuit mihi]. Item in Hieremia \n propheta Dominus dicit: Priusquam te formarem in utero. \n noni noui te, et priusquam exires de uulua, sanctificaui te et\n\n \n\n \n\n\n \n prophetam in gentibus posui te. Item apud Esaiam prophetam: \n Ecce testem illum nationibus manifestaui, principem et imperantem \n gentibus. Item illic: Gentes quae non nouerant te inuocabunt \n te, et populi qui ignorabant te ad te confugient. Item \n illic: Et erit in illa die radix lesse Iesse , qui surget imperare gentibus: \n in illum gentes sperabunt, et erit requies eius honor. Item \n illic: Terra Zabulon et terra Neptalim, uia maris et ceteri, qui \n maritima inhabitatis, et trans Iordanem gentium populus ambulana ambulans \n in tenebris, uidete lumen magnum: qui habitatis in regione \n umbrae mortis, lumen lucebit super uos. Item illic: Sic dicit \n Dominus Deus Christo meo Domino: cuius tenui dexteram, ut \n exaudiant eum gentes: fortitudinem regum disrumpam, aperiam \n ante illum portas, et ciuitates non cludentur. Item illic: \n Venio colligere omnes gentes et linguas, et uenient et uidebunt \n claritatem meam, et dimittam super eos signum et mittam ex his \n conseruatos in gentes, quae longe sunt, quae non audierunt nomen \n meum neque uiderunt gloriam meam, et nuntiabunt claritatem \n meam in gentes. Item illic: Et in omnibus his non sunt conuersi. \n igitur extollet signum in gentes, quae sunt longe, et adtrahet \n illos a summo terrae. Item illic: Quibus non est\n\n \n\n \n\n\n \n nuntiatum de eo, uidebunt, et qui non audierunt, intellegent. Item \n illic: Manifestus factus sum eis, qui me non quaerunt, inuentus \n sum ab eis, qui me non interrogabant. dixi: ecce sum, genti, \n quae non inuocauit nomen meum. Item in Actibus apostolorum \n Paulus: Vobis primum oportuerat indicari uerbum Domini. \n sed quia expulistis illud nec uos dignos uitae aeternae iudicastis, \n ecce conuertimus nos ad gentes. sic enim dixit per scripturam \n Dominus: ecce lucem posui te inter gentes, ita ut sis in \n salnationem saluationem usque ad fines terrae. \n \n ","22":"\n QVOD PANEM ET CALICEM CHRISTI ET OMNEM GRATIAM EIVS AMISSVRI ESSENT IVDAEI, NOS VERO ACCEPTVRI, ET QVOD CHRISTIANORVM NOVVM NOMEN BENEDICERETVR IN TERRIS. \n \n Apud Esaiam sic dicit Dominus: Ecce qui seruiunt mihi \n manducabunt, uos autem esurietis. ecce qui seruiunt mihi bibent, \n nos autem sitietis. ecce qui mihi seruiunt iucundabuntur, uos \n autem confundemini : uos interiiciet interficiet Dominus. eis autem, qui sermunt seruiunt \n mihi, nomen nominabitur nouum, quod benedicetur in terra. \n Item illic: Igitur extollet signum inter gentes quae sunt longe \n et adtrahet illos a summo terrae. et ecce cito leuiter uenient, non \n esurient neque sitient. Item illic: Ecce itaque dominator Dominus \n sabaoth auferet a Iudaea et ab Hierusalem ualentem et\n\n \n\n \n\n\n \n ualidam, ualentiam panis et ualentiam aquae. Item in psalmo \n XXXIII: Gustate et uidete, quoniam suauis est Dominus. beatus \n uir, qui sperat in eum. timete Dominum sancti eius, quoniam \n nihil deest timentibus eum. diuites eguerunt et esurierunt, inquirentes \n autem Dominum non deficient omni bono. Item in \n euangelio secundum Iohannem Dominus dicit: Ego sum \n panis uitae. qui uenerit ad me non esuriet, et qui in me crediderit \n non sitiet umquam. Item illic: Si quis sitit, ueniat et \n bibat, qui credit in me [, sicut dicit scriptura, flumina de uentre \n eius fluent aquae uiuae]. Item illic: Nisi ederitis carnem \n filii hominis et biberitis sanguinem eius, non habebitis uitam in \n uobis. \n \n ","23":"\n QVOD AD REGNVM CAELORVM MAGIS GENTES QVAM IVDAEI PERVENIANT. \n \n In euangelio Dominus dicit: Multi uenient ab oriente \n et occidente et recumbent cum Abraham et Isaac et Iacob in \n regno caelorum, filii autem regni exient in tenebras exteriores. \n illic erit fletus et stridor dentium.\n\n \n\n \n\n \n \n \n ","24":"\n QVOD SOLO HOC IVDAEI ACCIPERE VENIAM POSSINT DELICTORVM SVORVM, SI SANGVINEM CHRISTI OCCISI BAPTISMO EIVS ABLVERINT ET IN ECCLESIAM TRANSEVNTES PRAECEPTIS EIVS OBTEMPERAVERINT. \n \n Apud Esaiam prophetam Dominus dicit: Iam non relaxabo \n peccata uestra. cum extenderitis manus, auertam faciem \n a uobis: et si multiplicaueritis preces, non exaudiam uos. manus \n enim uestrae sanguine plenae sunt. lauamini, mundi estote, auferte \n nequitias ab animis uestris a conspectu oculorum meorum, \n cessate anequitiis uestris. discite bonum facere, exquirite iudicium, \n conseruate eum qui iniuriam patitur, iudicate pupillo et iustificate \n uiduam. et uenite, disputemus, dicit Dominus. et si fuerint \n peccata uestra quasi phoeniceum, ut niuem dealbabo: et si \n fuerint quasi coccum, ut lanam candidam efficiam. et si uolueritis \n et audieritis me, bona terrae edetis: si autem nolueritis et non \n audieritis me, gladius uos comedet. os enim Domini locutum \n est ista.\n\n \n\n \n\n \n \n \n\n"},"2":{"1":"\n CHRISTVM PRIMOGENITVM ESSE ET IPSUM ESSE SAPIENTIAM DEI, PER QVEM OMNIA FACTA SVNT. \n \n Apud Salomonem in Prouerbiis: Dominus condidit me \n initium uiarum suarum.in opera sua, ante saeculum fundauit me: \n in principio antequam terram faceret et antequam abyssos constitueret, \n priusquam procederent fontes aquarum, antequam montes \n conlocarentur, ante omnes colles genuit me Dominus. fecit regiones \n et inhabitabilia et fines inhabitabiles sub caelo. cum pararet \n caelum, aderam illi, et cum secerneret suam sedem: cum super \n uentos ualidas faceret desuper nubes et cum confirmatos ponebat \n fontes sub caelo, quando fortia faciebat fundamenta terrae, \n eram penes illum disponens. ego eram, cui adgaudebat. cottidie \n autem iucundabar ante faciem eius in omni tempore, cum laetaretur \n orbe perfecto. Item apud eundem in Ecclesiastico: \n Ego ex ore Altissimi prodiui ante omnem creaturam. ego in caelis \n feci, ut oriretur lumen indeficiens, et nebula texi omnem terram. \n ego in altis habitaui et thronus meus in columna nubis. gyrum \n caeli circuiui et in profundum abyssi penetraui et. in fluctibus \n maris ambulaui et in omni terra steti et in omni populo et in \n omni gente primatum habui et omnia excellentium et humilium \n corda uirtute calcaui. spes omnis in me uitae et uirtutis. transite\n\n \n\n \n\n\n \n ad me, omnes qui concupiscitis me. Item in psalmo \n LXXXVIll : Et ego primogenitum ponam illum et excelsum \n prae regibus terrae. in aeternum seruabo illi misericordiam meam \n et testamentum meum fidele illi et ponam in saeculum saeculi \n semen eius et thronum eius sicut dies caeli. si dereliquerint filii \n eius legem meam et in iudiciis meis non ambulauerint, si iustificationes \n meas profanauerint et mandata mea non custodierint, uisitabo \n in uirga iniquitates eorum et in flagellis peccata eorum: \n misericordiam autem meam non auertam ab eis. Item secundum \n Iohannem Dominus dicit: Haec autem est uita \n aeterna, ut cognoscant te solum uerum Deum et quem misisti \n Iesum Christum. ego te clarificaui in terra, opus perfeci quod dedisti \n mihi, ut faciam. et nunc tu clarifica me apud te ipsum claritate \n quam habui apud te, priusquam mundus fieret. Item Paulus \n apostolus ad Colossenses: Qui est imago Dei invisibilis \n et primogenitus totius creaturae. Item illic: Primogenitus a \n mortuis, ut fieret in omnibus ipse primatum tenens. Item in \n Apocalypsi: Ego Α et Ω , initium et finis. ego sitienti dabo de \n fonte aquae uiuae gratis. Quod idem sit et sapientia et uirtusDei . \n Paulus apostolus ad Corinthios prima:\n\n \n\n \n\n\n \n Quoniam Iudaei signa desiderant et Graeci prudentiam quaerunt, nos \n autem praedicamus Christum erueifixum crucifixum , Iudaeis quidem scandalum, \n gentibus autem stultitiam, ipsis autem uocatis, Iudaeis et \n Graecis, Christum Dei uirtutem et Dei sapientiam. \n \n ","2":"\n QVOD SAPIENTIA DEI CHRISTVS, ET DE SACRAMENTO CONCARNATIONIS EIVS ET PASSIONIS ET CALICIS ET ALTARIS ET APOSTOLORVM, QVI MISSI PRAEDICAVERUNT. \n \n Apud Salomonem in Prouerbiis: Sapientia aedificauit \n sibi domum et subdidit columnas septem. mactauit suam hostiam, \n miscuit in cratere uinum suum et parauit suam mensam et \n misit seruos suos conuocans cum excelsa praedicatione ad craterem, \n dicens: qui est insipiens, declinet ad me. et egentibus sensu \n dixit: uenite, edite de meis panibus et bibite uinum quod miscui \n uobis. derelinquite stultitiam et quaerite prudentiam et corrigite \n scientia intellegentiam. \n \n \n ","3":"\n QVOD CHRISTVS IDEM SIT SERMO DEI. \n \n In psalmo XLIIII: Eructauit cor meum uerbum bonum, dico. \n ego opera mea regi. Item in psalmo XXXII: Verbo Domini \n caeli firmati sunt et spiritu oris eius omnis uirtus eorum. Item \n apudEsaiam prophetam: Verbum consummans et breuians \n in iustitia: quoniam sermonem breuiatum faciet Deus in toto\n\n \n\n \n\n\n \n orbe terrae. Item in psalmo CVI: Misit uerbum suum et curanit curauit \n eos. Item in euangelio secundum Iohannem: In \n principio erat uerbum et uerbum erat apud Deum et Deus erat \n uerbum. hoc erat in principio apud Deum. omnia per ipsum facta \n sunt et sine ipso factum est nihil quod factum est. in eo uita est \n et uita erat lux hominum: et lux lucet in tenebris et tenebrae \n eam non conprehenderunt. Item in Apocalypsi: Et uidi caelum \n apertum, et ecce equus albus, et qui sedebat super eum uocabatur \n fidelis et uerus, aequum iustumque iudicat et proeliatur, \n et erat coopertus uestem sparsam sanguineam: efc dicitur nomen \n eius sermo Dei. \n \n ","4":"\n QVOD CHRISTVS IDEM MANVS ET BRACHIVM DEI. \n \n Apud Esaiam: Numquid non ualet manus Domini, ut saluos \n faciat, aut grauabit aurem, ut non exaudiat? sed peccata \n uestra inter uos et Deum separant, et propter peccata uestra auertit \n faciem a uobis, ne misereatur. manus enim uestrae inquinatae \n sunt sanguine et digiti uestri in peccatis. labia autem uestra locuta \n sunt facinus et lingua uestra iniustitiam meditatur. nemo \n loquitur uera neque est iudicium uerum. fidunt in uanis et\n\n \n\n \n\n \n\n \n\n\n \n locuntur inania, qui parturiunt dolorem et pariunt faeinus facinus . Item \n illic: Domine, quis credidit auditui nostro, et brachium Dei \n cui reuelatum est? Item illic: Sic dicit Dominus: caelum mihi \n thronus et terra subpedaneum pedum meorum. quam domum \n aedificabitis mihi aut quis locus ad requiem meam ? omnia enim \n ista fecit manus mea. Item illic: Domine Deus, excelsumest \n brachium tuum, et nescierunt: cum autem cognouerint, confundentur. \n Item illic: Reuelabit Deus brachium suum illud sanctum \n in conspectu omnium gentium. et uidebunt omnes gentes ipsa \n suprema terrae salutem a Deo. Item illic: Ecce feci te sicut rotas \n uehiculi triturantis nouas in serram tornatas: et triturabis \n montes et extenuabis colles et ut puluerem pones et uentilabis, et \n uentus occupabit illos et procella disparget. tu autem iucundaberis \n in sanctis Israel, et exultabunt inopes et egeni. quaerent \n autem aquam, et non erit. lingua enim illorum a siti siccabit. \n ego Dominus Deus, ego exaudiam Deus Israel et non derelinquam \n eos, sed aperiam inter montes flumina et in mediis campis fontes,\n\n \n\n \n\n\n \n faciam deserta in nemora aquosa et sitientem terram in aquaeductus. \n ponam in inaquosam terram cedrum et buxum et myrtum \n et cyparissum et ulmum et populum, ut uideant et cognoscant \n et sciant et credant simul, quia manus Domini fecit ista et sanetus \n Israel ostendit. \n \n \n ","5":"\n QVOD IDEM ANGELVS ET DEVS. \n \n In Genesi ad Abraham: Et uocauit eum angelus Domini \n de caelo et dixit illi: Abraham, Abraham. ille autem dixit: ecce \n ego. et dixit: noli inponere manum tuam super puerum neque \n feceris illi quicquam. nunc enim cognoui, quoniam times Deum \n tuum et non pepercisti filio tuo dilectissimo propter me. Itemillic \n ad Iaeob : Et dixit mihi angelus Domini in somnis: ego \n sum Deus, quem uidisti in loco Dei, ubi unxisti mihi titulum \n lapideum et uouisti mihi uotum. Item in Exodo: Deus autem \n praeibat eos, die quidem per columnam nubis ostendere illis iter, \n noctu autem in columna ignis. Item illic: Promouit autem angelus \n Dei, qui praecedebat exercitum filiorum Israel.Item illic: \n Ecce ego praemitto angelum meum ante faciem tuam ad custodiendum \n te in itinere, ut te inducat in terram, quam tibi praeparaui. \n obserua eum et obaudi eum, ne fueris inobaudiens ei: \n non enim deerit tibi: nomen enim meum est in illo. Unde ipse \n in euangelio dicit: Ego ueni in nomine patris mei, et non\n\n \n\n \n\n \n\n\n \n recepistis me. cum alius uenerit in nomine suo, illum accipietis. \n Et iterum in psalmo CXVII: Benedictus est, qui uenit in \n nomine Domini. Item inMalachiel propheta: Testamentum \n meum fuit cum uita et pace, et dedi illi timorem timere me, \n a facie nominis mei proficisci illum. lex ueritatis fuit in ore eius, \n et iniustitia non est inuenta in labiis eius. in pace corrigens ambulauit \n nobiscum et multos auertit ab iniustitia. quoniam labia \n sacerdotis seruabunt scientiam, et legem exquirent aboreeius , \n quoniam angelus Domini omnipotentis est. \n \n ","6":"\n QVOD DEVS CHRISTVS. \n \n In Genesi: Dixit autem Deus ad Iacob: exurge et ascende \n in locum Bethel et habita illic et fac illic altare illi Deo, qui tibi \n apparuit, cum fugeres a facie Esau fratris tui. Item apud \n Esaiam prophetam: Sic dicit Dominus Deus sabaoth: fatigata \n est Aegyptus, et negotiatio Aethiopum et Sabaim uiri alti ad te \n transgredientur et tui erunt serui et post te ambulabunt uincti \n conpedibus et adorabunt te et in te precabuntur: quoniam in te \n Deus est, et non est Deus alius praeter te. tu enim es Deus, et \n non sciebamus, Deus Israel saluator. confundentur et reuerebuntur \n omnes qui aduersantur tibi et cadent in confusione. Item\n\n \n\n \n\n\n \n illic: Yox Vox clamantis in deserto: parateuiam ] Domini, rectas facite \n semitas Dei nostri. omnis uallis inplebitur et omnis mons et \n collis humiliabitur, et erunt omnia tortuosa in directum et aspera \n in uias planas, et uidebitur claritas Domini, et uidebit omnis \n caro salutare Dei, quoniam Dominus locutus est. Item apud \n Hieremiam prophetam: Hic Deus noster, etnon deputabitur \n alius absque illo, qui inuenit omnem uiam prudentiae et dedit \n eam Iacob puero suo et Israel dilecto suo. post haec in terris \n uisus est et cum hominibus conuersatus est. Item apud Zachariam \n prophetam Deus dicit: Et transibunt per mare \n angustum et percatient percutient in mari fluctus, et arefient omnes altitudines \n fluminum et confundetur omnis iniuria Assyriorum, et \n sceptrum Aegypti auferetur, et confortabo eos in Domino Deo \n ipsorum, et in nomine eius gloriabuntur, dicit Dominus. Item \n apudOsee prophetam Deus dicit: Non faciam iuxta iram \n indignationis meae, non sinam deleri Effraim, quoniam Deus \n ego sum, et non homo in te sanctus, et non introibo in ciuitatem, \n post Dominum ibo. Item in psalmo XLIIII: Sedes tua, \n Deus, in saeculum saeculi, uirga recta est uirga regni tui. dilexisti \n iustitiam et odisti iniquitatem: propterea uncxit te Deus Deus\n\n \n\n \n\n\n \n tuus oleum laetitiae prae consortibus tuis. Item in psalmo \n XLV: Vacate et uidete, quoniam ego sum Deus, exaltabor in \n gentibus et exaltabor in terra. Item in psalmo LXXXI: Nescierunt \n neque intellexerunt, in tenebris ambulant. Item in \n psalmo LXVII: Cantate Deo, psallite nomini eius, iter facite \n ei, qui ascendit ad occasum, Dominus nomen est ei. Item in \n euangelio secundum Iohannem: In principio erat uerbum \n et uerbum erat apud Deum et Deus erat uerbum. Item illic \n Dominus ad Thomam: Inice huc digitum tuum et uide manus \n meas et noli esse incredulus sed fidelis. et respondit Thomas \n et dixit illi: Dominus meus et Deus meus. dicit illi Iesus: quia \n uidisti, credidisti. beati qui non uiderunt et credunt. Item Paulus \n ad Romanos: Optabam ego ipse anathema esse a Christo \n propter fratres meos qui sunt cognati secundum carnem, qui sunt \n Israelitae, quorum adoptio est et claritas et testamentum et legis \n constitutio et famulatus et promissiones, quorum patres et ex \n quibus Christus secundum carnem, qui est super omnia Deus benedictus \n insaecula . Item in Apocalypsi: Ego A et Ω , initium \n et finis. ego sitienti dabo de fonte aquae uitae gratis. qui uicerit \n possidebit ea et eorum hereditatem: et ero eius Deus, et ille erit\n\n \n\n \n\n\n \n mihi filius. Item in psalmo LXXXI: Deus stetit in synagoga \n deorum, in medio autem deos discernens. Item illic: Ego dixi: \n dii estis et filii excelsi omnes, uos autem sicut homines moriemini. \n Quodsi iusti qui fuerint et praeceptis diuinis \n obtemperauerint, dii dici possunt, quanto magis \n Christus Deus Dei filius: sicut ipse in euangelio seeundum secundum \n Iohannem: Non est scriptum inlege , quoniam ego \n dixi: dii estis ? si illos dixit deos, et non potest solui, quod pater \n sanctificauit et misit in saeculum, uos dicitis, quoniam blasphemat, \n quia dixi: filius Dei sum. si non facio facta patris, nolite \n mihi credere: sed si facio et mihi non uultis credere, factis \n credite et cognoscite, quoniam in me est pater et ego in illo. \n Item in euangelio secundum Matthaeum: Et uocabitis \n nomen eius Emmanuel, quod est interpretatum nobiscum Deus. \n \n ","7":"\n QVOD CHRISTVS DEVS VENTVRVS ESSET INLVMINATOR ET SALVATOR GENERIS HVMANI. \n \n Apud Esaiam prophetam: Confortamini, manus resolutae, \n et genua debilia, exhortamini. qui estis pusillo animo, nolite \n timere. Deus noster iudicium retribuet, ipse ueniet et saluos \n faciet nos. tunc aperientur oculi caecorum et aures surdorum \n audient. tunc saliet clodus sicut ceruus et plana erit lingua \n mutorum: quia rupta est in deserto aqua et riuus in terra sitienti.\n\n \n\n \n\n\n \n Item illic: Non senior neque angelus sed ipse Dominus liberabit \n eos, quia diliget eos et parcet eis, ipse redimet eos. Item \n illic: EgoDominusDeus uocaui te in iustitia, ut teneam manum \n tuam, et confortabo te: et dedi te in testamentum generis mei, \n in lumen gentium, aperire oculos caecorum, producere a uinculis \n uinctos et de domo carceris sedentes in tenebris. ego Dominus \n Deus, hoc mihi nomen est. claritatem meam alii non dabo neque \n uirtutes meas sculptilibus. Item in psalmo XXIIII: Vias tuas, \n Domine, notas fac mihi et semitas tuas edoce me. dirige me in \n ueritate tua et doce me, quoniam tu es Deus salutaris meus. Vnde \n in euangelio secundum Iohannem Dominus dicit: \n Ego sum lumen mundi. qui me secutus fuerit, non ambulabit \n in tenebris sed habebit lumen uitae. Item secundum \n Matthaeum Gabriel angelus ad Ioseph: Ioseph fili \n Dauid, ne metueris adsumere Mariam coniugem tuam. quod enim \n ex illa natum fuerit, de Spiritu sancto est. pariet autem filium, \n et uocabis nomen eius Iesum. hic enim saluum faciet populum a \n peccatis. ItemsecundumLucam: Et Zacharias inpletus est \n Spiritu sancto et prophetabat dicens: benedictus Deus Israel, qui \n fecit redemptionem populo suo et suscitauit nobis cornu salutis m in \n domo Dauid pueri sui. Item illic angelus ad pastores:\n\n \n\n \n\n\n \n Ne timueritis. ecce enim adnuntio nobis uobis , quoniam natus est nobis uobis \n hodie saluator, qui est Christus Iesus, in ciuitate Dauid. \n \n ","8":"\n QVOD CVM A PRINCIPIO FILIVS DEI FVISSET, GENERARI DENVO HABERET SECVNDVM CARNEM. \n \n In psalmo secundo: Dominus dixit ad me: filius meus es \n tu, ego hodie genui te. peteame , et dabo tibi gentes hereditatem \n tuam et possessionem tuam terminos terrae. Item in \n euangelio: Et factum est, quomodo audiuit salutationem \n Mariae Elisabeth, exultauit infans in utero eius: et inpleta est \n Spiritu sancto et exclamauit uoce magna et dixit: benedicta \n tu inter mulieres, et benedictus fructus uentris tui. et unde hoc \n mihi contigit, ut ueniat mater Domini mei ad me? Item Paulus \n ad Thessalonicenses II.: At ubi uenit adinpletio temporis, \n misit Deus filium suum natum de muliere. Item in epistula \n Iohannis: Omnis spiritus, qui conStetur confitetur legum Christum \n in carne uenisse, de Deo est. qui autem negat in carne uenisse, \n de Deo non est, sed est de antichristi spiritu. \n \n ","9":"\n QVOD HOC FVTVRVM ESSET SIGNVM NATIVITATIS EIVS, VT DE VIRGINE NASCERETVR HOMO ET DEVS, HOMINIS ET DEI FILIVS. \n \n Apud Esaiam prophetam: Et adiecit Dominus loqui ad \n Achaz dicens: pete tibi signum a Domino Deo tuo in altitudinem\n\n \n\n \n\n\n \n susum et in altitudinem deorsum. et dixit Achaz: non petam \n nec temptabo Dominum Deum meum. et dixit: audite itaque, \n domus Dauid. non pusillum uobis certamen cum hominibus, quoniam \n Deus praestat agonem. propter hoc dabit Deus ipse nobis \n signum: ecce uirgo in utero accipiet et pariet filium, et uocabis \n nomen eius Emanuel. butyrum et mel mei manducabit: priusquam. \n cognoscat aut proferat mala, conmutat bonum. Hoc semen \n praedixerat Deus de muliere procedere, quod calcaret \n caput diaboli. In Genesi: Tunc dixit Deus ad serpentem: \n quia tu hoc fecisti, maledictus tu ab omni pecore et ab \n omni genere bestiarum terrae. pectore tuo et uentre repes, et erit \n tibi terra cibus in omnibus diebus uitae tuae. et ponam inimicitiam \n inter te et mulierem et inter semen tuum et semen eius. ipse \n tuum calcabit caput et tu obseruabis calcaneum eius. \n \n ","10":"\n QVOD ET HOMO ET DEVS CHRISTVS EX VTROQVE GENERE CONCRETVS, VT MEDIATOR ESSE INTER NOS ET PATREM POSSET. \n \n Apud Hieremiam prophetam: Et homo est, et quis cognosceteum ? \n Item in Numeris: Orietur stella ex Iacob et \n exurget homo ex Israel. Item illic: Procedet homo de semine \n eius et dominabitur multarum gentium, et exaltabitur t quam\n\n \n\n \n\n\n \n Gog ipsum regnum, et augebitur regnum eius, et Deus eduxit . \n eum ex Aegypto: quasi claritas unicornis ei, et edet gentes inimioorum inimicorum \n suorum et crassitudines eorum emedullabit et balistis \n suis configet inimicum. recubans requieuit quasi leo et quasi catulus \n leonis. quis suscitabit eum ? qui benedicunt te, benedicti \n sunt, et qui maledieunt te, maledieti maledicti sunt. Item apud Esaiam: \n Spiritus Domini super me. propter quod unoxit uncxit me bene nuntiare \n pauperibus, misit me curare contribulatos corde, praedicare captiuis \n remissionem et caecis uisum, uocare annum Domini acceptabilem \n et diem retributionis. Vnde in euangelio Gabriel \n ad Mariam: Et respondens angelus dixit ad illam: Spiritus \n sanctus superueniet in te et uirtus Altissimi obumbrabit te. quapropter \n quod nascetur sanctum, uocabitur filius Dei. Item in \n epistula Pauli ad Corinthios prima: Primus homo de \n terrae limo, secundus homo de caelo. qualis ille de limo, tales \n et qui de limo, et qualis caelestis, tales et caelestes. quomodo \n portauimus imaginem eius, qui de limo est, portemus et imaginem \n eius, qui de caelo est. \n \n ","11":"\n QVOD DE SEMINE DAVID SECVNDVM CARNEM NASCI HABERET. \n \n In Regnorum secundo: EtfuituerbumDominiadNathan \n dicens : uade et dic seruo meo Dauid: haec dicit Dominus: non \n tu aedificabis mihi domum ad inhabitandum: sed erit, cum inpleti \n fuerint dies tui et dormieris cum patribus tuis, suscitabo \n semen tuum post te qui erit de utero tuo, et parabo regnum\n\n \n\n \n\n\n \n eius. hic fabricabit domum nomini meo, et erigam thronum eius \n usque in saeculum, et ego ero ei in patrem, et ipse erit mihi in \n filium: et fidem consequetur domus eius, et regnum eius usque \n in saeculum in conspectu meo. Item apud Esaiam: Et exiet \n uirga de radice Iesse, et flos de radice ascendet: et requiescet \n super eum spiritus Dei, spiritus sapientiae et intellectas intellectus , spiritus \n consilii et fortitudinis, spiritus scientiae et pietatis, inplebit \n eum spiritus timoris Dei. Item in psalmo CXXXI: Iurauit \n Dominus ipsi Dauid ueritatem et non frustrabitur eum: de fructu \n uentris tui ponam super sedem meam. Item in euangelio \n secundum Lucam: Et dixit angelus ad illam: ne timeas, \n Maria. innenisti inuenisti enim gratiam ante Deum. ecce concipies in utero \n et paries filium et uocabis nomen eius Iesum. hic erit magnus et \n filius Altissimi uocabitur, et dabit illi Dominus Deus thronum \n Dauid patris sui, et regnabit super domum Iacob in saecula, et \n regni eius non erit finis. Item in Apocalypsi: Et uidilibrum \n in dextera Dei sedentis super thronum scriptum intus et retro, \n signatum signis septem: et uidi angelum fortem praedicantem \n uoce magna: quis dignus est accipere librum et aperire signa \n eius ? nec quisquam poterat neque in caelo neque super terram \n neque sub terra aperire librum sed neque perspicere eum. et ego \n flebam multum, quod nemo dignus inuentus esset, qui aperiret \n librum aut nideret uideret illum. et unus ex senioribus dixit mihi: ne\n\n \n\n \n\n\n \n fleueris, ecce nicit uicit leo de tribu Iuda, radix Dauid, aperire librum \n et septem signacula eius. \n \n ","12":"\n QVOD IN BETHLEEM NASCERETVR. \n \n ApudMicheam: Ettu Et Bethleem domus illius Effrata numquid \n exigua es, ut constituaris in milibus Iuda ? ex te mihi procedet, \n ut sit princeps apud Israel, et processiones eius a principio, \n a diebus saeculi. Item in euangelio: Et cum Iesus \n natus esset in Bethleem Iudaeae in diebus Herodis regis, ecce \n magi ab oriente uenerunt Hierosolymam dicentes: ubi est, qui \n natus est rex Iudaeorum ? uidimus enim stellam eius in oriente \n et uenimus adorare illum. \n \n ","13":"\n QVOD HVMILIS IN PRIMO ADVENTV SVO VENIRET. \n \n Apud Esaiam: Domine, quis credidit auditui nostro, et brachium \n Dei cui reuelatum est? adnuntiauimus coram ipso sicut \n pueri, sicut radix in terra sitienti. non est figura eius neque claritas: \n et uidimus illum, et non habuit figuram neque speciem, \n sed figura eius sine honore et deficiens praeter ceteros homines. \n homo in plaga positus et sciens ferre inbecillitatem: quia auersa \n est facies eius, inhonoratus est et non est conputatus. hic peccata \n nostra portat et pro nobis dolet, et nos putauimus esse illum \n in dolore et in plaga et in uexatione: ipse autem uulneratus est \n propter facinora nostra et infirmatus est propter peccata nostra. \n doctrina pacis nostrae super illum, liuore eius nos sanati sumus.\n\n \n\n \n\n\n \n omnes sicut oues errauimus, homo uia sua errauit. et Deus tradidit \n illum pro peccatis nostris, et ipse propterea, quod uexatus \n est, non aperuit os suum. Item apud eundem: Non sum contumax \n neque contradico: dorsum meum posui ad flagella et maxillas \n meas ad palmas, faciem autem meam non auerti a foeditate \n sputorum, et fuit Dominus auxiliator meus. Item illic: Non \n clamabit, neque audiet quisquam in plateis uocem eius. arundinem \n quassatam non confringet et linum fumigans non extinguet \n sed in ueritate proferet iudicium. fulgebit et non quassabitur, \n quoadusque ponat in terra iudicium, et in nomine eius gentes \n credent. Item in psalmo XXI: Ego autem sum uermis et non \n homo, obprobrium hominum et abiectio plebis. omnes qui uidebant \n me subsannabant me et locuti sunt labiis et mouerunt caput: \n sperauit in Domino. eripiat eum: saluum faciat eum, quoniam \n uult eum. Item illic: Exaruit uelut testum uirtus mea et lingua \n mea adhaesit faucibus meis. Item apud Zachariam: Et \n ostendit mihi Dominus Iesum sacerdotem illum magnum stantem \n ante faciem angeli Domini, et diabolus stabat ad dexteram eius \n aduersari ei. et Iesus erat indutus uestimenta sordida et stabat \n ante faciem ipsius angeli et respondit et ait ad eos qui stabant \n ante faciem eius dicens: auferte uestimenta sordida ab eo. et \n dixit ad eum: ecce abstuli iniquitates tuas. et induite eum poderem \n et inponite cidarim mundam super caput eius. Item\n\n \n\n \n\n\n \n Paulus apostolus ad Philippenses: Qui in figura Dei constitutus \n non rapinam arbitratus est, esse se aequalem Deo, sed se \n eiinaniuit exinaniuit formam serui accipiens, in similitudine hominis factus, \n et habitu inuentus ut homo humiliauit se, factus obaudiens usque \n ad mortem, mortem autem crucis. propter quod et Deus exaltauit \n illum et donauit illi nomen, ut sit super omne nomen, ut \n in nomine Iesu omnes genu curuent caelestium et terrestrium et \n infemorum infernorum , et omnis lingua confiteatur, quia Dominus Iesus in \n gloria est Dei patris. \n \n ","14":"\n QvOD IPSE SIT IVSTVS, QVEM IVDAEI OCCISVBI ESSENT. \n \n In Sapientia Salomonis: Circumueniamus iustum, quoniam \n inutilis est nobis et contrarius est operibus nostris et exprobrat \n nobis peccata legis. promittit scientiam Dei se habere et \n filium Dei se nominat. factus est nobis in traductione cogitationum \n nostrarum, grauis est nobis etiam ad uidendum: quoniam \n dissimilis est aliis uita illius, et mutatae sunt uiae eius. tamquam \n nugaces aestimati sumus ab illo, continet se a uiis nostris \n quasi ab inmunditiis et praefert nouissima iustorum et gloriatur \n patrem Deum. uideamus ergo, si sermones eius ueri sunt, et \n temptemus, quae euentura sunt illi. contumelia et tormento interrogemus \n eum, ut sciamus reuerentiam illius et probemus patientiam \n eius. morte turpissima condemnemus eum. haec cogitauerunt \n et errauerunt: excaecauit enim illos malitia ipsorum et \n nescierunt sacramenta Dei. Item apud Esaiam: Videte, quomodo \n iustus perit, et nemo intellegit, et uiri iusti tolluntur, et\n\n \n\n \n\n\n \n nemo recognoscit. a facie enim iniustitiae sublatus est iustus, erit \n in pace sepultura eius. De hoc ipso in Exodo ante praedictum: \n Innocentem et iustum non occides. Item in euangelio: \n ludas paenitentia ductus sacerdotibus et senioribus dixit: \n peccaui tradens sanguinem iustunh \n \n \n ","15":"\n QVOD IPSE DICTVS SIT OVIS ET AGNVS, QVI OCCIDI HABERET, ET DE SACRAMENTO PASSIONIS. \n \n ApudEsaiam : Sicut ouis ad uictimam adductus est et sicut \n agnus coram tondente sine uoce, sic non aperuit os suum. in humilitate \n iudicium eius sublatum est: natiuitatem autem eius quis \n enarrabit? quoniam auferetur a terra uita eius, a facinoribus \n populi mei abductus est ad mortem, et dabo malos pro sepnltura sepultura \n eius et ipsos diuites pro morte eius, quia facinus non fecit neque \n insidias ore suo. propterea ipse consequetur multos et fortium diuidet \n spolia, propterea quod tradita est ad mortem anima eius, \n et inter facinerosos deputatus est. et ipse peccata multorum pertulit \n et propter facinora illorum traditus est. Item apud Hieremiam \n prophetam: Domine, significa mihi, et cognoscam, \n tunc uidi meditationes eorum. ego sicut agnus sine malitia perductus \n sum ad uictimam: in me cogitauerunt cogitatum dicentes: \n uenite, mittamus lignum in panem eius et eradamus a terra \n uitam eius, et nomen eius non erit in memoria amplius. Item \n in Exodo dixit Dominus Deus ad Moysen: Accipiant \n sibi singuli ouem per domos tribuum, onem ouem sine uitio, perfectum, \n masculum, anniculum erit nobis uobis . ab agnis et haedis\n\n \n\n \n\n\n \n accipietis, et occident illum omne nulgus uulgus synagogae filiorum \n Israel ad uesperam et accipient de sanguine et ponent super duos \n postes et super limen in domibus, in quibus eum edent in ipsis: \n et edent carnes ista nocte assatas igni et azyma cum picridibus \n edent. non edetis de eis crudam neque coctam in aqua, nisi assatas \n igni, caput cum pedibus et interaneis: nihil derelinquetis ex \n his in mane et ossum non confringetis ab eo. quae autem relicta \n fuerint de eo usque in mane, igni crementur. sic autem comedetis \n eum: lumbi uestri praecincti et caligae uestrae in pedibus \n uestris et bacula uestra in manibus uestris: et edetis eum festiuanter festinanter . \n pascha est Domini. Item in Apocalypsi: Et uidi in \n medio throni et quattuor animalium et in medio seniorum agnum \n stantem tamquam occisum, habentem cornua septem et oculos \n septem, qui sunt septem spiritus Dei missi per orbem terrae. et \n nenit et accepit librum de dextera Dei sedentis in throno. et cum \n accepisset librum, quattuor animalia et uiginti quattuor seniores \n prostrauerunt se ante agnum habentes singuli aureas citharas et \n pateras aureas plenas odoramentis supplicationum, quae sunt orationes \n sanctorum, et cantauerunt canticum nonum dicentes: dignus \n es accipere librum et aperire signacula eius, quoniam occisus \n es et emisti nos de sanguine tuo ex omni tribu et lingua et \n populo et natione, et eos regnum Deo nostro sacerdotesque\n\n \n\n \n\n \n\n \n\n\n \n fecisti, et regnabunt super terram. Item in euangelio: Altera \n die uidit Iohannes Iesum uenientem ad se et ait: ecce agnus Dei, \n ecce qui auferet peccata mundi. \n \n ","16":"\n QVOD IDEM ET LAPIS DICTVS SIT. \n \n Apud Esaiam prophetam sic dicit Dominus: Ecce \n ego inmitto in fundamenta Sion lapidem pretiosum, electum, \n summum, angularem, honoratum: et qui crediderit in eum non \n confundetur. Item in psalmo CXVII: Lapidem quem reprobauerunt \n aedificantes, hic factus est in caput anguli. a Domino \n factus est hic et est mirabilis in oculis nostris. hic est dies, quem \n fecit Dominus: exultemus et laetemur in eo. o Domine, saluum \n me fac, o Domine, bene prospera. benedictus qui uenit in nomine \n Domini. Item apud Zachariam: Ecce ego adduco puerum \n meum. ortus nomen est ei: quoniam lapis, quem dedi ante \n faciem Iesu, super lapidem ipsum unum septem oculi sunt. Item \n in Deuteronomio: Et scribes super lapidem omnem legem \n hanc manifeste nimis. Item apud Iesum Naue: Et accepit \n lapidem magnum et statuit eum illic contra Dominum et ait \n Iesus ad populum: ecce lapis iste erit in testimonium, quia iste \n audiuit omnia quae dicta sunt a Domino, quanta locutus est ad \n uos hodie: et erit ipse nobis uobis in testimonium in nouissimo dierum, \n quando recesseritis a Deo uestro. Item in Actibus apostolorum \n Petrus: Principes populi et seniores Israel: ecce nos \n hodie interrogamur a uobis super benefacto hominis infirmi, in\n\n \n\n \n\n\n \n quo iste saluatos saluatus est. sit uobis omnibus notum et omni populo \n Israel, quia in nomine Iesu Christi Nazareni, quem uos crucifixistis, \n quem Deus suscitauit a mortuis, in illo iste in conspectu \n uestro sanus adstat, in alio autem nullo. hic est lapis qui contemptus \n est a nobis uobis qui aedificabatis, qui factus est in caput anguli. \n non est enim nomen aliud sub caelo datum hominibus, in \n quo oportet saluari nos. Hic est lapis in Genesi, quem \n ponit Iacob ad caput suum, quia caput uiri Christus, \n et dormiens uidet scalam ad caelum pertingentem, \n in qua constitutus erat Dominus, et angeli ascendebant \n et descendebant: quem lapidem consecrauit et \n uncxit sacramento unctionis Christum significans. \n hic est lapis in Exodo, superquem sedit Moyses in cacnmine cacumine \n collis, quando Iesus Nane Naue contra Amalech \n dimicabat, et sacramento lapidis et stabilitate sessionis \n Amalech superatus est ab Iesu, id est diabolus \n a Christo uictus est. hic est lapis magnus [in Basilion \n primo], super quem posita est area arca testamenti, quando \n eam ab allophylis remissam et redditam in plaustro \n boues reportanerunt reportauerunt . hic est lapis [in Basilion primo], \n quo Dauid frontem Goliae percussit et occidit, \n significans diabolum et seruos eius inde prosterni \n uictos scilicet ea capitis parte, quam signatam non \n habent: quo signo nos et tuti sumus semper et uiuimus. \n hic est lapis, quem cum alienigenas Israel\n\n \n\n \n\n\n \n uicisset, statuit Samuel et appellauit nomen eius Abennezer \n id est lapis auxiliator. \n \n ","17":"\n QVOD DEINDE IDEM LAPIS MONS FIERET ET INPLERET TOTAM TERRAM. \n \n Apud Danihelem: Et ecce imago nimis magna, et contemplatio \n eius imaginis metuenda et elata stabat contra te: cuius \n caput fuit ex auro bono, pectus et brachia eius argentea, uenter \n et femora aerea, pedes autem ex parte quidem ferrei, ex parte \n autem fietiles fictiles , quoadusque abscisus est lapis de monte sine manibus \n concidentium et percussit imaginem super pedes ferreos et \n fictiles et comminuit eos minutatim, et factum est simul ferrum \n et testa et aeramentum et argentum et aurum, facta sunt minuta \n quasi palea aut puluis in area aestate, et nentilauit uentilauit illa uentus, \n ita ut nihil remanserit in illis, et lapis qui percussit imaginem \n factus est mons magnus et inpleuit totam terram. \n \n \n ","18":"\n QVOD IN NOVISSIMIS TEMPOEIBVS IDEM MONS MANIFESTARETVR, SVPER QVEM GENTES VENIRENT ET IN QVEM IVSTI QVIQVE ASCENDERENT. \n \n Apud Esaiam: Erit in nouissimis temporibus manifestus \n mons Domini et domus Dei super uertices montium et exaltabitur \n super colles, et uenient super illum omnes gentes, et ambulabunt \n multi et dicent: uenite, ascendamus in montem Domini \n et in domum Dei Iacob, et nuntiabit nobis uiam eius, et ambulabimus \n in illa. de Sion enim prodiet lex et uerbum Domini ab \n Hierusalem: et iudicabit inter gentes et redarguet populum\n\n \n\n \n\n\n \n multum, et concident gladios suos in aratra et lanceas suas in falces \n et iam non discent pugnare. Item in psalmo XXIII: Quis \n ascendit in montem Domini aut quis stabit in loco sancto eius? \n innocens manibus et mundo corde, qui non accepit in uano animam \n suam nec iurauit proximo suo in dolo. hic accipiet benedictionem \n a Domino et misericordiam a Deo salutari suo. haec est \n generatio requirentium illum, quaerentium faciem Dei Iacob. \n \n ","19":"\n QVOD IPSE SIT SPONSVS ECCLESIAM HABENS SPONSAM, DE QVA FILII SPIRITALES NASCERENTVR. \n \n Apud Iohel: Canite tuba in Sion, sanctificate ieiunium et \n indicite curationem, adgregate populum, sanctificate ecclesiam, \n excipite maiores natu, colligite paruulos lactantes, procedat sponsus \n de cubiculo suo et sponsa de thalamo suo. Item apud Hieremiam: \n Et auferam de ciuitatibus Iuda et de quadriuiis Hierusalem \n uocem laetantium et uocem gaudentium, uocem sponsi et \n uocem sponsae. Item in psalmo XVIII: Et ipse tamquam sponsus \n procedit de thalamo suo: exultauit ut gigans ad currendam \n uiam. a summo caelo egressio eius et occursus eius usque ad \n summum eius, nec est qui se abscondat a calore eius. Item \n in Apocalypsi: Veni, ostendam tibi nonam nuptam uxorem \n agni. et duxit me in spiritu in montem magnum et ostendit mihi \n ciuitatem sanctam Hierusalem descendentem de caelo, a Deo\n\n \n\n \n\n\n \n habentem clairtatem Dei. Item in euangelio secundum Iohannem: \n Yos mihi testes estis, quoniam dixi eis qui missi sunt \n ab Hierosolymis ad me, quia non sum Christus, sed quoniam \n missus sum ante ipsum. qui habet enim sponsam sponsus est: \n amicus autem sponsi est qui stat et audit eum et gaudio gaudet \n propter uocem sponsi. Huius rei mysterium ostensum \n est apud Iesum Naue, quando iussus est exealciare \n se, quod scilicet sponsus non ipse esset erat \n enim in lege, ut quisque nuptias recusaret calciamentum \n deponeret, calciaretur uero ille qui sponsus \n fn turus esset — Et factum est, quomodo fuit Iesus in Ierico, \n circumspexit oculis et uidit hominem stantem ante faciem suam \n et frameam haerentem in manu eius et dixit: noster es aut aduersariorum? \n ille autem dixit: ego sum dux uirtutis Domini, \n nunc adueni. et Iesus cecidit in faciem ad terram et ait ilii illi : Domine, \n quid imperas famulo tuo? et ait dux uirtutis Domini: \n solae solue calciamentum de pedibus tuis. locus enim, in quo stas, terra \n sancta est. Item in Exodo Moyses iubetur calciamentum \n deponere, quod nec ipse sponsus esset: Et adparuit \n ei angelus Domini in flamma ignis de rubo: et uidit, quoniam \n rubus ardebat igni, rubus autem non cremabatur. et dixit \n Moyses: transiens uidebo hoc grande uisum, cur utique non crematur \n rubus. ut uidit autem, quoniam accedit uidere, uocauit \n eum Dominus Deus de rubo dicens: Moyses, Moyses. qui dixit: \n quid est? et dixit: ne accesseris huc nisi solueris calciamentum \n de pedibus tuis. locus enim, in quo stas, terra sancta est. et dixit\n\n \n\n \n\n\n \n ei: ego sum Deus patrum tuorum, Deus Abraham, Deus Isaac \n etDeusIacob . Hoc autem manifestum est in euangelio \n secundum Iohannem: Et respondit illis Iohannes: ego quidem \n baptizo in aqua: in medio autem uestrum stat, quem uos \n ignoratis: ipse est enim, de quo dixi: post me ueniens homo ante \n me factus est, cuius non sum dignus corrigiam calciamenti solaere soluere . \n Item secundum Lucam: Sint lumbi uestri adcincti \n et luceinae lucernae ardentes et uos similes hominibus expectantibus dominum \n suum , quando ueniat a nuptiis, ut cum uenerit et pulsauerit, \n aperiant illi. beati serui quos adueniens dominus inuenerit \n uigilantes. Item in Apocalypsi: Regnauit DominusDeusomnipotens , \n gaudeamus et exultemus et demus ei claritatem, quoniam \n uenerunt nuptiae agni et uxor eius se praeparauit. \n \n ","20":"\n QVOD CRVCI ILLVM FIXVRI ESSENT IVDAEI. \n \n ApudEsaiam : Expandi manus meas tota die ad plebem contumacem \n et contradicentem mihi, qui ambulant nias uias non bonas \n sed post peccata sna sua . Item apud Hieremiam: Yenite Venite , mittamus \n lignum in panem eius et eradamus a terra uitam eius. \n Item in Deuteronomio: Et erit pendens uitatua ante oculos \n tuos, et timebis die et nocte et non credes uitae tuae. Item in \n psalmo XXI: Effoderunt manus meas et pedes, dinumerauerunt \n omnia ossa mea. ipsi uero considerauerunt et conspexerunt me,\n\n \n\n \n\n\n \n diuiserunt sibi uestimenta mea et super uestem meam miserunt \n sortem. tu autem, Domine, ne elongaueris auxilium tuum a me, \n ad defensionem meam respice. eripe a framea animam meam et \n de manu canis unicam meam. libera me de ore leonis et a cornibus \n unicornuorum humilitatem meam. narrabo nomen tuum fratribus \n meis, in medio ecclesiae laudabo te. Item in psalmo \n CXVIII: Confige clauis de metu tuo carnes meas. Item in \n psalmo CXL: Eleuatio manuum mearum sacrificium uespertinum. \n De quo sacrificio Sophonias dixit: Metuite a \n facie Domini Dei, quoniam prope est dies eius: quia parauit \n Dominus sacrificium suum, sanctificauit uocatos suos. Item \n apud Zaohariam Zachariam : Et intuebuntur in me, in quem transfixerunt. \n Item in psalmo LXXXVII: Et clamaui ad te, Domine \n Deus meus, tota die, expandi manus meas ad te. It em in \n Numeris: Non quasi homo Deus suspenditur neque quasi filius \n hominis minas patitur. Vnde in eu.angelio Dominus dicit: \n Sicut Moyses exaltauit serpentem in eremo, ita exaltari oportet \n Filium hominis, ut omnis qui crediderit in eum habeat uitam \n aeternam.\n\n \n\n \n\n \n \n \n ","21":"\n QVOD IN PASSIONE CRVCIS ET SIGNO VIRTVS OMXIS SIT ET POTESTAS. \n \n Apud Abbacuc: Texit caelos uirtus eius, et laudis eius \n plena est terra: et splendor eius ut lux erit, cornua m in manibus \n eius erunt. et illic constabilita est uirtus gloriae eius, et conatituet constituet \n dilectionem ualidam. ante faciem suam ibit uerbum et praecedet \n in campum secundum gressus suos. Item apud Esaiam: \n Ecce natus est uobis puer, datus est nobis filius, cuius imperium \n super humeros eius: et uocatum est nomen eius magnae cogitationis \n nuntius. Hoc signo crucis et Amalech uictus est \n ab Iesu per Moysen. Item in Exodo dixit Moyses ad \n Iesum: Elige tibi uiros et exi et constitue cum Amalech in crastinum. \n et ecce ego stabo in cacumine collis et uirga Dei in \n manu mea. et factum est, cum leuabat manus Moyses, praevalebat \n Israel. ubi autem submiserat manus, inualescebat Amalech. \n sed manus Moysi graues, et accepto lapide subposuerunt sub eo, \n et sedebat super eum, et Aaron et Ur sustinebant manus hinc et \n inde, et factae sunt manus Moysi stabiles usque in occasum solis, \n et fugauit Iesus Amalech et omnem populum eius. et dixit\n\n \n\n \n\n\n \n Dominus ad Moysen: scribe hoc, ut sit memoriae in libro, et da in \n aures Iesu, quoniam deletione deleam memoriam Amalech de \n sub caelo. \n \n ","22":"\n QVOD IN HOC SIGNO CRVCIS SALVS SIT OMNIBVS QVI IN FRONTIBVS NOTENTVR. \n \n Apud Ezechiel dicit Deus: Transi mediam Hierusalem \n et notabis signum super frontes uirorum qui ingemunt et maerent \n ob iniquitates quae fiunt in medio ipsorum. Item illic: \n Vadite jet et caedite et nolite parcere oculis uestrifi uestris . nolite misereri \n seniores aut iuuenes et uirgines et paruulos et mulieres interficite, \n ut perdeleantur. omnem autem, super quem signum scriptum \n est, ne tetigeritis, et ab ipsis sanctis meis incipite. Item in \n Exodo Deus ad Moysen: Et erit sanguis in signo uobis super \n domos, in quibus ibi eritis: et uidebo sanguinem et protegam \n uos, et non erit in uobis plaga diminutionis, cum percutiam \n terram Aegypti. Item in Apoealypsi Apocalypsi : Et uidi et ecce agnum \n stantem in monte Sion et cum eo centum quadraginta quattuor \n milia habentes nomen eius et nomen patris ipsius scriptum in \n frontibus. Item illic: Ego Α et Ω , primus et nouissimus, initiiun initium \n et finis. felices eos qui faciunt praecepta eius, ut sit potestas \n eorum super lignum uitae.\n\n \n\n \n\n \n \n \n ","23":"\n QVOD MEDIO DIE IN PASSIONE EIVS TENEBRAE FVTVRAE ESSENT. \n \n Apud Amos: Et erit in illo die, dicit Dominus, occidet sol \n meridiej meridie et obtenebrabitur dies lucis: et conuertam dies festos \n aestros uestros in luctum et omnia cantica uestra in lamentationem. Item \n apud Hieremiam: Exterrita est quae parit et taeduit anima \n eius. snbiit subiit sol ei, cum adhuc medius dies esset, confusa est et \n maledicta. reliquos eorum in gladium dabo in conspectu inimix >rum \n eorum. Item in euangelio: A sexta autem hora tenebrae \n factae sunt per totam terram usque in horam nonam. \n \n \n ","24":"\n QVOD A MORTE NON VINCERETVR NEC APVD INFEROS REMANSVRVS ESSET. \n \n InpsalmoXV: Quoniam non derelinques animam meam in \n mferaum infernum nec dabis sanctum tuum uidere corruptionem. Item in \n psalmo XXVIIII: Domine, eduxisti ab inferis animam meam. \n Item in psalmo III: Ego dormiui et quieui et exurrexi, \n quoniam Dominus suscipiet me. Item in euangelio\n\n \n\n \n\n\n \n secundum Iohannem: Nemo aufert animam meam a me, sed \n ego a me pono eam: potestatem habeo ponendi eam et potestatem \n habeo iterum sumendi eam: hoc enim mandatum accepi \n a patre meo. \n \n ","25":"\n QVOD AB INFERIS TERTIO DIE RESVRGERET. \n \n Apud Osee: Viuificabit nos post biduum die tertio. Item in \n Exodo: Et dixit Dominus ad Moysen: descende et testificare \n populum et sanctifica illos hodie et cras, et lauent uestimenta \n sua et sint parati in perendinum diem. die enim tertio descendet \n Dominus in montem Sina Item in euangelio: Progenies nequam \n et adultera signum quaerit, et signum non dabitur illi nisi \n signum Ionae prophetae. quomodo enim fuit I onas in uentre ceti \n tribus diebus et tribus noctibus, ita erit et filius hominis tribus \n diebus et tribus noctibus in corde terrae. \n \n ","26":"\n QVOD CVM RESVRREXISSET, ACCIPERET A PATRE OMNEM POTESTATEM ET POTESTAS EIVS AETERNA SIT. \n \n Apud Danihelem: Videbam in uisu nocte: et ecce in nubibus \n caeli quasi filius hominis ueniens uenit usque ad ueterem \n dierum et stetit in conspectu eius, et qui adsistebant ei obtulerunt \n eum: et data est ei potestas regia et omnes reges terrae \n per genus et omnis claritas seruiens ei, et potestas eius aeterna \n quae non auferetur et regnum eius non conrumpetur. Item apud \n Esaiam: Nunc exurgam, dicit Dominus, nunc clarificabor, nunc\n\n \n\n \n\n\n \n Iexaltabor : nunc uidebitis, nunc intellegetis, nunc confundemini, \n nana uana erit fortitudo spiritus uestri, ignis uos consumet. Item in \n psalmo CVIIII: Dicit Dominus Domino meo: sede ad dexteram \n \\'meam, donec ponam inimicos tuos scabellum pedum tuorum. \n uirgam uirtutis tuae emittet Dominus ex Sion, et dominaberis \n inmedio inimicorum tuorum. Item in Apocalypsi: Et conuersus \n respexi, ut uiderem uocem quae mecum loquebatur. et \n nidi uidi septem candelabra aurea et in medio candelabrorum similem \n Filio hominis uestitum poderem et erat praecinctus supra mamillas \n zonam auream: caput autem eius et capilli erant albi uelut \n lana ant nix, et oculi eius ut flamma ignis et pedes eius similes \n auriehalco aurichalco sicut de fornace ignea et uox eius ut sonus aquarum \n multarum, et habebat in dextera sua septem stellas et ex ore eius \n gladius utrimque acutus exiebat et facies eius splendebat ut sol \n in nirtute uirtute sua: et cum uidissem eum, cecidi ad pedes eius tamquam \n mortuus, et inposuit super me dexteram suam dicens: noli \n timere, ego sum primus et nouissimus et uiuus qui fueram mortuus \n et ecce sum uiuens in saecula saeculorum et habeo claues \n mortis et inferorum. Item in euangelio Dominus dicit \n post r esurrectionem : Data est mihi omnis potestas in caelo \n et in terra: ite ergo et docete omnes gentes baptizantes eos in \n nomine Patris et Filii et Spiritus sancti, docentes eos obseruare \n omnia quaecumque praecepi uobis.\n\n \n\n \n\n \n \n \n ","27":"\n QVOD PERVENIRI NON POSSIT AD DEVM PATREM NISI PEB FILIVM EIVS 1ESVM CHRISTVM. \n \n In euangelio: Ego sum uia et ueritas et uita. nemo uenit \n ad patrem nisi per me. Item illic: Ego sum ianua: per me si \n qui introierit, saluabitur. Item illic: Multi prophetae et iusti \n concupierunt uidere quae uidetis et non uiderunt et audire quae \n auditis et non audierunt. Item illic: Qui credit in filium habet \n uitam aeternam: qui non dicto audiens est filio non uidebit uitam, \n sed ira Dei manebit super eum. Item Paulus apostolus \n adEphesios : Et cumuenisset , adnuntiauit uobis pacem his \n qui longe et pacem his qui prope, quia per ipsum habemus accessum \n ambo in uno spiritu ad patrem. Item ad Romanos: Omnes \n enim peccauerunt et egent claritatem Dei, iustificantur autem \n dono ipsius et gratia per redemptionem quae est in Christo Iesu. \n Item in epistula Petrus apostolus: Christus semel pro \n peccatis nostris mortuus est, iustus pro iniustis, ut nos offerret \n Deo. Item illic: In hoc enim et mortuis praedicatum est, ut \n suscitentur. Item in epistula Iohannes apostolus: Qui \n negat filium neque patrem habet: qui confitetur filium et filium \n et patrem habet. \n \n \n ","28":"\n QVOD IPSE IVDEX VENTVRVS SIT. \n \n ApudMalachiam : Ecce dies Domini uenit ardens uelut clibanus: \n eruntque omnes alienigenae et omnes iniqui stipula, et\n\n \n\n \n\n\n \n suecendet illos adueniens dies, dicit Dominus. Item in psalmo \n XLVIIII: Deus deorum Dominus locutus est et uocauit terram a \n solis ortu usque ad occasum, ex Sion species decoris eius. Deus \n manifeste ueniet Deus noster et non silebit. ignis in conspectu \n eius ardebit et in circuitu eius tempestas ualida. aduocauit caelum \n susum et terram discernere populum suum. congregate illi \n iustos eius qui ordinant testamentum eius super sacrificia: et \n adnuntiabunt caeli iustitiam eius, quoniam Deus iudex est. Item \n apudEsaiam: Dominus Deus uirtutum prodibit et comminuet \n bellum: excitabit certamen et clamabit super inimicos suos cum \n fortitudine: tacui, numquid semper tacebo ? Item in psalmo \n LXVII: Exurgat Deus, et dissipentur inimici eius et fugiant qui \n oderunt eum a facie eius. sicut deficit fumus, deficiant: sicut \n fluit cera a facie ignis, sic pereant peccatores a facieDei , et iusti \n epalentur epulentur et exultent in conspectu Dei et delectentur in laetitia. \n cantate Domino, psalmum dicite nomini eius, iter facite ei \n qui ascendit ad occasum, Dominus nomen est ei. turbabuntur a \n facie eius patris orphanorum et iudicis uiduarum. Deus in loco \n sancto suo, Deus qui habitare facit unanimes in domo, qui educet\n\n \n\n \n\n\n \n uinctos in fortitudine, similiter eos qui in iram prouocant, qui \n habitant in sepulchris. Deus, cum egredieris coram populo tuo, \n dum transgredieris in deserto. Item in psalmo LXXXI: \n Exurge, Deus, iudica terram, quoniam tu disperdes in omnibus \n gentibus. Item in euangelio secundumMatthaeum : Quid \n nobis et tibi, fili Dei? quid huc uenisti ante tempus perdere nos? \n Item secundum Iohannem: Nihil pater iudicat sed omne \n iudicium filio dedit, ut omnes honorificent filium sicut honorificant \n patrem. qui non honorificat filium non honorificat patrem \n qui misit eum. Item Paulus apostolus ad Corinthios \n secunda: Omnes nos manifestari oportet ante tribunal Christi, \n ut reportet unusquisque sui corporis propria secundum quae egit \n siue bona siue mala. \n \n ","29":"\n QVOD IPSE SIT REX IN AETERNVM REGNATVRVS. \n \n Apud Zachariam: Dicite filiae Sion: eccerex tuus uenit \n tibi iustus et saluans, mitis, sedens super asinum indomitum. \n Item apud Esaiam: Quis nuntiabit uobis locum illum aeternum? \n ambulans in iustitia et manus abstinens a muneribus, grauans \n aures, ut non audiat iudicium sanguinis, et conprimens\n\n \n\n \n\n\n \n ocalos suos, ne uideat iniustitiam, hic habitabit in alta spelunca \n petrae fortis: panis illi dabitur et aqua eius fidelis. regem cum \n claritate uidebitis. Item apud Malachiam : Rex magnus sum \n ego, dicit Dominus, et nomen meum inlustre est apud gentes. \n Item in psalmo secundo: Ego autem constitutus sum rex \n ab eo super Sion montem sanctum eius praedicans praeceptum \n Domini. Item in psalmo XXI: Reminiscentur et conuertentur \n ad Dominum uniuersi fines terrae et adorabunt in conspectu eius \n omnes patriae gentium: quoniam Domini est regnum et ipse dominabitur \n gentium. Item in psalmo XXIII: Tollite portas, \n principes, uestri et eleuamini, portae aetemales aeternales , et introibit \n rex gloriae. quis est iste rex gloriae ? Dominus fortis et potens, \n Dominus potens in proelio. tollite portas, principes, uestri et \n eleuamini, portae aetemales aeternales , et introibit rex gloriae. quis est \n iste rex gloriae? Dominus uirtutum ipse est rex gloriae. Item \n in psalmo XLIIII: Eructauit cor meum uerbumbonum , dico \n ego opera mea regi. lingua mea calamus scribae uelociter acribentis scribentis . \n speciosus forma prae filiis hominum, diffusa est gratia in\n\n \n\n \n\n \n\n \n\n\n \n labiis tuis, propterea benedixit te Deus in aeternum. adcingere \n gladium tuum circa femur, potentissime specie et pulchritudine \n tua, et intende et prospere procede et regna propter ueritatem et \n mansuetudinem et iustitiam. Item inpsalmoV: Rex meas meus et \n Dens Deus mens meus , quoniam ad te orabo, Domine, mane et exaudies \n uocem meam , mane adstabo tibi et uidebo. Item in psalmo \n XCVI: Dominus regnauit, exultet terra, laetentur insulae multae. \n Item in psalmo XLIIII: Adstitit regina a dextris tuis in uestitu \n deaurato, circumamicta uarietatem. audi, filia, et uide \n et inclina aurem tuam et obliuiscere populum tuum et domumi domum \n patris tui, quoaiam quoniam concupiuit rex speciem tuam, quia ipse est \n Dominus Deus tuus. Item in psalmo LXXIII: Deus autem \n rex noster ante saecula, operatus est salutem in medio terrae. \n Item in euangelio secundum Matthaeum: Et cum Iesus \n liatus natus esset in Bethleem Iudaeae in diebus Herodis regis, ecce \n magi ab oriente uenerunt Hierosolymam dicentes: ubi est qui \n natus est rex Indaeorum Iudaeorum P uidimus enim stellam eius in orientem \n et uenimus adorare eum. Item secundum lohannem Iohannem \n dixit Iesus: Regnum meum non est de isto saeculo: si\n\n \n\n \n\n\n \n de isto saeculo esset regnum meum, ministri mei turbarentur \n ne traderer Indaeis Iudaeis : nunc autem regnum meum non est hinc. \n dixit Filatus Pilatus : ergo rex es tu? respondit Iesus: tu dicis quoniam \n rex sum: in hoc natus sum et in hoc ueni in saeculum, ut \n testimonium dicam ueritati. omnis qui est de ueritate audit \n uocem meam. \n \n ","30":"\n QVOD IPSE SIT ET IVDEX ET REX. \n \n Item in psalmo LXXI: Deus, iudicium tuum regi da et \n iostitiam iustitiam tuam filio regis iudicare populum tuum in tua iustitia. \n Item in Apocalypsi: Et uidi caeliun caelum apertum, et ecce equus \n albas albus , et qui sedebat super eum uocabatur fidelis et uerus, \n aequum iustumque iudicat et proeliatur: oculi autem eius erant \n tamquam flamma ignis et super caput eius diademata multa et \n portabat nomen scriptum nemini alii nisi sibi notum: et erat \n coopertus uestem sparsam sanguineam et dicitur nomen eius \n uerbum Dei: et exercitus qui sunt in caelo sequebantur eum in \n tquis equis albis induti byssinum album mundum, et de ore eius exiel.at \n gladius acutus, ut ex eo percuteret nationes quas ipse pasturus \n est in uirga ferrea, et ipse calcabit torcular uini irae Dei \n omnipotentis. habet etiam in ueste et in femore suo nomen scriptum: \n rex regum et dominus dominorum. Item in euangelio: \n Cum uenerit filius hominis in claritate sua et omnes angeli cum\n\n \n\n \n\n \n\n\n \n eo, tunc sedebit in throno claritatis suae et colligentur ante eum \n omnes gentes: et segregabit illos ab inuicem, quemadmodum \n pastor segregat oues ab haedis, et statuet oues a dextera sua, haedos \n autem a sinistra. tunc dicet rex eis qui a dextera sua sunt: uenite, \n benedicti patris mei, percipite quod nobis uobis paratum est regnum \n ab origine mundi: esuriui enim et dedistis mihi manducare, sitiui \n et potastis me, hospes fui et abduxistis me, nudus et texistis \n me, infirmatus sum et uisitastis me, in carcere fui et uenistis ad \n me. tunc respondebunt ei iusti dicentes: Domine, quando te uidimus \n esurientem et pauimus, sitientem et potauimus? quando \n te uidimus hospitem et abduximus, nudum et uestinimus uestiuimus ? quando \n autem te uidimus infirmari aut in carcere et uenimus ad te? et \n respondens rex dicet eis: amen dico uobis, quamdiu fecistis uni \n horum ex fratribus meis minimis, mihi fecistis. tunc dicet illis \n qui a sinistra sunt: discedite a me, maledicti, in ignem aeternum \n quem parauit pater meus diabolo et angelis eius. esuriui \n enim et non dedistis mihi manducare, sitiui et non potastis me, \n hospes fui et non abduxistis me, nudus et non uestistis me, infirmus \n et in carcere et non uenistis ad me. tunc respondebunt \n et ipsi dicentes: Domine, quando te uidimus esurientem aut \n sitientem aut hospitem aut nudum aut infirmum aut in carcere \n et non ministrauimus tibi? et respondebit illis: amen dico\n\n \n\n\n \n nobis, quamdiu non fecistis uni ex minimis his, neque mihi \n fecistis. et ibont isti in ignem aeternum, iusti autem in uitam \n aeternam. \n \n \n"},"3":{"pr":"\n \n CVPRIANVS QVIRINO FILIO SALVTEM. \n \n Pro fide ac deuotione tua, quam Domino Deo exhibes, fili carissime, \n petisti, ut ad instruendum te excerperem de scripturis \n sanctis quaedam capitula ad religiosam sectae nostrae disciplinam \n pertinentia, lectionis diuinae succinctam diligentiam quaerens, \n ut animus Deo deditus non longis aut multis librorum uoluminibus \n fatigetur, sed eruditus breuiario praeceptorum caelestium \n habeat ad fouendam memoriam suam salubre et grande conpendium. \n et quia tibi plenum dilectionis obsequium debeo, feci \n quod petisti, ut laborarem semel, ne tu semper laborares. quantum \n potuit itaque mediocritas nostra conplecti, collecta sunt a \n me quaedam praecepta dominica et magisteria diuina quae esse \n et facilia et utilia legentibus possint, dum in breuiarium pauca \n digesta et uelociter perleguntur et frequenter iterantur. opto \n fili carissime, semper bene ualere.\n\n \n\n \n\n \n \n","1":"\n DE BONO OPERIS ET MIBERICORDIAE. \n \n Apnd Esaiam: Exclamain fortitudine et noli parcere, sicut \n tuba exalta uocem tuam, adnuntia plebi meae peccata ipsorum \n et domui Iacob facinora eorum. me de die in diem quaerunt et \n cognoscere uias meas concupiscunt, quasi plebs quae iustitiam \n fecerit et iudicium Dei non deseruerit. postulant a me nunc indicium iudicium \n iustum et adpropinquare Deo concupiscunt dicentes: quid \n quia ieiunauimus, et non uidisti, humiliauimus animas nostras, \n et non cognouisti? in diebus enim ieiunii inueniuntur uoluntates \n uestrae. aut enim subiectos nobis uobis conpungitis aut ad iudicia et \n lites ieiunatis aut proximos caeditis pugnis. ut quid mihi ieiunatis, \n ut hodie audiatur uox uestra in clamore? non hoc ieiunium \n quod ego elegi et diem hnmiliare humiliare hominem animam suam. \n tametsi contorseris quasi circulum collum tuum et saccum et \n cinerem substraueris, nec sic uocabis ieiunium acceptum. non \n tale ieiunium elegi, dicit Dominus: sed solue omnem nodum \n iniustitiae, resolue suffocationes inpotentium conmereiorum , dimitte \n quassatos in requiem et omnem consignationem iniustam \n dissipa. frange esurienti panem tuum et egenos sine tecto induc \n in domum tuam. si uideris nudum, uesti et domesticos seminis \n tui non despicies. tunc erumpet temporaneum lumen tuum et \n uestimenta tua cito orientur. et praeibit ante te iustitia et claritas \n Dei circumdabit te. tunc exclamabis, et Deus exaudiet te. \n dum adhuc loqueris, dicit: ecce adsum. Item in Iob:\n\n \n\n \n\n\n \n Conseruani egenum de manu potentis et pnpillo pupillo cui non erat adintor adiutor \n auxiliatus sum. os nidnae uiduae benediiit benedixit me, cum essem oculus caecoram caecorum , \n pes quoque clodorum ego essem et inualidorum pater. \n Item in Tobia: Et dixi Tobiae filio meo: nade uade et addnc adduc \n quemcumque pauperem inueneris ex fratribus nostris, qui tamen \n in mente habeat Deum ex toto corde suo. hunc adduc et manducabit \n pariter meum prandium hoc: ecce sustineo te, fili , donec \n aenias uenias . Item illic: Omnibus diebus uitae tuae, fili , Deum in \n mente habeto et noli praeterire praecepta eius. iustitiam fac omnibus \n diebus uitae tuae et noli ambulare uiam iniquitatis: quoniam \n agente te ex ueritate erit respectus operum tuorum. ex substantia \n taa fac eleemosynam et noli auertere faciem tuam ab ullo \n paupere. ita fiet, ut nec a te auertatur facies Dei. quomodo habueris, \n fili, sic fac: si tibi fuerit copiosa substantia, plus ex illa \n fac eleemosynam: si exiguum habueris, ex hoc ipso exiguo communica. \n et ne timueris, cum facis eleemosynam: praemium bonum \n repones tibi in diam diem necessitatis: quoniam eleemosyna a \n morte liberat et non patitur ire in tenebras. munus bonum \n est eleemosyna omnibus qui faciunt eam coram summo Deo. \n Item in Sapientia Salomonis: Qui pauperum miseretur,. \n Deo faenerat. Item illic: Qui dat pauperibus, non egebit: qui \n autem auertit oculum suum, in magna inopia erit. Item illic: \n Eleemosynis et fide peccata purgantur. Item illic: Si esurit \n inimicus tuus, ciba illum: si sitit, potum da illi. hoc enim\n\n \n\n \n\n\n \n faciens carbones ignis superfundes capiti eius. Item illic: Sicut \n aqua extinguet ignem, sic eleemosyna extinguet peccatum. Item \n in Prouerbiis: Nedixeris : uade et reuertere, cras ego dabo, \n cum possis statim bene facere. non enim scis quid contingat \n sequenti die. Item illic: Qui obturat aurem ne audiat inbecillum, \n et ipse inuocabit Deum et non erit qui exaudiat eum. \n Item illic: Qui conuersatur sine uituperatione in iustitia, beatos \n filios relinquet. Item in Ecclesiastico: Fili, si habes, \n bene fac tecum et Deo dignas oblationes offeres, memorare, quoniam \n mors non tardat. Item illic: Conclude eleemosynam in \n corde pauperis, et haec pro te exorabit ab omni malo. Item \n in psalmo XXXVI misericordiam et posteris prodesse: \n luuenior Iuuenior fui et senui et non uidi iustum derelictum \n nec semen eius quaerens panem. tota die miseretur et faenerat, \n et semen eius in benedictione erit. Item in psalmo XL: Beatus \n qui intellegit super egenum et pauperem, in die malo liberabit \n eum Dominus. Item in psalmo CXI: Disparsit, dedit \n pauperibus, iustitia eius. manet in saeculum saeculi. Item in \n Osee: Misericordiam malo quam saerifieium sacrificium , et agnitionem Dei \n quam holocaustomata. Item in euangelio secundum\n\n \n\n \n\n\n \n Matthaeum : Beati qui esuriunt et sitiunt iustitiam, quia ipsi satulabuntur saturabuntur . \n Item illic: Beati miserieordes misericordes , quoniam ipsi misericordiam \n consequentur. Item illic: Thesaurizate uobis thesauros \n in caelo, ubi neque tinea neque comestura exterminat et \n ubi fures non effodiunt. ubi enim fuerit thesaurus tuus, illic erit \n et cor tuum. Item illic: Simile est regnum caelorum homini \n negotianti quaerenti bonas margaritas: ubi autem inuenerit pretiosam \n margaritam, uadit et uendit omnia quae habuit et emit \n illam. Etiam modicum opus prodesse. Item illic: Et \n qui potauerit unum ex minimis istis calicem aquae frigidae tantum \n in nomine discipuli, amen dico uobis, non peribit merces eius. \n Nemini negandam eleemosynam. Item illic: Omni \n petenti te da et ab eo qui uoluerit mutuari ne te auertas. Item \n illic: Si uis in uitam uenire, serua mandata. dicit ille: quae? \n ait illi Iesus: non occides, non moechaberis, non falsum testimonium \n dices, honora patrem et matrem et diliges proximum \n tuum tamquam te. dicit illi iuuenis: omnia ista obseruaui. quid \n adhuc mihi deest? dicit illi Iesus: si uis perfectus esse, uade et, \n uende bona tua et da pauperibus, et habebis thesaurum in caelo \n et ueni sequere me. Item illic: Cum uenerit filius hominis in \n claritate sua et omnes angeli cum eo, tunc sedebit in throno\n\n \n\n \n\n\n \n claritatis suas et colligentur ante eum omnes gentes. et segregabit \n illos ab inuicem, quemadmodum pastor segregat oues ab haedis. \n et statuet oues a dextera sua, haedos autem a sinistra. tunc \n dicet rex eis qui a dextera sua sunt: uenite, benedicti patris mei, \n percipite quod nobis uobis paratum est regnum ab origine mundi: esnrini \n enim et dedistis mihi manducare, sitini sitiui et potastis me, \n hospes fui et abduxistis me, nudus et texistis me, infirmatus \n sum et uisitastis me, in carcere fui et uenistis ad me. tunc \n respondebunt ei iusti dicentes: Domine, quando te uidimus esnrientem esurientem \n et panimus pauimus , sitientem et potauimus ? quando te uidimus \n hospitem et abduximus, nudum et uestiuimus? quando autem te \n uidimus infirmari aut in carcere et nenimus ad te? et respondens \n rex dicet eis: amen dico nobis uobis , quamdin quamdiu fecistis uni horum ex \n fratribus meis minimis, mihi fecistis. tunc dicet illis qui a \n sinistra sunt: discedite a me, maledicti, in ignem aeternum \n quem parauit pater meus diabolo et angelis eius. esuriui enim \n et non dedistis mihi manducare, sitiui et non potastis me, hospes \n fui et non abduxistis me, nudus fui et non nestistis uestistis \n me, infirmus et in carcere et non uenistis ad me. tunc respondebunt \n et ipsi dicentes: Domine, quando te uidimus esurientem \n aut sitientem aut hospitem aut nudum aut infirmum aut in carcere \n et non ministrauimus tibi? et respondebit illis: amen dico \n uobis, quamdiu non fecistis nni uni ex minimis his, neque mihi fecistis. \n et ibunt isti in ambustionem aeternam. iusti autem in\n\n \n\n\n \n uitam aeternam. Item in euangelio secundbm Lucam: Vendite \n quae possidetis et date eleemosynam. Item illic: Qni Qui fecit \n quod est intus, fecit et quod foris est. uerum date eleemosynam, \n et ecce nobis uobis omnia mnnda munda . Item illic: Ecce dimidium ex substantia \n mea do pauperibus et si cui quid fraudaui quadruplum \n reddo. dixit autem Iesus: quia salus hodie domui huic facta est, \n quoniam et ipse filius est Abrahae. Item Paulus apostolus \n ad Corinthios secunda: Vestra abnndantia abundantia illorum inopiam \n suppleat, ut et illorum abundantia uestrae inopiae sit supplementum \n et sit aequalitas, sicut scriptum est: qui multum habuit non \n abundauit et qui modicum non indiguit. Item illic: Qui parce \n seminat parce et metet: et qui seminat in benedictione de benedictione \n et metet. unusquisque autem sicut corde proposuit, \n non quasi ex tristitia uel ex necessitate. hilarem enim datorem \n diligit Deus. Item illic: Sicut scriptum est: distribuit, dedit \n pauperibus, iustitia eius manet in aeternum. Item illic: Qui \n administrat semen seminanti, et panem ad edendum tribuet et \n multiplicabit seminationem uestram et augebit incrementa frugum \n iustitiae uestrae, ut in omnibus locupletemini. Item illic: \n Administratio huius officii non tantum supplebit ea quae sanctis \n desunt, sed abundabit per multam gratiarum actionem in Deum. \n Item in epistula lohannis Iohannis : Qui habuerit substantiam \n mundi et uiderit fratrem suum desiderantem et eluserit uiscera\n\n \n\n \n\n \n\n \n\n\n \n sua, quomodo caritas Dei manet in illo PIt Item e m in euangelio \n secundum Lucam: Cum facis prandium aut cenam, noli uocare \n amicos tuos aut fratres neque uicinos neque diuites, ne forte w \n et illi reinuitent te: et erit retributio tibi. sed cum facis prandium \n aut cenam, uoca mendicos, debiles, caecos, clodos, et \n beatus eris, quoniam non habent unde retribuere tibi: restituetur \n autem tibi in resurrectione iustorum. \n \n ","2":"\n IN OPERE ET ELEEMOSVNIS, ETIAMSI PER MEDIOCRITATEM MINVS FIAT, IPSAM VOLVNTATEM SATIS ESSE. \n \n In epistula Pauli ad Corinthios secunda: Si uoluntas \n prompta est, secundum quodcumque habuerit, acceptabilis \n est, non secundum quod non habuerit: neque ut aliis refrigerium, \n uobis pressura sit. \n \n ","3":"\n AGAPEM ET DILECTIONEM FRATERNAM RELIGIOSE ET FIRMITER EXERCENDAM. \n \n Apud Malachiam: Nonne Deus unus condidit nos? nonne \n pater unus est omnium nostrum? quid utique dereliquistis unusquisque \n fratrem suum? Item in euangelio secundum Iohannem: \n Pacem meam do nobis uobis , pacem meam demitto nobis uobis . \n Item illic: Hoc est mandatum meum ut diligatis inuicem, \n quemadmodum dilexi uos. maiorem hac caritatem nemo habet,\n\n \n\n \n\n\n \n quam ut animam suam ponat pro amicis suis. Item illic: Beati \n pacifici, quoniam ipsi filii Dei uocabuntur. Item illic: Dico \n nobis uobis , quoniam si duobus ex nobis uobis conuenerit in terra, de omni \n re quamcumque petieritis continget nobis uobis a patre meo qui in \n caelis est. ubicumque enim fuerint duo aut tres collecti in nomine \n meo, ego cum eis sum. Item ad Corinthios prima: Et ego \n quidem, fratres, non potui nobis uobis loqui quasi spiritalibus sed \n quasi cmnalibus carnalibus , quasi infantibus in Christo. lacte uos potaui, \n non cibo. nondum enim poteratis, sed neque nunc potestis: adhuc \n enim estis carnales. ubi enim in nobis uobis aemulatio et contentio \n et dissensiones, nonne carnales estis et secundum hominem ambulatis? \n Item illic: Et si habuero omnem fidem ita ut montes \n transferam, caritatem autem non habeam, nihil sum. et si in \n cibos distribuero omnia mea et si tradidero corpus meum ut ardeam, \n caritatem autem non habeam, nihil proficio. caritas magnanima \n est, caritas benigna est, caritas non aemulatur, caritas \n non agit perperam, non inflatur, non inritatur, non cogitat malum, \n non gaudet super iniustitiam, conlaetatur autem in ueritate. \n omnia diligit, omnia credit, omnia sperat, omnia sustinet. \n caritas numquam excidit. Item ad Galatas: Diliges proximum \n tuum tamquam te. si autem mordetis et incusatis inuicem,\n\n \n\n \n\n \n\n\n \n nidete ne consumamini ab inuicem. Item in epistula Iohannia Iohannis : \n In hoc apparent filii Dei et filii diaboli. omnis qui non \n est iustus non est de Deo et qui non diligit fratrem suum. Item \n illic: Qui fratrem suum odit homicida est: et scitis quia \n omnis homicida non habet in se nitam uitam manentem. Item illic: \n Si qui dixerit quoniam diligit Deum et fratrem suum odit, mendax \n est. qui enim non diligit fratrem suum quem nidet uidet , Deum \n quem non uidet non potest diligere. Item in Actibus apostolorum: \n Turba autem eorum qui crediderant anima ac mente \n una agebant nec fuit inter illos discrimen ullum nec quicquam \n suum iudicabant ex bonis quae eis erant, sed fuerunt omnia communia. \n Item in enangelio euangelio secundum Matthaeum: Si obtuleris \n munus tuum ad altare et illic recordatus fueris quia frater \n tuus habet aliquid adnersus aduersus te, relinque illic munus tuum ante \n altare et uade prius, reconciliare fratri tuo et tunc neniens ueniens offeres \n munus tuum ad altare. Item Iohannes apostolus: Deus \n caritas est, et qui manet in caritate in Deo manet et Deus in \n illo manet. Item illic: Qui dicit se in luce esse et fratrem \n suum odit in tenebris est usque adhuc. \n \n ","4":"\n IN NVLLO GLORIANDVM, QVANDO NOSTEVM NIHIL SIT. \n \n In euangelio secundum Iohannem: Nemo potest \n quicquam accipere, nisi datum fuerit illi de caelo. Item in \n epistula Pauli ad Corinthios prima: Quid enim habes,\n\n \n\n \n\n\n \n quod non acceperis? si autem accepisti, quid gloriaris, quasi \n non ajcceperis acceperis ? Item in Regnorum primo: Nolite gloriari \n neque loquamini elata, et non procedat magniloquentia ex ore \n neatro uestro , quia Deus scientiarum dominus. Item illic: Inualidua \n factus est arcus potentium, et infirmi accincti sunt uirtute. Item \n in Machabaeis: Iustum est subditum Deo esse et mortalem \n non paria Deo sentire. Item illic: Et uerba uiri peccatoris ne \n timneris timueris , quia gloria eius in stercora erit et in uermes. hodie extolletur \n et eras cras non inuenietur: quoniam conuersus est in terram \n suam et cogitatio eius peribit. \n \n \n ","5":"\n HVMILITATEM ET QVIETEM IN OMNIBVS TENENDAM. \n \n Apud Esaiam sic dicit Dominus Deus: Caelum mihi \n thronus et terra subpedaneum pedum meorum. quam mihi sedem \n aedificabitis aut quis locus ad requiem mihi? omnia enim ista \n fecit manus mea et sunt mea omnia ista. et super quem aspiciam \n alium nisi super humilem et quietum et trementem uerba mea ? \n Item in euangelio secundum Matthaeum: Beati mites \n quoniam ipsi hereditabunt terram. Item secundum Lucam:. \n Qui minimus est in omnibus uobis hic erit magnus. Item illic: \n Qui se exaltat humiliabitur et qui se humiliat exaltabitur. Item \n ad Romanos: Noli altum sapere sed time. si enim Deus naturalibus \n ramis non pepercit, ne forte nec tibi parcat. Item in\n\n \n\n \n\n\n \n psalmo XXXIII: Et humiles spiritu saluabit. Item ad Bomanos Romanos : \n Beddite Reddite omnibus quae debentur, cui tributum, tributum, \n cui uectigal, uootigal uectigal , cui timorem, timorem, cui honorem, \n honorem. nemini quicquam debeatis, nisi ut inuicem uos \n diligatis. Item in euangelio secundum Matthaeum: \n Diligunt primum recumbendi locum in canis cenis et primam sessionem \n in synagogis et salutationem in foro et uocari ab hominibus \n Rabbi. uos autem ne uocemini Rabbi: unus est enim uobis magister. \n Item in euangelio secundum Iohannem: Non \n est seruus maior domino suo neque apostolus maior eo quit \n misit eum. haec scientes beati eritis, si ea feceritis. Item in \n psalmo LXXXI: Humilem et pauperem iustificate. \n \n ","6":"\n BONOS QVOSQVE ET IVSTOS PLVS LABORARE, SED TOLERARE DEBERE, QVIA PROBANTVR. \n \n Apud Salomonem: Vasa figuli probat fornax et hominesu homines \n iustos temptatio tribulationis. Item in psalmo L: Sacrificium \n Deo spiritus contribulatus, cor contritum et humiliatum Deus \n non spernit. Item in psalmo XXXIII: Prope est Dominus \n Omnibus tribulatis corde et humiles spiritu saluabit. Item \n illic: Multae tribulationes iustorum, sed de his omnibus liberabit \n eos Dominus. Item in lob Iob : Nudus exiui de matris ntero utero ,\n\n \n\n \n\n\n \n nudus etiam ibo in terram. Dominus dedit, Dominus abstulit: \n sicut Domino uisum est, ita factum est. sit nomen Domini benedictum. \n in his omnibus quae contigerunt ei nihil peccauit Iob \n labiis suis in conspectu Domini. Item in euangelio secundum \n Matthaeum: Beati qui lugunt, quoniam ipsi consolabuntor consolabuntur . \n Item secundum lohannem Iohannem : Haec locutus sum uobis, \n ut in me pacem habeatis, in saeculo autem pressuram: sed fidite, \n quoniam ego uici saeculum. Item apostolus ad Corinthios \n secunda: Datus est mihi stimulus carnis meae angelus satanae \n qui me colaphizet, ut non extollar. propter quod ter Dominum \n rogaui, ut discederet a me, et dixit mihi: sufficit tibi gratia \n mea. nam uirtus in infirmitate perficitur. Item ad Romanos: \n Gloriamur in spe claritatis Dei: non solum autem, sed et gloriamur \n in pressuris scientes quoniam pressura tolerantiam operatur, \n tolerantia autem probationem, probatio autem spem. spes \n autem non confundit, quia dilectio Dei infusa est cordibus nostris \n per Spiritum sanctum qui datus est nobis. Item in euangelio \n secundum Matthaeum: Quam lata et spatiosa uia est quae \n ducit ad interitum, et multi sunt qui introeunt per eam. quam \n arta et angusta uia est quae ducit ad uitam, et pauci sunt qui \n inueniunt eam. Item in Tobia: Vbi sunt iustitiae tuae P ecce \n quae pateris. Item in Sapientia Salomonis: In locis\n\n \n\n \n\n\n \n impiorum gemunt iusti: in illorum autem perditione abundabunt \n iusti. \n \n ","7":"\n NON CONTRISTANDVM SPIEITVM SANCTVM QVEM ACCEPIMVS. \n \n Paulus apostolus ad Ephesios: Nolite contirstare contristare Spiritum \n sanctum Dei, in quo signati estis in diem redemptionis. \n omnis amaritudo et ira et indignatio et clamor et blasphemia \n auferentur a nobis uobis . \n \n ","8":"\n IRACVNDIAM VINCENDAM ESSE NE COGAT DELINQVERE. \n \n Apud Salomonem in Prouerbiis: Melior est uir patiens \n quam fortis. qui enim iracundiam continet melior est quam qui \n ciuitatem capit. Item illic: Inprudens eadem die enuntiat \n iram suam, abscondit autem inhonorationem suam astutus. Item \n apostolus ad Ephesios: Irascimini et nolite peccare. sol non \n occidat super iracundiam uestram. Item in euangelio secundum \n Matthaeum: Audistis quoniam dictum est antiquis: \n non occides, qui autem occiderit reus erit iudicio. ego autem \n dico uobis quia omnis qui irascitur fratri suo sine causa reus \n erit iudicio. \n \n ","9":"\n INVICEM SE FRATRES SVSTINERE DEBERE. \n \n Paulus apostolus ad Galatas: Considerans te ipsum, \n ne et tu tempteris. alter alterius onera sustinete et sic inplebitis \n legem Christi.\n\n \n\n \n\n \n \n \n ","10":"\n IN DEVM SOLVM FIDENDVM ET IN IPSO OLOBIAKDVM. \n \n In Hieremia: Non glorietur sapiens in sapientia sua nec \n glorietur fortis in fortitudine sua nec glorietur diues in diuitiis \n suis, sed in hoc glorietur qui gloriatur intellegere et \n nosse quoniam ego sum Dominus, qui facio misericordiam et \n indicium iudicium et iustitiam super terram, quoniam in his est uoluntas \n mea, dicit Dominus. Item in psalmo LV: In Domino \n sperabo: non timebo quid faciat mihi homo. Item in \n psalmo LXI: Non nisi solo Deo subiecta est anima mea. \n Item in psalmo CXVII: Non timebo quid faciat mihi homo: \n Dominus mihi adiutor est. Item illic: Bonum est confidere in \n Domino quam confidere in homine. bonum est sperare in Domino \n quam sperare in principibus. Item in Danihele: Responderont Responderunt \n autem Sidrac, Misac, Abdenago et dixerunt regi Nabuchodonosor: \n rex, non opus est nobis de hoc uerbo respondere tibi. \n est enim Deus, cui nos seruimus, potens eripere nos de camino \n ignis ardentis et de manibus tuis, rex, liberabit nos. et si non, \n notum sit tibi quoniam diis tuis non seruimus et imaginem \n auream quam statuisti non adoramus. Item apud Hieremiam: \n Maledictus homo qui spem habet in hominem: et benedictus \n homo qui fidit in Deum, et erit in Domino spes eius. Item in \n Deuteronomio: Dominum Deum tuum adorabis et illi solo\n\n \n\n \n\n\n \n seruies. Item apostolus ad Romanos: Et coluerunt et seruienmt seruierunt \n creaturae relicto creatore. propter quod et tradidit illos \n Deus in passiones ignominiae. Item apud Iohannem: Maior \n est qui in nobis uobis est quam qui in hoc mundo. \n \n ","11":"\n EVM Qvr FIDEM CONSECVTVS EST EXPOSITO PRIORE HOMINE CAELESTIA TANTVM ET SPIRITALIA COGITARE DEBERE NEC ADTENDERE AD SAECVLVM, CVI IAM RENVNTIAVIT. \n \n Apud Esaiam: Quaerite Dominum et mox inueneritis, inuocate \n eum. cum autem adpropinquauerit uobis, relinquat impius \n uias suas et uir iniquus cogitationes suas et conuertatur ad \n Dominum et misericordiam consequetur, quia relinquet multum \n peccata uestra. Item apud Salomonem: Vidiuniuersa opera \n quae facta sunt sub sole, et ecce omnia uanitas. Item in Exodo: \n Sic autem comedetis eum. lumbi uestri praecincti et caligae uestrae \n in pedibus uestris et bacula uestra in manibus uestris et \n edetis eum festinanter. pascha est Domini. Item in euangelio \n secundum Matthaeum: Nolite cogitare dicentes: quid edemus \n aut quid bibemus aut quid uestiemur? haec enim nationes \n quaerunt. scit enim pater uester quia horum omnium indigetis. \n quaerite primum regnum et iustitiam Dei, et haec omnia adponentur \n uobis. Item illic: Nolite cogitare de crastino. crastinus \n enim dies ipse cogitabit pro se. sufficit diei malitia sua. Item\n\n \n\n \n\n\n \n illic: Nemo inponens manum suam in aratro respiciens retro \n aptus est regno Dei. Item illic: Aspicite uolatilia caeli, quoniam \n non seminant neque metunt neque colligunt in horrea, et. \n pater uester caelestis pascit illa. nonne uos plus estis illis ? Item \n secnndum secundum Lucam: Sint lumbi uestri adcincti et lucernae \n ardentes et uos similes hominibus expectantibus dominum suum, \n quando ueniat a nuptiis, ut cum uenerit et pulsauerit, aperiatis \n illi. beati serui illi quos adueniens dominus inuenerit uigilantes. \n Item secundum Matthaeum: Yulpes Vulpes cubilia habent et uolucres \n caeli diuersoria, filius autem hominis non habet, ubi caput \n suum reclinet. Item illic: Qui non renuntiat omnibus quae sunt \n eius, non potest meus discipulus esse. Item apostolus ad \n Corinthios prima: Non estis uestri. empti enim estis pretio \n magno. clarificate et portate Deum in corpore uestro. Item illic: \n Tempus collectum est. reliquum est ergo ut et qui habent \n uxores quasi non habentes sint, et qui flent quasi non flentes, \n et qui gaudent quasi non gaudentes, et qui emunt quasi non \n possidentes, et qui hoc mundo utuntur quasi non utantur. praeterit \n enim figura huius mundi. Item illic: Primus homo de \n terrae limo, secundus homo de caelo. qualis ille e limo, tales \n et qui de limo, et qualis caelestis, tales et caelestes. quomodo \n portauimus imaginem eius qui de limo est, portemus et\n\n \n\n \n\n\n \n imaginem eius qui de caelo est. Item ad Philippenses: \n Omnes sua quaerunt et non quae sunt Christi: quorum finis \n est interitus, quorum Deus uenter est, et gloria in confusionem \n eorum qui terrena sapiunt. nostra autem conuersatio in \n caelis est: unde et saluatorem expectamus Dominum Iesum \n Christum qui transformabit corpus humilitatis nostrae conformatum \n corpori claritatis suae. Item ad Galatas: Mihi autem \n absit gloriari nisi in crucem Domini nostri Iesu Christi, per quem \n mihi mundus crucifixus est et ego mundo. Item ad Timotheum: \n Nemo militans Deo inplicat se negotiis saecularibus, \n ut possit placere ei qui se probauit. sed et si certabit quis, non \n coronabitur, nisi legitime pugnauerit. Item ad Colossenses : \n Si mortui estis cum Christo ab elementis eius mundi, quid tamquam \n uiuentes in hoc mundo uana sectamini PIt Item em de hoc \n ipso: Si conresurrexistis in Christo, quae susum sunt quaerite, \n ubi Christus est in dextera Dei sedens: quae ausum susum sunt sapite \n non quae terrena sunt. mortui enim estis et uita uestra abscondita \n est cum Christo in Deo. cum autem Christus apparuerit uita \n uestra, tunc et uos apparebitis in gloria. Item ad Ephesios: \n Exponite prioris conuersationis ueterem hominem qui conrumpitur \n secundum concupiscentias deceptionis. innouamini autem \n spiritu sensus uestri et iuduite nouum hominem, eum qui secundum \n Deum constitutus est in iustitia et sanctitate et ueritate. \n De hoc ipso in epistula Petri: Quasi hospites et peregrini\n\n \n\n \n\n\n \n abstinete uos a carnalibus desideriis quae militant aduersus animam, \n conuersationem habentes inter gentiles bonam, ut dum \n retractant de uobis quasi de malignis, bona opera uestra aspidentes aspicientes \n magnificent Dominum. Item in epistula Iohannis: \n Qui dicit se in Christo manere debet, quomodo ille ambulauit, \n et ipse ambulare. Item illic: Nolite diligere mundum neque \n ea quae in mundo sunt. si qui dilexerit mundum, non est caritas \n patris in illo: quoniam omne quod in mundo est, coucupiscentia concupiscentia \n carnis est et concupiscentia oculorum et ambitio saeculi quae non \n est a Patre sed ex concupiscentia saeculi: et mundus transibit et \n concupiscentia eius. qui autem fecerit uoluntatem Dei manebit \n in aeternum, quomodo et ipse manet in aeternum. Item apostolus \n ad Corinthios prima: Expurgate uetus fermentum, \n ut sitis noua consparsio, sicut estis azymi. nam et pascha nostrum \n immolatus est Christus. itaque festa celebremus non in fermento \n ueteri neque in fermento malitiae et nequitiae sed in azymis sinceritatis \n et ueritatis. \n \n ","12":"\n NON IVRANDVM. \n \n Apud Salomonem: Virmultum inrans inplebitur iniquitate \n et non discedet a domo eius plaga: et si uane iurauerit, non iustificabitur. \n Item in euangelio secundum Matthaeum: \n Dico nobis uobis non inrare iurare in totum. sit autem sermo uester: est est,\n\n \n\n \n\n\n \n non non. Item in Exodo: Non accipies nomen Domini Dei \n tui in uano. \n \n ","13":"\n NON MALEDICENDVM. \n \n In Eiodo Exodo : Non maledices neque principi populi tui detraxeris. \n Item in psalmo XXXIII: Quis est homo qui uult \n uitam et cupit uidere dies bonos ? cohibe linguam tuam a malo \n et labia tua ne loquantur dolum. Item in Leuitico: Et \n locutus est Dominus ad Moysen dicens: produc eum qui maledixerit \n foras extra castra, et inponent omnes qui audierunt \n manus suas super caput eius et lapidabunt eum omnis synagoga \n filiorum Israel. Item apostolus ad Ephesios: Omnis \n sermo malus de ore uestro non procedat, sed si quis bonus \n est ad aedificationem fidei, ut det gratiam audientibus. Item \n ad Romanos: Benedicite et nolite maledicere. Item in \n euangelio secundum Matthaeum: Qui dixerit fratri auo: \n fatue, reus erit gehennae ignis. Item secundum Lucam: \n Dico autem uobis, quia omne uerbum uacuum quod locuti fuerint \n homines, reddent pro eo rationem in die iudicii. de sermonibus \n enim tuis iustificaberis et de sermonibus tuis condemnaberis. \n \n\n \n\n\n \n \n \n ","14":"\n NVMQVAM MVSSITANDVM, SED CIRCA OMNIA QVAE ACCIDVNT BENEDICENDVM DEVM. \n \n Apud lob Iob : Dic uerbum aliquod in Dominum et morere. at \n ille intuitus eam dixit: tamquam una ex ineptis mulieribus locuta \n es. si bona excepimus de manu Domini, mala non tolerabimus? \n in his omnibus quae acciderunt ei nihil peccauit Iob \n labiis suis in conspectu Domini. Item illic: Animaduertisti \n puerum meum Iob? non enim est similis illi quisquam in terris, \n homo sine querella, uerus Dei cultor, abstinens se ab omni malo. \n Item in psalmo XXXIII: Benedicam Dominum in omni tempore, \n semper laus eius in ore meo. Item in Numeris: Desinat \n murmuratio eorum a me, et non morientur. Item in Actibus \n apostolorum: Circa mediam autem noctem Paulus et Sileas \n orantes gratias agebant Deo. audiebant autem eos uincti. Item \n Paulus apostolus ad Philippenses: Omnia autem pro \n dilectione facite sine murmurationibus et reputationibus, ut \n sitis sine querella et inmaculati filii Dei. \n \n ","15":"\n AD HOC TEMPTARI HOMXNES A DEO VT EXPLORENTVS. \n \n In Genesi: Et temptauit Deus Abraham et dixit ad illum: \n accipe filium tuum illum unicum quem dilexisti Isaac et uade in \n terram altam et inpones illum hostiam in uno ex montibus, de \n quo tibi dixero. Item in Deuteronomio: Temptat Dominus\n\n \n\n \n\n\n \n Deus nester uester aos uos ut sciat, si diligitis Dominum Deum nestram uestrum \n ex toto corde uestro et ex tota anima uestra. Item in Sapieatia Sapientia \n Salomonis: Et si coram hominibos hominibus tormenta passi sunt, \n spes eoram eorum inmortalitate plena est: et in paucis ueiati uexati in multis \n bene disponentur, quoniam Deus temptauit illos et inuenit illos \n dignos se. tamquam aurum in fornace probauit illos et quasi holocaustam \n hostiam accepit illos. et in tempore erit respectus illorum, \n iudicabunt nationes et dominabuntur populis, et regnabit \n dominus eorum in perpetuum. Item in Machabaeis: Abraham \n nonne in temptatione inuentus est fidelis et deputatum est \n ei ad iustitiam ? \n \n ","16":"\n DE BONO MARTVRII. \n \n In Sapientia Salomonis: Liberat de malis animam martyr \n fidelis. Item illic: Tunc stabunt iusti in magna constantia \n aduersus eos qui se angustauerunt et qui labores eorum \n diripuerunt. uidentes turbabuntur timore horribili et mirabuntur \n in subitatione insperatae salutis dicentes inter sa, paenitentiam \n habentes et per angustiam spiritus gementes: hi sunt quos habuimus \n aliquando in risum et in similitudinem inproperii. nos insensati \n uitam illorum aestimabamus insaniam et finem illorum \n sine honore. quomodo conputati sunt inter filios Dei, et inter \n sanctos sors illorum est? ergo errauimus a uia ueritatis et\n\n \n\n \n\n\n \n iustitiae lumen non lnxit luxit nobis et sol non est ortus nobis. lassati \n somus in iniquitatis nia uia et perditionis et ambnlanimus solitndines solitudines \n difficiles, uiam autem Domini ignorauimus. quid nobis \n profuit superbia aut quid diuitiarum iactatio contulit nobis ? \n transierant omnia illa tamquam umbra. Item in psalmo \n CXV: Pretiosa in conspectu Domini mors sanctorum eius. \n Item in psalmo CXXV: Qui seminant in lacrimis in gaudio \n metent. euntes ibant et flebant mittentes semina sua, uementes uenientes \n autem uenient in exultatione portantes manipulos suos. \n Item in euangelio secundum Iohannem: Qui amat \n animam suam perdet illam et qui odit animam suam in isto saeculo \n in uitam aeternam conseruabit illam. Item illic: Veniet \n hora, ut omnis qui nos uos occiderit putet se officium Deo facere. \n sed hoc facient, quoniam non cognouerunt patrem neque me. \n Item secundum Matthaeum: Beati qui persecutionem patiuntur \n propter iustitiam, quoniam ipsorum est regnum caelorum. \n Item illic: Cum autem uos tradiderint, nolite cogitare quid \n loquamini. dabitur enim uobis in illa hora quid loquamini. non \n enim uos estis qui loquimini, sed spiritus patris uestri qui loquitur \n in uobis. Item illic: Ne timueritis eos qui occidunt \n corpus, animam autem non possunt occidere, magis autem timete\n\n \n\n \n\n \n\n \n\n\n \n eum qui potest animam et corpus occidere in gehennam. Item \n illic: Quicumque confessus fuerit me coram hominibus, et ego \n confitebor illum coram patre meo qui est in caelis. qui autem me \n negauerit coram hominibus, et ego negabo eum coram patre meo \n qui est in caelis. qui autem sustinuerit usque ad finem, hic saluus \n erit. Item secundum Lucam: Beati eritis, com uos \n oderint homines et separauerint uos et expulerint et maledixerint \n nomini uestro quasi nequam propter filium hominis. gaudete in \n illa die et exultate. ecce enim merces uestra multa est in caelis. \n Item illic: Amen dico nobis uobis , nemo est qui reliquerit domum \n autparentes aut fratres aut uxorem aut filios propter regnumDei et \n non recipiat septies tantum in isto tempore, in saeculo autem uenturo \n uitam aeternam. Item in Apocaly psi : Et cum aperuisset \n quintum signum, uidi sub ara Dei animas occisorum propter uerbum \n Dei et martyrium suum, et clamauerunt magna uoce dicentes: \n quousque, Domine sanctus et uerus, non iudicas et uindicas \n sanguinem nostrum de his qui in terris inhabitant? et data \n est eis singulis stola alba et dictum est eis ut requiescerent \n breui adhuc tempore, donec inpleatur numerus conseruorum et \n fratrum eorum quique postea occidentur exemplo ipsorum. Item \n illic: Post haec uidi turbam multam quam dinumerare nemo \n poterat ex omni gente et ex omni tribu et populo et lingua stantes \n in conspectu throni et agni et erant amicti stolas albas et palmae\n\n \n\n \n\n\n \n erant in manibus eorum et magno clamore dicebant: salus Deo \n nostro sedenti super thronum et agno. et respondit unus ex senioribus \n dicens mihi: qui amicti sunt stolas albas, qui sunt et unde \n uenerunt? et dixi ei: Domine, tu scis. et ait mihi: hi sunt qui \n uenerunt ex magna tribulatione et lauerunt stolas suas et candidas \n eas fecerunt in sanguine agni. propter hoc sunt in conspectu \n throni Dei et seruiunt ei diebus et noctibus in templo eius, \n et is qui sedet in throno inhabitabit super eos. neque esurient \n neque sitient umquam, sed neque sol super eos cadet neque \n ullum aestum patientur: quia agnus qui in medio throni est teget \n eos et deducet eos ad fontes uitae aquarum, et absterget Deus \n omnem lacrimam ex oculis eorum. Item illic: Qui uincit, \n dabo illi edere de ligno uitae quod est in paradiso Dei mei. Item \n illic: Esto fidelis usque ad mortem, et dabo tibi coronam uitae. \n felices eos qui uigilabunt et seruabunt uestimenta sua ne nudi \n ambulent et uideant turpitudinem suam. Item apostolus ad \n Timotheum secunda: Ego iam immolor et tempus adsumptionis \n meae instat. bonum agonem certaui, cursum consummaui, \n fidem seruaui. iam superest mihi corona iustitiae quam mihi \n тeddet Dominus in illa die ille iudex iustus, non solum autem\n\n \n\n \n\n \n\n\n \n mihi, sed et omnibus qui diligunt aduentum eius. Item ad \n Romanos: Sumus filii Dei. si autem filii, et heredes, coheredes \n autem Christi: siquidem conpatiamur, ut et conmagnificemur. \n Item in psalmo CXVIII: Beati inmaculati in uia, \n qui ambnlant ambulant in lege Domini. beati qui perscrutantur testimonia \n eius. \n \n ","17":"\n MENORA ESSE QVAE IN SAECVLO PATIMVR QVAM SIT \\'PRAEMIVM QVOD PROMISSVM EST. \n \n Paulus apostolus ad Romanos: Non sunt condignae \n passiones huius temporis ad superuenturam claritatem quae reuelabitur \n in nobis. [ Dehocipso in Machabaeis: Domine, qui \n sanctam habes scientiam, manifestum est, quia cum possem a \n morte liberari, durissimos dolores corporis tolero flagellis uapulans, \n animo autem propter tui ipsius metum libenter haec patior. \n Item illic: Tu quidem, impotens, ex hac praesenti nita nos \n perdis. sed mundi rex defunctos nos pro suis legibus in aeternam \n uitae resurrectionem suscitabit. Item illic: Potius est ab hominibus \n morti datos exspectare spem a Deo iterum ab ipso suscitandos. \n tibi enim resurrectio in uitam non erit. Item illic: \n Potestatem inter homines habens, cum sis corruptibilis, facis \n quod uis. noli autem putare genus nostrum a Deo esse derelictum. \n sustine et uide, magna potestas eius qualiter te et semen \n tuum torquebit. Item illic: Noli frustra errare, nos enim \n propter nosmet ipsos haec patimur peccantes in Deum nostram nostrum . \n tu autem ne te existimes impunitum futurum aggressus pugnare \n cum Deo].\n\n \n\n \n\n \n \n \n ","18":"\n DlLECTIONI DEI ET CHBISTI NIHIL PRAEPONENDVM. \n \n In Deuteronomio: Diliges Dominum Deum tuum de toto \n corda corde tuo et de tota anima tua et de tota uirtute tua. Item in \n euangelio secundum Matthaeum: Qui amat patrem aut \n matrem super me non est me dignus, et qui amat filium. aut filiam \n super me non est me dignus: et qui non accipit crucem suam et \n sequitur me non est meus discipulus. Item Paulus apostolus \n ad Romanos: Quis nos separabit a caritate Christi, \n pressura an angustia an persecutio an fames an nuditas an periculum \n an gladius? sicut scriptum est: quoniam propter te mortificamur \n tota die, aestimati sumus ut oues occisionis. sed in his \n omnibus supervincimus pro eo qui dilexit nos. \n \n ","19":"\n VOLVNTATI NON NOSTRAE SED DEI OBTEMPERANDVM. \n \n In euaugelio euangelio secundum Iohannem: Non descendi de \n caelo ut faciam uoluntatem meam, sed uoluntatem eius qui \n me misit. Item secundum Matthaeum: Pater, si fieri \n potest, transeat a me calix iste: uerum tamen non quod ego nolo uolo , \n sedquodtu . Item in prece cottidiana: Fiat uoluntas tua \n incaeloet in terra. Item secundumMatthaeum : Nonomnis \n qui mihi dicit: Domine Domine, introibit in regnum caelorum, \n sed is qui facit uoluntatem patris mei qui in caelis est, ipse introibit \n in regnum caelorum. Item secundum Lucam: Ille \n autem seruus qui cognoscit uoluntatem domini sui et non paruerit \n uoluntati eius uapulabit multas. Item in epistula\n\n \n\n \n\n\n \n Iohannis: Qui autem fecerit noluntatem uoluntatem Dei manet in aeternum, \n quomodo et ipse manet in aeternum. \n \n ","20":"\n FVNDAMENTVM ET FIKMAMENTVM SPEI ET FIDEI ESSE TIMOREM. \n \n In psalmo CX: Initium sapientiae timor Domini. Item in \n Sapientia Salomonis: Initium sapientiae metuere Deum. \n Item in Prouerbiis: Beatus homo qui metuit omnia per timorem. \n Item apudEsaiam: Et super quem alium respiciam, \n nisi super humilem et quietum et trementem uerba mea? Item \n in Genesi: Et uocauit eum angelus Domini de caelo et dixit \n illi: Abraham Abraham. ille autem dixit: ecce ego. et dixit : \n noli inponere manum tuam super puerum neque feceris illi quicquam. \n nunc enim cognoui quoniam times Deum tuum et non \n pepercisti filio tuo dilectissimo propter me. Item in psalmo \n secundo: SeruiteDomino in timore et exultate ei cum tremore. \n [Item in Deuteronomio Dei uox nox ad Moysen: Conuoca \n ad me populum, et audiant uerba mea ut discant amare me \n omnes dies quos ipsi uiuent super terram. Item in Hieremia: \n Ecce dies ueniunt, dicit Dominus, et consummabo in domum \n Israel et in domum Iuda testamentum nonum, non secundum \n testamentum quod disposueram patribus eorum in die cum adprehendi \n manum illorum educere illos de terra Aegypti, quia\n\n \n\n \n\n\n \n non permanserunt in testamento meo, et ego neglexi eorum, dicit \n Dominus, quia hoc testamentum quod disponam domui Israel. \n post dies illos, dicit Dominus, dans leges meas in sensum illoram illorum \n et in corda illorum scribam illas, et ero illis in Deum, et \n ipsi erant mihi in plebem, et non docebunt unusquisque fratrem \n suum dicentes: cognosce Dominum, quia omnes me scient a minimo \n usque ad maximum illorum, quia propitius ero iniquitatibus \n illorum et peccatorum eorum non ero memor amplius. si \n exaltatum fuerit caelum in sublime, dicit Dominus, et si humiliata \n fnerit fuerit terra deorsum, at ego non reprobabo genus Israel, \n dicit Dominus, pro omnibus quae fecerunt. ecce ego congregabo \n eos ex omni terra qua disparsi illos in ira et in furore meo et in \n exacerbatione magna et conteram illos in locum istum et relinquam \n eos in pauore, et erunt mihi in plebem, et ego ero illis in \n Deum, et dabo illis uiam alteram et cor aliud ut timeant me \n omnibus diebus in bonum illis cum filiis suis, et consummabo eistestamentum \n aeternum quod non auertam post illos, et timorem \n meum dabo in cor illorum ut non discedant a me et uisitabo super \n illos benefacere illis et plantare eos in terra sua in fide et in \n omni corde et in omnianimo . Item in Apocalypsi: Etuiginti \n quattuor seniores in conspectu Dei sedentes in thronis suis ceciderunt \n supra facies suas et adorauerunt Deum dicentes: gratias \n agimus tibi, Domine Deus omnipotens, qui es et qui fuisti, quod \n accepisti potestatem tuam magnam et regnasti, et gentes iratae \n sunt, et uenit ira tua et tempus quo de mortuis iudicetur et detur \n merces semis tuis prophetis et sanctis et timentibus nomen tuum \n pusillis et magnis et disperdere eos qui corruperunt terram.\n\n \n\n \n\n\n \n Item illic: Et nidi uidi alium angelum nolantem uolantem medio caelo habentem \n euangelium perenne euangelizare sedentibus super terram \n et in omnes nationes et tribus et linguas et populos dicentem \n uoce magna: timete Deum et date ei honorem, quoniam uenit \n hora iudicii eius, et adorate eum qui fecit caelum et terram et \n mare et fontes aquarum. Item illic: Et uidi quasi mare uitreum \n mixtum igni, et uictores bestiae et imaginis eius, et numerus \n nominis eius CXLIHI stantes supra mare uitreum habentes \n citharas Dei et cantantes canticum Moysi serui Dei et canticum \n agni dicentes: magna et mirabilia opera tua, Domine Deus \n omnipotens, iustae et uerae uiae tuae sunt, rex gentium. quis \n non timeat et det honorem Domini nomini tuo, quia solus pius et quoniam \n omnes nationes uenient et adorabunt in conspectu tuo, quoniam \n iustitiae tuae manifestatae sunt. Item in Daniele: \n Fuit uir habitans in Babylone, cui nomen erat Ioachim, et accepit \n uxorem nomine Susannam filiam Helchiae formosam ualde et \n timentem Dominum: et erant parentes eius iusti et docuerunt \n filiam suam secundum legem Moysi. Item in Daniele: Et \n sumus humiles in omni terra hodie propter peccata nostra, et non \n est hoc tempore princeps neque propheta neque potestas neque \n dux neque holocauata holocausta neque hostia neque oblatio neque thus neque \n locus sacrificare coram te hodie et inuenire misericordiam a te, sed \n in anima et spiritu humilitatis acceptos nos habe ut holocaustos \n uictimas arietum et taurorum et quasi multa milia agnorum qui \n sunt pinguissimi. sic fiat hostia nostra coram te hodie, et consumetur \n potestas haec, quoniam non erubescent qui confidunt in te. \n et nunc sequimur te ex toto corde nostro et timemus te et quaerimus \n faciem tuam. ne nos in obprobrium tradas, sed fac\n\n \n\n \n\n\n \n nobiscum secundum tranquillitatem tuam et secundum amplitudinem \n misericordiae tuae. Et iterum: Et rex uehementer gauisus est \n et iussit Danielem de lacu leonum eici, et nihil illi nocuerunt \n leones, quia confidebat et credebat Deo suo. et iussit rex: et duxerunt \n illos homines qui accusauerant Danielem et miserunt illos \n in lacu leonum et uxores eorum et natos eorum. et antequam peruenirent \n in pauimentum lacus, adprehensi sunt a leonibus et \n omnia ossa eorum conminuerunt. tunc Darius rex scripsit : omnibus \n gentibus, tribubus, linguis, qui sunt in regno meo: pax sit \n uobiscum a facie mea. censeo ego ut omnes qui sunt in regno \n meo sint timentes et trementes Deum summum cui seruit Daniel, \n quia ipse est Deus uiuus et permanet in saecula, et regnum eius \n non transibit, et dominatio eius in perpetuum ambulabit, et \n saluos faciet et facit signa et prodigia et mirabilia in caelo \n et in terra, qui eripuit Danielem de lacu leonum. Item in Michaea: \n In quo adsequar Dominum et adprehendam Deum meum \n sublimem. si adprehendam illum in sacrifieiis sacrificiis , in holocaustomatis, \n in uitulis annieulis anniculis , si accepto fauet Dominus in milibus \n arietum aut in decem milibus caprarum pinguium, aut dabo primitiua \n mea impietatis fractum fructum uentris mei, peccatum animae \n meae. renuntiatum est tibi, homo, quod bonum aut quid Dominus \n exquirat aliud nisi ut facias iudicium et iustitiam et diligas \n misericordiam et paratus sis ut eas cum Domino Deo tuo. uox \n Domini in ciuitate innocabitur inuocabitur , et timentes nomen eius saluabit. \n Item in Michaea: Pasce populum tuum in uirga tua, oues\n\n \n\n \n\n\n \n hereditatis tuae, inhabitantes conualle in medio Carmelo. parabunt \n Basanitin et Galaditin secundum dies saeculi et secundum \n dies profectionis eorum a terra Aegypti ostendam illis mirabilia. \n uidebunt gentes et confundentur ex omni fortitudine sua, et superponent \n manus in os suum. aures eorum exsnrdabnntur , et \n lingent puluerem quomodo serpentes trahentes terram, conturbabuntur \n in conclusione sua, ad Dominum Deum suum expauescent \n et timebunt aba abs te. quis Deus quomodo tu eleuans iniustitiam \n et transgrediens impietates? EtinNahum: Montes commoti \n sunt ab eo et colles contremuerunt et denudata est terra ante \n faciem eius et omnes qui inhabitant illam. a facie irae eius quis \n sustinebit et quis resistit in ira animi ipsius ? animatio ipsius \n fluere facit principatus et petrae dissolutae sunt ab illo. bonus \n Dominus illis qui eum sustinent in die pressurae et cognoscens \n illos qui eum timent. Item in Aggaeo: EtaudiuitZorobabel \n filius Salathiel de tribu Iuda et Iesus filius Iosedech sacerdos magnus \n et omnes qui superfuerunt de populo uocis Domini Dei sui \n et uerbum Aggaei prophetae, quoniam misit illum Dominus ad \n illos, et timuit plebs a facie Dei. Item in Malachiel : Testamentum \n meum fuit cum uita et pace, et dedi illis timorem timere \n me a facie nominis mei]. Item in psalmo XXXIII: Timete \n Dominum, sancti eius, quoniam nihil deest timentibus \n eum. Item in psalmo XVIII: Timor Domini sanctus pennanens permanens \n in saeculum saeculi.\n\n \n\n \n\n \n \n \n ","21":"\n NON TEMERE DE ALTERO IVDICANDVM. \n \n In euangelio secundum Lucam: Nolite iudicare ne \n iudicemini: nolite condemnare ne condemnemini. Item ad \n Romanos: Tu quis es qui iudices alienum seraum seruum ? domino \n suo stat aut cadit. stabit autem: potens est enim Deus iterum \n statuere eum. Item illic: Quare inexcusabilis es, o homo. in \n quo enim de alio iudicas, te ipsum condemnas: eadem enim \n agis qui iudicas. speras autem tu qui iudicas eos qui talia agunt \n et eadem facis, quia ipse effugies iudicium Dei? Item ad Corinthios \n prima: Et qui se putat stare uideat ne cadat. Item \n illic: Si quis se putat scire aliquid, nondrm nondum scit, quemadmodum \n oporteat eum scire. \n \n ","22":"\n ACCEPTA INIVRIA REMITTENDVM ET IGNOSCENDVM. \n \n In euangelio in prece cottidiana: Remitte nobis debita \n nostra, sicuti et nos remittimus debitoribus nostris. Item in \n euangelio secundum Marcum: Et cum steteritis ad orationem, \n remittite si quid habetis aduersus aliquem, ut et pater \n uester qui in caelis est remittat peccata uobis. si autem uos non \n remiseritis, neque pater uester qui in caelis est remittet nobis\n\n \n\n \n\n\n \n peccata uestra. Item illi illic c: In qua mensura mensi fueritis, in ea \n remetietur nobis uobis . \n \n ","23":"\n VLCEM MALIS NON REDDENDAM. \n \n In epistula Pauli apostoli ad Romanos: Nemini \n malum pro malo reddentes. Item illic: Noli uinci a malo, sed \n uince in bono malum. Item in Apocalypsi: Et dixit mihi: \n ne signaueris uerba prophetiae libri huius, quia iam tempus in \n proximo est. et hi qui perseuerant nocere noceant et qui in sordibus \n est sordescat adhuc, iustus autem iustiora faciat adhuc, similiter \n et sanctus sanctiora. ecce uenio cito, et merces mea mecum \n reddere unicuique secundum facta sua. \n \n ","24":"\n NON POSSE AD PATREM VENIRI NISI PER CHKISTVM. \n \n In euangelio secundum Iohannem: Ego sum uia et \n ueritas et uita. nemo uenit ad patrem nisi per me. Item illic: \n Ego sum ianua. per me si quia introierit, saluabitur. \n \n \n ","25":"\n AD REGNVM DEI, NISI BAPTIZATVS ET RENATVS QVIS FVERIT, PERVENIRE NON POSSE. \n \n In euangelio secundum Iohannem: Nisi quis renatus \n fuerit ex aqua et spiritu, non potest introire in regnum Dei. quod \n enim natum est de carne caro est, et quod natum est de spiritu \n spiritus est. Item illic: Nisi ederitis carnem filii hominis et \n biberitis sanguinem eius, non habebitis uitam in uobis.\n\n \n\n \n\n \n \n \n ","26":"\n PABVM ESSE BAPTIZARI ET EVCHABISTIAM ACCIPERE, NISI QVIS FACTIS ET OPERE PROFICIAT. \n \n In epistula apostoli Pauli ad Corinthios prima: \n Nescitis quia qui in stadio currunt omnes quidem currunt, unus \n tamen accipit coronam? sic enrrite currite , ut omnes conprehendatis. \n et illi quidem, ut corruptibilem coronam accipiant, nos autem \n incorruptam. Item in eaangelio euangelio secundum Matthaeum: \n Omnis arbor non faciens fructum bonum excidetur et in ignem \n mittetur. Item illic: Multi mihi dicent in illa die: Domine, \n Domine, nonne in tuo nomine prophetauimus et in tuo nomine \n daemonia exclusimus et in tuo rPomine nomine uirtutes multas fecimus? \n et tunc dicam illis: nonuosnoui, recediteame , operarii iniquitatis. \n Item illic: Luceat lui lux uestra coram hominibus, ut \n uideant bona opera uestra et clarificent patrem nestrum uestrum qui est \n in caelis. Item Paulus apostolus ad Philippenses: Lucete \n sicut luminaria in mundo. \n \n ","27":"\n BAPTIZATVM QVOQVE GRATIAM PERDERE QVAM CONSECVTVS SIT, NISI INNOCENTIAM SERVET. \n \n In euangelio secundum Iohannem: Ecce sanus factus \n es: iam noli peccare ne quid tibi deterius fiat. Item Paulus\n\n \n\n \n\n\n \n apostolus ad Corinthios prima: Nescitis quia templum \n Dei estis et spiritus Dei habitat in nobis uobis ? si quis templum Dei \n uiolauerit, uiolabit illum Deus. Item in Paralipomenon: \n Deus uobiscum est, dum estis uos cum ipso. si dereliqueritis \n eum, derelinquet uos. \n \n \n ","28":"\n NON POSSE IN ECCLESIA REMITTI EI QVI IN DEVM DELIQVERIT. \n \n In euangelio secundum Matthaeum: Qui diierit dixerit uerbum \n aduersus filium hominis remittetur illi: qui autem dixerit \n aduersus Spiritum sanctum non remittetur illi neque in isto saeculo \n neque in futuro. Item secundum Marcum: Omniapeccata \n remittentur filiis hominum et blasphemiae. qui autem blasphemauerit \n Spiritum sanctum non habet remissionem, sed rens reus \n erit aeterni peccati. Item in Regnorum primo: Si delinquendo \n peccet uir aduersus uirum, orabunt pro eo Dominum: si \n autem in Deum peccet homo, quis orabit pro eo? \n \n ","29":"\n DE ODIO NOMTNIS ANTE PRAEDICTVM. \n \n In euangelio secundum Lucam: Et eritis odibiles omnibus \n propter nomen meum. Item secundum Iohannem: \n Si saeculum uos odit, scitote quoniam me primo odit. si de saeculo \n essetis, saeculum quod suum esset amaret: sed quia de saeculo \n non estis et ego elegi uos de saeculo, propterea odit uos saecnlum saeculum . \n mementote sermonis quem dixi uobis: non est maior\n\n \n\n \n\n\n \n semus domino suo. si me persecnti persecuti sunt, et uos persequentur. \n [Item in Baruch: Veniet enim tempus, et quaeretis me et uos \n et qui post uos uenerint, audire uerbum sapientiae et intellectus, \n et non inuenietis. nationes autem cupient uidere sapientem praedicantem, \n et non obtinget eis: non quia deerit aut deficiet sapientia \n huius saeculi terrae, sed neque deerit sermo legis saeculo. \n erit enim sapientia in paucis uigilantibus et taciturnis et quietis, \n sibi confabulantes et in cordibus suis meditantes, quoniam quidam \n eos horrebunt et timebunt ut malos: alii autem nec credunt \n uerbo legis altissimi: alii autem ore stupentes non credent et credentibus \n erunt contrarii et inpedientes spiritum ueritatis. alii \n autem erunt sapientes ad spiritum erroris et pronuntiantes sicut \n altissimi et fortis edicta. alii autem personales fidei. alii capaces \n et fortes in fide altissimi et odibiles alieno.]\n \n ","30":"\n QVOD QVTS DEO VOVERIT CITO REDDENDVM. \n \n Apud Salomonem: Prout uoueris uotum Deo, ne moram \n feceris reddere illud. Item in Deuteronomio: Si autem uoneris uoueris \n uotum Domino Deo tuo, non tardabis reddere illud: quia \n inquirens requiret illud Dominus Deus tuus a te, et erit in peccatum. \n ea quae egredientur per labia tua obseruabis et facies \n donum quod locutus es ore tuo. Item in psalmo XLVIIII: Immola \n Deo sacrificium laudis et redde altissimo uota tua. inuoca \n me in die tribulationis tuae et eripiam te et glorificabis me.\n\n \n\n \n\n\n \n Item inActibus apostolorum: InpleuitSatanas cor tuum, \n mentiri te apud Spiritum sanctum, cum esset fdndos in tua potestate? \n non hominibus mentitus es sedDeo . Item in Hierem \n i a: Maledictus qui facit opera Dei neglegenter. \n \n ","31":"\n EVM QVI NON CREDIDERIT IAM IVDICATVM ESSE. \n \n In euangelio secundum lohannem Iohannem : Qui non crediderit \n iam iudicatus est, quia non credidit in nomine unici filii \n Dei. hoc autem est iudicium, quoniam lux uenit in saeculum, \n et magis dilexerunt tenebras quam lucem. Item in psalmo 1: \n Propterea non resurgunt impii in iudicio neque peccatores in consilio \n iustorum. \n \n ","32":"\n DE BONO VIRGINITATIS ET CONTINENTIAE. \n \n In Genesi: Multiplicans multiplicabo tristitias tuas et gemitus \n tuos: in tristitia paries filios, et conuersio tua ad uirum \n tuum, et ipse tui dominabitur. Item in euangelio secundum \n Matthaeum : Non omnes capiunt uerbum istud, sed illi \n quibus datum est. sunt enim spadones qui ex utero matris nati \n sunt sic, et sunt spadones qui coacti sunt ab hominibus, et sunt \n spadones qui se ipsos castrauerunt propter regnum caelorum. qui \n potest capere capiat. Item secundum Lucam: Filii saeculi \n huius generant et generantur. qui autem habuerint dignationem \n saeculi illius et resurrectionis a mortuis, non nubunt neque\n\n \n\n \n\n\n \n nubtmtur : neque enim incipient mori: aequales enim sunt angelis \n Dei, cum sint filii resurrectionis. resurgere autem mortuos Moyses \n significat, quomodo dicit in rnbo rubo Dominum Deum Abraham et \n Deum Isaac et Deum Iacob. Deus non est mortnorum mortuorum sed uiuorum. \n omnes enim illi uiuunt. Item in epistula Pauli apostoli \n ad Corinthios prima: Bonum esthomini.mulierem non tangere. \n propter fornicationem autem unusquisque uxorem suam habeat \n et unaquaeque suum uirum habeat. uxori uir debitum reddat, \n similiter et uxor uiro. uxor corporis sui potestatem non \n habet sed nir uir . similiter et uir corporis sui potestatem non habet \n sed uxor. nolite fraudare inuicem nisi forte ex consensu ad tempus \n ut uacetis orationi: et iterum ad id ipsum reuertimini, ne \n uos temptet Satanas propter incontinentiam uestram. hoc dico \n secundum indulgentiam, non secundum imperium. nam uolo \n omnes homines sic esse ut me. sed unusquisque proprium habet \n donumaDeo , alius sic, alius autem sic. Item illic: Caeleps \n cogitat ea quae sunt Domini, quomodo placeat Deo. qui autem \n matrimonium coninnexit , cogitat ea quae sunt huius mundi, \n quomodo placeat uxori. sic et mulier et uirgo innupta cogitat ea \n quae sunt Domini, ut sit sancta et corpore et spiritu. quae autem \n nupsit cogitat de his quae sunt mundi, quomodo placeat uiro.\n\n \n\n \n\n \n\n \n\n \n \n \n Item in Exodo cum praecepisset Deus Moysi, ut \n sanctificaret populum in diem tertium, sanctificauit \n ille et adiecit: Estote parati tribus diebus: non accedetis \n ad mulieres. Item in Regnorum primo: Et respondit \n sacerdos ad Dauid et dixit: non sunt panes profani in manu mea, \n nisi panis sanctus unus. si obseruati sunt pueri a muliere, manducabunt. \n Item in Apocalypsi: Hi sunt qui cum mulieribus \n se non coinquinauerunt: uirgines enim permanserunt. hi sunt \n qui secuntur Agnum, quocumque uadit. \n \n ","33":"\n NIHIL PATREM IVDICARE SED FILIVM ET PATREM AB EO NON HONORIFICARI, A QVO NON HONORIFICETVR FILIVS. \n \n In euangelio secundum Iohannem: Nihil pater iudicat, \n sed iudicium omne filio dedit, ut omnes honorificent filium, sicut \n honorificant patrem. qui non honorificat filium non honorificat \n patrem qui misit eum. Item in Genesi: Et Dominus pluit \n super Sodomam et Gomorram sulphur et ignem de caelo a Domino. \n Item in psalmo LXXI: Deus iudicium tuum regi da et \n iustitiam tuam filio regis, iudicare populum tuum in tua iustitia. \n \n ","34":"\n FIDELEM GENTILITER VIVERE NON OPORTERE. \n \n Apud Hieremiam: Haec dicit Dominus: secundum uias20 \n gentium ne ambulaueritis. De hoc ipso quod segregare\n\n \n\n \n\n\n \n se quis debeat a gentibus ne sit socius culpae et \n fiat particeps plagae item in Apocalypsi: Et audiui \n aliam uocem de caelo dicentem: exi de ea, populus meus, ne \n particeps sis delictorum eius et ne perstringaris plagis eius: quoniam \n delicta eius usque ad caelum peruenerunt et meminit Dominus \n Deus iniquitates eius. ideo reddet ei dupla, et in quo pocolo poculo \n miscuit, duplum remixtum est ei: et in quantum se clarificaDit clarificauit \n et deliciarum habuit, in tantum dabitur ei cruciatus et \n luctus. quoniam in corde suo dicit: regina sum et uidua non sum \n nec luctum uisura sum, propterea una hora plagae eius aduenient, \n mors, luctus et fames, et igni cremabitur, quia fortis \n Dominus Deus qui eam iudicabit. et flebunt et plangent se in ea \n reges terrae qui cum ea fornicati sunt et in deliciis conuersati \n sunt. Item apud Esaiam: Exite de medio eorum, qui portatis \n uasa Domini. \n \n \n ","35":"\n DEVM AD HOC PATIENTEM ESSE VT NOS PAENITEAT PECCATI NOSTRI ET EEFOEMEMVB. \n \n Apud Salomonem in Ecclesiastico: Ne dixeris: peccani peccaui , \n et quid accidit mihi triste? est enim altissimus patiens \n redditor. Item apostolus ad Romanos: An numquid opulentiam \n bonitatis eius et sustinentiam et patientiam contemnis. \n ignorans quia bonitas Dei in paenitentiam te adducit? tu autem \n secundum duritiam tuam et cor inpaenitens thesaurizas tibi iram\n\n \n\n \n\n \n\n\n \n in die irae et reuelationis iusti iudicii Dei qui reddet unicuique \n secundum opera sua. \n \n ","36":"\n MVLIEREM ORNARI SAECVLABITEB NON DEBERE. \n \n In Apocalypsi: Et uenit unus ex septem angelis habentibus \n phialas et adgressus est me dicens: ueni, ostendam tibi \n damnationem meretricis magnae sedentis super aquas multas, \n cum qua fornicati sunt reges terrae. et uidi mulierem sedentem \n super bestiam. et mulier illa amicta erat pallium purpureum \n et coccineum et adornata erat auro et lapidibus pretiosis \n et margaritis tenens poculum aureum in manu sua plenum \n exsecrationum et inmunditiae et fornicationis totius terrae. \n Item ad Timotheum: Sint mulieres uestrae cum uerecundia \n et pudicitia, conponentes se non in tortis crinibus neque \n auro neque margaritis aut ueste pretiosa, sed ut decet \n mulieres promittentes castitatem per bonam conuersationem. \n Item Petrus apostolus ad Ponticos: Sit in muliere \n non exterior ornamenti aut auri aut uestis cultus sed cultus \n cordis. Item in Genesi: Thamar cooperuit se pallio et adornauit, \n et cum adspexisset eam ludas, uisum est ei meretricem \n esse. \n \n \n ","37":"\n FIDELEM NON OPORTERE OB ALIA DELICTA NISI OB NOMEN SOLVM PVNIBI. \n \n Petrus apostolus ad Ponticos: Nec quisquam uestrum. \n tamquam fur aut homicida patiatur aut tamquam maleficus aut \n curas alienas agens, sed tamquam christianus Christianus .\n\n \n\n \n\n\n \n \n \n ","38":"\n SERVVM DEI INNOCENTEM ESSE DEBERE NE INCIDAT IN POENAM SAECVLAREM. \n \n Paulus apostolus ad Romanos: Vis non timere potestatem \n P quod bonum est fac, et habebis laudem ex ea. \n \n ","39":"\n DATVM NOBIS ESSE EXEMPLVM VIVENDI IN CHEISTO., \n \n In epistula Petri apostoli ad Ponticos: Christus passus \n est pro nobis relinquens uobis exemplum, ut sequamini uestigia \n eius qui peccatum non fecit, nec dolus inuentus est in \n ore eius: qui cum malediceretur, non remaledixit, cum pateretur, \n non minabatur, tradebat autem se iudici iudicanti iniuste. \n \n \n Item Paulus apostolus ad Philippenses: Quiinfigura \n Dei constitutus non rapinam arbitratus est esse se aequalem \n Deo, sed se exinaniuit formam serui accipiens, in similitudine \n hominis factus et habitu inuentus ut homo. humiliauit se iactus factus \n oboediens usque ad mortem, mortem autem crucis. propter quod \n Deus exaltauit illum et donauit illi nomen, ut sit super omne \n nomen, ut in nomine Iesu omnes genu curuent caelestium et terrestrium \n et infernorum et omnis lingua confiteatur, quia Dominus \n Iesus in gloria est Dei patris. Item in euangelio secundum \n Iohannem: Si ego laui pedes uestros magister et dominus, \n et uos debetis aliorum pedes lauare, exemplum enim dedi \n nobis, ut sicut ego feci et uos aliis faciatis.\n\n \n\n \n\n \n \n \n ","40":"\n NON IACTANTER NEC TVMVLTVOSE OPERAJTDVM. \n \n In euangelio secundum Matthaeum : Nesciat sinistra \n tna tua quid faciat dextera tna tua , ut sit eleemosyna tua in abscondito, \n et pater tuus qui uidet in absconso reddet tibi. Item illic: \n Cum facis eleemosynam, noli tuba canere ante te, sicut hypocritae \n faciunt in uicis et synagogis, ut clarificentur ab hominibus. \n amen dico uobis, perceperunt mercedem suam. \n \n ","41":"\n INEPTE ET SCVSBILITEB NON LOQVENDVM. \n \n Paulus apostolus ad Ephesios: Stultiloquium et scurrilitas \n quae ad rem non pertinet nec nominetur in nobis. \n \n \n ","42":"\n FIDEM TOTVM PRODESSE, ET TANTVM NOS POSSE QVANTVM CREDIMVS. \n \n In Genesi: Et credidit Abraham Deo, et deputatum est \n illi ad iustitiam. Item apud Esaiam: Et si non credideritis, \n neque intellegetis. Item in euangelio secundum \n Matthaeum : Modicae fidei, ad quid dubitasti? Item \n illic: Si habueritis fidem tamquam granum sinapis, dicetis \n monti huic: transi hinc illuc, et transibit, et nihil inpossibile \n erit uobis. Item secundum Marcum: Omnia quaecumque \n oratis et petitis credite quia accipietis , et erunt uobis. Item\n\n \n\n \n\n\n \n illic: Omnia possibilia credenti. Item apud Abbacuc: Iustus \n autem ex fide mea uiuit. Item in Daniele Ananias, Azarias, \n Misahel credentes liberati sunt de flamma. \n \n ","43":"\n POSSE EVM STATIM CONSEQVI QVI VERE CREDIDERIT. \n \n In Actibus apostolorum: Ecce aqua: quid est quod me \n inpediat tingui? tunc dixit Philippus: si credis ex toto corde \n tao , licet. \n \n ","44":"\n FIDELES INTER SE DISCEPTANTES NON DEBERE GENTILEM IVDICEM EXPERIRI. \n \n Paulus apostolus ad Corinthios prima: Audet quisquam \n uestrum aduersus alterum negotium habens disceptare apud \n iniustos et non apud sanctos? nescitis quia sancti mundum iudicabunt? \n Item illic: Iam quidem in totum delictum in nobis uobis \n est, quia iudicia habetis inuicem. quare non magis iniuriam \n sustinetis ? quare non magis fraudem patimini? sed uos iniuriam \n facitis et fraudatis et hoc fratribus. aut nescitis quoniam iniusti \n regnum Dei non consequentur? \n \n ","45":"\n SPEM FVTVRORVM ESSE, ET IDEO FIDEM CIRCA EA QVAE PROMISSA SVNT PATIENTEM ESSE DEBERE. \n \n Paulus apostolus ad Eomanos Romanos : Spe saluati sumus. spes \n autem quae uidetur non est spes. quod enim uidet quis, quid\n\n \n\n \n\n\n \n sperat? si autem quod non uidemus speramus, per patientiam \n expectamus. \n \n ","46":"\n MVLIEREM IN ECCLESIA TACERE DEBERE. \n \n Paulus apostolus ad Corinthios prima: Mulieres \n uestrae in ecclesiis taceant. si quae autem quid discere uolunt, \n domi uiros suos interrogent. Item ad Timotheum: Mulier \n eum cum silentio discat in omni subiectione. docere autem mulieri \n non permittitur neque dominari uiro suo [sed esse in silentio]. \n Adam enim primus formatus est, deinde Eua: et Adam seductus \n non est, mulier autem seducta est. \n \n \n ","47":"\n DELICTO ET MERITO NOSTEO FIERI, VT LABOKEMVS NEC DEI OPEM IN OMNIBVS SENTIAMVS. \n \n Apud Osee: Audite sermonem Domini, filii Israel: quia \n iudicium est Domino aduersus incolas terrae, quod neque misericordia \n neque ueritas neque agnitio Dei sitsuper terram: exsecratio \n et mendacium et caedes et furtum et adulterium diffusum \n est super terram: sanguinem sanguini supermiscent. idcirco terra \n lugebit cum uniuersis incolis suis, cum bestiis agri, cum serpentibus \n terrae, cum uolatilibus caeli, et deficient pisces maris, ut nemo \n iudicet, nemo reuincat. Item apud Esaiam prophetam: \n Numquid non ualet manus Domini ut saluos faciat, aut grauabit \n aurem ut non eiandiat exaudiat ? sed peccata uestra inter uos et Deum \n separant, et propter peccata uestra auertit faciem a nobis uobis ne\n\n \n\n \n\n\n \n misereatur. manus enim uestrae inquinatae sunt sanguine et digiti \n uestri in peccatis: labia autem uestra locuta sunt facinus, et lingua \n uestra iniustitiam meditatur. nemo loquitur uera, neque est \n iudicium uerum. fidunt in uanis et locuntur inania, qui parturiunt \n dolorem et pariunt facinus. Item apud Sophoniam: \n \n \n Defectione deficiat a facie terrae, dicit Dominus. deficiat homo \n et pecudes, deficiant uolucres caeli et pisces maris, et auferam \n iniquos a facie terrae. \n \n ","48":"\n NON FAENElUNDVM . \n \n In psalmo XIIll : Qui pecuniam non dedit ad usuram et \n munera super innocentes non accepit: qui facit haec non monebitur mouebitur \n in aeternum. Item apud Ezechielem: Homo autem \n qui erit iustus hominem non opprimet et pignus debitoris reddet \n et rapinam non rapiet: panem suum esurienti dabit et nudum. \n operiet et pecuniam suam in usuram non dabit. Item in Deuteronomio: \n Non faenerabis fratri tuo usuram pecuniae et usuram \n ciborum. \n \n ","49":"\n INIMICOS QVOQVE DILIGENDOS. \n \n In euangelio secundum Lucam: Si diligitis qui uos \n diligunt, quae est uobis gratia? et peccatores enim diligunt eos \n quisediligunt . Item in euangelio secundumMatthaeuni : \n Diligite inimicos uestros et orate pro his qui uos persecuntur,\n\n \n\n \n\n\n \n ut sitis filii pacfris patris uestri qui est in caelis, qui solem suum \n oriri facit super bonos et malos et plait super iustos et iniustos. \n \n ","50":"\n SACRAMENTVM FIDEI NON ESSE PROFANANDVM. \n \n Apud Salomonem in Prouerbiis: Inaures inpnidentia inprudentis \n noli quicquam dicere, ne quando audierit, inrideat sensatos sermones \n tuos. Item in euangelio secundum Matthaeum: \n Ne dederitis sanctum canibus neque miseritis margaritas uestras \n ante porcos, ne forte conculcent eas pedibus suis et conuersi \n elidant uos. \n \n ","51":"\n QVOD NEMO IN OPERE SVO EXTOLLI DEBEAT. \n \n Apud Salomonem in Ecclesiastico: Noli te extollere \n in faciendo opere tno tuo . Item in euangelio secundum Lucam: \n Quis uestrum habens seruum arantem aut pastorem uementi uenienti \n de agro dicit: continuo transi, recnmbe recumbe ? sed dicit illi: \n para aliquid quod cenem et adcingere et ministra mihi, donec \n manducem et bibam, et postea tu manducabis et bibes. numquid \n habet gratiam seruo illi, quia fecit quae ei imperata sunt? \n sic itaque et uos, cum feceritis quae uobis imperata sunt, dicite: \n serui inutiles sumus, quod debuimus facere fecimus. \n \n ","52":"\n CREDENDI VEL NON CREDENDI LIBERTATEM IN ARBITRIO POSITAM. \n \n In Deuteronomio: Ecce dedi ante faciem tuam uitamet uitam \n mortem, bonum et malum. elige uitam ut uiuas. Item apud \n Esaiam: Et si uolueritis et audieritis me, bona terrae edetis:\n\n \n\n \n\n\n \n si autem nolueritis et non andieritis audieritis me, gladius uos comedet. \n os enim Domini locutum est ista. Item in euangelio secundum \n Lucam: Regnum Dei intra uos est. \n \n ","53":"\n DEI ARCANA PERSPICI NON POSSE, ET IDEO FIDEM NOSTRAM SIMPLICEM ESSE DEBERE. \n \n Paulus apostolus ad Corinthios prima: Videmus nunc \n per speculum in aenigmate, tunc autem facie ad faciem. nunc \n scio ex parte, tunc autem cognoscam, sicut et cognitus sum. \n Item apud Salomonem in Sapientia: Et in simplicitate \n cordis quaerite Deum. Item apud eundem: Qui ambulat \n simpliciter ambulat confidenter. Item illic: Noli esse sapiens \n multum et noli argumentari plus quam oportet. Item \n apud eundem: Altiora te ne quaesiueris et fortiora te ne perscrutaueris. \n Item apud Esaiam: Vae qui arguti sunt in semet * \n ipsis. Item in Machabaeis: Daniel in sua simplicitate liberatus \n est de ore leonum. Item Paulus apostolus ad Romanos: \n s o altitudo diuitiarum et sapientiae et scientiae Dei! quam \n inexcrutabilia sunt iudicia eius et inuestigabiles uiae eius ! quis . \n enim cognouit sensum Domini aut quis consiliarius eius fuit aut \n quis prior dedit ei, et retribuetur illi? quoniam ex ipso et per\n\n \n\n \n\n\n \n ipsum et in ipso omnia: ipsi gloria in saecula saecoloram saeculorum . Item \n ad Timotheum: Stnltas Stultas autem et ineruditas quaestiones denita deuita \n sciens quia lites generant. seruum autem Domini non oportet \n litigare sed mitem esse ad omnes. \n \n ","54":"\n NEMINEM SINE 8OKDE ET SINE PECCATO ESSE. * \n \n Apud Iob: Quis enim mundus a sordibus? nec unus, etiam \n si unius diei sit uita eius in terra. Item in psalmo L: Ecce \n enim in iniquitatibus conceptus sum et in delictis peperit me \n mater mea. Item Iohannes apostolus: Si dixerimus quia \n peccatum non habemus, nos ipsos decipimus, et ueritas in nobis \n non est. \n \n ","55":"\n NON HOMINIBVS SED DEO PLACENDVM. \n \n In psalmo LII: Qui hominibus placent confusi sunt, quoniam \n Deus nihil fecit illos. Item Paulus apostolus ad Galatas: \n Si hominibus placere uellem, Christi seruus non essem. \n \n \n ","56":"\n DEVM NIHIL LATERE EX HIS QVAE OEBVNTVS. \n \n In Sapientia Salomonis: In omni loco speculantur oculi \n Dei bonos et malos. Item in Hieremia: Ego Deus adproximans \n et non Deus de longinquo. si absconditus fuerit homo in\n\n \n\n \n\n\n \n absoondito , ergoegononuideboeum ? nonne caelum et terram \n ego impleo, dicit Dominus? Item in Regnorum primo: \n Homo uidet in facie, Deus antem autem in corde. Item in Apocalypsi: \n Et scient omnes ecclesiae quia ego sum scrutator renis \n et cordis, et dabo unicuique uestrum secundum opera uestra. \n Item in psalmo XVIII: Delicta quis intellegit? ab occultis \n meismnndame , Domine. Item Paulus apostolus ad Corinthios \n secnnda secunda : Omnes nos manifestari oportet ante tribnnal tribunal \n Christi, ut reportet unusquisque sui corporis propria secundum \n quae egit, sine siue bona siue mala. \n \n \n ","57":"\n FIDELEM EMENDARI ET BESESVARI. \n \n In psalmo CXVII: Castigans castigauit me Dominus et morti \n non tradidit me. Item in psalmo LXXXVIII: Visitabo in \n uirga iniquitates eorum et in flagellis peccata eorum. misericordiam \n autem meam non auertam ab eis. Item apud Malachiam: \n Et sedebit conflans et expurgans sicut aurum et argentom argentum \n et emundabit filios Leni Leui . Item in euangelio: Non exies \n inde, donec reddas nouissimum quadrantem.\n\n \n\n \n\n \n \n \n ","58":"\n NEMINEM CONTRISTAEI MORTE DEBERE, CVM SIT IN VIVENDO LABOR ET PERICVLVM, IST MORIENDO PAX ET RESVRGENDI SECVRITAS: \n \n \n In Genesi: Tunc dixit Deus ad Adam: quia exandisti exaudisti nocera uocem mulieris tuae et manducasti ex illa arbore, de qua sola praeceperam \n tibi ne manducares, maledicta terra erit in omnibus operibus \n tuis. in tristitia et gemitu edes ex ea omnibus diebus uitae \n tuae. spinas et tribulos eiciet tibi, et edes pabulum agri in sndore sudore \n aultus uultus tui. edes panem tuum, donec reuertaris in terram, \n de qua sumptus es: quoniam terra es et in terram ibis. Item illic: Et conplacuit Enoch Deo, et non est innentus postmodum, \n quia Deus illum transtulit. Item apud Esaiam: Omnis caro \n faenum et omnis claritas eius ut flos faeni. aruit faenum et 1108 \n decidit. uerbum autem Domini manet in aeternum. Item apud \n Ezechielem: Dicunt: arida facta sunt ossa nostra, periit spes \n nostra, expirauimus, propterea propheta et dic: haec dicit Dominus: \n ecce ego aperio monumenta uestra et educam uos de monumentis \n uestris et inducam nos uos in terram Israel. dabo spiritum . \n meum in uos, et uiuetis. et ponam uos in terra uestra, et cognoscetis \n quoniam ego Dominus locutus sum et faciam, dicit \n Dominus. Item in Sapientia Salomonis: Raptus est, ne \n malitia mutaret intellectum illius. placita enim erat Deo anima \n illius. Item in psalmo LXXXTTT: Quam amabilia sunt\n\n \n\n \n\n\n \n tabernacnla tna , Domine uirtutum. concupiscit et deficit anima mea \n in atria Domini. Item Paulus apostolus ad Thessalonicenses: \n Nolumus uos ignorare, fratres, de dormientibus, ne \n contristemini sicut et ceteri qui non habent spem. si enim credimus \n quia Iesus mortuus est ?t resurrexit, sic et Deus eos qui \n dormierunt in Iesu adducet cum eo. Item ad Corinthios \n prima: Stulte, tu quod seminas, non niuificatur uiuificatur , nisi mortuum \n fuerit. Item illic: Stella ab stella differt in claritate, ita et \n resurrectio. seminatur corpus in corruptione, surgit sine corruptela: \n seminatur in ignominia, resnrgit resurgit in gloria: seminatur in \n infirmitate, resurgit in uirtute: seminatur corpus animale, surgit \n spiritale. Item illic: Oportet enim corruptinum corruptiuum istud induere \n incorruptionem et mortale hoc induere inmortalitatem. \n [cum autem corruptinum corruptiuum hoc induerit immortalitatem et mortale \n hoc induerit incorruptionem,] tunc fiet uerbum quod scriptum \n est: absorpta est mors in contentionem. ubi est, mors, aculens aculeus \n tuus? ubi est, mora mors , contentio tua? Item in euangelio \n secundum Iohannem: Pater, quos mihi dedisti, uolo ut \n ubi ego fuero et ipsi sint mecum et nideant uideant claritatem meam\n\n \n\n \n\n\n \n quam mihi dedisti ante constitutionem nrandi mundi . Item secnndum secundum \n Lncam Lucam : Nunc dimittis seruum tuum, Domine, secundum \n uerbum tuum in pace, quia niderunt oculi mei salntare salutare tuum. \n Item secundum Iohannem: Si me dilexissetis, gauderetis \n quoniam eo ad patrem, quia patft maior me est. \n \n \n ","59":"\n DE IDOLIS QVAE GENTILES DEOS PVTANT. \n \n \n In Sapientia Salomonis: Omnia idola nationum aestimanerunt aestimauerunt \ndeos, quibus neque oculorum uisus est ad uidendum neque \n nares ad percipiendum spiritum neque aures ad audiendum nec \n digiti in manibus ad tractandum, sed et pedes eorum pigri ad \n ambulandum. homo enim fecit illos, et qui spiritum mutuatus \n est is finxit illos. nemo autem sibi similem homo poterit deum \n fingere. cum sit enim mortalis, mortuum fingit manibus iniquis. \n melior est autem ipse his quos colit: quoiiiam quoniam ipse quidem uixit, \n illi numquam. Item illic: Neque operibus adtendentes agnouerunt \n quis esset artifex, sed aut ignem aut spiritum aut citatum \n aerem aut gyrum stellarum aut nimiam aquam aut solem \n aut lunam rectores orbis terrae deos putauerunt: quorum si propter \n speciem hoc aestimauerunt, sciant quanto his Dominus sit \n speciosior: aut si uirtutes et opera eorum mirati sunt, intellegant \n ab ipsis quoniam qui haec constituit fortia fortior est illis. \n Item in psalmo cxxxnn : Simulacra gentium argentum et\n\n \n\n \n\n\n \n aurum, opera manuum hominum. os habent et non loquentur, \n ocolos oculos habent et non uidebunt, aures habent et non audient, neque \n enim est spiritus in ore ipsorum. similes illis fiant omnes \n qui faciunt ea [ et omnes qui confidunt in illis]. Item in \n psalmo XCV: Quoniam omnes dii gentium daemonia: Dominus \n uero caelos fecit. Item in Exodo: Non facietis upbis uobis deos \n aureos neque deos argenteos. Et rursum: Non facies tibi idolum \n nec cuiusquam similitudinem. [Item in Hieremia: Haec \n dicit Dominus: secundum uias gentium nolite incedere et a signis \n caeli ne timueritis, quia timent illa in personis suis, quia legitima \n gentium uacua sunt. lignum de saltu excisum, opus fabri, \n et conflatum aurum et argentum speciose conposita sunt, in malleis \n et in clauis confirmauerunt illa et non mouebuntur, quia \n confiiibilia sunt argentum adpositum est a Tharsis. uenit aurum \n Moab. opera artificum omnia. hyacinthum et purpuram uestiunt \n ea. tollentes tollunt illa, quia non prodient. nolite timere ea, \n quia malum non facient et bonum non est in illis. sic dicite: \n dii qui caelum et terram non fecerunt pereant a terra et de sub \n caelo isto. exhorruit caelum in hoc et obhorruit multo magis uehementer, \n dicit Dominus. haec maligna fecit plebs mea. dereliquerunt \n me fontem aquae uiuae, et foderunt sibi lacus contritos \n qui non poterant aquam continere. uerberauit te derelictio tua\n\n \n\n \n\n \n\n \n\n\n \n et nequitia tua accusabit te. et scito et uide quoniam amaram amarum \n tibi erit quod dereliqueris me, dicit Dominus Deus tuus, et non \n speraueris in me, dicit Dominus Deus tuus, quia in saeculum \n contribulasti iugum tuum et dirupisti uincula tua, et dixisti: non \n seruiam, sed ibo super omnem montem excelsum et super omnem \n collem altum et super omne lignum umbrosum. ibi confundar in \n fornicatione. ligno dixerunt quia pater meus es tu, et lapidi: tu \n genuisti me. et conuerterunt ad me dorsum et non faciem suam. \n In Esaia: CeciditBel , dissolutus est draco. facta sunt sculptilia \n eorum ut bestiae et pecora. auferetis illa conligata quasi sarcinam \n laborantes et esurientes et non ualentes. Etiterum : Soluti \n simul non poterunt saluari de bello. ipsi autem captiui ducti \n sunt tecum. Et iterum: Cui me adsimilastis? uidete, conicite \n quia erratis corde qui conmittitis aurum de sacculo et argentum \n in statera ponderatis in pondera conducentes artificem. fecerunt \n manu facta et inclinantes se adorauerunt illud: ferunt illa \n umeris et sic ambulant. si autem posuerint illa, loco manebunt \n et non mouebuntur: et si qui clamauerint ad illa, non audient \n et a malis non saluabunt eos. Item in Hieremia: Dominus \n qui fecit caelum et terram in uirtute correxit orbem in \n sua prudentia et sua sapientia extendit caelum et multitudinem \n aquarum in caelo, perduxit nubes ab extremo terrae, fulgura in \n pluuiam fecit. et eiecit uentos de thesauris suis. infatuatus est \n omnis homo ab scientia sua, confusus est omnis artifex in sculptilibus \n suis, quia falsum conflauit. non est spiritus in illis. uacua\n\n \n\n \n\n\n \n sunt opera inlusa, in tempore conspectionis illorum peribunt. \n Et in Apoealypsi Apocalypsi : Et sextus angelus tuba cecinit. et audiui \n unum ex quattuor angulis arcae aureae quae est in conspectu Dei \n dicentem sexto angelo qui habebat tubam: solue quattuor angelos angeli \n ligatos super flumen magnum Euphratem. et soluti sunt quattuor \n angeli qui erant parati in horam et diem et mensem et \n annum, ut occiderent tertiam partem hominum. et numerus exercituum \n equestrium dismiriades myriadon: audiui numerum eorum. \n et sic uidi equos in uisu et sedentes super eos habentes loricas \n igneas et hyacinthinas et sulphureas, et capita equorum f, et ex \n ore eorum exiit ignis et fumus et sulphur. a tribus plagis istis \n occisa est tertia pars hominum ex igne et fumo et sulphure quod \n eDit de ore eorum: nam nis uis equorum in ore eorum est et in caudis \n eorum. caudae enim eorum similes anguibus, habentes \n capita, et in eis nocent. et reliqui hominum qui non sunt occisi \n in istis plagis nec paenitentiam egerunt opera factorum manuum \n suarum, ut non adorent daemonia et idola id est simulacra \n aurea et argentea et aerea et lapidea et lignea, quae neque \n uidere possunt neque ambulare: et non egerunt paenitentiam homicidiorum \n suorum neque fornicationis suae neque factorum \n suorum. Item illic: Et tertius angelus secutus est eos dicens \n in uoce magna: si quis adorat bestiam et simulacrum eius, et \n accepit inscriptionem in fronte sua aut super manum suam, is \n bibet de nino uino irae eius et punietur igne et sulphure sub oculis \n angelorum sanctorum et sub oculis agni, et fumus tormentorum \n eorum in saecula saeculorum ascendet].\n\n \n\n \n\n \n\n \n \n \n ","60":"\n ClBORVM NIMIAM CONCVPISCENTIAM NON ADPETENDAM. \n \n Apud Esaiam: Manducemus et bibamus, eras cras enim moriemur. \n non remittetur uobis peccatum istud, quoadusque moriamini. \n Item in Exodo: Et consedit populus manducare et \n bibere, et surrexerunt ludere. Item Paulus apostolus ad \n Corinthios prima: Esca nos non commendat Deo: neque si \n manducauerimus, abundabimus, neque si non manducauerimus, \n egebimus. Item illic: Cum conuenitis ad manducandum, inuicem \n expectate. si quis esurit, domi manducet, ut non in iudicium \n conueniatis. Item ad Romanos: Non est regnum Dei \n esca et potus, sed iustitia et pax et gaudium in Spiritu sancto. \n Item in euangelio secundum Iohannem: Ego cibum \n habeo manducare quem uos non nostis. meus cibus est ut faciam \n uoluntatem eius qui me misit et perficiam opus eius. \n \n ","61":"\n POSSIDENDI CONCVPISCENTIAM ET PECVNIAM NON ADPETENDAM. \n \n Apud Salomonem in Ecclesiastico: Qui diligit argentum \n non satiabitur argento. Item in Prouerbiis: Captans \n annonam maledictus in plebe est. benedictio autem in eius capite \n est qui communicat. Item in Esaia: Vae qui coniungunt\n\n \n\n \n\n\n \n domum ad domum et agrum agro continuant, ut auferant proximo \n aliquid. numquid habitabitis soli super terram? Item apud \n Sophoniam: Aedificabunt domos et non inhabitabunt, et instituent \n uineas et non bibent uinum earum, quia prope est dies \n Domini. Item in euangelio secundum Lucam: Quid \n enim prodest homini, si totum orbem lucretur et animae suae \n detrimentum patiatur? Item illic: Dixit autem illi Deus: \n stulte, hac nocte expostulatur anima tua. quae ergo parasti, cuius \n erunt? Item illic: Commemorare quoniam percepisti bona in \n uita tua, Lazarus autem mala. nunc hic consolatur, tu autem \n cruciaris. Item in Actibus apostolorum: Dixit autem Petrus \n ad eum: argentum quidem et aurum non est mihi: quod \n autem habeo hoc tibi do. in nomine Iesu Christi Nazareni surge \n et ambula. et adprehensa manu eius dextera eleuauit eum. Item \n ad Timotheum prima: Nihil intulimus in hunc mundum, \n uerum nec auferre possumus. habentes itaque uictum et uestitum \n his contenti simus. qui autem uolunt diuites fieri incidunt in \n temptationem et laqueum diaboli et desideria multa et nocentia \n quae mergunt hominem in perditionem et in interitum. radix\n\n \n\n \n\n\n \n enim omnium malorum est cupiditas quam quidam adpetentes \n naufragauerunt a fide et inseruerunt se doloribus multis. \n \n ","62":"\n MATRIMONIVM CVM GENTILIBVS NON IVNGENDVM. \n \n ApudTobiam: Yxorem accipe ex semine parentum tuorum \n et noli sumere alienam uxorem quae non est ex tribu parentum b \n tuorum. Item in Genesi mittit puerum suum Abraham, \n ut de semine suo accipiatur Rebecca filio eius \n Isaac. Item in Esdra satis non fuitDeo , cum uastarentur \n Iudaei, nisi alienigenas uxores cum filiis \n quoque, quosexillis procreauerant , dereliquissent . \n Item apostolus Paulus ad Corinthios prima: Mulier \n alligata est, quamdiu uiuit uir eius. si autem dormierit, liberata \n est: cui uult nubat, tantum in Domino. beatior autem erit, si \n sic permanserit. Item ad Corinthios prima: Nescitis quia \n corpora uestra membra Christi sunt? auferens membra Christi \n faciam membra meretricis ? [absit.] aut nescitis quia qui coniungit \n se meretrici unum corpus est? erunt enim duo in carne una. \n qui autem coniungit se Domino unus spiritus est. Item ad \n Corinthios secunda: Nolite coniungi cum infidelibus. quae \n autem participatio est iustitiae et iniquitati? aut quae\n\n \n\n \n\n\n \n commumcatioestlumimadtenebras ? Item de Salomone in Basilion \n tertio: Et auerterunt uxores alienigenae cor eius post deos suos. \n \n ","63":"\n GRAVIVS DELICTVM ESSE FORNICATIONIS. \n \n Paulus apostolus ad Corinthios prima: Omne delietum delictum \n quodcumque fecerit homo extra corpus est. qui autem fornicatur \n in corpus suum peccat. [non estis uestri: emti enim estis \n pretio magno. clarificate et portate Dominum in corpore uestro]. \n \n ","64":"\n QVAE SINT CARNALIA QVAE MORTEM PARIANT ET QVAE SPIRITALIA QVAE AD VITAM DVCANT. \n \n Paulus apostolus ad Galatas: Caro enim concupiscit \n aduersus spiritum et spiritus aduersus carnem. haec enim inuicem \n aduersantur sibi, ut non quae uultis ipsa faciatis. manifesta \n autem sunt facta carnis, quae sunt adulteria fornicationes, inmunditiae, \n spurcitiae, idololatria, ueneficia, homicidia, inimicitiae, \n contentiones, aemulationes, animositates, prouocationes, \n simultates, dissensiones, haereses, inuidiae, ebrietates, comissationes \n et his similia: qui talia agunt regnum Dei non possidebunt. \n fructus autem spiritus est caritas, gaudium, pax, magnanimitas, \n bonitas, fides, mansuetudo, continentia, castitas. \n qui enim Christi sunt carnem suam crucifixerunt cum uitiis et \n concupiscentiis. \n \n ","65":"\n OMNIA DELICTA IN BAPTISMO DEPONI. \n \n Paulus apostolus ad Corinthios prima: Nequefomicarii \n neque idolis seruientes neque adulteri neque molles neque\n\n \n\n \n\n\n \n masculorum concubitores neque fures neque fraudulenti neque \n ebriosi neque maledici neque raptores regnum Dei consequentur. \n et haec quidem fuistis: sed abluti estis, sed sanctificati sanctificat estis, sed \n iustificati estis in nomine Domini Iesu nostri Christi et in spiritu \n Dei nostri. \n \n \n ","66":"\n DISCIPLINAM DEI IN ECCLESIASTICIS PRAECEPTIS OBSERVANDAM. \n \n Apud Hieremiam: Et dabo uobis pastores secundum cor \n meum, et pascent uos pascentes cum disciplina. Item apud \n Salomonem in Prouerbiis: Fili, ne neglexeris disciplinam \n Dei neque defeceris ab eo correptus. quem enim diligit Deus, \n corripit. Item in psalmo II: Adprehendite disciplinam, ne \n quando irascatur Dominus et pereatis a uia iusta: cum exarserit \n in breui ira eius, beati omnes qui confidunt ineo in . Item in \n psalmo XLVIIII: Peccatori autem dicit Deus: Quare tu enarras \n iustitias meas et sumes testamentum meum per os tuum ? tu uero \n odisti disciplinam et proiecisti sermones meos post te. Item \n apud Salomonem: Disciplinam qui abicit infelix est.\n\n \n\n \n\n \n \n \n ","67":"\n PBAEDICTVM QVOD DISCIPLINAM SANAM ASPEENATVRI ESSENT. \n \n Paulus apostolus ad Timotheum secunda: Erittempus, \n quando sanam doctrinam non sustinebunt, sed secundum \n sua desideria coaceruabunt sibi magistros prurientes in audiendo \n [scalpentes aures]. et a ueritate quidem auditum auertent, ad \n fabulas autem conuertentur. \n \n ","68":"\n RECEDENDVM AB EO QVI INORDINATE ET CONTRA DISCIPLINAM VIVAT. \n \n Paulus apostolus ad Thessalonicenses: Praecipimus \n autem nobis uobis in nomine Domini nostri Iesu Christi, ut discedatis ab \n omnibus fratribus ambulantibus inordinate et non secundum traditionem \n quam acceperunt a nobis uobis . Item in psalmo XLVIIII: \n Si uidebus uidebas furem, simul cum eo concurrebus concurrebas et cum adulteris \n portionem tuam ponebus ponebas . \n \n \n ","69":"\n NON IN SAPIENTIA MVNDI NEC IN ELOQVENTIA ESSE EEGNVM DEI SED IN FIDE CRVCIS ET VIRTVTfc CONVERSATIONIS. \n \n Paulus apostolus ad Corinthios prima: Misit me \n Christus adnuntiare, non in sermonis sapientia, ne inanis fiat \n crux Christi. uerbum enim crucis stultitia est his qui pereunt, \n his autem qui saluantur uirtus Dei est. scriptum est enim: \n perdam sapientiam sapientium et prudentiam prudentium reprobabo. \n ubi sapiens, ubi scriba, ubi conquisitor saeculi huius?\n\n \n\n \n\n\n \n nonne stultam fecit Deus sapientiam huius mundi ? quoniam quidem \n in sapientia Dei non cognouit mundus per sapientiam Deum, \n conplacuit Deo per stultitiam praedicationis saluare credentes: \n quoniam Iudaei signa desiderant et Graeci prudentiam quaerunt. \n nos autem praedicamus Christum erueifixum crucifixum , Iudaeis quidem \n scandalum, gentibus autem stultitiam, ipsis autem uocatis Iudaeis \n et Graecis Christum Dei uirtutem et Dei sapientiam. Item \n illic: Nemo se decipiat. si quis putat sapientem seesse in uobis, \n saeculo huic stultus fiat ut sit sapiens. sapientia enim huius \n mundi stultitia est apud Deum. scriptum est enim: conprehendens \n sapientes in astutia ipsorum. Item illic: Dominus cognouit \n cogitationes sapientium, quia uanae sunt. \n \n ","70":"\n PARENTIBVS OBSEQVENDVM. \n \n Paulus apostolus ad Ephesios: Filii, obsequentes estote \n parentibus uestris. hoc enim est iustum. honora patrem tuum et \n matrem, quod est mandatum primum in promissione, utbene \n sit tibi et sis longaeuus super terram. \n \n ","71":"\n PATRES QVOQVE ASPEROS ESSE CIRCA FILIOS NON OPORTERE. \n \n Paulus apostolus ad Ephesios: Etuos , patres, nolite \n ad iracundiam prouocare filios uestros, sed nutrite eos in disciplina \n et correptione Domini.\n\n \n\n \n\n \n \n \n ","72":"\n SERVOS CVM CREDIDERINT PLVS DOMINIS CARNALIBVS SERVIRE DEBERE. \n \n Paulus ad Ephesios: Serui, obaudite dominis carnalibus \n cum timore et tremore, in simplicitate cordis uestri sicut Christo, \n non ad oculum seruientes quasi hominibus placentes, sed quasi \n serui Christi. \n \n ","73":"\n ITEM DOMINOS MITIORES ESSE DEBERE. \n \n Paulus apostolus ad Ephesios: Et uos, domini, eadem \n facite ad eos remittentes minas, scientes quia et uester et ipsorum \n dominus est in caelis, et personarum acceptio non est apud \n illum. \n \n ","74":"\n VIDVAS PROBATAS QVASQVE HONORANDAS. \n \n Paulus apostolus ad Timotheum prima: Viduas honora, \n quae uere uiduae sunt. quae autem in deliciis est, uiuens \n mortua est. Item illic: Adulescentiores autem uiduas deuita. \n cum enim deliciatae fuerint in Christo, nubere uolunt habentes \n damnationem, quoniam primam fidem reprobauerunt. \n \n ","75":"\n SVORVM ET MAXIME FIDELIVM CVRAM PLVS VNVMQVEMQVE HABERE DEBERE. \n \n Paulus apostolus ad Timotheum prima: Si quis \n autem suorum et maxime domesticorum non agit curam, fidem \n denegat et est deterior infideli. Item apud Esaiam: Si \n nideris uideris nudum, uesti et domesticos seminis tui non despexeris.\n\n \n\n \n\n \n \n \n De quibus domesticis in euangelio dictum est: Si \n patremfamilias dixerunt Beelzebul, quanto magis domesticos \n eius. \n \n ","76":"\n MAIOREM NATV NON TEMERE ACCVSANDVM. \n \n Paulus apostolus ad Timotheum prima: Aduersus \n maiorem natu accusationem noli recipere. \n \n ","77":"\n PECCANTEM PVBLICE OBIVRGANDVM. \n \n Paulus apostolus ad Timotheum prima: Peccantem \n coram omnibus argue, ut ceteri timorem habeant. \n \n ","78":"\n CVM HAERETICIS NON LOQVENDVM. \n \n Paulus apostolus ad Titum: Haereticum hominem post \n primam correptionem deuita sciens quoniam peruersus est huiusmodi \n et peccat et est a semet ipso damnatus. Item Iohannes \n apostolus: Ex nobis exierunt, sed non fuerunt ex nobis. si \n enim fuissent ex nobis, permansissent utique nobiscum. Item \n ad Timotheum secunda: Sermo eorum ut cancer serpit. \n \n ","79":"\n INNOCENTEM FIDENTER PETERE ET IMPETRARE. \n \n Iohannes apostolus: Si cor nostrum nos non reprehendat, \n fiduciam habemus ad Deum et quodcumque petierimus accipiemus \n ab eo. Item in euangelio secundum Matthaeum: Beati \n puro corde, quoniam ipsi Deum uidebunt. Item in psalmo\n\n \n\n \n\n\n \n XXIII: Quis ascendit in montem Domini aut quis stabit in loco \n sancto eius? innocens manibus et mundo corde. \n NLHIL LICERE DIABOLO IN HOMINEM, NISI DEVS PERMISERIT. \n \n ","80":"In euangelio secundum Iohannem dixit lesus: Nullam \n haberes aduersus me potestatem, nisi data esset tibi desuper. \n Item in Regnorum tertio: Et excitauit Dominus satanam \n ipsi Salomoni. Item in Iob prius Deus permisit, et sic \n diabolo licuit. Item in euangelio Dominus ante permittit \n dicendo Iudae: Quod facis fac citius. Item apud \n Salomonem in Prouerbiis: Cor regis in manu Dei. \n \n \n ","81":"\n MERCEDEM MERCENNARIO CITO REDDENDAM. \n \n In Leuitico: Non dormiet merces mercennarii tui apud te usque \n in mane. \n \n \n NON AVGVRANDVM. \n \n In Deuteronomio: Non ominemini neque auguremini. \n","82":" \n \n \n \n CLRRVM NON HABENDVM. \n \n In Leuitico: Non facietis cirrum ex coma capitis uestri. \n","83":" \n \n NON VELLENDVM. \n \n In Leuitico: Non corrumpetis effigiem barbae uestrae. \n","84":"\n\n \n\n \n\n \n \n \n ","85":"\n SVRGENDVM, CVM EPISCOPVS AVT PRESBVTER VENIAT. \n \n InLeuitico: A facie senioris exurges et honorabis personam \n presbyteri. \n \n ","86":"\n SCHISMA NON FACIENDVM, ETIAMSI IN VNA FIDE ET IN EADEM TRADITIONE PERMANEAT QVI RECEDIT. \n \n Apud Salomonem in Ecclesiastico: Scindens ligna \n periclitabitur in eis, si exciderit ferrum. Item in Exodo: In \n domo una comedetur, non eicietis de domo carnem foras. Item \n in psalmo CXXXII: Ecce quam bonum et quam iucundum \n habitare fratres in unum. Item in euangelio secundum \n Matthaeum: Qui non est mecum aduersus me est, et qui non \n colligit mecum spargit. Item Paulus apostolus ad Corinthios \n prima: Obsecro autem uos, fratres, per nomen Domini \n nostri Iesu Christi, ut id ipsum dicatis omnes et non sint in \n uobis schismata, sitis autem perfecti in eodem sensu et in eadem \n sententia. Item in psalmo LXVII: Deus qui habitare facit \n unanimes in domo. \n \n ","87":"\n . FIDELES SIMPLICES CVM PRVDENTIA ESSE DEBERE. \n \n In euangelio secundum Matthaeum: Estote prudentes \n sicut serpentes et simplices sicut columbae. Item illic: Vos \n estis sal terrae. si autem sal infatuatum fuerit, in quo salietur?\n\n \n\n \n\n\n \n in nihilum ualet, nisi ut proiciatur foras etr et conculcetur ab hominibus. \n \n ","88":"\n FRATREM NON CIECVMVENIENDVM. \n \n Faulus apostolus ad Thessalonicenses prima: Non \n circuinuenire circumuenire in negotio fratrem suum, quia ultor est Deus de \n his omnibus. \n \n ","89":"\n SvBITO VENIRE FINEM MVNDI. \n \n Paulus apostolus ad Thessalonicenses prima: Dies \n Domini sicut fur in nocte ita adueniet. cum dixerint: pax et securitas, \n tunc illis subitaneus neniet ueniet interitus. Item in Actibus \n apostolorum: Nemo potest cognoscere tempus aut tempora \n quae pater posuit in sua potestate. \n \n ","90":"\n VXOREM A VIRO NON RECEDERE AVT, SI RECESSERIT, INNVPTAM MANERE. \n \n Paulus apostolus ad Corinthios prima: His autem \n quae nupserunt praecipio, non ego sed Dominus, uxorem a \n uiro non recedere, si autem recesserit, manere innuptam aut reconciliari \n uiro, et uir uxorem ne dimittat. \n \n ","91":"\n TANTVM VNVMQVEMQVE TEMPTARI QVANTVM POTEST SVSTINERE. \n \n Paulus apostolus ad Corinthios prima: Temptatio \n uos non occupabit nisi humana. fidelis autem. Deus qui non\n\n \n\n \n\n\n \n patietur uos temptari super quod potestis, sed faciet cum temptatione \n etiam euadendi facultatem, ut possitis tolerare. \n \n ","92":"\n NON QVIDQVID LICET ESSE FACIENDVM. \n \n Paulus apostolus ad Corinthios prima: Omnia licent, \n sed non omnia expediunt. omnia licent, sed non omnia aedificant. \n \n \n ","93":"\n PRAEDICTVM QVOD HAERESES FVTVRAE ESSENT. \n \n Paulus apostolus: Oportet et haereses esse, ut et qui probati \n sunt manifesti fiant in nobis uobis . \n \n ","94":"\n CVM TIMORE ET HONORE EVCHARISTIAM ACCIPIENDAM. \n \n In Leuitico: Anima autem quaecumque manducauerit ex \n carne sacrificii salutaris quod est Domini et inmunditia eius \n super ipsum est, peribit anima illa de populo suo. Item ad \n Corinthios prima: Quicumque manducauerit panem et biberit \n calicem Domini indigne reus erit corporis et sanguinis \n Domini. \n \n \n ","95":"\n BONIS CONVIVENDVM, MALOS AVTEM VITANDOS. \n \n Apud Salomonem in Prouerbiis: Ne adduxeirs adduxeris impium \n in habitaculum iustorum. Item in Ecclesiastico: Viri iusti \n sint tibi conuiuae. Item illic: Amicus fidelis medicamentum \n uitae et inmortalitatis. Item illic: Longe abesto ab homine \n potestatem habente occidendi [et non suspicaberis timorem]. \n Item illic: Felix qui inuenit amicum uerum et qui enarrat\n\n \n\n \n\n\n \n iustitiam auri audienti. Item illic: Saepi aures tuas spinis et \n noli audire linguam nequam. Item in psalmo XVII: Cum \n sancto sanctus eris et cum uiro innocente innocens eris et cum \n peruerso snbuerteris subuerteris . Item Paulus apostolus ad Corinthios \n prima: Conrumpunt mores bonos conloquia mala. \n \n \n ","96":"\n FACTIS NON VERBIS OPERANDVM. \n \n Apud Salomonem in Ecclesiastico: Noli citatus esse \n in lingua tua et inutilis et remissus in operibus tuis. Item apostolus \n ad Corinthios prima: Non in sermone est regnum \n Dei sed in uirtute. Item ad Romanos: Non auditores legis \n iusti sunt apud Deum, sed factores legis iustificabuntur. Item \n in euangelio seoundum secundum Iohannem: Qui fecerit et sic docnerit docuerit \n magnus uocabitur in regno caelorum. Itemsecundum \n Matthaeum: Omnis qui audit uerba mea et facit ea similabo \n eum uiro sapienti, qui aedificauit domum suam supra petram. \n descendit pluuia, uenerunt flumina, flauerunt uenti et inpegerunt \n in domum illam, et non cecidit. fundata enim erat super \n petram. et omnis qui audit uerba mea et non facit ea simliabo \n eum uiro stulto, qui aedificabit domum suam super harenam. \n descendit pluuia, uenerunt flumina, flauerunt uenti et inpegerunt \n in domum illam, et cecidit et facta est ruina domus illius \n magna.\n\n \n\n \n\n \n\n \n\n \n \n \n ","97":"\n AD FIDEM ET AD CONSECVTIONEM PROPERANDVM. \n \n Apud Salomonem in Ecclesiastico: Ne tardes conuerti \n ad Dominum et ne differas de die in diem. subito enim uenit \n ira illius. \n \n ","98":"\n CATECHVMENVM PECCARE IAM NON DEBERE. \n \n Paulus apostolus ad Romanos: Faciamus mala, dum \n ueniunt bona: quorum damnatio iusta est\n \n ","99":"\n IVDICIVM SECVNDVM TEMPORA FVTVEVM VEL AEQVITATLS ANTE LEGEM VEL LEGIS POST MOVSEN. \n \n Paulus apostolus ad Romanos: Quotquot inique peccauerunt, \n inique peribunt. et quotquot in lege peccauerunt, per \n legem iudicabuntur. \n \n ","100":"\n GRATIAM DEI GEATVITAM ESSE DEBERE. \n \n In Actibus apostolorum: Pecunia tua tecum sit in perditionem, \n quia existimasti gratiam Dei per pecuniam possideri. \n Item in euangelio: Gratis accepistis, gratis date. Item \n illic: Domum patris mei domum negotiationis fecistis [et domum \n orationis uos fecistis speluncam latronum]. Item apud \n Esaiam: Qui sititis ite ad aquam et quotquot non habetis pecuniam \n euntes emite et bibite sine pecunia. Item in Apocalypsi: \n Ego A et £ 2, initium et finis. ego sitienti dabo de fonte\n\n \n\n \n\n\n \n aquae uiuae gratis. qui uicerit possidebit ea et eorum hereditatem, \n et ero eius Deus, et ille erit mihi filius. \n \n ","101":"\n SPIRITVM SANCTVM IN IGNE FEEQVENTER APPARVISSE. \n \n InExodo : Et mons Sina fumabat totus, quoniam descenderat \n Deus in eum in igne. Item in Actibus apostolorum: \n Et factus est subito de caelo sonus, quasi ferretur flatus uehemens, \n et inpleuit totum locum illum, in quo erant sedentes. et \n oisae uisae sunt illis linguae diuisae quasi ignis, qui et insedit in unumquemque \n illorum: et inpleti sunt omnes Spiritu sancto. Item in \n sacrificiis quaecumque accepto habebat Deus descendebat \n ignis de caelo qui sacrificia consumeret. \n Item in Exodo: In flamma ignis adparuit angelus Domini \n de rubo. \n \n ","102":"\n CORREPTIONEM BONOS QVOSQVE LIBENTER AVDIRE DEBERE. \n \n In Prouerbiis Salomonis: Qui corripit impium odietur \n ab eo. corripe sapientem, et diliget te. \n \n ","103":"\n A MVLTILOQVENTIA TEMPERANDVM. \n \n In Prouerbiis Salomonis: Ex multiloquio non effugies \n peccatum, parcens autem labiis sapiens eris. \n \n ","104":"\n NON MENTIENDVM. \n \n In Prouerbiis Salomonis: Abominatio est Domino labia \n mendacia.\n\n \n\n \n\n \n\n \n \n \n ","105":"\n FREQVENTEE EMENDANDOS QVI DELINQVVNT IN DOMESTICO MINTSTERIO. \n \n In Prouerbiis Salomonis: Qui parcit baculo suo odit \n filium suum. Item illic: Ne destiteris paruulum emendare. \n \n ","106":"\n INIVRIA ACCEPTA PATIENTIAM TENENDAM ET VLTIONEM DEO RELINQVENDAM. \n \n In Prouerbiis Salomonis: Ne dixeris: ulciscar me de \n inimico meOj meo sed expecta Dominum, ut tibi auxilio sit. [Item \n alibi: Mihi uindictam, ego retribuam, dicit Dominus.] Item \n apud Sophoniam: Expecta me, dicit Dominus, in die resurrectionis \n meae in testimonium: quoniam iudicium meum ad congregationes \n gentium, ut excipiam reges et effundam super eos \n iram meam. \n \n ","107":"\n NON DETRAHENDVM. \n \n Apud Salomonem in Prouerbiis: Noli diligere detrahere \n ne eradiceris. Item in psalmo XLVIIII: Sedens aduersus \n fratrem tuum detrahebus detrahebas et aduersus filium matris tuae ponebus ponebas \n scandalum. Item Paulus apostolus ad Romanos: \n Optabam ego ipse anathema esse a Christo pro fratribus meis. \n Item ad Colossenses: De nullo male loqui nec litigiosos \n esse.\n\n \n\n \n\n \n \n \n ","108":"\n NON ESSE PROXIMO INSIOIANDVM. \n \n Apud Salomonem in Prouerbiis: Quifoditfoueamproximo \n suo incidet in eam ipse. \n \n ","109":"\n INFIRMOS VISITANDOS. \n \n Apud Salomonem in Ecclesiastico: Ne pigriteris uisitare \n infirmum. ex his enim in dilectione firmaberis. Item in \n euan\\'gelio: Infirmus fui, et uisitastis me: in carcere fui, et \n uenistis ad me. \n \n ","110":"\n SVSVRRONES M4LEDICTOS ESSE. \n \n In Ecclesiastico: Susurrio et bilinguis maledictus, multos \n enim turbauit pacem habentes. \n \n \n SACRIFICIA MALORVM ACCEPTA NON ESSE. \n \n In Ecclesiastico: Dona iniquorum non probat altissimus. \n","111":" \n ","112":"\n GRAVIVS IVDICARI DE HIS QVI IN SAECVLO PLVS HABVERINT POTESTATIS. \n \n In Ecclesiastico: Iudicium durissimum in his qui praesunt \n fiet. exiguo enim conceditur misericordia, potentes autem \n potenter tormenta patientur. Item in psalmo secundo: Et \n nunc, reges, intellegite, erudimini qui iudicatis terram. \n \n ","113":"\n VIDVAM ET PVPILLOS PROTEGI OPORTERE. \n \n Apud Salomonem: Esto pupillis misericors ut pater et pro \n niro uiro matri illorum: et eris uelut filius altissimi, si obaudieris. \n Item in Exodo: Omnem uiduam et orphanum non uexabitis.\n\n \n\n \n\n\n \n si autem uexabitis eos et uociferantes exclamauerint ad me, exaudiam \n exclamationes eorum et irascar animo et occidam uos gladio: \n et erunt uxores uestrae uiduae et filii uestri orphani. Item apud \n Esaiam: Iudicate pupillo et iustificate uiduam: etuenite, disputemus, \n dicit Dominus. Item apud Iob: Conseruaui egenum \n de manu potentis et pupillo cui non erat adiutor auxiliatus sum: \n os uiduae benedixit me. Item in psalmo LXVII: Patris orphanorum \n et iudicis uiduarum. \n \n ","114":"\n DVM IN CARNE EST QVIS, EXOMOLOGESIN FACERE DEBERE. \n \n In psalmo VI: Apud inferos autem quis confitebitur tibi. \n Item in psalmo XXVITII: Numquid exomologesin faciet tibi \n puluis?Item alibi exomologesin faciendam: Paenitentiam \n peccatoris malo quam mortem. Item apud Hieremiam: \n Haec dicit Dominus: numquid qui cadit non resurget aut qui \n auertitur non conuertetur? \n \n \n ","115":"\n ADVLATIONEM PERNICIOSAM ESSE. \n \n Apud Esaiam: Qui uos felices dicunt in errorem uos mittunt \n et semitam pedum uestrorum conturbant. \n \n ","116":"\n PLVS AB EO DILIGI DEVM, CVI IN BAPTISMO PLVRA PECCATA DIMITTVNTVR. \n \n In euangelio secundum Lucam: Cui [plus dimittitur \n plus diligit, et cui] pusillum remittitur, modicum diligit.\n\n \n\n \n\n \n \n \n ","117":"\n FORTEM CONGRESSIONEM ESSE ADVERSVS DIABOLVM ET IDEO FORTITER NOS STARE DEBERE VT POSSIMVS VINCERE. \n \n Paulus apostolus ad Ephesios: Non est nobis conlnctatio conluctatio \n aduersus carnem et sanguinem, sed aduersus potestates et \n principes huius mundi et harum tenebrarum, aduersus spiritalia \n nequitiae in caelestibus. propter hoc induite tota arma Dei, ut \n possitis resistere in die nequissimo, ut cum omnia perfeceritis, \n stetis adcincti lumbos uestros in ueritate, induentes loricam \n iustitiae et calciati pedes in praeparatione euangelii pacis, in \n omnibus adsumentes scutum fidei, in quo possitis omnia candentia \n iacula nequissimi extinguere et galeam salutis et gladium \n spiritus qui est sermo Dei. \n \n ","118":"\n DE ANTICHRISTO QVOD IN HOMINE VENIAT. \n \n Apud Esaiam: Hic homo, qui concitat terram, commouet \n reges, qui ponit orbem terrae totum desertum. \n \n \n ","119":"\n GRAVE FVISSE IVGVM LEGIS QVOD A NOBIS ABIECTVM EST ET LEVE ESSE IVGVM DOMINI QVOD A NOBIS SVSCEPTVM EST. \n \n In psalmo secundo: Quare fremuerunt gentes et populi \n meditati sunt inania? adstiterunt reges terrae et principes conuenerunt \n in unum aduersus Dominum et aduersus Christum eius. \n disrumpamus uincula eorum et proiciamusa nobis iugum ipsorum. \n Item in euangelio secundum Matthaeum: Venite ad\n\n \n\n \n\n\n \n me, omnes qui laboratis et onerati estis, et ego uos reficiam. tollite \n iugum meum super uos et discite a me, quia mitis sum et \n humilis corde, et innenietis inuenietis requiem auimabus animabus uestris. iugum \n enim meum bonum est et onus meum lene leue est. Item in Actibus \n apostolorum: Visum est sancto Spiritui et nobis nullam \n uobis inponere sarcinam, quam ista quae ex necessitate sunt, abstinere \n uos ab idololatriis et sanguine et fornicatione. et quaecumque \n uobis fieri non uultis, alii ne feceritis. \n \n ","120":"\n ORATIONIBVS INSISTENDVM. \n \n Paulus ad Coloss enses: Instate orationi uigilantes in ea. \n Item in psalmo primo: Sed in lege Domini uoluntas eius, \n et in lege eius meditabitur die ac nocte.\n\n \n\n \n \n\n"}},"edition":"Cyprian Saint, Bishop of Carthage, Testimoniorum Libri Tres adversus Judaeos","original-urn":"urn:cts:latinLit:stoa0104a.stoa014.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"cyprian saint, bishop of carthage","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"testimoniorum libri tres adversus judaeos","urn":"urn:cts:latinLit:stoa0104a.stoa014.opp-lat1-simple"}