{"text":{"1":"Deus arbiter uniuersitatis et conditor illa res humanas \n lance dispensat, ut et fideles praemium et poenam rebelles \n excipiant. lassis enim deuotorum obsequiis ualitudinem tribuit, \n dum muneris oblatione succurrit. perdit laboris memoriam \n mens terrenis obligata carceribus, quotiens illi uicissitudine \n subuenitur: in antiquum sudoris iuuenesoit iuuenescit affectum qui \n necessitatem gratiae melle conmutat: sanctorum poenae, dum \n corona quaeritur, abiurantur. oui cui dubium est, quod nec ad \n caelum sine fiducia remunerationis adceditur? imitanda sunt \n mortalibus duce sapientia illa, quibus aeternus ordo conponitur: \n secuturus est actibus animus, unde sumpsit originem, dum \n deo denote deuote famulantes quod praestolamur offerimus. a superna \n enim conuersatione non discrepat qui talem obsequentibus\n\n \n\n \n \n \n inpesdit dominum, qualem sibi uult esse salatis salutis aactorem auctorem . \n Gerontium itaque, cuius a me conpwta conperta fides pudor integritas \n et exigit libertatem et snis suis detibus dotibus innotescit, per praesens \n petitorium a beatitndine beatitudine uestra Romanae deprecor ciuitatis \n gaudere consortio, cuius ego abaolutioms absolutionis non tam largitor \n quam testis existo : abieeta abiecta enim esset natura designati, nisi \n moribus uulgaretur. hunc quidem sum dudum interueniente \n commutatione mercatus, sed quia nullum est maius commodum \n quam illud quod serenum examen adsequitur, elegi palmam \n iudicii quam de adquisito habere compendium. ostendit \n mihi iusta praedicti seruitus personam non esse seruilem. \n ergo nominato non tam cupio ingenuitatem tribui quam \n refundi. scio quod recte uile nonen expulerit qui ante ingenuus \n credi meruit quam uocari. remisso ergo ab eo quod \n mihi debebatar debebatur obsequio, quam suam esse conuersatione \n docuit, eidem restituo libertatem, supplicans coronae uestrae, \n ut gestis ecclesiasticis ex omni obnoxietate soluatur, ut perpetuo \n Romanae urbis possit exultare collegio, omni peculio ano \n sine aliqua inminutione concesso : nec fas est ei de adquisitis \n quicquam minui, quem polliceor donis etiam potioribus snbsequendum subsequendum . \n "},"edition":"Ennodius, Magnus Felix Saint 474-521, Petitorium quo Absolutus est Gerontius Puer Agapiti","original-urn":"urn:cts:latinLit:stoa0114a.stoa013.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"ennodius, magnus felix saint 474-521","meta":"paragraph","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"petitorium quo absolutus est gerontius puer agapiti","urn":"urn:cts:latinLit:stoa0114a.stoa013.opp-lat1-simple"}