{"text":{"1":" \n \n I. DICTIO IN NATALI LAVRENTI MEDIOLANENSIS EPISCOPI. \n \n Quousque me iners diffidentia intra angustum patitur penetrale \n delitescere? quousque nimia cautio terminoB terminos honesti \n timoris exsaperans exsuperans dispendia opinionis, quae uitat, incurret? \n usu enim rerum uenit inter homines, ut, quantum famae decerpitur \n per audaciam, superfluum non minus pereat per timorem. \n non enim debet notari uelut auarae laudis adsumptor, non adscribi \n cupido affectatae deuotionis ostentui, apud quem res \n obnoxia pudor(i amor)is stimulis adacta conpletur, quia sicut in \n umbram cogit gloriae appetitus, oratione dum quaeritur, ita non \n reddere quod deberi noueris proximitatem noctis indicit. superflua \n scribere res iactantiae est: necessaria reticere contemptus. \n saepe uituperationis nostrae mater est doctoris occultata laudatio. \n dicat forsitan aliquis animo consulendi, quod operis pressa \n magnitudine eihausti exhausti macies arescat ingenii et destituta dicendi \n oalitudine ualitudine garrulitas defectum mercetur ex copia: ceu si in\n\n \n \n \n alueum magni fluminis stillantis guttam fundas eloquii, nequaquam \n ad cursum proficis liquoris inpendio, et uix humorem \n parturit quod ad nndas undas aptatur. sed existimamus animo quae \n dicantur ad pretium mentum meritum dictionis: et uena, quae est per \n naturam torrida, frequenter currit a themate: eloquentiae exilitas \n propositione pinguescit. saepe pro eorum meritis, quibus \n se mancipanerit mancipauerit oratio, dicenda tribuuntur, maxime si mera \n affectione laudando militet narraturus: tunc nerborum uerborum abnndantiam abundantiam \n transmittit affectio : tunc amor suggerit quod negat \n ingenium. sancti Laurenti aliquatenus pro mea mediocritate \n bona dicturus, plenum quidem laboris opus adgredior, sed \n plenum caritatis. facessat ergo formido nenerando uenerando inimica proposito: \n fugitiua gloriae est mens subiecta terrori clamante \n Paulo apostolo: perfecta caritas foras mittit timorem, \n hoc est dicere et indicio certo monstrare, quia non diligit qui \n pauescit. sine culpa uincitur oneris inmensitate qui ad portandam \n sarcinam etsi inpar tamen deuotus occurrit. his ita se \n habentibus festa nascentis anni cur non uotiuo sermone concelebrem \n ? cur lucidi natalis exordium silentii foeditate dehonestem? \n marcida est sine sermone hilaritas et simulacrum maeroris \n occultare quod gaudeas et adflictionis imitatio uocem in \n laetitia non habere. ergo tibi, sancte pater, officii conscius \n uerba non tribuam? libet tamen dicendi principia consecrationis \n tuae deriuare de tempore et cum anni renascentis infantia \n florulenta, si ualeo, dictione uernare, nunc cum terrae susus \n per uenas arentium uirgultorum currit in germina et aluus\n\n \n\n \n \n \n sicoi fomitis umore maria. turgescit, cum in blandam \n lucem nouelli. praesegminis comae explicaDtur arboreM arboreae et omais \n ramomm ramorum pleotura diffauditur diffunditur uel quae intra tunicam natura \n artanerat artauerat frondium decora soluuntur, cum aaium auium cantilena \n comitur sapore modulato, cum uita segatum segetum glebis sepulta \n hiemalibus quaai quasi rapagula repagula aigoris algoris emiaBa emissa et tepore fota concipitur, \n nunc cum in cano flore spėm spem fructuum metitur agricola, \n cum mutuis palmitum brachiis uinearum texitur aprica formoeitas formositas \n et ante maturitatis tempus uultum frugiferum cultura \n conponit, dans uenustatem aloe falce domitrice et luxuriam infecundam \n ferro frutificante conpescens, cum profundi gurgitis \n rabies blandum transit in sibilum et enemata eneruata tepore uenterum uentorum \n ferocitas migrat in deiioias delicias nauigantis, cum tutum ett cymbam \n salo laxare et ancorarum morsus absoluere, dum fractura \n procellarum, quae nanitas nauitas hactenus terrebat, inuitat et per \n uda. aequoris spatia somnum gubernantis admittit, cum colore \n distincta gemmato uerni opibus prata diteeount et in ordinatione \n summi pontificis naturae gaudium elementa testantur. \n tibi ergo, antiates antistes , nuoc nunc pon non reddam quod aliis iam praestare \n didici, quem ad pontificalem apicem granitas grauitas pudor pudicitia \n uenustas adduxit, qui tot dotibus uelut in aceruum coactis \n oanam canam dignitatem praesentis officii suscepisti, habens tantarum \n honestamenta uirtutum, quantarum probatum singuiae singulae facerent \n species sacerdotem ? taceo, uniuersitatis in eleetione electione tua\n\n \n \n \n consonontiam et discretarum nationum concordem sententiam non \n raGoluo reuoluo : statuat ista loco laudis cui non sappetit suppetit quod poesit possit \n praedicare de moribus. momentis enim plerumque incerti \n fauoris aura popularis inpellitur et nescia eraminis examinis turba Quiritium, \n dum studiis rapitur, amat incognitos. i* te libram \n teauit tenuit qui petitionis tuae aut socium se praestitit aut anctorem auctorem . \n imperitae coetus multitudinis meritum tuum expendit lance \n perfeeti perfecti et, dum in te ornamentorum narietas uarietas placet, quasi \n unus heres diuersissimi fueris instituti, sic singuli hoc de claritate \n tua oensebant censebant sufficere quod probabant, quia bona omnia \n nequaquam omnibus nota esse potuerunt et speciatim ad fanorem fauorem \n sideris tui uniuersos inlexeras: alteri ostendendo quod \n pius es, alteri quod aeuerus seuerus , alteri quod bene adquisiti distribntor distributor \n patrimonii, alteri quod scires recte parta seruare, id \n studii sumpsit uniuersitas, ut, cum de proposita laude unusquisque \n uinceret, conlatione tamen in praeooniis praeconiis tuis melioris \n tituli ab altero uinceretur. \n \n Nolo istis diatius diutius inmorari. ueniendum est ad laboris tui \n exercitia, quia ego, qui non sum in laudatione tua idoneos idoneus \n maximis, nescio esse parua contentus. nouellia nouellis te adhuc \n inpoaitae inpositae dignitatis labantem uestigiis ineluctati temporis \n suscepit aduersitas et tironem pontificii exercitatissimum \n militem aduersus libertatem inpacta bella reddiderant reddiderunt . tn tu \n praedonis nescisti timere saeuitiam, tu blandimentorum, \n quod in malitiosis nocentius telum est, scuto constantiae. \n nenena uenena respuisti, quotiens, te qui certamine non potuit insidiosa \n honorificentia lacessiuit? quotiens in damno bonae \n opinionis seruitii sui te credidit figmenta suscipere, hoc a te \n postulans, ut adhibito hostem conludio intra urbis muroe muros includeres \n et onium ouium tuarum dissipanda lupis membra praestares,\n\n \n \n \n paris faotiv quod dictu nefas est, multorum exempla suggerens ? \n quae quidem ta uitanda despiciens et ad uindietam uindictam sereni \n temporis seruans memoriae commiaisti commisisti , detestabilia retinens, \n ne per obliuionem inpvne inpune transirent, et maiorem horrorem \n excessibus debens, dum rninam ruinam metuis aliorum. sed remotis \n diowdi obstaculis ueniamus ad illa quae religieso religioso sunt magis \n digna memoratu. oam hostilis inruptie inruptio more peoorum pecorum Christianum \n populum per diuersa distraheret, tu narierum uariorum generibus \n crutiatuum capiebaris in omnibus, tu paterna conuentus pietate \n sustinebus tormenta multorum, at ait apestolus apostolus : quis uestrum \n oroeiatur cruciatur , et non ego ? inter ista tamen fractum \n to non uidit aduersitas : hoc triumphis snis suis decerpi sensit ini. \n mions , quod oapti capti sacerdotis animum non sobegit subegit . pngnabus \n adhue adhuc pro absolutione plurimorum et tibi nihil mesuens metuens de \n plebis tuae anxietate pendebus . nolo diutius tristibus inmorari, \n noW nolo tragoediam maligni temporis aperire, libans de inlustri \n conuersatione tna tua aliquanta praeteruolo, De te narrando cogam \n denno denuo sustinere quae passus es: quamquam docter doctor gentium in \n tribulatione ezercitum exercitum se fuisse commemoret uociferans : cum \n infirmor, tunc potenssum . taeeo inediam frigus iniurias \n et illa quae tibi inimici animus prouidit augmenta morborum. \n sed, credo, hacc haec pueriJia puerilia et suco antiquae ualitudinis robusta \n membra tolerabant. nonpe nonne emertuis per conpages artubus et \n a possibilitate pmpria propria longa ism aetate distractis sola anima \n flecti nescia sustinebat et imitanda intentione aduersus inpagnantes \n mwro muro constantiae stabilita certabat ? post haee haec ad \n rediuiuum statum libertatis optatae numquam pia nota uota deapiciens despiciens \n Christus redemptor noster occurrit et fractas Romani\n\n \n\n \n \n \n nominis uires artifioi artifici medela solidat : in. aigorem uigorem salatiferum \n res contriU contrita remeauit. oam ex aLto alto benignis oculis caelestis \n dominator aspexit, Mediolanensium urbi lux est proprii reddita \n sacerdotis. tunc cum rarus habitatory habitator sunc tunc cam error in domibus \n et per dulcia cubiculorum iimina limina confusa discursio, tunc \n cum ubique paaor et luctus et dei tempia templa in ferarum habitatiope habitatione \n deputata sordebant, cum maroens marcens inouria incuria splendidissima \n dudum atria situ uetusti . umoris lobuuberat : laetitiam ceteris \n tuo dediati dedisti de reditu, tu regressus ad lacrimas. tunc more \n auium, quibus, dum terra niuibus uestitur, et alicuius loci in \n spem cibi spoliaur spoliatur angustia, oideres uideres quae remanere potuerunt \n plebis reliquias confluxisse et ad boni pastoris praesentiam \n undique fytigatis fatigatis balatu nemoribus greges occurrere. alios \n tunc maltiplioi multiplici sastentandi genere muleebus afatu affatu , alios reficiebus \n inpendio, alios hortabaris exbmplo exemplo . breui post in antiquam antiquum \n statum, qui tibi post deum debetur, urbs iam sepnlta sepulta \n reualait reualuit et quae non credebat in se reparari posse quod fuerat \n poepit coepit iam meliora aemulari. tonc tunc , qui uitae - usus est, cernere \n erat omnia - ad latiorem profectum bonis successibus inuitari. \n \n Curro per singula, strictim referendo quibus opus est longa \n narratio, ad agonem uitae tuae, ad summi ceiebritatem celebritatem propositi \n peruenturus. seeunda secunda . post dubium temporis nata est in \n ecclesia Romana captiuitas, quae te quasi iam din diu deaidem desidem et \n Jaboris laboris fugacem de longae sinu quietis abstraheret, cum nii \n spe pacis laboris tui arma deposita resumuntur, deberetur. \n quidem, nisi me laudis tuae censura pertraheret, in lugenda \n causa sjlentium silentium , ut in una aetate memoriae pereat res nefanda. \n senatus illio illic curiae caelestis accitus est: ibi ex uariis prouinciis\n\n \n \n \n episcoporum turba confluxit, ubi coetas coetus ille, quot hominum \n genera, tot sententiarum uarietates aduerit aduexit sed quibus inerat \n apiritalis spiritalis sapor intellegentiae quasi ducem te principalis deliberationis \n earitate caritate tenuerunt. tonc tunc quo minacium impetus \n blandimentorum melle domuisti, qua superborum covda uenerandae \n humilitatis erectione fregisti, qua labantium animos \n consilii radioe radice fundasti, explicare non ualeo. rei gestae notitiam \n scire cupidum ex facti contemplatione compello. unum te secati secuti \n sunt tot electi et in sententiam tuam reoiderunt reciderunt tantarum \n principes Oiuitatum ciuitatum . coquitur lamentatioois lamentationis aestibus qui ante \n cruda obstinatione desciuit et nihil habet in solacium praeter \n calamitatis lacrimas qui diuisus est. dicat aliquis forsitan rerum \n gestarum malignus interpres : quam sortita est de huiusmodi \n constantia praesens causa decisionem ? quaerat qui finis de \n landato laudato sudore contigerit. huic ego fidens replicabo: te praesule \n factum, ne sacerdotes ministros acciperet foror furor alienus nec ruentum \n indignationi pontificum sententia militaret, ne in usum \n male commoti traherent euenire posse quod nellent uellent . postremum \n inproborum loquacitas obmutescat, huius saltem aestimatione \n secreti, quia odioram odiorum incendia, quae non ex inpugnati merito, \n sed ex studiorum fomentis arserunt, nec sanctae deliberationis \n potuerunt fonte restingui. tibi ergo debetur uenerabilivm uenerabilium \n eustodia custodia canonum: tibi quod sine episcopali nota contigit quicquid \n in praesentia saeuit inprobitas: tibi patuit quod aliis\n\n \n \n \n accsantes clandestina fraude texerunt: apud te conpertum fuit \n non satisfaciendum odiis, quQtiens quotiens fide descritur deseritur qui lacessit. \n sed haec aliis melius seruantur narrande narranda temporibus. salue, \n eoclesiarum ecclesiarum sidus, et ad seBectutem senectutem bonam Abrahae aemulator \n accede, quia testimonium probitatis eat diu hominem in soclesiastica ecclesiastica \n aroe arce seruari, ut soriptum scriptum est: uiri sanguinum et \n dolosi non dimidiahuat dimidiabunt dies anoa . ta aeus aeuo maturus et \n ad religioaum religiosum spdorem sudorem primaeuus exsupera, tu pietate laudabili \n bonis discipulis exempla suggere, malos seueritate conpone \n et boni utriusque fibala fibula operis in testimonio summae \n gloriae sine labe perdura. \n \n ","2":" \n II. DICTIO MISSA HONORATO EPISCOPO NOVARIENSI, IN DEDICATIONE BASILICAE APOSTOLORVM: VBI TEMPLVM FVIT IDOLORVM. \n \n Credo ego uos, fratres carissimi, tota mentis cura uenerari, \n quod in looo loco hoc manente templi nomine netus uetus perierit pro \n religione cultura, quod delubri reuerentia fugatis instituator instituatur \n libamiDibus libaminibus , quod sacrarium adpelletur merito, postquam seniores \n hostias abiurauit et in adolendi mutatiooe mutatione sacrificii diuinae \n aedis nomen adsumpserit, postremo quod in alium statum inconcussis \n migrauerint fundamenta culminibus et, cum ad structuram \n parum humanus sudor adiecerit, quaecumque fuerunt\n\n \n\n \n\n \n \n \n innouata sint, dam persistant in summa, cuius aestimandum est \n esse miraculi, ubi, dum modum teneat maohina machina , adhnc adhuc non \n desistit ascendere et in antiquis constituta uestigiis adtollitur \n incremento? requirendam requirendum sane, quis huius operis, quis ianouationis \n auctor extiterit: praedecessor nempe paruitatis meae \n uenerabilis Yictor Victor antistea antistes , oui cui futurae adnantiatrix inneoestiae innocentiae \n diuinitas nomen inposuit. nam qui de his quae suscipiuntur \n aduersus uitia mundana certaminibus praedicto euentus acceeserit accesserit , \n cum uocabulum didiceris, gesta cognoscis. iste per spiritalem \n dimicationem, ut uictorem decuit, de criminibus triumphauit, \n et quicquid portio sinistra mortalibus ingerit, de eo \n casum non requiras, cum nominatum inteUegas intellegas fuisse quod \n dictus est. cuius merita orationis campum postulant, Bi mead me \n latiora progredi aut ingenii macies pateretur ant meriti: \n quaedam enim actuum nobilitas est dignum inueniri laude \n magnorum. hunc mediocritas nostra in aedificationis cura dum \n sequitur, ad consummationem deo auspice nota uota perduxit. nemo \n aeatimet aestimet adrogantiae esse quod dixi: fas est cum eo uota inngere iungere , \n cui par esse nequeas actione, quia adsertio consoientiae conscientiae \n est meliorem in quacumque parte sectari. numquam tenebrosum \n callem, sicut aeetimamus aestimamus , incurrit, si eum, quem nouit praetendere \n uitae lumen, insequitur. luculentius tamen gestarum \n fidem rerum sermonis pandamus officio. hio hic ante faliaoibus fallacibus \n dedicata praestigiis et turpi peoudum pecudum cruore perfusa ueteres \n simulacra coluerunt: hic in diuinitatis iniuria per altare infaustis \n cumulatum muneribus res caelo debitas daemoniis obtulerunt: \n hic iunicum exta semiuiuis palpitantia motibus misero\n\n \n \n \n inquisitori futura cecinerunt: hine hinc fumus sordidis aerem ipsum \n polluit sparsus per multa contagiis. ad ultima, hinc mactata \n per lanistas bostiarum hostiarum multitudo quicquid deus est efogauit , \n dum farra sanguis tura ueruinae idolis exhibentur; dum ritum \n simplicem aetas Christo inimica non recipit et multifariis oensu censu \n laborante oblationibus supernam mercatur offensam. liberet \n ire per singula et foneatorum funestorum seoreta secreta factorum linguae claue \n reserare, ni merito aestimemus oris iniuriam narrare sordentia \n et quod illos actione peroulit perculit nos loquela contaminet. explicemus \n interim, quibus sint ista mutata successibus, quanto \n praeuenta splendore nox fugerit. ubi sunt sigilla numinum \n notis uotis imaginata facientum, quorum facies in potestate pependit \n artificis, quibus pretium aut sollicitudo operantis peperit aut \n metallum? ubi sunt dii, quibus potentiam dederunt homines \n fulgore gemmarum? en uideo, omnia ista fugerunt, ut credo \n Christus ingressus est: respiciamus cuius fultus auxiliis. uenerunt \n cum eo caelorum radii, apostolorum diademata, Petrus \n et Paulus. qui enim in restauratione aedis essent necessarii \n nisi architectus et petra? nisi lapis et superaedificans? nisi \n fundamentum et opifex? quid trepidatis pericla mortalium ? \n quid anxio fugam paratis eicursu excursu ? ille est cui nullus uersutiam \n uestram lapsus abscondit, qui cum loco non moueatur, quocumque \n abieritis insoquitur insequitur . ueni ergo, piissime domine, et ad \n consecrationem operis tui plenus inlabere: uioe uice humani per \n baptisma pectoris purgentur haec templa turpi hactenus\n\n \n \n \n dedicata pasrocinio . institue, domine, uertendo sacrificia et, dum \n pums . camulamus altaria sancta donariis, praeBuitiam praesentiam tuae \n maiestatis mtereere intersere , euocatus sanctorum merito sacordotum sacerdotum , \n eleoti electi seoarsBm seorsum praesentis patris nostri Laurenti consoientia conscientia , \n qui tot plenus detibusad dotibus eeolesiae fqutigia creoit , quot fecisnent fecissent \n summum singula quaeque pontificem, in quo uernat rinceps princeps \n beni boni operis et mater honestatis uercandia , religionis sanctae \n nutrix patientia, deum semper placatura pietas, qui ecclesiaetiois ecclesiasticis \n membris non sermone nitae uitae institnta instituta tribnit tribuit sed exemplis, \n qui omnem callem, quo ad deum itur, dum praenins praeuius incedit, \n ostendit, adinaante adiuuante se domino nostro Iesn Iesu Christo cum patre \n regnante in saecula saeeulorum saeculorum . amen. \n \n ","3":" \n III. DICTIO DATA STEPHANO V. S. VICARIO DICENDA MAXIMO EPISCOPO. \n \n Prodit religiosae uotum conscientiae mens laudibus denota deuota . \n pontificum: adsertio ingenii est, deo obsequentibus mancipare \n quod loquimur. in quorum praeconiis forte angustus sermo \n uulget inperitiam, manifestat tamen, si abstineatur, infantiam. \n quis mendicam narrationem aestimet, quam nota uota locuplatant ? \n saepe in facundiae dotibus pauper inuenitur uena praedicantis,\n\n \n\n \n\n \n\n \n \n \n et e diuerso thesaurus cordis inradiat in egestate uerborum. \n qui uice dei iudicat non desiderat picta colloquia., sed quae \n infucatus commendat nitor ingenii, quia in his etiam sine \n amore blanditur eloquentia, in illis splendorem suum neritas ueritas \n nuda commendat. sine phaleris est omne quod dictat aifectio affectio : \n ad unguem fabricantur illa, quae nolumus uolumus non tam Bpeciem speciem \n recti habere quam similitudinem. ad te, uenerabilis mi antistes \n Maiime Maxime , sermo est, cui in meritorum testimonio uirtus coepit \n a uocabulo, in quo actus eloquitur qui nomen appellate appellat prouida \n parentum tuorum diligentia prius te eligi uoluit quamu quam \n probari. te olim saecularibus inhaerentem titulis castrensos castrensis \n sudor excoluit et ad eoclesiae ecclesiae gubernacula pars aduersa solidauit, \n sicut dens deus loquitur per prophetam: qui in modico \n fidelis, et in magno fidelis est. te saorarum sacrarum iudex et \n consilii comitem meruit et laboris. bene uenerandis initiandus \n altaribus et in laica conuersatione quod sacrum esset elegisti. \n tu pudicitiae in illa aetate custos inuentus es, in qua et lex \n obsequitur desideriis. satis enim est pueritiae ambitum, quem \n licentia fulcit, horreri. Christus milites suos, quos in personam \n ducis adtollat, inter acies quaerit hostiles. adscitus ecclesiae \n pontificem actibus inplesti ante tempora dignitatis. non fuit \n aduena benignitas, quae naturae innixa radicibus de cano flore \n germen ostendit. temporale est omne quod fingitur, perpetuum \n quod cum aetate maturescit. non tibi sacerdotium rem doni\n\n \n\n \n \n \n credimus euenisse sed praemii. alios nnlgi uulgi aura gratia lenooinante lenocinante \n commendat: tibi rigida circa culpabiles districtio dedit \n affectum. manet te singularis sapientia, quae licet generaliter \n optanda est, tamen existit in magistro necessaria. frustra \n monitoria monitoris personam suscipit qui inpacti non praeualet aestimare \n pondus officii: uilissimis conparandus est, nisi praecellat scientia, \n qui est honore praestantior. dedit tibi apicem res iudicii, non \n fauoris: dignus pontifice amor est quem censura conciliat: deuenustat \n institutoris genium qui per solam gratiam uult placere. \n tu his eruditus et formatus caeli beneficiis plus agendo plebem \n instituis quam loquendo. illa monita discipulorum consoientiam conscientiam \n emderant , quae praebentur exemplo: sine pudore inuitat ad \n innocentiam qui illam non fuerit ipse sectatus. te inter secreta \n penetralium quasi testem metuunt qui peccare disponunt: nascentibus \n culpis metus et reuerentia tua negat effectum. qui \n inter exordia occurit uitiis, et occasionem lapsus adimit et \n concupiscentiae purgat auctorem. haec beatitudini tuae quasi \n strictim pro linguae meae commendatione dedicaui. si precibus \n tuis uitae successus adriserit, gestorum tuorum plena me \n relatione consecrabo, ut quae uniuersis nota sunt mansuris \n in posterum litteris, quatenus gaudeat aetas secutura, \n seruentur.\n\n \n\n \n \n \n \n ","4":" \n IIII. DICTIO IN DEDICATIONE MISSA MAXIMO EPISCOPO. \n \n Nomquam Numquam paquer uena timeatur ingenii, ubi diues est causa \n dicendi. transit hominem, quotiens caelestibus militat mens \n nostra oulturis culturis , nec in aogustum angustum redigitur narrationis exilitas, \n si opifioi opifici suo obsequium raferat referat narraturus. potest enim lingnam linguam \n facundiae dotibus ornare qui contulit et dare uerbis genium \n quem fatemur dedisse sermonem. nam prophetici dudum maciem \n iuuit eloquii, dum ad perfectam magistri eloquentiam et fortissimi \n monitoris tubam imbecilla Moysi erigeretur infantia : \n qui nullis gradibus, dum peritiam meditatur, effloruit nec per \n aetatis alicuius scientiam ad messem perfectionis ascendit, qui \n dum, militem infabricato portauit ingenio, officium ducis iussas iussus \n arripere, quia uerecunde renuit, constanter impleuit. sic nos \n dedicationis festa celebrantes, inter spiritalis laetitiae bona \n praestolamur gratiam, dum paremus. absit formido debilis: \n remoueatur fiducia inaniter concepta per studium. nos de \n humanae perfectionis schemate nec praesumimus aliquid nec \n timemus. deinde quis in beati Iohannis prophetae et apostoli \n <laudem>, cuius templum hoc sanctificauit ingressus, uel muta. \n dubitet ora laxari ? cuius senior gratia quam natura, dum ante \n lucis ingressum pii uatis implesset officium, limen uitae huius \n uirtute signauit. nam uno eodemque tempore et matrem fecunditate \n nobilem fecit et inofficiosa genitoris labia in loquelam \n pristinam usu remeante commouit. nemo Iohannem nominans \n post exempli praecedentis miracula pristinam linguae habiturum\n\n \n \n \n se suspieetar suspicetur inperhiam inperitiam . post sacratissimum Zachariam, ouins \n fanoibus faucibus eliminata per istud uocabulum remeaait remeauit hamanitas humanitas , \n ab uniaersis uniuersis \\' iura- ereditur lohannes apostolas clauis. esse uerborum. \n in huius comitata comitatu Anboninus Antoninus , uetuBti uetusti heroa sacculi saeculi , \n et beatissimi Cassiani iuncta olaritndo claritudo faciunt de aeds aede sacramentum, \n de terrelna terrena habttatione habitatione eaeleste caeleste collegiuam collegium , de manu \n factis quod nulla possii possit senectate senectute uiolari. occasum enim dao \n oblata non sentiont sentiunt nec ad uetustatem tremulam pietate fulta \n mittuntur: stat soliditas machinae, quam Christus ingreditar ingreditur , et \n originariae oblita fragilitatis adipiscitur de possessore uirtutem. \n tecta uilia de conseerantis nobilitate decarnatur decorantur , dum \n rei eaducae caducae pretium tribuitur habere de domino. tn tu autem, \n frater sanctissime, huius oblator aedifoia aedificii , de mercedis retaributione retributione \n gratulare. nescit spes titubare; oui cui bonae fructus promittitur \n actionis: ab exercitio descendit retributionum fiducis fiducia \n nec ullo notat nutat incerto qui laudanda meditatur. \n \n ","5":" \n V. DICTIO INCIPIENTIS EPISCOPI. \n \n Par quidem discipulis incipiens magister est et inter exordia \n doctor nulla est ab aaditoribus auditoribus sorte sabHmior sublimior : expertis honor \n debetur ingeniis: aix uix medioorem mediocrem caltam exigant exigunt non probati. \n illa sont sunt uera praeconia, quae longus sodor sudor elicuit: blandimeatum blandimentum \n est, non iudicium, quotiens laborem glocia gloria ivgesta ingesta \n praecesserit. inter maculas numeret quoscumque trinmphos triumphos \n\n \n\n \n \n \n ante discussionem campi miles adquiret. qui properatis subeunt \n Olympiaca bella uestigiis, numquid eis ante consummationem \n certaminis suppetit spes coronae dicente apostolo: non coronatur, \n nisi qui legitime certauerit? ecce nec illos \n decet ante meritum praedicatio, a quibus iuste poscitur post \n laborem. nostra e diuerso prolixo distat calle condicio, quibus \n tantum decerpitur de fruge innocentiae, quantum adcesserit de \n labore. nam sicut positi in tirooiniis tirociniis aeatimamus aestimamus , plenum \n • necessitatis et periculi iter est, in quo et sectanda est nita uita \n laudabilis et fit probris uberrima, si desideret ab humanitate \n laudari. actio nostra si de bonis suis fuerit elata, sordescet \n protestantibus diuinis eloquiis: qui uos laudant, seducunt \n uos, et subuertunt semitas pedum uestrorum. \n splendorem pontificis res, non lingua testetur: plus lncet lucet \n claritas huius officii ueritatis indicio quam loquelae. ecce cernitis \n quam tuta sit causa subiecti et quantis discriminibus \n sociata praepositi. munia mea plus poteritis fulcire gemitibus \n quam clamore. nemo quod auribus lenocinatur credat eximium: \n sermo noster, nisi animae medetur, abiectus est. illum praeferte, \n qui spiritali falce sentibus purgat interna. tunc pretiosumpastoris \n diadema est, quando suasioni eius grex ecclesiasticus, \n dum ad probitatem graditur, non repugnat. ille sine fuco moDi .. \n torem et feriato ore diligit qut qui eius instituta sectatur. additur \n quod inperitia nostra iustam sustinet de ipsa nouitate formidinem, \n qui nuper de ouilibus ad custodiam praeparati adsuescimus \n de uniuersorum fieri necessitate suspecti, et cui uix \n fuit pro se fida cautio suscipit officium cuncta metuentis.\n\n \n\n \n \n \n scimus quantam quantum erit himilior humilior famulantibus qui ad religiosum \n uocatar uocatur imperium. necesse est ut etiam extremae condicionis \n personis obtemperet coi inminet sic inbere iubere . ait enim dootor doctor \n gentium: omnibus omnia factus sum, ut omnes adquirerem . \n modo dininitatis diuinitatis operatio adsit muneri suo et \n quem dignum apice tanto non inuenit efficiat. \n \n \n PRECATIO MISSARVM. \n \n Dignum et iustum est. nere uere dignum est, ut inter exordia \n dignitatis tibi, principiorum domino, supplicemus, qui mundi \n iprius in nonam lucem prodeuntis infantiam quanto bonorum \n tuorum secreto orditus es, tanta potentiae uirtute solidasti. \n stabat in admiratione sni sui tenera orbis inchoatio et paene decoris \n proprii concussa stupore titubabat, ante agnitionem \n ordinit ordinis solam sortita de auctore substantiam, requirens quo \n esset ntanda lnx lux adtributa moderamine, qualem finem diei \n tempus exciperet, si per adsiduos semper renasceretur cocasus occasus , \n si nox mindum mundum fuscis ambitura complexibus quasi rem originariam \n ptrenniter perenniter non teneret. in hoc ambiguo, ut certis \n famularentur per longum confusa temporibus, dei nostri extitit \n lex uoluntat uoluntas omnis dispensatio statutis praefixa limitibus \n tantum potuh potuit , quantum praestitit qui creauit. sic nos, pie \n opifex, inter ? acerdotalis sacerdotalis tituli auspicia sole couersationis inradia: \n per sudon sudum de meritis nostris fulgeat dies officii: nulla \n subreptione, nutis diaboli blandimentis pereat quod uocamur: \n non liceat admisbse admisisse quod non decet: recti studium te\n\n \n\n \n \n \n imperaate trasseat in naturam: adsit muniis nostris aequalis \n operatio: conposita seruitute beatum orescat crescat imperium nec \n subiaceat moribus qui praominet praeminet dignitate. per dominum nostrum \n Iesum Càristum Christum . \n \n \n ORATIO ANTE MISSAM. \n \n Conlator bonorum deus, cui effectus in uoto est, qui de \n medio populi Moysen in prophetae persona dedicasti. nam dum \n queritur de in becillitate , te auctore conualuit: sumpsit meritam meritum \n pontificis, dum iustuF iustus Bui sui arbiter se uooiferatur uociferatur nil mereri, \n cui apicem actione sublimem canoiliauit conciliauit humilitas da, parem \n nostris exordiis gratiam, quia propensiorem deberi actibus \n declaramnB declaramus offensam. non sunt inusitata quae posoimus poscimus : benignitas \n tua testimonio tenetur exempli. eo circa nos eris bonjrum bonorum \n largitione dementior, quo substantia nostra facta est dc peocati peccati \n fasce prooliuior procliuior . da, bone imperator, dignam tna tua electioae electione \n uirtutem, quia sub pio principe nulla militem deoolorat decolorat ibiectic abiectio . \n per dominum nostrum Iesum Christum. \n \n ","6":" \n VI. DICTIO [DE HAERETICIS ET SVNODO]. \n \n Pro ratione soluendum est quod pro ratione iacuimus : nam \n ut pateat et linguae nostrae officia et silentiun silentium ordinatis seruisae seruisse \n temporibus, fide hortante in officium sernonis sermonis erumpimus. \n idem enim est superuacue loqui quod nece$arie non locutum\n\n \n\n \n \n \n dicente apostolo: uae enim mihi est, nisi euangelizauero, \n et alibi: tempus tacendi nos praecipue, quos \n praelati ceteris hortatur pondas pondus obsequii, decet aat bona \n facientes eleuare aut mala conprimere. et quidem uos docere \n non aliud est quam stimulos admonisse admouisse correntibus currentibus : nam quod \n ex proposito facitis, snperbi superbi snmus sumus , si nostris debendum credimus \n institutis. sed qui bona studia probat amplificat. stat \n apud conscientias uestras, quanta Nestorius et Eutyohes , gemina \n diabolicae informationis ostenta, diu castam eedesiarum ecclesiarum orientalium \n disciplinam perfidiae fornicatione corruperint, qui iuxta \n sententiam apostoli dilectionem neritatis ueritatis non reoeperunt receperunt , \n ut salui fierent, et ideo misit illis dens deus \n operationem erroris, at crederent mendaoio mendacio , dum \n per subripientem scandali occasionem Christi milites ille contentionum \n campus examinat, sicut scriptum est: oportet \n esse certamina, ut probati manifesti fiant. apud \n quem Chalcedonensis non uiuit commemoratio ueneranda conoilii concilii , \n in quo Dioscorus cum sectatoribus suis stilo piae districtionis \n addictus est et sanctae memoriae Flauiani adoranda \n monumenta exultans Constantinopolitana ciuitas recepit, cnins cuius \n iam pridem firmauerant caelestia decreta sententiam? ubi \n gentium Timotheus ignoratur, qui propter suspiciendae recordationis \n Proteri caedem fieri plus quam parricida non horrait horruit ? \n nam sacri pereecutione persecutione pontificis et genera criminum nicit uicit et \n nomina. scitur Petrus et Cyrus et Timotheus, qui dum iacenti \n manum Dioscoro porrigunt, conruerunt: hi de praecessore sno suo \n\n \n\n \n \n \n et studiorum heredidatem adepti sunt et ruinae. proinde, fratres, \n manentem in supernis patrum et adhaerentem beato Petro \n tenete sententiam, quia nos mundae ecclesiae et non habentis \n macnlam maculam optamus unitatem. patienter ferre non possumus nana uana \n in Christum nostrum et blasphema ruotantes ructantes : scimus, quia qui \n in putribus membris non utitur ferri medicina serpentibus \n morbis praestat obsequia: nam nisi secentur tabefacta, contaminant. \n pacifica est cum his, qui reotum rectum nituntur inpugnare, \n congressio. quis a bellis talibus timoris reuocetur obstaculo, \n de quibus uitali possit morte gaudere? quibus mundi huius \n potestatibus, uel si minentur, adquiescendum credimus, quando \n aliud imperat qui regna moderatur, dicente apostolo: non \n sunt condignae passiones huius mundi ad supernenturam superuenturam \n gloriam, quae reuelabitur in nobis? fluxa \n ecclesiasticorum corda aut turbant quae in praesenti uita sunt \n aut delectant: quibus Aoacios , qui diro diaboli a sententia \n sua motus imperio, erubuit diu propugnatorem se fuisse ueritatis \n et clari deserens ornamenta certaminis triumphum suum, \n quem sub Basilisco pio sudore meruerat, debellauit: qui solis \n praemiis suis paene tempore adeptionis inuidit, spem bonorum \n fructuum perfidiae falce succidens. grauius enim est degustata \n bona quam intacta calcasse: nihil defensionis superest homini \n post dulcem iustitiae saporem ad mortifera schismatum uenena \n redeunti. de his quae praefati sumus natum est, quod in Constantinopolitana \n nuper ecclesia fertur admissam admissum . unde patimur\n\n \n\n \n \n \n sine uocis usura tristitiam: qui enim oblatis remediis non \n oboediunt, merito nihil consolationis tempore quo premuntur \n habuerunt. \n \n ","7":" \n VII. DICTIO IN DEDICATIONE AVDITORII QVANDO AD FORVM TRANSLATIO FACTA EST. \n \n Vt oampus campus militem, mare nauitas, fora causidicum, sollicitant \n incerta raptorem: ita linguas auditoria exercent. nam \n quae, malum, ratio suadebit silentium in loco, in quo sunt \n praemia constituta uerborum? ubi orationis palma, si hic gratia \n taciturnitati ? bene soluuntur sudoris pretia, ubi sunt templa \n uictoriae: bene effugatur seruitus inter atria libertatis. uincta \n hic ora teneat mens captiua: non agnoscit foram forum Romani \n populi, non liberalis eruditionis gymnasium qui adhuc quasi \n in secessibus contioescit conticescit . sint muta forte diuersoria: hic nihil \n est tam familiare quam pompa dicendi. Fescenninos sales \n hymenaeis dare genium consuetae professionis plausus hortatur: \n eriguntur lituis bellatores: uirtute debiles grauis bucinarum \n cantus adtollit: data sunt uniuersis amica incitamenta propositis. \n quid ego faciam, doctorum optime, te loquente? si infabricata \n uerba intra uerecundum penetrale contineam, instituti \n me esse similis non agnoscas. amicitiarum religionem in gratia\n\n \n\n \n \n \n parcus offendam, si nec translationis festa nec debitae tibi \n laudis munus exoluero. salae salue ergo, nutritor profectuum, fax et \n splendor ingenuitatis, qui nobilia germina laboriosis purgando \n sarcuiis in fructibus facis agnosci, qui in cano flore nouellae \n posteritatis, quantum horreis paretur, ostendis, qui de ferarum \n cubilibus et bubonum habitacutis habitaculis ad fora nos reuocas, unde \n maiores paene iam longa aetate discesserant. non enim patent \n eruditis loca ista, quibus scientiam non primoribuslabris ipsa \n contulerint. cuius enim tuba cognoscatur eloquii, nisi cuius \n puerilia innotuerint rudimenta sermonum? tibi ergo debentur \n haec beneficia, quod citaturus reum caasidicus causidicus inter atria iam \n probata dictionem metuendus incipiet. tibi spes unca unica honestae \n professionis adscribenda, quod nobilitas decnrsis decursis bretri breui temporibus \n liberali sudore placitura est. sed quo me ignarum \n nirium uirium tui rapit affectio, narrationis pelagus non pendentem? \n sufficit in loci amici et diei celebritate nota uota testatum. ad uos \n reuertor, quibus paterna conuentus affectione uocem debeo \n commonentis. reddite uos studendo origfni origini , reddite natalibus \n lectione: naturae lucem iubar dictionis ostendat: multiplicate \n suffectu scientiae parentum titnlos titulos : ornate eruditione decora \n maiorum. fului nobilitatem metalli nisi ad unguem manus \n ducat artificis, maternis paene heBetatur hebetatur tenebris et, si aon non \n magistra politione uenustetur, nihil ei prodest sublimitas, quam \n uena concesserit. adiuuatur quidem doctoris instantia dotibus \n sanguinis mundioris, sed nisi limata non rutilant illa quae \n se erigunt praerogativa praerogatiua nascendi. incrementum rusticum matris\n\n \n \n \n mammas inter sulcos euacuat et per pascua pecus agere, dum \n ab uberibus pendet, adsuescit: patris brachiis, dum iuuencos \n fatigat, adiungitur: prensat dexteram grandia terris semina \n committentem et sudorem originis suae in ipso lucis limine \n meditatur. quid uos faoiatis faciatis , quos liberalibna liberalibus pepererunt matres \n optimae disciplinis? peregrinandum uobis est a germine ditiori, \n nisi uos nobiles instituta monstrauerint. habetis praeuium eloquentiae \n morumque doctorem: currite prosapiae stimulis incitati \n et, cum uos ad agonem praemia promissa perduxerint, \n mei meminisse dignamini, quia sunt quae a nobis uobis post caelestem \n retributionem suffragia hortator accipiat. haec sunt, nostris \n quae uos licuit uocibus admoneri. uos diligentiam pectoris mei \n expendite consideratione uerborum: non phaleratus sermo, non \n inlecebrosa tantum et depicta fucis narratio delectet: quaerite \n apud me non blanda sed necessaria, non deIiciosa sed fortia. \n numquid iuuat pompam texere praecepta daturum ? qui probari \n non magis sensibus quam sermone disponit affectum monitoris \n euacuat. ponderibus ornetur dictio castigantis: lancem \n in exhortatione teneat qui gestit audiri. institutor uirtutis \n plausus excludat: bene morata oratio imperat quod suadet. \n haec si explicare nequeo facultate dicendi, amare tamen didici \n consideratione propositi et electione consilii. pars quaedam \n probitatis est, etsi implere nequeas, nosse meliora. sequitur \n examinatam intentionem effectus operis: proximus magistro \n est qui diligit ornamenta doctrinae. deus tamen Doti uoti se comitem \n iungat et quod nouellis praeceptor commendo cespitibus in \n pomis tamquam de hereditaria possessione decerpam.\n\n \n\n \n \n \n \n ","8":" \n VIII. PRAEFATIO DICTA LVPICINO QVANDO IN AVDITORIO TRADITVS EST DEVTERIO V. S. \n \n Quotiens amomi flosculus aut messis casiae per depraedationem \n lasciui pollicis radice uiduantur et ad dotem manuum \n humanarum nobile germen adiungitur, meritum cespitis odore \n significat et naturae genium prima uisione testatur. occultari \n se non patitur fetura sublimis: decus clari sanguinis non \n tenetur abscondito: uox mundae originis licet in reoessibus recessibus \n semper auditur. sed quamuis ita se res habeant, humanitatis \n interest non tacere quod gestias: parum suscipit oneris qui \n quod scit dignum esse amore conmendat: feritatis maculam \n non euitat qui non festinat adserere quod meritis nouit esse \n placiturum. diem laudare quis abnuat? adtollere solis radios \n quis metuat qualibet nocte sermonum? si themati obsequium \n praestat oratio, ab ipso suscipit dignitatem. proprii ergo \n macie non turberis ingenii, quando eloquii uilitas pretio \n susceptae dictionis eleuatur: erigere, mens, fasce depressa inperitiae: \n dextera, inpacti oneris subleuaris. sed cur longis \n inuoluimur? praesenti adulescentulo militat praefata narratio, \n quem rediturum ad proauos non denuntiatione augurum, sed \n post deum fultus spe mihi uestrae perfectionis spondeo: nec\n\n \n \n \n futurum ambigo, splendori te istum suorum posse reddere, \n quem aliis contulisti: potest enim facile ueterum decora suscitare \n cui fas est nona noua construere. non credas haec esse solius \n incitamenta facundiae. tibi uni concessum est claritatem aut \n dare aut reparare maiorum. stant ante oculos tuos non annosa \n pueri monumenta sed recentia. peritiam tuam Firminus et \n Licerius, aetatis suae sidera, hac uoce conueniunt. \n \n \"Suscipe, doctissime hominum, utriusque plantam familiae et \n culmum, in quo grauidas aristas parias, secandus secundus adtende. scalpe \n sarculis nberem uberem terram, quae si nostri est germinis fibula, feret \n tuis profecto laboribus responsura. doce udo libro adolescere \n maritata plantaria: nouelli dentibus uirgulti fructum surculi \n melioris adcommoda: ueniat pomorum successus, dum ore \n tenero sublimior ab illo te docente planta mordetur, quia, nisi \n edomitam terram terque et quater agricolae ligonibus scripserint, \n triticeam messem paliurus superabit et lolium. munus \n Palladium et cana nemora bacis plurimis cultura locupletat. \n India multo sudore quo se iactat hebenum nutrit. Sabaei \n uirga cespitis manu cessante non proficit. industria fecit, quod \n Paestaneis rosas dumeta pepererunt, quas de spinis ceu terrae \n sidera labor exigit. felix est operantis instantia, quotiens \n glebis uberibus manus adhibetur. tunc fessa brachia suoo suco \n effusae ualitndinis ualitudinis intumesount intumescunt , quando integrum fenus\n\n \n \n \n ruricolis araa dissoluunt: nasoitur exercitu desiderium de fertilitate \n telluris: nomeribue uomeribus agendum est, ut per pdlmites palmites exnberet exuberet dos \n autumni. numquam spumantia labris musta meruit, nisi qui \n uitium luxuriem curua falee falce resecauit et in diuersis oultibus cultibus \n plus, quam uini aceiperet acciperet , liquoris effadit effudit . talis est natura \n mortalium: rite conparantur arbustis rudimenta paruulorum, \n quos postquam parentum eollicitudo sollicitudo a matris radiee radice decerpsit, \n prouidendum est cui soLo solo iuxta nota uota conmendet. post deliberationem \n doctoribus iura nostra transcribimus. tunc fiunt institutione \n uestri quos nobis natura concesserit: tunc incipit \n sibi tantum studiorum lima uindieare uindicare , quantum origo uix praeualet. \n paene enim non iniurium est, uinoi uinci prosapiem conlatione \n doctrinae, quia patris officium habet luxuriam comitem, praeceptoris \n sollicitudinem: genitor fit delioiis deliciis , institutor laboribus: \n libertatem origo tribuit, dignum libertate monitor facit. ergo \n magis uestrum est quod laudatur in homine: nemo enim, \n si desit testimonium facundiae, poterit praedicare quod \n nascimur. splendorem familiae prodit lingua, quam tribuitis: \n fit praeco generis magistri beneficium: inerudita nobilitas \n caeleste munus abiurat. adstringe ergo artioribus uinculis per \n aetatem erratici palmitis lapsus: sine subole ramos ferro \n oastiga castiga : nouellum cespitem fotu, quo cuncta fructifioare fructificare soles, \n adtolle. habet adulesoens adulescens noster, quoecumque quoscumque de suis\n\n \n \n \n respexerit, quos sequatur: nobis crede, actus tot stimnlis stimulis peruolat, \n quodlibet scientiae fuerit aequor ingressus: fodietur prosapiae \n auae suae calcaribus: per tot ordines nihil nisi quod ad litteras inuitat \n inueniet. stat ecce ante te paruulus noster felicibus initiandus \n auspiciis et siout sicut iusti hostia deuotionem sacerdotis \n expostulat: paternam conuenit ore pietatem, ut qualibet oratione \n constitutam in uitae limine conmendet infantiam, quam de \n parentibus non sermone exigit, sed quid desideret horror ostendit: \n cogimur subuenire in necessitate paruuli, quam formido manifestat. \n sponde tuis, adulescentule, digna primordiis: spem \n solidam de tua perfectione concipimus: bonum ingenium doctori \n optimo mancipamus. sacri iam rudimenta uenerare collegii: \n ad Latiaris curiae proficiunt sidera, quos uides scintillis modicis \n futurum lumen ostendere. haec ad uos dixisse sufficiat: mihi \n remanet stricta insinuatio. propinquum ad te consanguineus, \n orbum parentibus religiosus exhibui. quae res mihi affectum \n pueri faciant, iam tenetis. si necessitudo respicitur, liber ab \n amore esse non possum: si pietas amica proposito, nostri fiunt \n filii qui parentum suorum praesidio denudantur. unum ergo \n uinculum uenit a prosapie: alio nos astringit officium. respice, \n uenerabilis magister, tot pro isto supplioes supplices manus et in spe \n paruuli maiores eius me teque considera. genus est singulare \n laudis in doctoribus discipuli eruditio. Achillis lingua Chiron \n innotuit: fecit sequacis meritum opinionem illius plus amari, \n cuius per se forte facundia in lucem non potuidset potuisset exile exire . Maro\n\n \n\n \n\n \n \n \n uester tantis institutores suos commendauit, quantis ipse notus \n est: et certe illos per merita sua fama non prodidit. Hieronymus \n noster, nisi praeceptorem suum Gregorium diceret, illo melior \n censeretur: sed illi adplicanda sunt bona nominati, a quo \n sumpsisse uidentur originem. in summa, ut dixi, caelum pulsat \n magistri opinio perfectione discipuli. apud scientem rerum non \n obicio oblinionem obliuionem , quia nota commemoro. auara sunt nota \n diligentum. deum precor, ut studiis uestris gratiam suam \n comitem iungat, ut quos a me limandos accepisti doctissimoe doctissimos \n reddas et illorum eruditio uestra quidem gloria, sed meum \n efficiatur obsequium. \n \n ","9":" \n VIIII. DICTIO. PRAEFATIO QVANDO ARATOR AVDITORIVM INGRESSVS EST. \n \n Notum cunctis bene mortalibus, quod dicendi laborem negotiorum \n feriae pariant et eliminatis curarum procellis orationum \n aerena serena plus rutilent. diem suum ingenia nisi occupationum \n nebulis fuscata non perdunt: sententiarum iubar cura uaouos uacuos \n respicit et expeditus animus declamationum pompam cornmandat commendat . \n qui caeca remis temerarius freta proscindit, nudum sollicitndine sollicitudine \n gubeniaculis gubernaculis pectus adcommodat et claui regimen \n sola qua magistrum nauis conuenit inquisitione perpendit. tunc \n stuppea in uentos ex uoto frena laxantur: tunc rudentum uinculis \n diu libera maria uinciuntur et imperiosis undarum cumulis\n\n \n\n \n \n \n homo dominaturus ingreditur, uiarum incerta astris recludentibus \n agniturus. tunc Bosphorum Pleiadas Cynosuram et \n quiequid quicquid iter monstrat inspiciens, ad caeli ductum callis hominis \n ordinatur, si tamen mens nullo extraneae occupationis mordeatur \n ambiguo nec peregrinantem notitiam magister inertiae \n maeror adftigat adfligat . quod si aut pigro torpore hebetatus animus \n dormiat aut diuersis excitatus stimulis per deuia distrahatur, \n nescit ad propositum suum totus occurrere, cuius membra \n prudentiae lanista animarum cura discerpit. inefficax semper \n est et a molis suae ualitudine dissociatus ostenditur qui non \n potest quantus est nna una tractatuum forma monstrare. est tamen \n boni doctoris expendere originem serpentis riuuli, qui scalpente \n ad ipsum terram ungue perducitur, quid sit eius in unum \n collectus alueus, quid sit ubi nascitur existimare, et uires \n fluminis non de his bis , quae accepit, sed de illis, quae potuit \n accepisse, colligere. quorsum, uenerabilis magister, libertatis \n index, boni testimonium sanguinis, ingeniorum lima, fabricator \n sensuum, haec uerba praemiserim, si requiras: me me locutus \n sum, fateor, me digessi, quem inter inscitiae dormientis infantiam \n occupationes uariae et tristitia fortis inperitiae mater \n obpressit, cui non datur duris soluere colla laboribus, ut studiorum \n lupatis ora decorentur. meus sermo quod scaber est \n et nullo splendescens dictionis adtritu, intellegentiae eSt et \n exercitii quod dedisco. te inter palaestra tua originaria linguae \n palma sollicitat: te inter ciues, mei inmemor, superba Delus\n\n \n\n \n \n \n adnumerat. tu Castalii gurgitis lautus possessor incedis: at \n ego uii uix arBntibus arentibus labiis stillantem guttam marcidi liquoris \n infnndo infundo . te sudore continuo nulla diuersitate interpellante \n utpote colonum suum doctrinae messis amplificat: at mihi uix \n de magnorum horreis pauper faseli esca porrigitur. tu in sustentationem \n ruiturae libertatis felix dextera subrogaris: me ecclesiae \n angulos angulus etiam bona metuentem saeculi praesentis includit \n quid, rogo, uisum est dudum insignia eloquentiae tuae ia \n me tam longe positum coulos oculos destinare? fuerunt magis alii, \n quos dictionis tuae ornamenta conponerent, quibus uerborum \n phalerae per Latiares elegantias adquisitae uicturum et apud \n posteros nomen offerrent. me tacito teneri tantum conuenit \n affectu dictis inparem et officiis sequestratum. quid erigeres \n animos quos alter iam sibi uitae ordo subdiderat? quid ad \n reuooares per longa itinerum interualla distantem hominem, 15 \n apud quem sicut nefos nefas est non meruisse laudari, ita crimen \n fuisse laudatum ? tua sunt, tua, ne dubita, aut eorum, si tamen \n inueniri potuerunt qui secuntur. ad adulescentulum tamen, \n quem praesentis diei auditoriis tuis auspicia dedicarunt, cum \n quo mihi parili infantia conuenit, si nenia uenia me donatis, uerba \n conuerto. cuius primordia quamuis infabricato sermone conmendem, \n imperiis amoris excusor. sub iugum mittimur dilectionis \n necessitate constricti et, dum caris prospicimus, quid \n nos deceat non uidemus. hunc licet paterna debuisset oratio \n prosequi, non est tamen a patre aliena quam porrigo. debuit\n\n \n \n \n tibi maote macte et mea orationem profesaio professio . felix istud nominis \n apud doctos auspieium auspicium : ditandus scientiae frugibus laborem \n circa studia necessarium promittit et nomine. finde, adulescens \n egregie, pinguium dorsa terrarum: inprime dentem nomeris uomeris \n nouella adhuc inoude incude formatum: exerce in studiorum solo \n quicquid optimum connenit conuenit aratorem. si scrutatus penitus fueris \n latentium secreta camporum, inuenies illic Deuterium, qui \n ubertate lingnarum linguarum germina tibi mnltiplieatis multiplicatis seminibus et \n sudorem remuneretur inpensum. disce iam nunc nerborum uerborum \n luxuriem artis falce truncare, ut nouellus cespes sub ferri \n disciplina proficiat. resecetur quicquid infectmda infecunda palmitum \n umbra transmiserit: ad solam uuarum spem nites uites tuae ramos \n eitendant extendant . talis ad genium tuum redeas necesse est: talis ad \n nota uota nostra respicias et, cum te granidis grauidis scientiae culmis ornaneris ornaueris , \n tunc te magnum dici conueniet Aratorem. quocirca spes \n in te praemii nutriat laudis ardorem. legi quia non est fortunae \n lusus, si quando inter feculentos, quorum ego primus \n sum, inperitorum greges profecerit litteratus. non metuas \n pressuram, qua grauantur instructi: plus laudis habet iacens \n peritia quam culmina rusticantum. erigit doctos conscientia \n sua, et si quando incertis temporum flatibus opponuntur, sustinent \n mala, quae saeculis magis sunt adsoribenda adscribenda quam meritis.\n\n \n \n \n \n Proseoutionem meam, quam uere rusticam in Aratoria conmendatione \n contexui, felici tantum dicunt aliqui personae \n blanditam, cui fauorem de patris potestate conciliet dilectionem \n mentita necessitas: in cuius laudis ministerio uiuis et praesentibus \n tantum seruiens, temporalem exhibeat lingua famulatum, \n quae quotiens in aliquorum praeconio fucatis uerborum \n imaginibus ludit, fortiori studio conceptum mentis abscondit. \n nonnumquam enim doctis tribuit stilus profundiorem cogitationum \n latebram, si dulcibus aures non bene merentum fomentis \n inlexerit. sed sequestrentur a nostro talia instituta proposito. \n noa nos et scire haec conuenit et.odisse. cantins enim a prudentibus \n nota quam inopinata fugiuntur. mihi ad laudationes amicorum \n nisi amor uerba transmiserit, quae in penetralibus conscientiae \n caritate magistra dictantur, inter relationum uias sub fasce \n suscepti operis palpitabo. ergo classico meo, cui proprium sine \n fraude seruiuit ingenium, indices animi mei dictiones attuli, \n quia sine adulationis suspicione est inter aequales amicitia \n personas, et tunc fida diligentum sinceritas adprobatur, quotiens \n non uenit a potestate quod metuas. mihi classious classicus non meretor meretur \n imperiis, quicquid non inponit obsequio. ferunt tamen aliqui, \n orbo parentibus fideli auspicato gymnasia litterarum personam \n religiosam debuisse magis nerba uerba praestare. orbum parentibus \n dixi, cui per felicia naturae damna communis pater et episcopus \n factus est proprius. ille afflictorum consolatio, ieinnorum ieiunorum \n cibus, caecorum oculus, pes claudorum, tot pietatis suae species,\n\n - \n \n \n tot misericordiarum gradus ad huius conuertit personae profectam profectum . \n et illud domni Laurentii quod mundi necessitatibus \n snocnrrit succurrit ingenium in ministerio huius exercetur infantnli infantuli . cui \n talis non sit, ut nere uere dixerim, gratiosa calamitas? quem non \n inuet iuuet amisisse patrem, sub lucrosa commutatione si talem conoeditur \n inuenisse? tanti uiri insignia, quae implere nequeo, \n per profana uerba non temero. ipse est, cuius est dulcia dulcis auctoritas \n aut horrida dulcedo, qui magistrum in ecclesia, magistrum \n in domo, magistrum in conuiuio, magistrum inplet in \n iocist qui numquam facit quod sequentes nolit imitari, cuius \n ad unguem polita conuersatio oaeleste caeleste iter discipulis, dum \n inoedit incedit , ostendit: minor enim laus est docere bene, nisi opere \n doeenda docenda monstraueris. huius niri uiri suscepto adulescenti quid mea \n praestitisset oratio, quem euentus dexter de institntoris institutoris meritis \n manet et de orbitatis prosperitate perfectio ? huic sufficiunt \n patroni preces, per quas merebitur institutis optimis imbutus \n degenerare sublimiter. \n \n ","10":" \n X. DICTIO. GRATIARVM ACTIO GRAMMATICO QVANDO PAPTENIVS BENE RECITAVIT. \n \n Quando debitas beneficiis reddimus gratias, credo quod abiuramus \n iactantiam necessariis obsequendo: nullo enim adrogantiae \n tumor honestatis uelatur indumento, cum non gloriae \n militant uerba, sed sanguini. aliud est enim ut lauderis dicere, \n aliud dicere ne carparis. ibi mens aura auara famae est subiecta \n iactaDtiae iactantiae , h ὶ c seruata ratione iure in locum gloriae redigit\n\n \n\n \n \n \n quod ex dictionis sudore contigerit. iustis namque et snperfluis superfluis \n declamationibus, etsi pari fauor sermone, discretis tamen mentibus \n exhibetur: uno quidem tyranni laudationes et bonorum \n principum ore celebrantur, nec est aliqua inter eius qui meretur \n praeconia dinersitas diuersitas et illius qui usnrpat usurpat . quod nisi grania grauia \n indicantum iudicantum ingenia dicendi causas expenderent, nullum daret \n haec, quae etiam indignis contingit, adclamantum aura discrimen. \n susceptarum secreta dictionum ab audientibus non \n examinantur lingua, sed pectore. in summa, aliud est recitantem \n blande et libenter audire, aliud affectum quo recites \n adprobare. sed iam omissis thematis commendationibus rem \n potius mediocritatis nostrae eloquatur infantia. Partenium quondam \n ad studia tna tua properantem, optime magister, sub oratiunculae \n meae insinnatione insinuatione perduxi, tnne cum liberalium disciplinarum \n limen intraret, tunc cum incertum esset, utrum \n prosapiae nitorem ernditione eruditione loqueretur: nullo enim teste nobilitatis \n utitur cuius sanguinem non prodit instructio. tunc ergo \n praedictum prosecuti sumus eloquio, quando fas non erat sermone \n nostro, qualis esset natus, ostendi, quia bonorum semper \n meritorum labes est habere lucem sanguinis et nocte rusticitatis \n includi, prodi stemmatum uocibus et imperitia fuscante \n delitescere. aurum nihil est, nisi manu conponatur artificis et \n fuluo pretium metallo lima fabricante iungatur: cessante industria \n exigua est claritas quae uenerit a natura. fabrilibus \n debet studiis quod in partu sno suo terra laudatur: fornacis beneficio \n de latentium fetibus uenarum quod in solidi transit speciem\n\n \n \n \n ferri domator domatur et effera hominum corda domitrice adfectione \n captiuat. uiotam , nisi exercerentur terga, mortalibus non praeberent \n artis est, quod liquidum maris elementum homo secnrus securus \n ingreditur et paruo discrimine per ingenia iter mortis exuperat. \n magistra agricolarum simplicitas telluris faciem dum brachiis \n distinguit, uineta conponit et de prole arborum liquorem, quo \n salus nutriatur, extorquet. multis manifestatur indioiis indiciis operantum \n diligentia aut infundi quod origo non tribuit aut quot \n bona tribuit custodiri. et si talis est rerum uniuersa condicio, \n quanto, doctor eruditissime, sollicitudo tua est eleuanda praeconio, \n per cuius dexteram libertas iam iamque ruitura releuatur? \n per cuius peritiam aut institunntur instituuntur nouella aut seruantur \n decora maiorum? uere fateor, nisi esses, breui succwnberet succumberet \n quicquid monstrat ingenium. sed quid obligor maximis, \n qui sustinere parua non ualeo, et generalem facio gratiarum \n relationem qui uix pro persona sufficio? uberes tibi coram \n multis, emendatissime hominum, grates refero qui agnosci a me \n Partenium institutione fecisti. tu de eius pectore scientiae \n sarculo paliuros et lolium submouisti: tu triticeam messem, \n qua propinquos pascat, eleuasti, felici in eo euentu per familiarum \n dissonantiam unum quod sequeretur et aliud quod \n fngeret fugeret demonstrando! o laudanda supra hominem tui uirtus \n ingenii ! in una eademque persona qua arte, quod utrumque \n descendebat a sanguine, quid disceret et quid dedisceret, indicasti. \n laeto deus gaudia nostra disponat euentu: procul sit \n quodcumque minatur aduersitas. plus in te laudandum est,\n\n \n \n \n quia discipnlus discipulus tuus soit scit prosapiem nitare uitare , quam quod prosapiem \n certat imitari. ecoe ecce Partenium propinquitas sua ei \n utroque generis calle descendens alia agnoscit feliciter, alia \n felioiter feliciter non agnoscit. quam timui, ne praefata permixtio, dum \n ipsa diuersitate discordat, in deterioris iura melior uiota uicta concederet \n et pro uilitate temporum facilius in ipso pars indocta \n regnaret! sed ostendisti mihi, aetatis tuae ornamentum, quia \n plus in consanguineo optinui quam poposci. caelestia imitatus \n es ubertate beneficii, quando inpensione multiplici conmendantis \n nota uota uicisti. eoce ecce iam ex hiemali pectore et corda corde algido \n diotionum dictionum flosculi uernant et ridentia uerborum germina depingunt \n calathos exhibentes: ecce post gentile murmur de ore \n eius, quae humanitatem significent, uerba funduntur. his ergo \n muneribus tuis nisi reddam nicissitudinem uicissitudinem , praestitisse te \n aestimes non merenti. quisquis enim feriata lingua successus \n meliores suscepit, ostendit se quod attulit prosperitas non \n amare. \n \n ","11":" \n XI. DICTIO QVAE DICTA EST QVANDO EVSEBI FILIVS TRADITVS EST AD STVDIA. \n \n Licet, sicut nouitas, ita habeant intermissa formidinem et \n hoc sit, cum de adtritu fauoris publici frons refugit, quod fuit\n\n \n\n \n \n \n ante quam disceret, dum ad eluctatam reducitur dicendi nsu usu \n pereunte senectus infantiam. exereitus exercitus Olympicis certaminibus \n de palma confidit eculeus et, si non otio debilitetur, in ano \n inre iure oredit credit esse uictoriam: semper ei coronam blandimentiB blandimentis \n efficacibus spes promittit, nisi uelocitati praemium desidiae \n languor eicutiat excutiat artifex iaculandi de triumphis seonrus optat \n iacerta incerta et oni oconrrit occurrit semper in acie gloria longa pace superatur. \n poetarum hederas nobilioribus corymbis et uiridanti \n specie nntrix nutrix ingenii comit adsiduitas: cessante frequentia probati \n obmntesount ora causidiei causidici . ednoatus educatus in puppibus aequor \n liquidum sine terrore nauta perlnstrat perlustrat , qui si ad terrena uitam \n ducat officia, nec itinera astris nec nentos uentos deprehendit auspiciis. \n agricola si aliquando uomerem inIectus inlectus urbanitate contemnat, \n in deuium, bobus dum scribit terga, rapietur. ergo sicut artium \n in sno suo quaeque opere innenitur mater instantia, ita noneroa \n entditionis eruditionis est neglegentia. talis est nostrae, quam post temporum \n internaila interualla producimus, condicio dictionis: non notum \n sohema schema deferens, non pompam quam aetate mercari debuisset \n ostendit: totam fiduciam de anditorum auditorum benignhate benignitate concipiens, \n sufficere credit neniam ueniam pro fanore fauore , satis esse pia nota uota . pro \n merito. absiste procul, debilis timor: insinnandum insinuandum orbitatis \n miseratio, orationem religiosum commendat officium. quid faciat \n sermo peritiae splendore dotatus, ubi causa etiam sine insinuatricis \n linguae placet officio Pres res inpetranit inpetrauit gratiam: sufficit \n ut uerba mereantur affectum: utraque secnndis secundis ad audientiam \n nestram uestram ominibus connenerunt conuenerunt . dicam sane quod restat, quia\n\n \n \n \n tantum defradabo laudibus meis, quantam quantum remanserit in praesenti \n eansa silentiis. huic Eosebins Eusebius nobilissimus genitor, par \n moribus quam natura, dum extremis pressus hamanitatis humanitatis sortem \n profuturo in longam longum nellet uellet saperare superare consilio, dum aitalis uitalis animae \n nigore uigore terreni oarceris carceris angusta calcaret ac se spiritalibus habitaculis, \n oam a deo uocaretur, refunderet nihilque in mente \n eius esset de homine residuum nisi inmaculata filii diligentia, \n nisi illud quod nec inter caelestia ulla delet obliuio: hunc \n mihi quasi bene conscius fouendum, prout aires uires tribuunt, dereliquit. \n confasa confusa sunt supremis deponentis uerba suspiriis. nidero uidero \n quid aliis reliquerit, mihi sub dei obtestatione dimisit heredem. \n cui saporem uitae labris primoribus contingenti gustum deprecor \n libertatis infundi, ut prouocatus disciplinarum melle \n et fauis soientiae scientiae de domibus cereis ipse sibi liquentis elementi \n nectar adsumat. habet, doctor uenerabilis, laus tua per \n hunc ad cumulum perducta quod capiat: ex talium profecta profectu \n meritorum tuorum plenitado plenitudo non refutat aagmenta augmenta , quia discipuli \n elegantia adsertio est sine labe doctoris, eius maxime, \n cuius prosapiem splendidam tempus postulat scientiae te radiis \n adornare, ut deeus originis in diem serenissimum procedat, \n quando oris in ipso iubar effulserit.\n\n \n \n \n \n ","12":" \n XII. DICTIO DATA ARATORI QVANDO AD LAVDEM PROVECTVS EST. DICTATA SVB DIE. \n \n \n THEMA. LAVS LITTERARVM. \n \n \n PRAEFATIO. \n \n \n \n Littera de proprio laudetur splendida censu: \n Aduena nam cultus nil tribuet genii. \n Ebria nestito plus lncent nellera Sere : \n Persica candentes colla decent lapides. \n Non iuuat ezterno conponere membra nitore: \n Lux naturalis sidera nobilitat. \n \n \n \n NARRATIO. \n \n Omnibus rebus, quae aestimantur digna praeconiis, eihibenda exhibenda \n est pro dicendi facultate laudatio: ab eloquentiae dote \n radiantibus reddenda sunt litteris quae debentur, quia, sicut \n gratuitum munus et opes et animum indicat largitoris, ita \n acoepta accepta denegari auaritiam et impudentiam reserat supprimentis. \n libemus litterarum numini quod de ipsarum fluxit \n altaribus. quantisuis enim materia ista copiis praedicationis \n honoretur, qualibet effluat ubertate dictorum, de possessionis \n suae frugibus pasta satiatur, quia, dum inter uirecta, quae. \n disposuit, propria oculos amoenitate captiuat, habet quidem \n ipsa iocunditatem de graminibus suis, sed maiora capiunt \n messes ingeniorum incrementa per dominam. itaque qui fenus\n\n \n \n \n litteris soluerit, plus ditescit, dum per secretiores meatus quasi \n per magnos alaeos alueos quae ad illas directa sunt fluenta redncuntur reducuntur , \n nec quod per guttas emiseris, non aliter quam si relabentis \n Ionii ius habeas, possidebis. quis peritiae depositum \n neget, nisi qui deeiderat desiderat mendicus effici, dum reseruat ? istios istius \n rei fractus fructus , quod mirum dicta dictu est, in abnndantiam abundantiam refusas refusus \n exaestuat, dum ieinnos ieiunos faciat incubantes. ergo post opem caelestem, \n post superni fanoris fauoris auxilium, ministra quibus utaris. \n ars neneranda ueneranda , praeconiis, et innentionis inuentionis tuae bono de his, quae \n a te fuerint directa, gratulare. a te orta in nsu usu laudis amplectere: \n nos nihil manet in hac parte quod dignum sit ultione \n vel uel praemio. fideli oris nostri famulatu si parum in elenatione eleuatione \n meritorum tuorum suggerimus, hoc dedisti. nos horum amnium \n fistulae sumus nec quicquam de copiis commissi liquoris ebibimus. \n tu ut per nos meritis tuis satisfacias , quasi Aegaeumu Aegaeum \n pelagus, ut Pegasens Pegaseus gurges inlabere. ante oculos nestros uestros sunt, \n morum nestrorum uestrorum si bene exempla retinetis. saluae sunt quascumque \n de censu uestro ad usuram gemmas admouemus. ecce \n uerticem meum coruscans luce uestra diadema nobilitat et \n pretiosorum lapidum fulgore nariato uariato crescit ex genio, dum \n conpetenter ostenditur. a nobis uobis radicem sumunt instituta sapientiae, \n per uos informata proferuntur. nullus sine uobis \n pectori sapor est nec libertas eloquio: uos ingenui testimonium \n sanguinis, uos materia pudoris, per uos quod bene cor dictauerit \n lingua proloquitur: ad inuestigandam iter iustitiam uos \n praebetis, dum oppressum dumetis callem, quo expetuntur \n superna, purgatis: nos triticeam de loliis segetem, nos fecundas\n\n \n \n \n de sterilitate ingeniorum glebus glebas efficitis et graaidas grauidas aristas ad \n scientiae horrea, ne famee fames infantiae possit praeualere, portatis. \n mundae nitorem. familiae seroando seruando obsoenam obscenam prosapiem peregrina \n luce perfunditis. deo proxima res est uestro infnsa infusa benefioio beneficio , \n dum per cursus elucubrationis traditae, ne optimi degenerent \n et ut mali degenerent, salua stemmatum ueritate praestatur. \n per uos de innooentum innocentum aotibos actibus , quae ad instrnctionem instructionem sequentium \n pertinebant, gesta non pereunt: uestris in medium catenis \n transacta reducuntur et sepulta reuiuiseunt reuiuiscunt : uos instrumenta \n memoriae, uos eausa causa pietatis: uestris uomeribus humani pectoris \n tellus ad fecunditatem praeparata describitur: uos religionis \n auctores, uos hostes criminum: nobis uobis duoibus ducibus quae per usum \n subripiunt dedisountur dediscuntur scelera, per quas bona disountur discuntur : aut \n ad directum homines agitis propositum aut mutatis obliquum. \n uestro exules ornantur indicio et a mundi culminibus seiunctos \n uos caelo sociatis: malas conscientias aut intrare contemnitis \n aut in sacrarium ingressae dedicatis. facessat a litteris uel \n mutare quod dignum est uel non mutare quod nonum: uestris \n uulneribus nulla per chalybem uestitos subducit instructio: \n ad penetralia eorum, et quos ferrum texerit, pernenitis peruenitis : uestris \n umbonibus directa ab aduersariis tela repelluntur, nec spiculis \n peritiae uestrae ulla clypeorum crates obponitur. uos in adflictione \n constitutos erigitis: uos positos in corporum cruce mulcetis, \n sic gaudiis augmenta tribuetites tribuentes , ut modum hilaritas \n et producta custodiat: si a uobis neniant ueniant blandimenta, dulcescunt. \n non licet contra imperium uestrum uel defunctum \n flere quem diligas: uos nuptiis, uos aptae funeribus: scientiae \n istius studium diuersissima in concordiam tenet et utramque\n\n \n \n \n partem ampleza amplexa gratulatur. ntinam utinam uos longioribus coli liceret \n affatibus et non uestris legibus deberetur breuitas, a quibus \n copia uotiua suggeritur ! per litterarum species in longum itura \n uox tute committitur et sine inminatione inminutione sui relegente solidatur. \n ante uos ignara ordinis Dixit uixit humanitas et ructantia \n glandem pectera pectora sine modis uerba nomuerunt uomuerunt : uos inter unius natunc naturae \n homines distantiam facitis, dum caelestibus notitia uestri, \n pecudibus similes reddit ignoratio. in propatulo est, qualis ante \n hanc frugem fuerit mortalium deserta prosapies: cam illis \n enim, quibus nobiscum par aduentus in luce est, per discretionem \n nestram non est condicio una sapiendi. ualete, ornamenta \n melioris saeouli saeculi , et mundum, quem eruderastiB concessae \n a deo, in temporum remedio possidete. \n \n ","13":" \n XIII. DICTIO [QVANDO PATERIVS ET SEVERVS TRADITI SVNT AD STVDIA.] \n \n Si nauta secundis flatibus feliciter humidi directum transit \n itineris, si bellatorem duoit ducit successus melior ad triumphum, \n si per rhetoricos campos litterarum miles iudicis fit fauore \n sublimior: nostrum est hodierno die momentis paribus gaudere. \n de themate. quid mihi est cum ingenii mei publicata et degeneri \n paupertate ? ecce de susceptae dictionis messe ditescimus \n iocunda sorte, quando relatorem meritum relationis amplificat\n\n \n\n \n \n \n et actorem causa commendat. ubi est panor pauor , qui nos sibi \n propter inperitiae conscientiam subiugabat ? ubi frontie frontis trepiiatio trepidatio , \n usu et exercitatione Iragilior fragilior ? oblinisoimur meriti nostri, \n dum claritatem loquimar loquimur alieni. nunc discimus potentes et alios \n esae esse , UOB facere, quando tantum et fama nobilis dat praeooni praeconi . \n nihil mihi cum dubiis. splendor laudantes inluminat et inmersos \n tenebris, ai eius meminerint, sol reolndit recludit . sed mrsus rursus hilaritas \n iungitur cum paaore pauore et fit socia erultationis exultationis trepidatio. quando \n inpar modicis sufficit in snpremis supremis ? nam qui claritndinem claritudinem \n nonstili Ince commendat obnubilat, et sicut ingenio ftcnndoram \n crescunt modica, ita siooitate siccitate deuennstantur amplissima, \n et nisi aaetimatis aestimatis uiribus adgrediaris sarcñnam sarcinam , snbiacebis subiacebis . \n ecoe ecce Paterins Paterius et Seuerus, ornamenta curulium et parentiua \n uocabula purpurarum, eruditionem originariam in ipsis uitae \n praestolantur exordiis, dedignantes non stndiorom studiorum diligentiam \n eum cum sapore luois lucis haurire, quos indisoretis indiscretis temporibus diei \n natura donauit et litteris. pro quibus quid parentum decora, \n quid iDaignia insignia uetnsta uetusta nonus mentibus relator insinuem ? leuabor \n hoc onere, si fastus pro me, anditor auditor , interroges : mecum centuriae, \n mecum campi soUemnis sollemnis illa uociferatio, meoum mecum Senerum Seuerum \n et I Paterium et anla aula ueneratur et ouria curia : quorum quamnis quamuis \n fmmilia familia mernerit meruerit scipiones et trabeas , seposita tamen ad \n tempus dote sangninis sanguinis , quod occasum per dignitates et post \n sepulcra nesciunt, moribus exegerunt. mentior, nisi uiuit \n Paterius in opinione doctorum pt perenni aere formatus illam\n\n \n\n \n\n \n \n \n eloquentiae palmis nobilem inter peritos praesentat effigiem. \n horum prosapies adhuc quidem parua, iam maxima gemmata \n pabescentis flosculi ora praeferens, uocis praesidium, quod \n exhibebit, inplorat, hoc taciti poscens ailegatione conloquii. \n iuuate paruulos, quos habebitis patriae mox parentes: inpendite \n praesidia defensoribus et pugnate pro teneris, ne maturiores \n aeuo subcumbamus pro uniuersitate bellantes. scitis quae \n domus pro generali calamitate desudet, cui debeatur pro communi \n securitate litatio, a qua fluxerit quod inter aduersa inter \n uos ciuilitas non uacillat. debet nobis uobis origo nostra hanc \n tributariam functioBem functionem , ut semper nutriat patriae suae sine \n intennissione intermissione custodes. ergo si nota uobis sunt bona germinis \n nostri, inserenda suggerite, ut quod nitet in semine cultura \n melioret, habeat cespes radici obsecundans poma, quae tribuat \n non sunt peregrina, non fugitiua quae poscimus. si Eieis Eleis et \n Olympiacis conflictibus nutritur eculeus de parentibus aestimatus, \n nos adhuc proficientium creatorum muniamur exemplis. \n uobis tantum praebuerunt obsequii res secundae, quando propugnatorum \n uestrorum et adolescit posteritas et adhuc patris \n auique tutela non deficit. ergo his stimulis incitatum, doctor. \n uenerabilis, susoipe suscipe uniuersorum uoces afferentem et genitalis \n soli allegationibus benignam praebe consciantiam conscientiam : respice de \n te iudicia nostra et eleuatus consideratione meriti parem te \n multorum forma sententiae: labora ut munitio nostra te instruente \n solidetur et, ne inimica arietum uincat inpugnatio, \n tu muris patriae studiorum arma coniunge. scimus quorum\n\n \n \n \n tibi suboles committatur: proaide prouide ut quod natura ualidum \n peperit confortet industria. dneis erit, non originis, si de \n niri uiri fortis stirpe editus habeat inter bella formidinem. sufficit \n te sic instructionis tuae sudore crescere, ut praesentes pueros \n formam ueterum faciaa facias optinere. sed dicas forsitan: licet te \n professio sanctior urgeat, me in istis non habet oura cura postremum. \n ego sum, oui cui Faterium filium mater et uirgo sacri \n fontis aluus effudit: ego in animae eius seounda secunda natiuitate \n aut recreatione sum genitor. ergo peculiaris eruditionis eius \n me pronisio prouisio respioit respicit , cuius pater et inter caelestia sum \n uocatus. \n \n ","14":" \n XIIII. DICTIO IN LEGATVM QVI PATRIAM HOSTIBVS PRODIDIT. \n \n Si excellentius crimen est, quod digna ueneratione persona \n conmiserit, habetis, iudices, in uno homine duo diuersissima \n et proditoris meritum et sacramentum legati. sed uincitur in \n ipsis uox superata primordiis: facinus nix uix credo, quod arguo. \n quis aestimet in uocabulo integritatis consummatam cecidisse \n perfidiam. cogimur dicere, quia nil mali aut proditor metuat \n aut aeras legatus admittat. quid accusationi meae pro innocentia \n nomen opponis? insequentem posses effugere, si esses \n meritis quod uocaris. nemo cantius cautius malus est quam qui absconditur \n sub appellatione pietatis: tutum est iniquitatis\n\n \n\n \n\n \n \n \n exercitium, quod honeetatis honestatis tegitur induments indumento . facessat ProPositum propositum \n praestigiis potius quam mente constare: eneruata defensio eet , \n quae nudi honoris nititur nihil ualitura testimonio. ut noceatior nocentior , \n contra patriam existeres, uiam tibi consilia noetra nostra \n pepererunt: nos egimus, ut fortior hostis, dum propugnatorem \n quaerimus, appareres: non sentiremus quae inrogasti \n patriae inimioitiarum inimicitiarum pondera, nisi sumpsissent ab amioitiarum amicitiarum \n religione principium. externis aduersariis sine labore congredimur: \n inerme pectus innenit inuenit qui de gratiae fruge in affectum \n prorampit prorumpit inimici: egimus foederis tempore, ut generalem \n adnersarium aduersarium quid grauaret patriam non lateret. iste enim. \n cognitorum splendidissimi, si neglegentius in suscepto functus \n officio per animi taedium sociorum commodis institisset, \n capitale mereretur exitium: quale est enuntiasse hostibus \n interna patriae, pro quibus segnius certasse sacrilegium fuit? \n quibus sunt expianda tortoribus, quando illud perdideris, quod \n nefas est non iuuisse? quantis colorum uarietatibus et urbanitate \n letali ad hoc perductus aestimatur, ut legati personam \n putaretur inplere? solet uirtus, quae innata non fuerit, cura \n et nutrimentis institui et trapire transire in affectum quod feceris. \n studio falstiatis falsitatis : usu honeatatis honestatis robur adipiscitur qui bonum \n sub diuturnitate mentitur. seruassee seruasses adhuc beninolentiam beniuolentiam \n captiosam , nisi inspexisses laedendi oailem callem legationis claue \n reseratum. tale est, ac si aegris sub febrium iactatione languentibus \n adlaturus salutem curator adueniat et animam in. \n penetralibus suis sub medicinaii speoie specie exclusurus inquirat: \n quis, rogo, huic non pandat secreta uitalium et in quibus \n adhuc locis uigor subsistat adnuntiet? facilis extinguendi \n ministratur cooasio occasio illi, a quo sanitas postulatur. sic te, \n inpurissime hOminum hominum , aduersus nos intimorum reseratione\n\n \n \n \n muniumus . ei uestro nunc, cognitores, pendet arbitrio, si \n qui peccatis Dicit uicit uniuersos non debet omnes reos superare \n suppliciis. nascituras in posterum onlpas culpas inoidite incidite : eueniet ex \n unine unius cruciatu generalitatis emendatio. genus pietatis est \n circa hostem patriae esse destrictum, ne, dum persoque parcitis, \n ad incrementum uitia prouocetis. \n \n ","15":" \n XV. DICTIO IN NOVERCAM QVAE CVM MARITO PRIVIGNI ODIA SVADERE NON POSSET VTRISQVE VENENA PORREXIT. \n \n Adest, iudioes iudices , nouerca, quae ut satisfaolat satisfaciat odiis, non parcit \n affectibus, quam ne priuignus euaderet, elegit miscere eius \n casibus quem dilexit, quae saeuissimaram more belnarum beluarum de \n confusis mortibus tesseram fecit, dignos leti sorte aestimans \n quicumque cum inimico illius potuere truoidari trucidari . ruptis repagulis \n acoepit accepit furor eius exercitium, quasi neoi neci deputatum \n perimens quicquid oconrrit occurrit . generalitati perniciosa esse desiderans, \n nisi defeoissent defecissent toxica, adhuo adhuc ira crescebat: hausta \n sunt a duobus uenena quae repperit: quod in aliorum sernaretur \n exitio non remansit. heu! quemadmodum gemuit \n defectum poculi, cum cadauera pauca conspiceret, indignata \n sibi quod de fonesto funesto liquore plus defunctis, quam quod occideret, \n dedit. quaesiuit de extinctoruom extinctorum uisceribus pretium\n\n \n\n \n \n \n mortis alienae, si lieuisset licuisset , abstrahere, ut plurimis per guttas \n fata dispergeret, ut animarum penetralia uirus nobile possideret. \n ante experimentum pernioiosua perniciosus effundebatur humor in \n poculum: fecit eam quid perdidisset agnoscere, postquam de \n sucis abundantibus panoos extinxit. ubinam gentium fuit \n animus coniugalis diligentiae ? ubi maritalis sacramentum \n copulae ? plus egit priuigni quam tori recordatio: dum inmanitati \n obsequitur, effngatus est uiri praesentis affectus: \n credidit in quocumque uiuente priuigni remanere posse substantiam. \n lucem noluit uoluit profana confundere et humani generis \n messem mundo labente succidi, quicquid in occasam occasum potuit \n ire praeoipitans praecipitans , ueternis Erebi legibus diem nostrum capiens cupiens \n scelerata snbmittere submittere , ne illum vel uel post inferna odiosus inspiceret. \n quantis gradibus et profectu scelerum ad nenena uenena \n descendit? din diu exrtium exitium distulit, quod aliquando in tormentis \n constituto ingessit nico uice beneficii. ante flagris fame frigore \n inimicum corpus adftixit adflixit : postrema est in nonercali nouercali indignatione \n necis exsecutio. nellem uellem in accusatione, iudices, dintins diutius \n inmorari, nisi facinerosae poenam prolixior lingna lingua differret. \n nolumus quas peroranti conceditis ut addicenda in luce \n mereatur indntias indutias . quotiens, scelestissima feminarum, subdolis \n prinignum priuignum fouisti (matrem) mentita conplexibus? quotiens innoxiis \n potionibus egisti, ut de manu tua mortem securus aociperet acciperet ? \n capta(sti) sitis tempus et bibendi necessitatem: (te) forte, \n ut citius letum porrigeres, exorabat: habuisti misericordis \n opinionem prinigni priuigni desideriis obsequendo. quotiens matrum \n loca tenuisti, ut nonercam nouercam tntins tutius exhiberes? solet, libertatis\n\n \n \n \n praesules, in coningali coniugali consortio unius subolis ut commune \n pignos pignus adtendi, dum affeotio affectio quam pater obtinait obtinuit transit ad \n filium: decedentibus matronis nirorum uirorum pronidentia prouidentia , dum ad \n educandam poeteritatem posteritatem cnrarum curarum participes quaerunt, sio sic \n noaercas nouercas inneniunt . saepe tamen sub hoe hoc nocabnlo uocabulo mater \n accedit eo cantior cautior circa germen alienum, quo sollioitias sollicitius nomen \n tragicum nnlt uult aitare uitare : genetrioem genetricem munit secnritas securitas et sacramentum \n nominis sni sui . (sunt) quae etiam miserioorditer misericorditer credantur creduntur \n irasci. nestras uestras , infaustae, blanditias iure respuimus, quibus \n per fucum malitiae interna uestitis. erubesco, cognitores \n sanctiesimi sanctissimi , damnatam meritis snis suis diuturna inpngnatione inpugnatione \n sustentare: non est anceps sententia, quam labore suspendo. \n ntinam utinam exquisitis effogetur de lnce luce crnciatibus cruciatibus et lentis secta \n uulneribus existat superstes corpori sno suo ! non uno tempore de \n propriis sedibus nocens anima pellatur. in affectum reduoitur reducitur \n puritas, quotiens generalitatis oculos expianeriB cruce noxiorum. \n \n ","16":" \n XVI. DICTIO IN EVM QVI PRAEMII NOMINE VESTALIS VIRGINIS NVPTIAS POSTVLAVIT. \n \n Creditis, indices iudices , per bnnc bunc nictoriis uictoriis lamenta misceri et \n trinmphorum triumphorum saporem displicere de praemio? aestimatis offendi \n deos in effectn effectu rerum et deduci ad paenitentiam nnmina numina , quae \n nota uota inuerunt ? adest hominum nequissimus, qui gemere nos \n imperat, quod patriae nostrae nicit uicit inimicos, qui consummatis\n\n \n\n \n \n \n \n prooliis , dum Uboris laboris pretium flagitat, et hostes et bella commeodat commendat , \n qui exhanata exhausta putat laboris esse snffragia suffragia , nisi quae \n inatis iratis caelicolis conferuntur, ut possit ciuitas eius perdere \n quod. per ipaom creditur adquisisse. confidit genium bellatoris \n pictis tabulis et imaginibus non t eneri nec requirit ut sernetur seruetur \n saesulis saeculis aere formatus: sola. opiaatur opinatur esse gaudia, quibos quibus \n euenit munus aduLterii adulterii . si ad hoc te ouibus casibus obtuliati obtulisti , ut \n pro sudore tuo nominari pudeat quod requiris, nos non poasumus possumus \n scortis debere quod uicimus. uon non pio amore bella \n gessisti, qui post aduersarioa aduersarios in ciuitatis medio cum pudore \n congrederis : sine causa. hostes depulisti qui eorom eorum uicibus \n fungeris in triumpho. habuimus statum honestatis liberum, \n dum oasibus casibus subiacemus: fugienda est uirorum fortium felicitas, \n per quam iungimur miaeriia miseriis snbditorum subditorum . etenim, oariae curiae \n lumina, per minutias scelerum hnnc hunc opinamur ad inmania \n uota perduotum perductum ? quantis gradibus exercitatum facinus peruenit \n ad hoc ut uitia laudibus mercaretur P credebamus eum, \n dum uitam in tentoriis ageret et ad insignia roboris duris \n corpus successibus inuitaret, ciuico amore constringi, ut per \n militiam eius nec inoendium incendium urbes nec sacras corruptela uirgines \n possideret. iste enim emit tot uIlneribus uulneribus , ne alter \n faciuorum facinorum fruge potiretur. quid tibi debeam, crudelissime \n hominum, datur intellegi, per cuius beneficia superati exitum \n uiotor uictor ingemisco. dicite, praesules libertatis, quem potius \n habuimus, qui animos nostros possedit, in tubarum clangore \n terrorem, dum ferri seges, equorum fremitus minaretar minaretur \n exitium P credo, ne libera patrum colla catenarum rigor adstringeret, \n ne inuiolabilis matribus pudor in ciuitatis excidio \n deperiret, ne uotiua uirginitas sacris mancipata culturis\n\n \n \n \n praedonis igne raperetur, ne famula castitas hosti pretiam pretium fieret \n insultanti, ne corporibus ex humana condicione liberatis uie uis \n inimica snbriperet subriperet et adnersariae aduersariae pudioitia pudicitia libidini ad ultimum \n deducta serniret seruiret . quaero a te, heroa magnanime, quid de \n patria tua mali depuleria , si haec quae timui uictor optasti, \n dum mortes hostium ictibus tuis numinum fauor addiceret. \n percontor utrum poposceris superos in illa necessitate fautores ? \n si fecisti, perfunotus perfunctus pericuiis periculis sacerdotibus eorum pro debita \n oblatione minitaris? si non adhibuisti pia nota uota certamini, quid \n tibi debeo, quem sine precibus suis generalis prosperitas \n eomitata comitata liberauit? si intellegis, multum est quod debes \n nnminibus numinibus , si studuerunt supplici: maius, si dederunt uictoriam \n non petenti. credo, digressus e proelio loco principe delubra \n ueneratus es et ibi gratiam retulisti, unde praedam feriatis \n manibus certas abripere. uereor ne templis nulla face consumptis \n ducat uestalem uirginem sors secunda captiuam. \n \n ","17":" \n XVII. DICTIO IN EVM QVI SENI PATRI CIBOS SVBTRAXIT. DATA ARATORI. \n \n Nescio, iudices, utrum inueniatur poena, quae criminibus \n satisfaciat inpetiti. interim deest linguae copia, quando facinoris \n nouitas superat arguentem. iste est filius qui grandaeuo\n\n \n\n \n \n \n patri, cum posset praebere alimenta, deoegauit denegauit , id genii eceleribus sceleribus \n suis adsocians, ut esset patre incolumi parrieida parricida . putes putas \n enasisse euasisse te debitum de non inlata genitori morte supplieium supplicium : \n ut esses nocentior, pepercisti. potuisses cruciatus, quos intnleras intuleras , \n ultimo patria patris fine concludere, si medica manu iugnlum iugulum \n praestitisses: prima est malorum tuorum adinnentio adinuentio creatoris \n proprii exitium nec remonere remouere ut pium filium nec ut cmdelem crudelem \n decet inferre. quid est quod inter utramque uiam, exquisiti \n innentor inuentor periouli periculi , neutram sectatus pasceris promnlgata promulgata tabe \n genitoris? uizit te procurante eo infelicior pater, quod mori \n te procurante non meruit. nemo, sanctissimi, dubitat mundi \n istius mala aduocata nece sepeliri et communem sortem uotum \n esse inter aduersa constitutis: necesse est optari quod modum \n ponit amaritudinis. rogo, quibus est beluis conparandos conparandus qui \n procuratione sua infert dura sine termino? cuius doli, dum \n manus abstinet ab auctore lucis, leto commutanda pepererunt? \n iam erat genitor istius annorum fasoe fasce contritus: iam per tremenda \n senis membra aeni aeui depopulatio uestigia olim robusta \n subuerterat: iam diuturnitatis morsibus in rugas, quae declarabat \n hominem, forma nergebat uergebat : non tamen sine spe subsidii \n ad maturitatem pernenerat peruenerat , cui iam maior suboles adridebat. \n potiori fiducia ad uictum congregata dispersit quem semper \n scimus horrea sua in pignoris alacritate posuisse. omen putanit putauit \n cogitare de substantia cui existebat natus incolumis, ad gelidam \n canitiem hoc putans posse sufficere, quod reparatus in\n\n \n \n \n prosapie annis uiridioribus non merebat, cum repente egregius \n iuuenis tali patrem securitate nndanit nudauit . nellem uellem paulisper, uenerandi \n eognitores cognitores , ad hunc uerba eonuertere conuertere : sed reor perire \n monita, quae profligatis moribus exhibentur. putamus, nenerandi \n hominum, ad hos usus prolem cninspiam cuiuspiam magisterio \n peruenire? sufficit germini institutio naturae, quando quod \n solent facere doctores infundit eorum pectoribus lex humana. \n non est ei accidenti bonum debita conplere, nec deesse potest \n ratione praeditis quod auibus probamus insertum. uersa nice uice \n aquilas legimus fetuum ministerio pasci, et beneficia parentum, \n quae inplumes nati, quando ouorum tunicis exuuntur, indepti \n sunt, quadam distrioti districti aequitate restituunt. non putant uolucres \n esse liberum accepta denegare: quale est ingenium quod circa \n diligentiam suorum alites nesoit nescit imitari? transeo multiplicibus \n exemplis luporum rapacitates: ieiuno esoas escas parentibus ore deferunt \n et inpasta uisceribuB uisceribus fera ad creatores suos currit ore \n looupleti locupleti . nos uos perpendite conscientiam rei, quali poena digna \n sit quae inusitata conmisit, quia propagantur inpanitate inpunitate uitia \n et, nisi iudioantum iudicantum oensura censura succurreret, peccandi uia uis per generale \n corpus exiret.\n\n \n \n \n \n \n ","18":" \n XVIII. DICTIO IN TVRANNVM QVI PRAEMII NOMINE PABRICIDAE STATVAM INTER VIROS FORTES DEDIT. DATA ARATORI V. C. \n \n Quamuis, iudices, uirorum fortium effigies mansuro perenniter \n aere seruentur et per haec simulacra nesciant obitam obitum \n uel sepulti, quamuis in aeternitatem migret per baa artes \n imago mortAlium mortalium et asgustam angustam humanae naturae legem uincat \n isustria industria : tamen uirtutis pretium nec parrioida parricida aliquando \n meruit nec tyrannus exsoluit quando munus innooentiam innocentium aut \n sceleratus elicuit aut oppressor libertatis ingessit? statu statua , \n uenerandi praesules, sudoris fructus esty est iudicio reddeada reddenda \n purissimi, ut in utroque congruus nitor nec auscipientem suscipientem \n deuenustet, si indigno auctore prouenerit, nec, si conferatur \n iDmerito inmerito , maculet largientem. si libera adueraus aduersus tyraanum tyrannum \n uox est uitia detestantis, si licet sub tutore criminum enlpas culpas \n urgueri, dicam quod sentio. inter duos nefarios res honesta \n uolitauit et neutro munita praesidio, nec a quo procederet \n nec ad quem deflueret, cognoscebat. res dudum decreta fortibus \n et sanguinis conparanda suffragiis, ad quorum peruenerit \n iura, respicite, ut eam tribuat usurpator imperii et accipiat \n patris extinetor extinctor . quo me uertam, nescio: inter uirtutum tuarum, \n uenerande princeps, deprehensus abrupta nesoio nescio , utrum \n adcusem quod tyrannus es an quod honoras praemio parricidas. \n utrique digni crucibus etde et praesenti aita uita culleis effugandi. \n non creditis sufflcere sufficere , nos uos debitum uitasse suppliciwn supplicium , \n nisi et tu qued quod non licet tribuas et ille quod aon non meretur\n\n \n \n \n acceperii iam dudum a te ista per audaciam praesumpta \n sunt, cum arcem iustitiae prefligator profligator intrasti, his ad dominatum \n euectus suffragiis, quibus in altero statuam contulisti. necesse \n est, amplissimi hominum, uniuersos fouere quod fnerint fuerint , nec \n utiliter nisi ab emendatis corriguntur excesfnis excessus . prodigus \n frontis est qui pnnitorem punitorem mali oredit credit facinorum sectatorem. \n iudicis eonscientia conscientia constringitur necessitate secreti et non putat \n liberum condemnare in subiectis quod ipsa non dubitauit admittere. \n quantis successibus aut quam uariis incrementis ad \n haec, sentina criminum, pernenisti peruenisti , ut tibi lioeret liceret ad sublimia \n peruenienti in tantum peccare, cum nelles uelles , ut probrosos ad \n potiora statuis inuitares? tu libertatis saporem felle seruitii \n conmutasti : ille obsequia patri debita uertit ad gladios. quantum \n laudanda sint quae laeeistis laesistis aduertite et feriato ore \n adousantis quid mereatur pater et ingenuitas aestimate. tu \n absoluta colla iugo miserrimae condicionis adstringis, apud \n illum nihil praeualuit lex naturae: hoc tu circa patriam geris \n quod intulit hic parenti: in eo fortasse crudelior tu credendus, \n quod dura imperia sub uitali quadam morte dispensas nec \n illis, quibus est desiderabilis obitus, quasi medica manu praestas \n exitium: ille non passus genitorem in mundo subaistere subsistere \n pernici ictu eripuit uitam lucis auctori. nescio qua sint criminum \n diuersitate discreti: interim, si lioeat liceat , poena iungendi \n sunt. si te circa ciues alicuius supercilii tumor eleuasset, ream reum \n te designaret laesa communio et priuatae abiuratorem dulcedinis. \n inmoderata nuntiaret erectio. si ille creatorem torno toruo \n lustrasset aspectu genitore incolumi, habuisset meritum parricidae. \n uidete quid dignum his sit, qui ad delictorum fastigia \n «\n\n \n \n \n peruenerunt. nihil est quod residuum aut adflicta credai credat patria \n aut pater extinotus extinctus . facessat a nobis uobis , principes uiri, argamentis argumentis \n acerbare conmissum. sufficiunt nuda reoram reorum uocabula, \n nullo defensionis munienda priuilegio. addam sane delicto \n quaedam, quae sunt praecelsa reatuum, ne ulla res uideatur \n de actione subtracta, quam sagacibus, ut aestimo, uestigiis inuenistis. \n ambitur parricidae statua fortium uallata lateribus, \n et simulacrum, quod ant litteraria cura peperit aut Martius \n campus refudit, huius imagine posthabetur. duriter, si ereditis creditis , \n ferunt tot eueoti euecti titulis nulla se ab effusore paterni \n sanguinis retribntione retributione distare et, si qui animabus reliquus \n nigor uigor est, deflent praemia sua, quae adnisu roboris exegerunt. \n ubi honestas, ubi studii liberalis efficacia, ubi munus pro \n patria dimicantis, si aereas formas areis possessor exhibet et \n qui genitoris funus procurat optineat P uos tantum digna \n meritis exhibete tormenta, ne, si inpar poena impetitos addixerit, \n nec nobis uobis debeatur landatio laudatio directa censendi. uno \n itinere uita pellantur quibus paene par extitit sors delicti. \n \n ","19":" \n XVIIII. DICTIO DATA AMBROSIO IN ALEATOREM QVI AGRVM IN QVO PARENTES EIVS ERANT POSITI PRO LVDI PRETIO DEDIT. \n \n Postquam, iudices, deforme aleatoris studium deductus ad \n exilitatem census enaserat euaserat et crescentem certandi curam\n\n \n\n \n \n \n facultatam defectus addixit, coepenmt coeperunt a turpi praemio nec parentum \n aepulcra sepulcra subduci, coeperunt expectari dubia casuum de fauillis \n et ridenda proponi contentionum momenta de lacrimis. ubi \n sunt qui dicunt perfunctas luce animas nihil cum huius \n mundi cultoribus habere commune et post saeculi segregationem \n diem suum habere translatos? ecce iam maiores istius prope \n quae obtinuerant sepulcra sennerant senuerunt et re ipsa per diuturnitatem \n requirunt busta iam tnmnli tumuli : et tamen apud comisatorem \n inprobissimum adhuc creduntur in illis intentionis pretia \n non perisse. post longa nitae uitae curricula fortuito nil debentes \n euentum manes iubentur expectare de tesseris: post profligatas, \n quas parentes tni tui per longam parsimoniam opes collegerant, \n post multa argenti aurique pondera, quae iutura heredem \n parcitas sub dimensione seruanit seruauit , nrnas urnas ueterum, ut essent in \n praemio tabulae, sterilitate deterior proles honorasti. si \n mausolea praecedentium minor posteri cultus ornaret, esset \n plectenda neglegentia et spectaret de illis poenam iudicibus, \n qui filiorum suorum mores in alienis cnpiunt emendare commissis. \n pro festiuitate certa temporum lege redeunte, pro sertis \n et quibus animae pascuntur muneribus, credidisti nefas, si \n genitorum tuorum sepulcra dominos non mutarent. non tibi \n licuisset domos ultimas pro abducti ab hostibus pignoris tui \n redemptione distrahere. quaero quae sit necessitas quod alienum \n uideo in parentum tuorum cineribus possessorem: et \n nihil mihi aliud nisi ludus opponitur. o misera mortalium \n condicio, et cum denegantur desideria et cum infelicius conceduntur! \n quotiens creatores tui sollicitis deum mouere suspiriis, \n ne de hnins huius usura lucis, quod infaustissimum creditur,\n\n \n \n \n sine legitimo herede transirent? quotiens faturi mens nescia \n proximitatem mortis incurrerat de pallore progeniti? editos editus \n institutus eruditus ad hanc messem, indices iudices , iMUM pudoris \n mente peruenit, ne in iure sno suo patiatur esse, poetquam postquam uniuersa \n perdidit, patrimonii largitores. damnamus in scelerato \n nolnntatem uoluntatem turpissimam: nam contingit forsitan, ut ad probos \n dominos priorum tuorum ossa benefieio beneficio lenitatis emiseris. \n communis est uninersis uniuersis defunctorum renefentia reuerentia et circa religionem \n sorte ultima conditorum dignam poscit humanitas uniuersa \n culturam: excellentius tamen maioribus nostris debita \n suprema reddantur redduntur , quos ita sibi ueneratio proponit ante oculos, \n ut dis credamus exhibitum, in quibus defunctorum mandata \n peraguntur. seruamus nniuersa uniuersa quae iusserint, non credentes \n inpune contingere, quod de eorum fuerit praeceptione uiolatum. \n non inuenio nonum facinoris genus qua explicem nouitate sermonum. \n quibus fuit sacrilegium non parere, quale est eorum \n suprema domicilia pro ludicris uendidisse? credite, cognitores, \n stare ante oculos uestros tot istius atanos atauos uindictae tempora \n praestolantes, quorum placatione mansura in posterum circa \n parentes diligentia poterit sine labe sanciri. \n \n \n ","20":" \n XX. DICTIO IN EVM QVI IN LVPANARI STATVAM MINERVAE LOCAVIT. \n \n Semper uenerandorom iudicum ancipitem credimus fuisse \n sententiam de confnsione confusione peccati. ibi cognitoris, quo potissimum\n\n \n\n \n \n \n uergeret, haesit deliberatio, ubi dubia extitit sors delicti: nam \n definitionem aequitati congruam sicut uitia manifesta exigunt, \n ita obscura suspendunt. quando in luce est facinus, quid spei \n remanet addicendo? percipite, quaeso, animis et interna \n aestimatione traotate tractate , qualis sit qui at uirginitatis oculos et \n lupanaris secreta uiolauit et in utroque sacrilegus nec flagitia \n ueneratur, quibus inimicam testem adhibuit, et castitatis pro-. \n fligat ruborem, quam indignis adsociat. expostulo a te, humani \n generia generis ostentum, qui leuitatem tuam ad erigendum Mineruae \n simulacrum religionis cultus adduxerit, dum integritatis hostem \n inlata de loci foeditate monstret iniuria: nec reuerentiam te \n exhibere Veneriae pollutioni clamat publicata corruptio. nesciunt \n peccandi terminos qui ad transgressionem sceleris \n excessuum amore prouocantur: modum in erroribus ignorant \n qui crimina excelsa moliti sunt. dum Dionem et Palladem, \n diuersissima numina, peregrinantibus mancipata sententiis in \n unum fabricata deridens arte coniungis, fecisti religione tua \n acerbius quod delinquis. res summo digna piaculo, miscere \n discordantia et in unum colligere, quibus nisi secretum praestiteris, \n contumelias inrogasti. creditis inueniri hominem de \n hac mundi gemina conuersatione neutrum tenentem et nec \n amicum uirtutibus existere nec fidum uitiis inueniri? solent \n aliquos erigere ad despicatum boni operis patrocinia culparum \n et qui de sapore laudis alieni sunt de licentiae fruge gratulari. \n at te quae istarum rerum inueniet sectatorem? meliori ordini \n manus contrarias adtulisti nec inprobis sinceriter obsecutus \n colla summitteris. odi, principes uiri, morum suorum remissos \n iudices, condemno qui per neglegentiam serenorum actuum in\n\n \n\n \n\n \n \n \n dubium trahuntur: eiecrabilius execrabilius tamen detestor qui in utroque \n deprehensi nulli exhibent stabilem conscientiam. pollioentQr pollicentur \n enim paenitetatiae paenitentiae tempore honestati affectum quos fidem \n uideris exhibere peccatis. 4i te, scelestissime hemiJmm , ante \n Veneris delubra poeitmn stimulasset Mineruae reeordatio recordatio , \n utwmque utramque potestatem male diligens ingenii tui memoria laesisset? \n fngisses fugisses illius domisilium domicilium , cuius aduersariam mente \n retinebus retinebas . qu honor est ibi eius statuam conlocasse, \\' abi ubi 4ea \n pudicitiae potuisset commemoratione uiolari? nesciendo, infaustissime, \n gradibus ad fastigia exeorandi execrandi erroris accedere, \n pene postliminio belliim bellum inter caelicolas fteitasti excitasti . uident illi \n oculi semper turpia, detestati iunctos quadam obscenitatis lege \n conplexus. dum procurante be interest lupanaribus captiuum \n numen, solus es qui ostendisti seruire humanae libidinil libidini \n superorum potentiam et illis eos constringi locis, quibus fuerint \n a mortalibus depntati deputati . quam dissona erit in adolendiB mpensa inpensa \n sacrificiis? unius oblatio numinis alteri dabit iniuriam. nam \n dmn per prouidentiam tuam simplei simplex puluinar gemina superartem superorum \n potestas obtinuit et in una aede pador pudor et luxuria conuenit, \n neuter denotionem deuotionem nostram fanor fauor asptciet aspiciet : quas tu \n habitatione miscuisti, nos propriis habebimus offensas sacrificiis. \n qualia erunt munera, quae gregatiin gregatim portanda sunt per \n incestas et uirgines ? una offendenda est hilaritate et lasciuia \n placanda altera. inter uerbenas et tura hostiarum erit oaasa \n certamen et inde efficienda sunt irata numina, unde malcentur mulcentur . \n submoueo sacrilegiis prolixam narrationem : moras, quas in\n\n \n \n \n luee reus accipiet, inter suppticia supplicia consumat, quia deuenustat \n referentem et alionorum alienorum actuum turpitudo. \n \n ","21":" \n XXI. DICTIO [IN PATREM QVENDAM, QVI CVM FILIVM A PIRATA CAPTVM REDIMERE KON DIGNATVS ESSET, AB EO TAMEN ALI PETEBAT]. \n \n \n THEMA. LEX. \n \n Liberi parentes ant alant ant uinciantur. cuidam dno duo filii, \n frugi et lnxuriosus luxuriosus . piratas utrique incidere. seripaerunt scripserunt patri \n de redamptione redemptione . pater uero uenditis facnltatibus facultatibus piratas expetiit: \n cui optio data est, quem uellet redimeret, quia parum , \n pretii detulisset. ille elegit luxuriosom luxuriosum , quia aeger erat, redimere. \n qui cum reuerteretur, in uia mortuus est. frugi piratas \n euasit. pater petit ut alat. ille contradicit. actio contra Quintilianum \n suscepta. ille enim patrem tnetur , nos filium. rogo \n ne arrogantiam putes, qui legeris. \n \n \n PRAEFATIO. \n \n Numquid fas est aduersus Quintilianum nisi pro ueritate \n dicere? aut inmemorem sui loquendi facit auiditas qui tribuit \n uerba iustitiae? fallentes decet urbanitas, dum peniculo fueata fucata \n mendacii peregrinum decorem laudanda uerbo tenus sumit \n elocutio. sine solacio oratoriae artis aequitas adseratur: eligo\n\n \n\n \n\n \n \n \n pompam, quam probitas defensa parturiet. procedat contra \n eloquentissimum uirum caelestium fauore munita simplicitas: \n de fiducia partium nostrarum oritur quod audemus. nos tantummodo, \n principes uiri, benignitatem uestram salua aurium animorumque \n cautione praestate, ne coturnus ille sublimior oris \n facultate qua praeualet in possessione sua credat esse uictoriam. \n quid est aliud aduersus eius impetus nos iuuale iuuare , nisi peregrinantem \n reducere post interualla iustitiam? \n \n \n PRINCIPIVM. \n \n Gauderem, cognitores amplissimi, euasisse me pedorem carceris, \n uincla piratarum, nisi regresso mihi myoparonum loco \n pater existeret. quaerit a me alimentum, quem nec auro ab \n hostibus nec lacrimis liberauit. putat quod illi debeat regressus \n eius proficere, quem cum potuit non redemit. frustra pastum \n beneficio legis inploras, qui factis tuis naturae iura eoluisti soluisti \n exhiberi uictum patribus ius decernit: non est tantummodo \n sacramentum istud in nomine. dicat uel pirata, si pater es. \n meliorem me fuisse mortuo saepe cum loqueris, numquam \n ostendis esse, cum iudicas. uiam culparum germani decedentis \n adtendite: ipse magis genitoris moribus par (f)uit qui praelatus \n est: ego quo omine uitam meam per extraneos ab istis actus \n exegerim, declaratum est, cum me pater praedonibus sponte \n dereliquit. ualida sibi uidetur aduersus sobolem argumenta \n proponere, cum propensiorem gratiam meruisse iactet\n\n \n \n \n culpabilem filium et proximum eepulturae sepulturae . quaeso, iudices, pronnntiate pronuntiate \n quid debeam. interim clarum est me et cineribus \n uitiosi fuisse postpositum. non erubeecit erubescit quicquam ab eo \n auctoritate parentis exigere, in quo esse noluit quod uocatur. \n ntinam utinam mihi ad hos usus ualitudinem piratarum catena resernasset reseruasset ! \n facerem praebitione indebiti alimenti patrem meum \n pudore captiuum, ut iniustus arbiter de propriae gemeret iniquitate \n sententiae. cibus enim, qui ab illo praestatur, cui nihil \n boni mer(u)eris, exhaurit: ieiuna sunt saturitate sua uisoera uiscera , \n quae non habent conscientiam beneficii ante conlati. neecio nescio \n quid de duobus filiis homo ille spei suae residuum putet, qui \n unum terrae reddidit, alterum passus est in perpetua raptorum \n dominatione sernari seruari . accipiat, nisi confunditur, quicquid exhausta \n snppliciis suppliciis membra demerent. non noni noui quid senex a \n debilitato flagitet: interim, quod aduerto, sumus ambo pascendi. \n quid mihi rationem modicae facultatis adducis in medium ? \n qui unum redimere uoluit, sic substantiam suam uendidit, ne \n pretium pro utroque sufficeret. quis infelicitatem meam, quis \n miserias possit exponere? cui post Cilicas et ipsa, quam \n resumpsit, esse fertur libertas obnoxia? dicite quaesumus, \n iudices, si et in patria mea debitores pronuntiabimur, quid \n euasi? addidit creator sanctissimus dolere me, quod emisissent \n uincla germanum. quasi nero uero tantum a nobis exigat natura \n seruitium, ut conpenset erepti fratris hilaritas, quod remansi. \n amorem debemus carnis sociis absoluti. credite dicenti manifesta: \n nesciunt intrare de altero gaudia hominem pro se \n timentem. illud enim inprobati more clamat examinis, ditiorem \n esse quodammodo a quo aliquid posoitur poscitur . talem technam in \n supplicationibus fucata seruat urbanitas, ut utatur conposita\n\n \n \n \n humilitate pro iaculis, quatenus coomento superbae abiectionis \n nihil ei relinquat liberum, qui rogatur. licitatum pro ambobus \n oensum censum testatur, quem pro uso coustat constat expensum: expectat \n gemiuam geminam giatiam gratiam de beneficio singulari. nescio utrum quaerendum \n sit quid eogitauerit cogitauerit , cum apud uniuersos liqueat quid \n fecerit. exhausit partium tuarum defensiones pirata, qui de \n nobis praestitit optionem: teneat quae sola desideraait desiderauit sepulcra \n de filio pater, qui taatum tantum moriturum redemit. nam qui sans sano \n languentem praeposuit denuntiauit se horruisse uicturam uicturum . \n quid de superstite poscas, nescio, kabens habens in consalatione consolatione \n laerimas lacrimas , quas emisti. \n \n \n NARRATIO. \n \n Perpetuo, iudices, honestatis culturam et in aetate peccatis \n amica seruaui, subtrahens inpensas desideriis puerilibus, unde \n posset aeui gaudere maturitas. huius rei frugalitate fecimus, \n ut remaneret patri quod pro luxurioso filio posset offerre. quid \n de patrimonii exilitate causaris ? si par moribus extitissem, \n usque eo perducta res fuerat, ut neuter potuisset absolui. \n inaequalis est arbiter, qui proficere uoluit alteri quod nostro \n pudore condidimus. quantum adsent adserit paterna districtio, causa \n nobis diuturnae captiuitatis probitas fuit. sanus diligens patri \n fratrique sedulus, talis reduci non meretur in patriam et, nisi \n extitissemus una sorte captini captiui , sorduisset suspicione nostra \n regressio. aequales calamitate fuimus, sed patris amore distantes. \n felix luxuriae suffragio iuuenis et ante magnam partem \n communis eihaugit exhausit substantiae et ipsi profuit quod remansit.\n\n \n \n \n me miserum et semper paterna indicatione iudicatione captiuum! prolusi \n in paoe pace ante quod pertuli et, dum recti iter teaeo , indicio \n parsimonise parsimoniae , qualiter inter hostes uiueretur, agnoui, hino hinc est \n quod cibo, quew ministraut ministrauit feritas illa, contentas contentus uixi intqu \n ultima solacio consuetudinis, non humanitata humanitate raptoria raptoris . quaero \n cui me aeruanit seruauit usus ille frugaliw frugalior , si aequi obseruantia patrum \n meretur offensas ?. \n \n \n OBIECTIO. \n \n Quid quod barbarus dixisse se perhibet, unius pretium pertulisti \n ? debitum semper accipiunt obiecta responsum. de nulla \n pependisti auctione sollicftus sollicitus : aurum qued quod exhibueras ante \n preces inimicorum oculis obtulist obtulisti . dum sic tibi uniuersa procederent, \n a nullo potuit ambigi quod sufficeret desideriis tuis \n unius liberatio. mox tamen ut illa antra repleta squalore \n mortis intrasti, quid esses eleoturus electurus , antequam cptionem optionem tribueret \n pirata, cognouit. non desoendit descendit ista de amore trepidatio: \n nihil ostendit ambiguum qui de duobus filiis per omnia signa \n diligentiae, quasi ad unum uenisset, adnuntiat. post egrebsum egressum \n tuum fortiofes fortiores me artauere custodiae: diuinitati gratias, si \n libertatem meam et hoc tutata fuerit, quod euasi. tua interim \n ad inimicos uooem uocem uidetur emisisse senteatia sententia : nisi studiose \n quem relinquo seruetnT seruetur , elapsurus est. dis dueibus ducibus ftiga fuga nostra \n ante oculos hostium locata effioax efficax fuit. \\'\\'\n \n \n EXCESSVS. \n \n Praeterea, ut est fandi locuples pater et uiuendi diuturnitate \n didicit praesentare quod loquitur, callens inponere necessitatem\n\n \n \n \n mentibus per auditum, dicit omnibus in humanitate degentibus \n cibum esse communem et ab uno flagitat quod non licet \n quemquam negare, generaliter allegans deberi uniuersis quicquid \n terra produxerit. sed quando in communem usum seges \n triticeam subolem et liquorem uineta fundebant nec uiritim \n tellus erat distributa cultoribus, nullus inter hostes filium sic \n reliquit, ut crederetur gemitus praetulisse seruitiis. ignoro, \n iudices, postquam elegerit Jacrimas lacrimas , de superstite quid requirat. \n sed metum nobis legis obiectat et quod inter parentes et \n liberos scriptum est sibi deberi uult qui nihil exhibuit de \n parente. uoluntatem nostram, dum cogimur, quaerit et desiderat \n hoc nos exhibere pietati, quod ipse professus est excusantem \n non posse negare formidini. numquid miserioordiae misericordiae \n locus est ubi instat imperium? quod non licet subtrahi non \n possumus dicere liberalitate conferri: clementia nisi ingenua \n non uocatur: quicquid non dare praeuales, ceu sincerum munus \n conputa, si dedisti. at frequens nobis naturae iteratio et sanctum \n creatoris nomen obsistet, quasi usura lucis dono parta \n caelestium inter illa, quae ab hominibus tribuuntur, possit \n adscribi. saorilegium sacrilegium est superorum indulgentiam semen dixisse \n mortalium: de sola habet libidine testimonium pater crudelis. \n iungit etiam oneribus meis, dum reposcit solacia destituti, \n dicens sibi ciuitatem potuisse succurrere, ni redissem. quid \n aliud uoluntas ista manifestat, nisi ut rursus me pirata suscipiat? \n si grauis est inempta uisio prolis tuae, certe uel quod \n soles magno conparare, meum bustum sine pretio possidebis: \n aetas quidem pollicetur uitam, sed tormentorum magnitudo, \n quam acerbiorem te digresso pertuli, promittit elitium exitium .\n\n \n \n \n \n \n EXEMPLA. \n \n Deinde protulisti exempla paterno digna proposito: sed \n interpretatione uiluerunt, quasi aetas cana desideriis tuis formam \n et non imitationem sanotis sanctis praestiterit institutis. quid \n magni Aeneae humeri ponderis de creatoris fasce senserunt? \n aut pressit filium corpore, cuius ipse fuit saepe baiulus actione ? \n nis uis scire quia eripi de hostibus meruit? ante oculos locatum \n est quod noluit, ne grauaret, credens sibi sepulturam prooumbentis procumbentis \n Ili ruina praestari, et ne procedentem natum uita digniorem \n senilia membra retinerent, occasum oinitatis ciuitatis dixit satis \n esse pro tomulo tumulo . ille praedonibus eaadente filio remanere \n uoluit: remeasti ad patriam tu relioto relicto . quid nobilia Scipionis \n pro genitore sno suo facta commemoras? ille pro auctore sedulo \n dum se optulit, totum dedit, sed non consnmpsit consumpsit nniuersa uniuersa \n quae debuit. semper uotorum bonorum est causa consimilis \n nec discreta sunt studia benignitatis. pronnntiat pronuntiat quid de filio \n mereatur qui eum ad officia naturae nisi coactum aestimat \n non uenire. nincnla uincula , nisi paream, lex minator minatur : quid refert? \n ad hanc me consuetudinem snppliciorum suppliciorum a te procurata formauit \n diuturnitas, quamuis longa poenarum tolerantia non \n faciat conttimacem contumacem . miror tamen, si quod effugi de barbaris \n pater intulerit: nihil est unde declinentur praedones, si sors \n ipsa sequatur in patriam: una est, quantum nideo uideo , genetalis \n soli et peregrinationis aduersitas nec dispar amaritndo amaritudo redeuntibus \n et captinis captiuis . nequaquam tamen quid intersit inuenio \n nec quae potissimum cernices ceruices meas catena nectat inquiro: \n rigentis ferri nexus incurram aut gulae uectigal exhibeam, \n una condicio est. ieinnus epnlas epulas portabo satiato et, quod est\n\n \n \n \n deterius, non amanti. quantis oblata a me proiciet alimenta \n fastidiis? quo deuotionem meam rancore calcabit ? homo quem \n miserioordem misericordem habere, et dum eesem essem inter extrema, non potui. \n ex aequo me et germauom germanum meum redemptionem litteris popo . \n soisse denuntiat, paribus absolutionem inplorasse lacrimis, in \n simili epistulas constitutos sorte diotasse dictasse . aon non renuo, non \n refuio refuto : habet de hac obieetione obiectione uietoriam uictoriam . illud tamen ftagito flagito , \n quae causa fecerit ut quod, ( dqu ) duo poposcerunt, duobus est \n debitum, unus acceperit? pro utrisque maria intrasti et liqueatil liquentis \n elementi minas, quantum adseris, pietate duoe duce iranaisti transisti . quis \n de gemina oaritate caritate oredat credat hommi homini cum uno redeunti ? numquam \n misericordia nisi periclitata laudatur: quo pudore cossante cessante \n effectu praedicatur affectio ? numquid semper secretum \n peotoris pectoris innoteseit neraoiter ueraciter claue sermoais sermonis ? pietas, quae non \n etiam muta rebus tenetur, osteatum ostentum eat. inter omnes homines \n inoonuulsa inconuulsa amor radice subsistet, si ualet i* iactatio. lex \n dicit: \"aut alat aut uinciatur\", clamat pater: \"pastus \n iste parenti, uel si non redimat, iam debetor \". ad bas has \n te equidem partes, cum ab officio, oui cui eras per naturam \n obnoxius, cessares, armasti: proficit uentoso munimini quod \n genuinae negatum est turpiter puritati. crede mihi, lex cum \n parentem loouta locuta eat, non tacuit redemptorem: hortata est \n iussit extorait extorsit uniuersa sufficienter inpleri religiosi operis \n sacramanta sacramenta per nomina. calamitas mea sensus tuos ad buius huius \n rei intellectus obnubit: redemptio filii, quae eet in diligentia \n necessitudinis, esse nou potuit et in praeoeptia praeceptis . impietatem meam \n et in liberatione fratris inuidiam, dum Ledaea pignora laudas,\n\n \n \n \n accnsas . nescis quia, si intM inter illos tuae diatributionis distributionis proeessisset processisset \n aequatio, generasset errorem: nam unum in perpetoo perpetuo \n decore Ineis , alterum in iugi noctis possessione damnasses. \n mentior, si alia indicia iudicia . tna tua extitero extitere de filiis. quidnam esse \n censuisti, cum unum numquam habiturus pirata dimitteret, \n alium numquam relicturus quasi patre tradente retineret? \n quicquid post oculos tuos in illa ferali terra sustinui, a te \n processisse non dubito. spes mihi uniuersa consumpta est, \n poBtquam postquam sine me de solo barbarico redemptor abscessit. quas \n naues ad litora inhumana tendentes non primus inspexi et \n quioquid quicquid uanescente uisione non sequebantur ocoli mente conprehendi, \n quia sagacius inspiciunt aliquid qui promptius \n praestolantur? quotiens ante adnentum aduentum tuum, si quando nos \n lustrare aerem pirata permisit, in extraneis mihi personis \n pater occurrit et uidi has, quas sibi amor sine mentiendi \n dedeoore dedecore -pingit, effigies ? his imaginibus diu sollioitata sollicitata corda \n fexinntur feriuntur . hen heu 1 quotiens renuenti mihi cibos, quos pirata \n praestabat, hac barbarus consolatione subuenit: \"nil metuas, \n nil de hac adfiictione adflictione suspires: si ereator creator tuua tuus superest, parum \n a libertatis statione geiungeris .\" ecce aliquando adfuit sors \n cupitis: alaeer alacer mihi aduentum istius et praedo nuntiauit. non \n longe fuit ab integrae amore clementiae qui redemptorem \n laetus excepit. non habuimus, iudices, dominos inhumanos: \n fuerunt qui potuiseent potuissent et prece molliri: si auri iaopiam inopiam conpensassent \n lacrimae, uno tempore utrosque reduerat reduxerat : testatus \n est noluisse fieri quod non est magno precatus iapeudio inpendio . ei \n pendite, quaeso, quid a me iure postalet postulet qui mihi in uitimis ultimis \n nec supplicatione subnenit subuenit . adiecisti quod priuilegiis naturae\n\n \n \n \n munitus sis et quod in me deliquiati deliquisti non liceat nindiearL uindicari \n sed non habet innocentiae praerogatiuam qui defensionem suam \n locat in apice. insons actionis luce niteat: citra dissimulationem \n crimina confitetur qui in hoc tutelam suam aestimat quod \n praecedit: reos nulla defendit auctoritas: in facinerosis sacramenta \n nominis euanescuni euanescunt \n \n \n EPILOGVS. \n \n Et hoc, sanctissimi cognitores, ita post custodias latronum \n alio labore pectoris allegaui, quasi, etsi essem (non) debitor, \n ualerem exhibere quod poscitur. non considerat spoliata carnibos carnibus \n ossa, dominorum inhumanitate sordentia, et patefacta per carnifices \n naturae secreta non respicit. in corpore meo in luoem lucem \n quicquid homo est tormenta protulerunt et penetralia uiscearum uiscerum \n instante crucibus barbaro, cum pater mihi dedignaretur \n adesse, uulgata sunt. modum transit atrocitas, quae uel in \n debitis exigendis non principe loco aires uires interrogat. tu cum \n uideas aetatis in me ualitudinem miseriarum fasce mollitam, \n cum aeui robur multiplicium calamitatum uarietate contritam contritum , \n cum et necessitates seneotae senectae habeam et innidiam inuidiam iuuentutis, \n non a me desistis poscere quod et hostis remisisset emausto exhausto . \n tu accipies tributariam functionem, et adhuc me magnitudine \n nominis et genio parentis incessis, cum miserationem, quam \n debes cuicumque homini, despicias exhibere uel pignori. superna \n dispensatio hac intentionem tuam mereede mercede iocupletet locupletet , \n ut rursus prolis tuae funera uotiua respicias et qui grauaris \n de uiuaci praesentia desideriorum summam capias de sepulcris. \n \n \n \n \n ","22":" \n XXII. DICTIO. \n \n \n PRAEFATIO. \n \n Copiose quidem egregius adolescens innentorum inuentorum suoram suorum \n diuitias in ordinem digerens uerborum quoque nbertate ubertate dotanit dotauit \n et quae pro religione esse credidit digno reuerentia ore deprompsit. \n sed procul opinionis insidiis cessent malignorum \n commenta tractatuum. non nos contra Aratorem dictionie dictionis \n pectus opponimus, sed nec erumpentem in lncem lucem laudis palmitem \n inimica falce truncamus: sed quem uerborum callem \n sequi debeat demonstrantes, scimus in illo nobis olarins clarius , si \n eum praeferri contigerit, triumphandum, quia de nostro hausit \n quicquid deo amplificante de scientia opum largus effuderit\n \n \n THEMA. LEX. \n \n De capta cinitate ciuitate hostium sacerdotes et uestales \n uirgines liberi dimittantur., ■\n \n Post secundos bellici certaminis euentus inter triumphos et \n laureas nires uires habere non potest lex ad resistendum recitata \n uictoribus. quid gladiis per affectionem mortis egimus, si \n erit quod post proelia formidemus? iacet ante oculos meos \n quicquid hactenus minabatur exanimum, et postquam fusa est\n\n \n \n \n inimica congressio, nescio quid nobis adferunt defunctorum \n principum decreta terroris. nescit probatae qualitatem uirtutis \n expendere qui de cartarum freno snperbit superbit armatis. adquiescant \n istis inertia corda repagulis: ego quicquid mihi licentiam \n tollebat ense dispersi. iHnd tantum potest nobis quicumque \n negsre negare , quod. nolumus : illum oantentas contentus sum habere terminum, \n ad cuius me transgressionem desideria non nooarant . mihi \n quicquid praeualuero habere lex tribnit tribuit . otiam otium et toga deoeguttas \n aliquid ferant: mihi totun totum natura peperit quiequid in \n procinctu constitutus extorsero. sola nobis seripta scripta iura sunt, \n nil timere. et haec quidem auribus uestris, quasi bona easet esset \n formula, quae obiectabatur, adserui. nutrix tamen uiroram uirorum \n fertium fortium lox , uindex libertatis, patriae munimentum, iubet poat post \n certamen heroas suos reddinam intontionem intentionem habere de praemio, \n et gestas gestis non contenta felicibus, dum toliit tollit sadoris sudoris pretiuu pretium , \n frangit studia dimicandi. ergone bona sunt praecepta quae, \n ne boni efficiamur, occurrunt? quaecnmque quaecumque fructum adimant \n laborum, censores prudentissimi, de aliena nos facultate castigant. \n numquid aequum est habere ualitudinem sanctiones de \n externo iure conscriptas? aut uidetur rationi uicinum spem de \n futura possessione praecidere? quid nobis religionis in sacerdatum sacerdotum \n personis nomen opponitis ? deo duoo duce , quem in illis \n ueneraris, optinni optinui . cuius intuitu desideras eos de iugo nostrae \n seruitutis enadere euadere , ipso noueris teneri illos imperante captiuos.\n\n \n \n \n contra svperos superos nititBr nititur qui quoscumque illorum sententia prostornit prosternit \n extulerit: quos festinas eripere nequaquam effecti \n fuerant hominum, si meruissent ministri esse oaelestium caelestium . eooe ecce \n tecum de sapore legis, qHasi quasi non habeam quae responsi loco \n obiciam tela, contendo. quam institiam iustitiam pntas putas in illa iassioae iussione , \n que ut hostem fulciat secios socios imperia propagaates addicit P \n tolle spem praedae, tnlisti tulisti uota certaminis. et, si defradatar \n geniuslaureati , ad paenitentiam rediet quicquid contemptu \n lucis expetii. facessat a prudentibus aequitatem huiusmodi, \n non dioo dico lege, sed tyrannica inscriptione requirere, quae ingrata \n numibus numinibus , inimica uirtuti, contra fas et iustitiam pngnat pugnat \n mentito colore pietatis. nescis, loquacissime hominum, \n quam iusta iustus dolor de amissa laboris fruge nascatur. boc hoc est \n dieere dicere , quicquid dis docibus ducibus adquisistia , eriptmus . uidi urbem \n inimicam quasi nno uno incendio semescentem senescentem et ipsas caelicolum \n sedM sedes desertas et spoiiatas spoliatas diuinitate prosterni: et putas remansisse \n quioquam quicquam quod non debeat esse uictoris P quid quod ipsa \n friucia friuola et inanis constitutio obscuritate confunditur ? dicit enim \n saoerdotes sacerdotes uel Yestales Vestales uirginee uirgines debere libertate gaudere. credo \n illos nominat, in quibus demicilium domicilium suum esse caeli habitator \n osienderit ostenderit , quos maiores esse hominibus aetherius fauor saa luce \n signauerit. indicunteorum renerentiom quos agnosci uoluntdiuina \n pontifices. uidimus miseroI miseros , quos tuetur ista iste , inter fauillas lapsae \n urbis de sola expectantes lamentatione praesidium et nil\n\n \n \n \n habentes fiduoiae fiduciae de proposito inter turbas captiuitate pressas \n errare. non illis inerat peregrinus splendor in uultibos uultibus , non \n quae officium nuntiaret hilaritas. nesciunt inter aduersa turbari \n quibus in saeculi tempeetatibus tempestatibus de innocenti conscientia \n portus ocourrit occurrit nidimus uidimus adflictiores ceteris trepidantibus quibus \n nuda nomina, lex ridenda, concedis. qui remansit locus \n in meritis, si sacramentum istud solo constat in titulo? dici \n credo aliud ∗∗ aliud esse pontificem. uidi saepe ante confectas \n ieiuniis facies directa in ingulum iugulum tela cecidisse et retusos ab \n inermibus gladios rigentem perdidisse naturam. si creditis \n religiosa dicturo, non fuit templorum minister qui inter quaelibet \n discrimina humano eget auxilio. scit supremus arbiter \n possessionem suam nona noua luce nestire uestire . non latet caelestis illa \n permiitio permixtio et, quamnis quamuis humanae fragilitatis tunica nestiatur uestiatur , \n effulgorat. quid quod ipsi parati ad famulandum neniunt ueniunt qui \n trahi ad seruitia non merentur? hac extremitate qui indignus \n est non rebellat. occurrunt ad obsequia quorum mens est \n digna culminibus et peruicaciam mortaiitatis mortalitatis eliminant quos \n neas est ad inhonesta constringi. isti tui pericula, si nequaquam \n absolui mereantur, intendunt. non possunt subtrahi \n hominibus quos non intellegimus quioquam quicquam amplius habere \n de homine. inuate iuuate me, socii, iuuate consortes et garrulitatem \n inpugnatoris mei auxiliante neritate ueritate conprimite. agitur \n res, de qua quid senserit superorum sententia, iam tenemus. \n addicantur inmeriti, ut bonos habere possimus antistites. \n instituantur per istos, quos suos esse non conciliatrix fabula, \n non incerta defensio, sed ipse summi dei fulgor enuntiet.\n\n \n \n \n \n ","23":" \n XXIII. DICTIO [IN ABDICATVM QVI PATRE NECATO MATRI QVOQVE INSIDIABATVR]. \n \n Postquam, indioes , abdicatus filius in iusti executionem \n daloris doloris patris factum, matris consensam consensum gladio nindicanit , \n turbare se aestimat innocentiam cognitorum et aliquid de \n manifesti facinoris absolntione absolutione snbripere subripere . neseimus quae in \n defensione sui uerba commendatioia commendaticia soeleratus sceleratus inneniat inueniat , ad \n cuins cuius nos confutationem uulnos uulnus ostendimus. malo persenerantiae \n perditus filius, postquam necauit patrem, opinionem \n matris contendit extinguere: dolens quod euasimus pugionem, \n telo famam insequitur, cui pro sexus uerecundia plus timemus. \n nos ruptam, patri ce〈ruice〉m, nos scelerati iter ostendimus. ille \n contra rem uerba conponit et, me quod nobis fidum uideatur extitisse \n subsidium, ad sententiam suam traxit paruulum nostrum, \n . quem fnoi nescium fabricata uerborum arte subuertit, faciens \n et illum perire, qui putabatur esse residuus. quid praestigiis \n nudam desideras uelare iustitiam P nec odiosus parcere potuit \n nec quem mentiris amasse percutere. numquid argumentis \n opus est, ubi factum suum ueritas propria uoce testatur? perdidisti \n spem defenaionis defensionis , cum genetricis ferro membra describeres. \n sed licet procurator formosus et nitidus, nos ad haec \n inspicienda oculos non habemus.\n\n \n\n \n \n \n \n ","24":" \n XXIIII. DICTIO EX TEMPORE QVAM IPSE DEVTERIVS INIVNXIT. \n \n \n THEMA. \n \n PerfunctUs Perfunctus pelago Diomedes tutus in aruis> \n Naufragium deBet , quod sine limpha fuit. \n Quam propter uarios contendens moerat uicerat aeetus aestus , \n Vxor ad alterius transierat copulam. \n Causa querelarum simulato nomine nera uera est. \n Huius uerba, precor, comite uos placidi. \n \n \n ADLOCVTIO. \n \n o numina, si uobis non eueniunt cancta cuncta disponentibus, \n dfuisa diuisa poteetas potestas est aut et malorum estis auctores. quod si \n humanarum rerum quemquam ex numero uestro onra cura sollicitat, \n felicitatem mihi redeuntis tribuite aut errorem, quem finistis \n ingrati. si eaelum caelum uocanda piorum possessio, si propter mementa momenta \n laetitiae mortalibus orata tribuuntur, nolite beneficiis \n uestris sociare uindictam. cur taliter ad effectum nota uota tetendimus? \n ut pararetur caelitum suffragio de occasione prosperitatis \n aduersitas? reddite, quaeso, propitii ineemmoh incommoda , quae \n tulistis: restituatur pelagus, ne terreno pereat ama fama naufragio. \n secundis rebus proximum est quaecnmque quaecumque accesserint mala \n nesciri. ignominia, quae me in facie peroulit perculit , non tetigisset \n absentem. uxorem (pro netas !), nisi ad eam redissem, amisisse \n non crederer: inflexit statuqu meum abiurata calamitas. stationi \n propior fuit liquentis error elementi: portum in genitali solo\n\n \n \n \n perdidi, quem saepe in uasti gurgitissinibus adquisiui. haecine. \n est demus domus optata, cusus desiderio periculoram periculorum promittebatur \n obliuio, cum spe sequentis ; gandii gaudii praesens maiorum malorum poteni poterat \n forma. nesciri? eW umquam de miseriarum terminis sunt nata \n principia aat de perfunctis casibus euenit exordium? aliquando \n optatw optata contigit non amari? aut accessit ut kominein hominem laederet \n fuga discriminis? une nouis semper pessima ictibus fortnna fortuna \n perculit: cuius si in deterius uorgit uergit mutatio, simplicem nocendi \n seruet speciem, ne sucoessionibus successionibus insolescat. uorem uxorem , malorum \n comites, habui ad pudicitiam naturae luce transmissam, cui \n splendor oriundi creuerat institutis, ut gemino defensa propugnaculo \n nullatenus facinorum crederetur ictibus subiaeere subiacere \n nec, dura castimoniae obscenitatis euisceratione mollire. illa \n numquam fuluum metalli quaesituit quaesiuit ornatum nec pretiosorum \n candore lapidum niuem corporis imitalta imitata est: non ulla habuit \n decoris adiumenta, dum placuit; sciuit coniugalis iura sacramenti \n fucatis studiis non iuuan iuuari nec obligatum tenuisse coniugem, \n quando alium praeter eum , qui descendit a moribus, \n quaesiuit nupta fulgorem. mansit illam educandorum pignorum \n seruitus libera, dum talem se praebuit, quae et desiderari \n meruerit et uirum numquam putaret absentem. ilta illa sexum \n mentis firmitate durauerat, dum in ea muliebris inbecilla \n consilii de uirili ceperant auctoritate substantiam. iam lapsi. \n bus ordinis sui doctrina medicanie medicante repugnabat et translata in \n usus alteros feminarum ridebat excessus. in summa, talis \n periit, quales solent a maritis lacrimas inpetrare. Circaeo, ut \n aiunt, poculo a se translata est et in uotum migrauit adulteri.\n\n \n\n \n \n \n sed quid agamus inter aaxia anxia et inoerta deprehensi? recipiat \n nos pro remediis exosa nanigatio et lassastae rudentibus manus \n stnppea stuppea rursus ninoia meditentur: haereat olanis dextera, ut \n frenatae puppis per gnbernacnlum gubernaculum iura moderetur: depictas depictus \n sideribus axis reddatur aspectui: dispositionis nostrae itinera \n noetium noctium dirigantur indioiis . sit solacium Iuminibus luminibus meis, si \n profanati non uideatur terra coniugii: fugiamus patriam, in \n qua tale effectum est matrimonism matrimonium nostrum, quod et amisisse \n pudeat nec aneant uota recipere. \n \n ","25":" \n XXV. DICTIO. VERBA THETIDIS CVM ACHILLEM VIDERET EXTINCTVM. \n \n Intercepta est pio quaesita fraus materna consilio. innenerunt \n Achillem nostrum fata et ab alia natura subreptum, nec profuit \n quod sexum, quem ei origo dederat, astntia astutia conmutauit \n feminam dinturnitate diuturnitate non didicit et niri uiri fortis animum mollis \n consuetudo sernauit seruauit . quis credat inefficacem fuisse pronisionem prouisionem , \n quam et dea et mater inuenit P non est praemium inmortaIitas inmortalitas , \n quam nec genetrix transmittit ad subolem nec per eam quod \n filium casibus furetur occurrit. ut numquam doloribus subducamur , \n nnmina sumus? quae est ista condicio, quando de \n penetralibus niscerum uiscerum nostrorum quod leto seruiat exhibemus ?\n\n \n\n \n \n \n caelioolum potentMm aut lioeret liceret posteritati conferre quod \n poesidet possidet aut caris deeidentibus decidentibus pro lamentationis termino \n daretur cooumbere occumbere . inferiores hominibus sumus quibus similes \n paremus, in hoc deterias deterius Parcarum ludibrio subiacentes, quia \n nesoimus nescimus ezitia exitia pignoribus obligatae. superorum maxime, aut \n prosapiem nostram sabduc subduc fortaitis fortuitis aut nos pro benefioii beneficii conlatione \n snmmitte . liceat pro caro, si non mincimus uincimus , interitum, \n uel subire. stat ante ocalos oculos meos orbitas, ideiroo deterior, \n quia illam pro aeternitatis meae sublimitate praesciui. o lugendam \n numinum felicitatem, cum illud quod de adnersis aduersis \n ignorari non licet non donatur auertere ! : recordor. praeteriti \n sollicitudinem temporis et curas meas, quibus nequiquam inuigilaui , \n reminiscor. quid profuit Stygiae palndis paludis auxilio nati \n corpus armatum, dum illud, quod a nobis sumere debuit, \n quaereremus a gurgite? in membris prolis nostrae, quem dea \n tenuit, locus est uulneris. onr non laxioribus digitis lympha \n se miseuit miscuit , ut ex toto exclusisset ictas ictus superis unda snblimior sublimior ? \n quid etiam iuuit Chironis elegisse magisterium, qui aetatis \n lubricum doctrina solidaretp solidaret credo diuersis institutionum \n callibus, ut bellum filio plaoeret placeret , inuenimus: apud monitorem \n fortissimum actum est, ut uires, quae sequebantur, consilia \n non haberent. quis miscendum feminaram feminarum latebris oirum uirum \n saporem nellet uellet haurire certaminis et inde. pronideat prouideat pignori, \n unde facit perire quod prouidet? iam duratas spiculis manus \n ad calathos frangebamus et illos hmneros humeros , quos spoliati leonis \n terga calefecerant, auro distincta uel murice palla claudebat. \n non facilis transitus fuit, inuenem iuuenem nostrum puellam post\n\n \n \n \n gustum laudis imitari, nec astute componitar componitur quod non in \n tenerae aetatis primordiis imperani imperaui . sed quid transacta recolo, \n cum animum meam meum futurae calamitatis pulset immanitas ? \n uideo Troiae fumantis excidia et statu eam manente subuersam: \n uideo Hectoris proeiia proelia acefba acerba Graiugenis, qui ideirco idcirco ereuit creuit \n opinionibus, ub snboli suboli meae, dum oecumbit occumbit , triamphi triumphi crescat \n ad pretium: raptatum quadrigis adbnc beilaturi bellaturi corpus agnosco, \n et Achiilis Achillis mei minui commodis quod ex pondere decrescit \n extincti: uideo quod irae preficit proficit periro perire conpendio. sed quid \n his laudibus pascor orbanda? reliqua silentio tegam, ne ante \n doloris tempus narratione conficiar. habeat consolationem de \n taciturnitate aeternitas nostra, quam non habet de natura. \n \n ","26":" \n XXVI. DICTIO. VERBA MENELAI CVM TROIAM VIDERET EXVSTAM. \n \n Etsi grauibus delorem dolorem meum raptor inflammauit incendiis, \n etsi pertulimus faces iniuriae, debito tameo tamen rogo inmensi \n auctor sceleris eam coniunota coniuncta sibi uniuersitate consenuit. \n paene felix contumelia est, quae talem meretur etsi cum \n maximo sudore uindiciam uindictam . quid respuat suscipere necessitatem \n triumphi termino concludendam? saper sapor sequentium amaritudinem \n rei pruecedentis praecedentis excludit: dulcescit quod doluimus, quia\n\n\n\n\n \n\n \n \n \n doloris nostri paenitet prouocantes. abductae turpiter molieris mulieris \n occasio nostri extitit mater augmenti: peperit a nobis sequestrata. \n uxor imperium et de adulteri complexibus conplexibus nobis edidit \n patriam, quam tenemus : qui riserunt oaelibem caelibem uideant snperba superba \n hostium colla oalcantem calcantem . habuimus coniugem honestis per \n longum moribus institutam, alkni ignaram contubernii, quae \n non optaret desiderare quod non lioek (non) illam usus praecipitenit praecipitauit \n in uitia, sed soslerati scelerati praedonis inpulsu secuta eM \n Paridem uoluntate oaptina captiua . numquam ad het illam erexit \n fermae conscientia, ut se orederet crederet adamari, quia, ut confidimus, \n tarpissimae turpissimae sunt moribus quae puloras pulcras se esse meminerunt. \n talis uitio ultio decnit decuit magna pecesatem peccantem : funditus procubuit qui \n sibi ueneradae uenerandae sumpsit calmen culmen uxoris. talibus utere, adulter, \n hymenaeis. his te Aleeto Alecto pronubum sectattur sectatur insignibus et \n placari n. sic connenit conuenit et Paridem sic perire. dictanimus dictauimus \n matrimoniorum iura non sermone, sed gladiis, praesumptionum \n segetem nttrioi ultrici faloe falce nastantes uastantes . mnitis multis ad conseruationem \n proderit noa nos perdidisse coniugium. dicite, quae ubicumque \n accepistis nomen uxecis , ei non, quoiiens quotiens nitia uitia subripuerint, \n Menelei Menelai et nemen nomen et uirtus occurret. quibus non est in stadio studio \n pudicitia, erit, nisi fallimur, in necessitate : par per omnes \n disciplina seruabitur, ubi unam formam et uolentes custodiuat custodiunt \n et coactae.\n\n \n \n \n \n ","27":" \n XXVII. DICTIO. VERBA IVNONIS CVM ANTAEVM VIDERET PAREM VIRIBVS HERCVLIS EXTITISSE. \n \n Tandem aliquando qui iadioio nostro responderet inaentus inuentus \n est, qui de inimico noetro , et dum uincitur, triampharet triumpharet \n HerculeM Herculeae uiree uires , nisi eliserint, non iaeebunt iacebunt : quem prouidimus, \n et de oaaibus canibus eet saperbus superbus . stat propriis magnus uiribus, sed \n erit maximus per ruinam. nesoio nescio utrum Heroolee Hercules ualeat par \n esse, uel si Antaeom Antaeum non liceat nlla ulla ratione prosterni: at si \n hosti nostro blanditar blanditur aduersitas, nos ad laureas peruenimus. \n scimus futura, sed conuenit superos loqui quasi hnmaaa mortalibus. \n prouideat Hercules quid eligat esse faciendum. uincendus \n est congrediente inimico, uincendus est et iacente. qui \n uenena lusit in cunis, qui pacauit Erimanthi nemora, qui oeruam ceruam \n uelocitate praecessit, optionem habeat quid sequatur : aut \n hostem periturus deiciet aut, si certamen metuerit, (erit) cum snis suis \n cautibus iam sepoltus sepultus . Lernaeum periculum, nisi fallor, orietur \n de consummatione oertaminis certaminis . quia quis non credat nihil eupereese superesse \n quod peragat, cum humi fusus hostis aspieitur aspicitur ? at nostrae \n partis intentio de oppressione suscitabitur et augmentandi \n roboris causam feliciter pro inimioo inimico perfancta perfuncta res suggeret.\n\n \n \n \n \n ","28":" \n XXVIII. DICTIO. [VERBA DIDONIS CVM ABEVNTEM VIDEBET AENEAM.] \n \n Nec tibi diua parens generis (nec Dardanus auctor). \n \n Quantum docet inclementia, perdidisti testimonium generis, \n quod opinione mentiris. constat Veneris non esse filium nil \n amantem: ordo rerum est, ut prosapiem mores adnnntient adnuntient et, \n quo quis auctore in lucem uenerit, eius facta sectetur. diua \n Idaliae nescientem respondere beneficiis non agnoscit. non \n fama filios, sed connersationis conuersationis monstrat aequalitas: si diuersa \n sit conscientia, uix credenda est esse suboles quae uooatur uocatur . \n te potius Caucasei rigoris praerupta genuerunt aut conceptum \n in recessibus montium saxea aluus effudit et, ne dira nutrimentis \n natura mollesceret, eripientes salutem ceteris Hyrcanae \n tigrides alimenta praebuerunt: nutriuit te illa feritas quae \n trucidat. nam quid mihi dissimulatione pollicitor? aut quid \n sperando meliora suspendor? non reddidit fletibus lacrimas, quae \n eius amore torta fundebam: non gemitus meos propriis mens \n cruenta est consolata suspiriis. in doloribus meis, quod unicum \n est remedium, non exhibuit pari dolore collegam, quia pene \n solus est in anrietate anxietate terminus inuenisse participem. sed quae\n \n 4 Verge Verg Aen. im 866\n\n \n \n \n eloquar nescio, ( nesoio nescio ) quae relinquam. haec nec dexter Iunonis \n oculus nec summi tonantis patietur aspectus, ut pro tot inpensis \n sequestratione consumar nec aliud pietate promooerim , \n nisi ut merear non amari. heu fides ab uniuersis proturbata \n mortalibus et quod hactenus numinibus homines iungebat \n expulsum! suscepi miseranda nauaagum naufragum et eius dicioni reginam \n snbdidi subdidi manente felicitatis sorte captiuam: feci ut ageret \n dominum profagus profugus imperantis. nunc fnrore furore succensa discracior discrucior \n et quare possessor me desdrat deserat ingemisco. ergo Apollinis auguriis \n nocatus uocatus abscedis et sortis Lyciae oasum casum certis et apud \n te iam manentis praeponis imperiis? scilicet caelestibus crudelitas \n ista procuratur auctoribus et interpres superorum ad \n hos hominem conpellit excessus, ut diligentis litora quasi solum \n hostile diffugiat, ut per tempestates salutem prodat qui solum \n fugit adiectum adfectum , uade, ulterius non morabor. habet uindictam \n mei uia qua deseror, habebit pelagus m fttrore furore iudicium. \n raucos tumentium procellarum aestus exandiam exaudiam : uocabis inter \n pericula Didonis nomen, quae et fuit portus et praebuit: aut \n certe, quod timeo, ne dum uindicor me uiuente moriaris, \n euentum expetitae naujgationis nauigationis post usuram lucis agnoscam. \n nide uide sceleribus indebitam mercedem: perire innocens ante \n cupio quam merentem. \n \n \n Durus et indomitus Veneris se semine cretum \n lactat et abiurans conlaudat stemmata diuae. \n Edidit ergo Venus fugientem nomen amoris, \n Feotoris Pectoris et rabidi fudit clementia uirus. \n\n \n \n \n \n \n"},"edition":"Ennodius, Magnus Felix Saint 474-521, Dictiones","original-urn":"urn:cts:latinLit:stoa0114a.stoa004.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"ennodius, magnus felix saint 474-521","meta":"dictio","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"dictiones","urn":"urn:cts:latinLit:stoa0114a.stoa004.opp-lat1-simple"}