{"text":{"pr":"\n \n PRAEFATIO. \n \n Eucherius Verano filio in Christo salutem. \n \n Formulas spiritalis intellegentiae conponendas tibique mittendas \n pro studio paternae erga te sollicitudinis existimaui, \n quibus perceptis in omnia scripta diuina facile se ad intellectum \n sequax sensus intenderet. nam cum littera occidat, spiritus \n autem uiuificet, necesse est ad illa spiritalium interiora sermonum \n spiritu uiuificante penetrari. uniuersam porro scripturam \n tam ueteris instrumenti quam noui ad intellectum allegoricum \n esse sumendam admonet nos uel illud, quod in ueteri testamente testamento \n legimus: aperiam in parabolis os meum, loquar aenigmata \n antiqua, uel illud, quod in nouo testamento scribitur: \n haec omnia locutus est Iesus in parabolis ad turbas et \n sine parabolis non loquebatur eis. nec mirandum quod \n sermo diuinus prophetarum apostolorumque ore prolatus ab usitato \n illo hominibus scribendi modo multum recesserit facilia in \n promptu habens, magna in interioribus suis continens, quia et re \n uera fuit congruum, ut sacra dei dicta a ceteris scriptis sicut \n merito ita et specie discernerentur, ne illa caelestium arcanorum\n\n \n\n \n\n \n \n \n dignitas passim atque indiscrete cunctis pateret sanctumque \n canibus et margaritas porcis exponeret, ut uere adillius \n columbae deargentatae modum, cuius posteriora specie auri \n splendentis inradiant, ita scripturae diuinae prima quaeque argento \n fulgerent, auro occultiora rutilarent. recte itaque procuratum \n est, ut illa eloquiorum castitas a promiscuis cunctorum oculis \n abdito suo quasi quodam uelamine pudicitiae contegeretur; \n ac diuina optime dispensatione prouisum est, ut scripta ipsa \n ita tegerentur caelestibus obumbrata mysteriis, sicut secreto \n suo ipsa diuinitas operiebatur. igitur cum in libris sanctis \n oculi domini, uterus domini, pedes, arma etiam domini scripta \n reperiantur longeque absit a catholica ecclesiarum fide deum \n corpore determinari, qui sit inuisibilis inconprehensibilis incommutabilis \n infinitus, requirendum est, qualiteristaper spiritum \n sanctum figurali expositione reserentur. hic enim inueniuntur \n illa dominici interiora templi, hic illa sancta sanctorum. corpus \n ergo scripturae sacrae, sicut traditur, in littera est, anima in \n morali sensu, qui tropicus dicitur, spiritus in superiore \n intellectu, qui anagoge appellatur. quam triplicem scripturarum \n regulam conuenienter obseruat confessio trinitatis sanctificans \n nos per omnia, ut integer spiritus noster et anima et \n corpus sine querella in aduentumdomini dei nostrilesu \n Christi iudiciumque seruetur. sapientia mundi huius philosophiam \n suam in tres partes diuisit: physicam ethicam logicam,\n\n \n\n \n \n \n id est naturalem moralem rationalem, sed naturalem illam \n pertinentem ad causas naturae, quae uniuersa contineat. moralem \n uero, quae respiciat ad mores, rationalem autem, quae \n de sublimioribus disputans deum omnium patrem esse confirmet. \n quam tripertitam doctrinae distributionem non adeo \n abhorret illa nostrorum in disputatione distinctio, qua docti \n quique hanc caelestem scripturarum philosophiam secundum \n historiam secundum tropologiam secundum anagogen disserendam \n putant. quapropter historia ueritatem nobis factorum ac \n fidem relationis inculcat, tropologia ad uitae emendationem \n mysticos intellectus refert, anagoge ad sacratiora caelestium \n figurarum secreta perducit. sunt etiam qui allegoriam in hoc \n scientiae genere quarto in loco adiciendam putent, quam \n gestorum narratione futurorum umbram praetulisse confirment. \n haec uero ipsa ut subiectis plenius manifestentur exemplis, \n caelum est secundum historiam hoc quod intuemur, secundum \n tropologiam uita caelestis; aquae secundum allegoriam baptismus, \n secundum anagogen angeli, unde estillud : et aquae quae \n super caelos sunt laudent nomen domini. omnis autem \n disciplina nostrae religionis ex illo duplici scientiae fonte manauit, \n cuius primam practicen secundam theoreticen uocauerunt, id \n est actualem et contemplatiuam; unam, quae actualem uitam \n morum emendatione consummet, aliam, quae in contemplatione \n caelestium et diuinarum scripturarum disputatione uersetur.\n\n \n\n \n \n \n ergo actualis scientia in diuersa studia diffunditur, contemplatiua \n autem in duas deriuatur partes, id est in historica \n disputatione et spiritalis intellegentiae interpretatione consistit. \n sed his nunc remotis formulas intellegentiae spiritalis quas \n spopondimus proponamus currentes per singulorum nominum \n figuras, quibus ista in illo diuinae lectionis inserta textu \n accipi solent. oremus itaque dominum, ut reuelet condensa \n scripturarum suarum et proferamus, quo modo secretiore \n intellectu sentiendum sit:\n \n ","1":"\n I. DE HIS QVAE APPELLANTUR MEMBRA DOMINI UEL QVAE DE EO SIGNIFICANTUR. \n Oculi domini intelleguntur inspectio diuina; in psalmo: \n oculi domini super iustos. \n \n Aures domini cum exaudire dignatur; in psalmo: et aures \n eius in preces eorum. \n \n Os domini sermo ad homines; in propheta: os domini \n locutum est. \n \n Uerbum domini filius; in psalmo: eructauit cor meum \n uerbum bonum. \n \n \n Bracchium domini filius, per quem omnia operatus est; in \n propheta: bracchium domini cui reuelatum est. \n \n Dextera domini idem quod supra; in psalmo: dextera \n domini fecit uirtutem. \n \n Uterus domini secretum, ex quo filium protulit; in psalmo: \n ex utero ante luciferum genui te. \n \n Pedes domini stabilitas aeternitatis; in psalmo: et caligo \n sub pedibus eius. \n \n Uestigia domini operum secretorum signa; in psalmo: et \n uestigia tua non cognoscentur.\n\n \n\n \n \n \n \n \n Gressus domini aduentus uel uisitatio domini; in psalmo: \n uisi sunt gressus tui, deus. \n \n Arma domini adiutoria eius in sanctos; in psalmo: adprehende \n arma et scutum. \n \n Scutum protectio dei; in psalmo: domine, ut scuto \n bonae uoluntatis tuae coronasti nos. \n \n Framea ultio diuina; in psalmo: effunde frameam et \n conclude in impios.,\n \n Arcus intentio conminationis diuinae; in psalmo: arcum \n suum tetendit et parauit illum. \n \n \n Sagittae praecepta diuina uel apostoli; in psalmo: misit \n sagittas suas et dissipauit eos. \n \n Gladius uindicta uel sermo domini; in apostolo: uiuus \n est enim sermo dei et efficax et penetrabilior omni\\' \n gladio ancipiti. \n \n \n Romphea idem quod supra. \n \n Tuba dei uox manifesta domini; in apostolo: in iussu et \n uoce archangeli et in tuba dei. \n \n Currus dei sedes dei uel quadriformitas euangeliorum; in \n psalmo: currus dei decem milibus multiplex. \n \n \n Uirga dei regni significatio uel correptio disciplinae; in \n psalmo: uirga aequi tatis, uirga regni tui. \n \n Baculum dei sustentatio consolationis dei; in psalmo: \n uirga tua et baculum tuum ipsa me consolata sunt.\n\n \n\n \n \n \n \n Carbones ignis caritatis aut exemplorum aut paenitentiae; \n in psalmo: cum carbonibus desolatoriis. \n \n Fumus initia conpunctionis futurae uel ipsius conminationis \n dei; in psalmo: ascendit fumus in ira eius. item in aliam \n partem sicut fumus oculis noxius, id est uanitas. \n \n \n Ignis spiritus sanctus; in Actibus apostolorum: et apparuerunt \n illis dispertitae linguae tamquam ignis seditque \n super singulos eorum et repleti sunt omnes \n spiritu sancto. \n \n \n","2":"\n II. DE SUPERNIS CREATURIS. \n Caeli apostoli siue sancti, ideo quod dominus habitet in \n eis; in psalmo: caeli enarrant gloriam dei.,\n \n Nubes prophetae siue sancti, quia pluant uerbum domini; \n in Esaia: mandabo nubibus desuper ne pluant. \n \n Tonitrua uoces euangelii, eo quod de caelo intonent; in \n psalmo: uox tonitrui in rota. \n \n Coruscationes splendores euangelii; in psalmo: inluxerunt \n coruscationes tuae orbi terrae.,\n \n Fulgura uirtutes uel uerba Iesu Christi; in psalmo: et \n fulgura multiplicauit et conturbauit eos. \n \n \n Throni angeli uel sancti uel ipsa regnandi potestas; in \n psalmo: thronus tuus deus in saeculum saeculi; item\n\n \n\n \n \n \n in aliam partem de diabolo: ponam thronum meum ad \n aquilonem. \n \n Sedes idem quod supra, angeli uel sancti, quod in his \n dominus sedeat; in psalmo: deus sedet super sedem \n sanctam suam. \n \n \n Sol dominus Iesus Christus, quia fulgeat terris; in Salamone: \n ergo sol iustitiae non luxit nobis. \n \n Luna ecclesia, eo quod in hac mundi nocte resplendeat; \n in psalmo: fecit lunam in tempora. \n \n Stellae sancti siue docti; in Daniele: docti tamquam \n stellae fulgebunt; interdum et angeli. \n \n Nebula uelamentum mysteriorum dei; in propheta: et \n nebulae puluis pedum eius. \n \n Caligo diuinorum secretorum operimentum; in psalmo: et \n caligo sub pedibus eius. \n \n \n Abyssus profunditas scripturarum; in psalmo: abyssus \n abyssum inuocat. \n \n Ros uerbum domini, ideo quod madefaciat hominum terram: \n in psalmo: sicut ros Hermon qui descendit super \n montem Sion. \n \n \n Pluuia praecepta uel mandata domini, eo quod terram, id \n est homines, inriget; in psalmo: pluuiam uoluntariam \n segregabis deus hereditati tuae. \n \n Niues pro candore iustitiae maxime; in psalmo: lauabis \n me et super niuem dealbabor.\n\n \n\n \n \n \n \n \n Grando conminationes domini, quibus contumaces euerberet; \n in psalmo: grando et carbones ignis. item in aliam \n partem: et occidit in grandine uineas eorum. \n \n Pruina abstinentia, eo quod per hanc frigescat calor corporis; \n in psalmo: factus sum sicut uter in pruina. \n \n \n Tempestas persecutionum uel tribulationum impetus; in \n psalmo: qui saluum me fecit a pusillo animo et tempestate. \n \n Glacies durities peccatorum; in Salamone: et sicut in \n sereno glacies ita soluentur peccata tua. \n \n \n . Uenti animae sanctorum; in psalmo: uolauit super pinnas \n uentorum. item in malam partem in Matthaeo: et \n flauerunt uenti. \n \n Aquilo diabolus uel homines infideles aut mali; in pro- pheta: \n ab aquilone exardescent mala super terram. \n \n \n Dexter idem quod supra; in Salamone: aquilo durus est \n uentus. nomine autem dexter uocatur, eo quod diabolus \n nomen sibi dextri praesumat tamquam boni, siue quod occidentem, \n id est peccatum, respicientibus dexter fiat. \n Auster calor fidei; in psalmo: sicut torrens in austro. \n \n \n Aer inanitatis enuntiatio; in apostolo: sic pugno non \n quasi aerem uerberans, id est: non inania consectans. \n \n Tempora oportuna distributio uoluntatis diuinae; in psalmo: \n fecit lunam in tempora.\n\n \n\n \n \n \n \n Uer uitae renouatio uel per baptismum uel per resurrectionem; \n in psalmo: aestatem et uer tu fecisti ea. \n \n Aestas uenturae iucunditatis praefiguratio; in psalmo idem \n quod supra. \n \n Hiemps persecutio uel tribulatio; in euangelio: ut non \n fiat fuga uestra hieme uel sabbato. \n \n Anni aliquando pro aeternitate accipiuntur ut ibi: anni \n tui non deficient, interdum et pro breuitate uitae, ut hic: \n anni nostri tamquam aranea meditabuntur. \n \n Dies et nox iustitia et iniquitas, fides et infidelitas, prospera \n et aduersa; in psalmo: in die mandauit dominus \n misericordiam suam et nocte declarauit. \n \n Lumen et tenebrae ita maxime accipiuntur ut dies et nox; \n in epistula Iohannis: qui diligit fratrem suum, in lumine \n manet, qui autem odit fratrem suum, in tenebris est. \n \n \n Umbra protectio diuina; in psalmo: sub umbra alarum \n tuarum protege me. \n \n Hora quingenti, ut putant quidam, anni, si quando dies \n pro toto mundi istius saeculo accipitur; in epistula Iohannis: \n filioli, nouissima hora est. \n \n \n Oriens saluator maxime; in Luca: uisitauit nos oriens \n ex alto; et in Zaccharia: ecce uir oriens nomen eius.\n\n \n\n \n \n \n \n Occidens uitae melioris defectus; in propheta: occidet \n uobis sol meridie. \n \n Mane lux actuum bonorum uel baptismum uel resurrectio; \n in psalmo: mane adstabo tibi et uidebo te. \n \n Meridies plena doctrinarum factorumque claritas; in Salamone: \n ubi cubus cubas in meridie? et in malam partem in \n psalmo: a daemonio meridiano id est manifesto. \n \n Uespere finis uitae uel saeculi uel poena; in psalmo: ad \n uesperum demorabitur fletus et ad matutinum laetitia:\n \n \n","3":"\n III. DE TERRENIS. \n Terra homo ipse; in euangelio: aliud cecidit in terram \n bonam. item in malam partem de peccatore: terram edes \n omnibus diebus uitae tuae. \n \n Arida infructuosi hominis caro; in Ecclesiastico: cooperire \n aridam malitia et dolositate. \n \n \n .Puluis peccatores uel carnis uanitas; in psalmo: sicut \n puluis, quem proicit uentus. \n \n Lutum peccatorum glutinum; in psalmo: eripe me de \n Iuto luto , ut non infigar; item in aliam partem in Iohanne: \n lutum fecit et liniuit oculos meos. \n \n \n Montes dominus ecclesia apostoli siue sancti a celsitudine \n uirtutum; in psalmo: qui descendit super montem Sion.\n\n \n\n \n \n \n item in aliam partem in propheta: ne quando offendant \n pedes uestri ad montes caligosos, id est hereticos. \n \n Oolles , sancti sed minoris meriti; in psalmo: montes et \n omnes colles. item in malam partem in euangelio: omnis \n collis et mons humiliabitur. \n \n \n Valles contritione cordis humiles; in psalmo: et conualles \n abundabunt frumento. et in malam partem propheta: \n uallem filiorum Ennom. \n \n Petra Christus a firmitate; in apostolo: petra autem \n erat Christus. \n \n \n Lapides interdum Christus aut sancti; in psalmo: lapis \n quem reprobauerunt aedificantes. item in aliam partem: \n potens est deus de lapidibus istis suscitare filios fili \n Abrahae. \n \n Ager hic mundus; in euangelio: ager est hic mundus. \n \n \n Campi sancti siue scripturae diuinae, eo quod pastum \n animarum praebeant; in psalmo: et campi tui replebuntur \n ubertate. item in malam partem: in campo Taneos.\\'\n \n Pascua refectio spiritalis; in psalmo: in loco pascui \n ibi me conlocauit. \n \n \n Cultura sancti, qui excoluntur in deum; apostolus: dei \n agricultura estis.\n\n \n\n \n \n \n \n Agricola deus, in euangelio dominus: ego sum uitis uera \n et pater meus agricola est. \n \n Sulci corda sanctorum; in psalmo: sulcos eius inebrians. \n \n Semen diuina praedicatio; in euangelio: exiit qui seminat \n seminare semen suum. \n \n \n Messis ubertas uel copia fidelium; in euangelio: leuate \n oculos uestros et uidete regiones quia albae sunt \n iam ad messem; et aliter: messis consummatio saeculi \n sicut messores angeli. \n Manipuli fructus iustitiae; in psalmo: portantes manipulos \n suos. \n \n Stipula aridi ad fidem uel inanes; in apostolo: ligna \n faenum stipula, et in propheta: heu mihi quia factus \n sum sicut qui colligit stipulam in messe, hoc est: \n nullos boni operis fructus inueni. \n \n \n Area ecclesia; in euangelio: et permundabit aream \n suam. \n \n Uentilabrum examen iustitiae dei; in euangelio: cuius \n uentilabrum in manu sua. \n \n Triticum sancti uel electi dei; in euangelio: et congregabit \n triticum suum in horeum. \n \n Hordeum legis littera; in euangelio: est puer unus hic, \n qui habet quinque panes hordiacios.\n\n \n\n \n \n \n \n Paleae peccatores; in euangelio: paleas. autem conburet \n igni inextinguibili; et Hieremias: quid paleis ad triticum \n dicit dominus? \n \n Zizania scandala uel male uiuentes; in euangelio: uenit \n inimicus eius et superseminauit zizania in medio \n tritici. \n \n Uinea ecclesia uel populus Israhel; in psalmo; uineam \n de Aegypto transtulisti. item in malam partem: ex uinea \n enim Sodomorum uitis eorum. \n \n Uitis Christus; in euangelio: ego sum uitis uera. item \n in aliam partem ut supra in cantico deuteronomii: ex uinea \n Sodomorum uitis eorum. \n \n Palmites apostoli uel sancti; in euangelio: ego sum uitis, \n uos palmites. et in malam partem in cantico deuteronomii: \n \\'et palmes eorum ex Gomorra. \n \n \n Uuae fructus iustitiae; in cantico Esaiae: exspectaui ut \n faceret uuam. item in malam partem in deuteronomio: una \n eorum uua fellis. \n \n Botrus ecclesia siue corpus domini; in numeris: eo quod \n botrum inde portassent filii Israhel. \n \n \n Uindemia consummatio saeculi uel uindicta in populum; \n in psalmo: uindemiant eam omnes qui praetergrediuntur \n uiam. et Iohel: mittite falces et uindemiate uineam \n terrae, quia maturae sunt uuae eius.\n\n \n\n \n \n \n \n Torcular altare ab eo, quod ibi oblationes tamquam fructus \n conferantur; in cantico Esaiae: et torcular fodi in ea. et \n aliter torcular tribulationum pressura, in qua fideles probantur; \n in titulo psalmi: in finem pro torcularibus. \n \n Faenum caro uel uana gloria; in propheta: omnis caro \n faenum et omnis gloria eius ut flos faeni. \n \n Herbae iucunditas quaedam proficientis animae; in Genesi: \n producat terra herbam uirentem. item in malam partem: \n mane sicut herba transeat. \n \n Flored Christus uel specimen iustitiae; in psalmo: iustus \n ut palma florebit. \n \n Lilium Christus uel angeli a candore iustitiae; in Salamone: \n ego flos campi et lilium conuallium. \n \n Rosae martyres a rubore sanguinis; in Salamone: sicut \n rosa germinat super uuida fluenta. \n \n \n Uiolae confessores ob similitudinem liuidorum corporum; \n in cantico canticorum: flores in terra uisi sunt. \n \n Siluae gentes; in psalmo: inuenimus eam in campis \n siluae. de his siluis egressi sunt duo ursi reges Romanorum \n ad praeceptum figurati Helisaei et post XLII annos ascensionis \n eius ad caelos Iudaeos pueros comederunt.\n\n \n\n \n\n \n\n \n \n \n \n Condensa opaca uel contecta scripturae diuinae; in psalmo: \n et reuelauit condensa. \n \n Ligna peccatores igni deputandi; in Ecclesiaste: qui \n scindit ligna, periclitabitur in eis. item in bonam \n partem: et erit tamquam lignum quod plantatum est. \n \n \n Radix origo; in apostolo: quod si radix sancta et rami. \n et in malam partem in psalmo: et radicem tuam de terra \n uiuentium. \n \n Arbor homo a fructu operum; in euangelio: aut facite \n arborem bonam et fructum eius bonum. et in malam \n partem: aut facite arborem malam et fructum eius \n malum. quidam in hoc testimonio arborem hanc uoluntatem \n hominis magis quam ipsum hominem accipiendam putant. \n \n Ramus successio; in apostolo: quod si radix sancta et \n rami. item in malam partem in Daniele: praecidite ramos \n eius. \n \n Folium sermo doctrinae; in psalmo: et folium eius non \n defluet. et aliter folium uestitus et decor cum protectione \n diuinae gratiae. \n \n .Poma sanctorum in uirtutibus fructus: in cantico canticorum: \n et manducet fructum pomorum suorum. \n \n Palma perfectio uel uictoria; in psalmo: iustus ut palma \n florebit.\n\n \n\n \n \n \n \n Caedri excelsioris potentiae uiri; in psalmo: ut caedri \n Libani multiplicabuntur. et in malam partem in psalmo: \n et confringet dominus caedros Libani. \n \n Olea sanctus misericordiae abundans fructibus; in psalmo: \n ego autem sicut oliua fructifera. \n \n \n Oleaster homo sine fructu uel gentilis; in apostolo: si \n autem tu ex naturali excisus es oleastro. \n \n Ficus synagoga interdum; in euangelio: et arefacta est \n continuo ficulnea. et in Habacuc: ficus non adferet \n fructum. \n \n \n Malogranata ecclesia de multis gentibus siue diuersas \n gratias habens; in canticis canticorum: emissiones tuae \n paradisus malogranatorum cum fructu pomorum. \n \n Harundo peccator uel fragilis in fide; in euangelio: \n harundinem quassatam non confringet. item harundo \n infirmum auxilium; in propheta: quid confides in baculo \n isto harundineo aegyptio? cui si quis incubuerit, conquassabitur \n et perforabit manum eius. \n \n Rubus ut quidam opinantur, sanctae Mariae uirginis praefiguratio, \n eo quod quasi de humani corporis rubo saluatorem\n\n \n\n \n\n \n \n \n tamquam rosam emiserit, aut quod uim diuini fulgoris sine \n sui absumptione pertulorit pertulerit ; in Exodo: apparuitque ei \n dominus in flamma ignis de medio rubi et uidebat \n quod rubus arderet et non conbureretur. \n \n Spinae interdum noxiae diuitiarum curae animum suffocantes; \n in euangelio: aliud cecidit in spinas. \n \n Tribuli aculei uitiorum uel temptationum; in genesi: \n spinas et tribulos generauit tibi. \n \n Fontes baptismum; in psalmo: sicut ceruus desiderat \n ad fontes aquarum. \n \n \n Aqua populi uel temptationes; in psalmo: forsitam ut \n aqua absorbuisset nos. item in bonam partem in Hieremia: \n me dereliquerunt fontem aquae uiuae. et in propheta: \n qui sititis, ite ad aquam, id est ad doctrinam. \n \n Torrens persecutionis incursus; in psalmo: de torrente \n in uia bibet. et in bonam partem: et torrentem uoluntatis \n tuae potum dabis eis. \n \n Flumina infidelium populi; in psalmo: super flumina \n Babyllonis. item in bonam partem: flumina de uentre \n eius fluent aquae uiuae, id est gratiae spiritalis.\n\n \n\n \n \n \n \n \n Lacus infernum; in psalmo: posuerunt me in lacu \n inferiore, id est in illo inferni loco, in quo peccatores soli \n poenali custodia detinentur. \n \n Mare saeculum siue populi; in psalmo: hoc mare magnum \n et spatiosum. \n \n \n Pisces sancti; in euangelio; et traxerunt plenum rete \n piscibus magnis. item in malam partem: malos autem \n foras miserunt. \n \n Fluctus temptationes; in psalmo: omnia excelsa tua et \n fluctus tui super me transierunt. \n \n \n Unda idem quod supra; in cantico: gelauerunt undae \n in medio mari. \n \n . Insulae uel animae uel ecclesiae dei, quae diuersis temptationum \n tunduntur fluctibus; in psalmo: laetentur insulae \n multae. \n \n \n Litus finis saeculi; in euangelio: et secus litus sedentes \n elegerunt bonos in uasa. \n \n Harena maris innumerae gentium multitudines; in Genesi: \n et multplicabo semen tuum sicut stellas caeli et ut \n harenam, quae est ad oram maris.\n\n \n\n \n \n \n \n \n \n","4":"\n IIII. DE ANIMANTIBUS. \n Aues sancti, quod ad superiora corde euolent; in euangelio: \n et fecit ramos magnos ita ut possent sub umbra eius \n aues caeli habitare. \n \n Uolatus sanctorum excessus in deo uel in scripturis intellectus; \n in psalmo: et uolabo et requiescam. \n \n Alae duo testamenta; in Ezechiele: unumquodque duabus \n alis uelabat corpus suum. \n \n Pinnae scripturae; in psalmo: pinnae columbae deargentatae. \n \n \n \n Nidus ecclesia aut requies excelsa sanctis; in psalmo: et \n turtur nidum sibi ubi reponat pullos suos. et aliter \n nidus bona conscientia, in qua bonarum cogitationum fetus \n fouentur atque in opera pariuntur, ut postea filii appellentur; \n in psalmo: filii tui sicut nouella oliuarum in circuitu \n mensae tuae. \n \n Pulli sancti; in psalmo ut supra. et in malam partem in \n Salamone: et pulli aquilarum deuorent eum. \n \n Aquilae sancti; in euangelio: ubi fuerit corpus, illuc \n congregabuntur aquilae. et in malam partem: pulli aquilarum \n deuorent eum.- \n Struthio hereticus uel philosophus, quod quasi cum pinnis\n\n \n\n \n \n \n sapientiae tamen non euolat; in Esaia: et erit cubile draconum \n et pascua struthionum. \n \n Pelecanus dominus Christus in passione aut uir sanctus \n solitudini deditus; in psalmo: similis factus sum pelecano \n solitudinis. \n \n \n Coruus nigredo peccatoris uel daemonis; in Salamone: \n effodiant eum corui de conuallibus. item in bonam partem \n in cantico canticorum de sponso: crines eius ut abietes, \n nigri sicut corui. \n \n Perdix diabolus; in propheta: clamauit perdix, congregauit \n quae non peperit. \n \n Columba spiritus sanctus; in euangelio: et uidi spiritum \n dei descendentem sicut columbam. item in aliam partem: \n in Ephraim columba sine sensu non habens cor. \n \n Turtur spiritus sanctus aut uir sanctus aut intellegentia \n spiritalis; in canticis canticorum: uox turturis in terra \n nostra audita est. sed tunc columba spiritus sanctus \n dicitur, quando scripturae sacrae manifesta dissertio est; tunc \n uero turtur spiritus sanctus intellegitur, cum scripturae altis \n atque obscuris mysteriis eleuantur. \n \n \n Miluus significat, ut puto, rapacem uel elatum; in psalmo \n secundum Hebraeum: milui abies domus est.\n\n \n\n \n \n \n \n Accipiter interdum sanctus, ut puto, rapiens regnum dei; \n in Iob: numquid in sapientia tua plumescit accipiter? \n \n Nycticorax Christus uel uir sanctus infidelibus despicabilis; \n in psalmo: factus sum sicut nycticorax in domicilio. \n \n Passer nonnumquam dominus aut uir sanctus; in psalmo: \n etenim passer inuenit sibi domum. est et aliter passer, \n de quo dicitur ad sanctum: transmigra in montem sicut \n passer. \n \n Gallus dominus, ut puto, aut sanctus; in Salamone: et \n gallus ambulans inter gallinas laetus. et in Iob: quis \n dedit gallo intellegentiam, et in alteram partem: et \n asportari te faciam sicut asportatur gallus gallinacius. \n \n Gallina sapientia siue ecclesia siue anima; in euangelio: \n sicut gallina congregat pullos suos sub alis suis. \n \n \n Uespertiliones idolorum monstra tenebris dedita; in propheta: \n ut adoretis talpas et uespertiliones. \n \n Scarabeus in propheta: et scarabeus de ligno clamabit, \n ut putant quidam, de domino. \n \n Lucustae populi; in euangelio: esca autem eius erat \n lucustae. \n \n Apes forma uirginitatis siue sapientiae; in Salamone: \n uade ad apem et disce quam operatrix sit; et in malam \n partem in propheta: et api quae est in Assur. \n \n Musca diabolus; in Salamone: muscae moriturae exterminant \n oleum suauitatis.\n\n \n\n \n \n \n \n Bestiae diabolus uel omnes fen feri ; m in psalmo: ne tradas \n bestiis animas confitentes tibi. \n \n Leo dominus: uicit leo de tribu Iuda; item in aliam \n partem: ne quando rapiat ut leo animam meam. \n \n Pardus diabolus uel peccator moribus uarius; in propheta: \n sicut Aethiops non mutabit pellem et pardus uarietatem. \n \n Elephans peccator inmanis; in regnorum: et adducebant \n ad Salamonem simias et elephantos. \n \n Ursus diabolus aut duces saeui; in regnorum: et egressi \n sunt duo ursi et comederunt eos. \n \n Ceruus Christus uel sancti: sicut ceruus desiderat ad \n fontes aquarum. \n \n Lupus diabolus uel heretici; in euangelio: intrinsecus . \n autem sunt lupi rapaces. item in bonam partem: \n Beniamin lupus rapax, apostolum Paulum significans. \n \n Aper diabolus; in psalmo: exterminauit eam aper de \n silua. \n \n Tigris feminea interdum arrogantia; in libro Iob secundum \n Hebraeum: tigris periit eo quod non habuerit praedam. \n \n \n Rinoceron fortis quique uel in bonam uel in malam \n partem; in libro lob Iob secundum Hebraeum: numquid uolet \n rinoceros seruire tibi.\n\n \n\n \n \n \n \n Monoceron hoc est unicornis; in psalmo: et dilectus \n quem ad modum filius unicornium, id est singularis \n potentiae uel sanctorum, qui teneant unicum dei uerbum. et \n in aliam partem: et a cornibus unicornium humilitatem \n meam. unicornes hic superbos uel unum testamentum \n habentes. \n \n Onager heremita; in Iob: quis dimittet onagrum liberum? \n potest et populus ille Iudaeorum onager dici, quia \n sequitur in eodem libro: et uincula eius quis soluit? \n uincula utique praeceptorum. \n \n \n Inuleus Christus aut sanctus propter gratiarum uarietatem; \n in Salamone: similis esto tu, fratruelis meus, dammulae \n aut hinulo ceruorum. \n \n Damma idem quod supra. \n \n Lepus timens deum; in psalmo: petram refugium leporibus \n et erinaciis. \n \n Erinacius idem quod supra; et erinacii gens inualida, qui \n fecerunt in petris domos sibi. \n \n Uulpes hereticus uel diabolus uel peccator callidus; in \n euangelio: ite, dicite uulpi illi. \n \n \n Animal homo carnalis; in apostolo: animalis autem \n homo non percipit ea quae sunt spiritus dei.\n\n \n\n \n \n \n \n Iumentum intellectu et eloquio carens; in psalmo: ut \n iumentum factus sum apud te. \n \n Equus uir sanctus; in Abacuc: qui ascendis super \n equos tuos; et in malam partem: fallax equus in salutem. \n Mulus inrationabilis quisque; in psalmo: nolite fieri \n sicut equus et mulus quibus non est intellectus. \n \n Asinus corpus humanum uel populus gentilium; in euangelio: \n et adduxerunt ad Iesum asinam et pullum eius \n et eum desuper sedere fecerunt. \n \n Asina corona uel plebs carens dei notitia; in euangelio \n idem quod supra. \n \n Camelus diuites rebus saeculi onusti uel moribus distorti; \n in euangelio: facilius est camelum per foramen acus \n transire quam diuitem intrare in regna caelorum. \n Taun Tauri principes populorum; in psalmo; tauri pingues \n obsederunt me. \n \n Boues apostoli, qui suscepto iugo Christi euangelii in \n uomere mundum exarauerint; in psalmo: offeram tibi boues \n cum hircis. \n \n Uaccae carnalibus uitiis pleni; in psalmo: inter uaccas \n populorum.\n\n \n\n \n \n \n \n Uitulus , Christus siue sancti: tunc inponent super altare \n tuum uitulos. et in aliam partem: circumdederunt me \n uituli multi, hoc est lasciuientes. \n \n Sues peccatores inmundi; in epistula Petri: et sus lota \n in uolutabro luti. \n \n \n Arietes apostoli uel ecclesiarum principes; in psalmo: adferte \n domino filios arietum. \n \n Oues populi fideles; in euangelio: oues meae uocem \n meam audiunt. \n \n Pecora simpliciores quique, minus praediti rationandi \n subtilitate; in Salamone: pasce animas pecorum tuorum. \n \n Hirci peccatores siue gentiles; in Daniele: ecce autem \n hircus caprarum ueniebat ab occidente super faciem \n totius terrae. item in bonam partem: offeram tibi boues \n cum hircis. \n \n \n Caprae iusti interdum ex gentibus uenientes; in Salamone; \n capillatura tua sicut grex caprarum, quae reuelatae \n sunt de Galaad. \n \n Agni Christus uel apostoli aut sancti; in euangelio: pasce \n agnos meos. \n \n \n Haedi peccatores; in euangelio: haedos autem a sinistris \n Talpae idola uel heretici, qui non uident ueritatem; in \n Esaia: ut adoretis talpas et uespertiliones.\n\n \n\n \n \n \n \n Canis diabolus uel Iudaeus uel gentilis; in psalmo et de \n manu canis unicam meam. et in aliam partem in Ecclesiaste: \n melior est canis uiuus leone mortuo. hic leonem \n diabolum, canem uero gentilem uel hominem peccatorem \n accipiendum putant, quod ille ad fidem uel paenitentiam possit \n uenire, ille non ueniat. \n \n Ranae daemones: in Apocalypsi: et uidi de ore draconis \n spiritus tres inmundos in modum ranarum, sunt \n autem spiritus daemoniorum. item ranae heretici, qui \n in caeno uilissimorum sensuum conmorantes uana garrulitate \n blaterare non desinant. \n \n Formica prouidus uel operarius; in Salamone : uade ad \n formicam, o piger. \n \n Uermis Christus pro humilitate adsumpti hominis; in \n psalmo: ego autem sum uermis et non homo. item in \n aliam partem in Esaia: uermis eorum non morietur, id \n est, siue ipse uermis siue peccati conscientia. \n \n Aranea.humana fragilitas; inpsalmo : et tabescere fecisti \n uelut araneam animam eius. \n \n Serpens diabolus uel maligni homines; in euangelio: \n serpentes genimina uiperarum. item in alteram partem \n in euangelio: sicut Moses exaltauit serpentem in deserto. \n \n\n \n \n \n \n Draco, diabolus uel apertus persecutor; in psalmo: tu confregisti \n caput draconis, dedisti eum escam populo \n Aethiopum. \n \n Scorpius diabolus uel ministri eius; in euangelio: dedi \n uobis potestatem calcandi super serpentes et scorpiones. \n \n Uipera idem quod supra in euangelio: serpentes genimina \n uiperarum. \n \n \n","5":"\n V. DE UARIIS NOMINUM APPELLATIONIBUS. \n Homo aut homo totus aut mens; in Genesi: fecit deus \n hominem ad imaginem et similitudinem suam. et \n in malam partem in psalmo: exurge, domine, non confortetur \n homo, hoc est caro uel diabolus. \n \n Uir spiritus, id est mens; in apostolo: caput mulieris \n uir. item uir in malam partem in Genesi: bona facieis facie \n ualde uirgo, quam uir non cognouerat, id est diabolus, \n qui plerumque mentem cogitatione corrumpit. \n \n Mulier anima siue caro humana; in apostolo: caput \n mulieris uir. \n \n Uirgo ecclesia uel sanctae animae; in apostolo: des pondi \n enim uos uni uiro uir uirginem castam exhibere \n Christo.\n\n \n\n \n \n \n \n Rex dominus; in apostolo: rex regum et dominus \n dominantium. \n \n Regina ecclesia; in psalmo: adstitit regina a dextris \n tuis. et iterum regina anima imperaiis imperans corpori. \n \n Pater dominus; in propheta: et ero uobis in patrem \n et uos eritis mihi in filios et filias, dicit dominus \n omnipotens.,\n \n Mater ecclesia uel Hierusalem caelestis; in apostolo: illa \n autem quae sursum est Hierusalem libera est, quae \n est mater nostra. \n \n \n Frater Christus uel proximus; in psalmo: narrabo \n nomen tuum fratribus meis. \n \n Soror ecclesia, synagogae uel Christo anima; in canticis \n canticorum: soror mea sponsa. \n \n Uir et uxor Christus et ecclesia, intellectus spiritalis et \n historia scripturarum; in apostolo: uiri, diligite uxores \n uestras sicut et Christus dilexit ecclesiam. \n \n Sponsus Christus ideo quod a patre ab initio sit promissus; \n in psalmo: et ipse tamquam sponsus procedens \n de thalamo suo. \n \n \n Sponsa ecclesia, quae utique diuinis sponsionibus sit promissa; \n in cantico canticorum: ueni a Libano, sponsa, \n ueni a Libano. \n \n Filius populus credentium; in apostolo: iam non est \n seruus sed filius; quod si filius, et heres per deum.\n\n \n\n \n \n \n \n \n Filia anima fidelis siue ecclesia; in psalmo: audi, filia, \n et uide. \n \n Proximi fide propinqui; in Salamone: uenite manducate \n et bibite et inebriamini proximi. \n \n Amici concordes in deum; in euangelio: uos amici mei \n estis. \n \n Senex consummatae iustitiae; in Genesi: et mortuus \n Abraham senex et plenus dierum. et in Salamone: \n cani sunt hominis sensus et aetas senectutis uita \n inmaculata. etin alteram partem de Salamone: cumque \n iam senex esset, deprauatum est cor eius. \n \n Iuuenes alacres in deum; in epistula Iohannis: scribo \n aobis uobis , iuuenes, quia fortes estis et uerbum dei in \n uobis manet et uicistis malignum. et in malam \n partem in regnorum libro de Roboam: derelicto consilio \n seniorum locutus est secundum consilium iuuenum. \n \n Paruulus mente humilis et simplex; in euangelio: abscondisti \n haec a sapientibus et prudentibus et \n reuelasti ea paruulis; item in alteram partem in \n apostolo: cum essem paruulus, loquebar ut paruulus. \n \n Meretrix anima peccatrix, quae relicto caelesti uiro suo,\n\n \n\n \n \n \n id est Christo, adulterinos de diabolo iniquitatis fructus concipit; \n in Hieremia: facies mulieris meretricis facta \n est tibi. \n \n Operarii apostoli uel praedicatores euangelii; in euangelio; \n messis quidem multa, operarii autem pauci. \n \n \n Pastor dominus: ego sum pastor bonus. item pastor \n apostolus; in euangelio: pasce oues meas. \n \n Mercennarii seruientes domino non pro amore tantum diuino \n sed pro temporali retributione; in euangelio: quanti mercennarii \n patris mei abundant panibus! \n \n \n Piscatores apostoli uel doctores; in euangelio: et faciam \n uos fieri piscatores hominum. \n \n Medicus Christus uel doctus; in Salamone: mansuetus \n uir cordis est medicus. et iterum; non egent sani \n medico sed male habentes. \n \n \n Diues fidelis abundans spiritalibus bonis; in apostolo: \n quia diuites facti estis in illo in omni scientia et \n in omni uerbo. et in malam partem: uae uobis diuitibus \n in euangelio. \n Pauper humilis; in euangelio: et erat quidam Lazarus \n pauper. et iterum: beati pauperes spiritu. in malam \n partem in psalmo: quia pauperes facti sumus nimis.\n\n \n\n \n\n \n\n \n \n \n \n Uestitus habens baptismi uel fidei integritatem; in euangelio: \n et uidit ibi hominem non uestitum ueste \n nuptiali. \n \n Nudus carens baptismi uestimento uel diuino adiutorio; \n in Apocalypsi: tu autem es nudus et miser. et in bonam \n partem in euangelio: et reiecta, inquit, sindone nudus \n profugit ab eis, id est nudus terrena facultate. \n \n Uiui iusti; in psalmo: placebo domino in regione \n uiuorum. et in alteram partem: et laudaui magis \n mortuos quam uiuentes, in Ecclesiaste. \n \n \n Mortui peccatores uel infideles; in euangelio: sine \n mortui sepeliant mortuos suos. et in bonam partem: \n beati mortui qui in domino moriuntur. item et: \n mortui estis et uita uestra abscondita est cum \n Christo in deo. \n \n \n Cadauera infidelium corpora; in propheta: et impleam \n uallem Iosaphat cadaueribus mortuorum. item in \n aliam partem: posuerunt cadauera seruorum tuorum. \n \n Sepulchrum corpus peccatoris mortuam uitiis animam \n intrinsecus retinens; in euangelio: quia similes estiss estis \n\n \n\n \n \n \n sepulchris dealbatis, quae foris parent hominibus \n speciosa, intus uero plena sunt ossibus mortuorum. \n \n \n","6":"\n VI. DE INTERIORE HOMINE. \n Interior homo anima rationalis ; in apostolo: in interiore \n homine habitare Christum per fidem in cordibus \n uestris. \n \n Caput eius Christus; in apostolo: caput uiri Christus. \n Uertex summitas iustitiae; in Salamone: coronam enim \n gratiarum accipiet tuus ueitex. item in malam partem: \n uerticem capilli perambulantium in deliciis suis, \n id est, summa nequitiae. \n \n Capilli ornatus iustitiae uel sensus; in euangelio: uestri \n autem et capilli capitis omnes numerati sunt. \n \n Oculi intellectus fidelis et simplex; in euangelio: uestri \n autem beati oculi quia uident. et in malam partem in \n euangelio: si oculus tuus nequam fuerit. \n \n Aures obaudientia fidelis; in euangelio: et aures uestrae \n quia audiunt. \n \n Nares spiraculum fidei bonarumque uirtutum; in lob Iob : et \n spiritus diuinus in naribus meis. et in malam partem \n in Iob: de naribus eius procedit fumus, id est \n diaboli.\n\n \n\n \n\n \n \n \n \n Fauces iudicium intellectus; in libro lob Iob : et fauces \n meae nonne sapientiam meditantur? et in malam \n partem: raucae factae sunt fauces meae. \n \n Os sermo ipse; in psalmo: os iusti meditabitur \n sapientiam. \n \n \n Lingua idem quod supra; in psalmo: et lingua eius \n loquetur iudicium. \n \n Manus opus; in psalmo: et laui inter innocentes \n manus meas. \n \n Dextera opera bona; in euangelio: nesciat sinistratua \n quid faciat dextera tua. \n \n Sinistra opera non bona; in euangelio idem quod supra. \n Pectus arcanum intellegentiae; in euangelio: discumbebat \n autem super pectus domini discipulus quem Iesus \n amabat plurimum. \n \n \n Uenter capacitas rationis; in Abacuc: uenter meus \n turbatus est intra me. \n \n Renes interiora sensus; in psalmo: Insuper et usque \n ad noctem erudierunt me renes mei. \n \n Lumbi fortitudo animi; in apostolo: accingite lumbos \n mentis uestrae. \n \n Umbilicus appetitus concupiscentiae; in lob Iob : et uirtus\n\n \n\n \n \n \n eius super umbilicum uentris, id est. quod feminae \n genitalia per hoc significet sicut in lumbis uirorum. \n \n Adeps pinguedo gratiae diuinae in psalmo: sicut adipe \n et pinguedine repleatur anima mea. item in malam \n partem adeps crassitudo malitiae; in psalmo: adipem suum \n concluserunt. \n \n Ossa firmitas animae; in psalmo: omnia ossa mea \n dicent: domine, quis similis tibi? et in malam partem \n in libro Iob: ossa eius uelut fistula aeris. \n \n Uiscera affectus pietatis et misericordiae; in apostolo: si \n quid uiscera et miserationes. et in alteram partem in \n actibus apostolorum de Iuda: et diffusa sunt uiscera \n eius. \n \n Pelles signum mortalitatis; in Genesi: et fecit eis \n pellicias tunicas. \n \n \n Sanguis operatio carnalis; in psalmo: libera me de sanguinibus \n deus, deus salutis meae. et item: caro et \n sanguis regnum dei non possidebunt. \n \n Caro homo exterior; inapostolo : caro enim concupiscit \n aduersus spiritum, spiritus autem aduersus carnem. \n \n Genua confessio humilitatis; in cantico: et nunc flecto \n genua cordis mei. aliquando uirtus fidei; in propheta:\n\n \n\n \n \n \n reliqui mihi septem milia. uirorum. qui non curuauerunt \n genua Bahal. \n \n Pedes cursus uitae uel stabilitas mentis uel fidei; in \n psalmo: stantes erant pedes nostri. et in malam partem \n in propheta: cur claudicatis utroque pede? et: ueloces \n pedes eorum ad effundendum sanguinem. \n \n Calcaneum supplantatio uitiorum; in Genesi: ipse tuum \n obseruabit caput et tu illius calcaneum. et in \n malam partem: leuauit contra me calcaneum. \n \n Gressus profectus operum; in psalmo: perfice gressus \n meos in semitis tuis. \n \n Uestigia signa uirtutum; in psalmo: ut non moueantur \n uestigia mea. et in alteram partem in Salamone: et \n transiit uita nostra id est impiorum tamquam uestigium \n nauis. \n \n \n Stola indumentum baptismi uel fidei; in euangelio: cito \n proferte stolam primam,\n\n \n\n \n \n \n \n Cilicium paenitentiae testimonium; in euangelio: oiim olim in \n cinere et cilicio paenitentiam egissent. \n \n Cingulum spiritalis operis accinctus: in psalmo: et praecinxisti \n me laetitia. \n \n Calciamenta praeparatio pacis; in apostolo: calciati \n pedes in praeparatione euangelii pacis. \n \n Arma interioris hominis in apostolo: induti loricam \n iustitiae et acutum scutum fidei et galeam salutis et \n gladium spiritus, quod est uerbum dei. \n \n \n","7":"\n VII. DE HIS, QVAE IN USU ATQVE IN MEDIO HABENTUR. \n Panis Christus uel sermo domini; in euangelio: ego sum \n panis uiuus. \n \n Uinum idem quod supra; in Salamone: et bibite \n uinum, quod miscui uobis. \n \n \n Oleum misericordia uel sanctus spiritus; in psalmo: in \n oleo sancto meo linui eum. item in aliam partem: \n oleum autem peccatoris non inpinguet caput \n meum, id est adulatio. \n \n Porcina peccata; in psalmo: saturati sunt porcina. \n \n \n Azymum sine fermento malitiae; in apostolo: in azymis \n sinceritatis et ueritatis. \n \n Similago puritas mentis et fortitudo caritatis; in Leuitico: \n si autem anima offeret munus sacrificium deo, \n similago sit munus eius.\n\n \n\n \n \n \n \n \n Subcinericium humilitatis oblatio; in Genesi: festinanter \n consperge tres mensuras similaginis et fac subcinericia. \n \n Lac mentis sinceritas; in epistula Petri: rationale sine \n dolo lac concupiscite. item in aliam partem: lac uobis \n potum dedi non escam; nondum enim poteratis. \n hic lac exiguitas sensus. \n \n Coagulatum uitiis concretum; in psalmo: coagulatum \n est sicut lac cor eorum. \n \n Sal condimentum sapientiae; in euangelio: uos estis \n sal terrae. \n \n Mel dulcedo praeceptorum dei; in psalmo: quam dulcia \n faucibus meis eloquia tua, domine, super mel mei ori \n meo. item aliter in Salamone: inueniens mel mei manduca, \n quod satis est, ne forte satiatus euomas, id est, \n altiora te ne quaesieris. \n \n Fel amaritudo malitiae; in psalmo: dederunt in escam \n meam fel. \n \n Acetum asperitas corruptae mentis; in psalmo: et in siti \n mea potauerunt me aceto. \n \n \n Pix inquinamentum et nigredo delictorum; in Salamone: \n qui tangit picem inquinabitur ab ea. \n \n Sicera confectio quaedam nequitiae; in euangelio: uinum \n et siceram non bibet.\n\n \n\n \n \n \n \n Calix domini passio; in psalmo: calicem salutaris \n accipiam. \n \n Merum sinceritas iudicii aut ueritatis uel calor fidei; in \n psalmo: uini meri plenus est mixto. \n \n Fex ultimum iudicii; in psalmo: uerumtamen fex eius \n non est exinanita. \n \n Cibus sermo uel uoluntas domini; in euangelio: meus \n cibus est ut faciam uoluntatem eius qui me misit \n patris. \n \n Potus idem quod supra; in psalmo: et torrente uoluntatis \n tuae potabis eos, id est spiritu sancto. item in \n aliam partem: non est regnum dei esca et potus. \n \n Promptuaria cordis receptacula; in cantico deuteronomii: \n et in promptuariis timor. \n \n Pera uictus Bollicitudo sollicitudo ; in euangelio: non peram in uia. \n \n \n Sacculus thesaurizatio in deum; in euangelio: facite \n uobis sacculos qui non ueterescant. et in aliam \n partem: sacculum communem possideamus, id est \n auaritiam. \n \n Pecunia uerba diuina; in euangelio: oportuit ergo te \n mittere pecuniam meam nummulariis. \n \n Uellus populus; in psalmo: et descendet tamquam \n pluuia in uellus.\n\n \n\n \n \n \n \n Linum spiritalis fortitudo uel candor; in Exodo: porro \n filiis Aaron tunicas lineas parabis. \n \n Utres aasa uasa humani corporis; in euangelio: uinum nouum \n in utres nouos mitti debet. \n \n Farina opus bonum uel scientia; in euangelio: abscondit \n mulier in farinae sata tria. \n \n Mola uitae conuersio; in euangelio: duae molentes in \n mola. possunt et duo testamenta lapides molae significare, \n per quos labore disserentium triticum ueteris instrumenti in \n farinam euangelii conuertatur. \n \n \n Haec igitur nomina cum in textu sacrae lectionis occurrunt \n ita uel maxime, ut exprimimus, apertioribus accipienda traduntur, \n licet in diuersas plerumque significationes pro persona \n uel tempore uel loco exeant atque in figuras locis congruas \n pro ratione allegoricae interpretationis erumpant. Nam et \n \n \n Abyssus intellegitur, sicut supra diximus, profunditas \n scripturarum et item abyssus aquae inmensitas: et rupti \n sunt fontes abyssi multae. item abyssus ineffabilia \n iudicia dei: iudicia tua abyssus multa; item abyssus \n infernus: aut quis descendit in abyssum? id est Christum \n de mortuis reuocare. item abyssus corda hominum facinoribus \n tenebrosa: abyssus dixit: non est mecum id est sapientia. \n \n Ignis, sicut superius memorauimus, accipitur spiritus \n sanctus. et item ignis caritas circumsepta eius, ignis\n\n \n\n \n \n \n flammae eius. ignis tribulatio: igne nos examinasti \n sicut igne examinatur argentum. ignis ira: et consumam \n eos in igne irae meae, ait dominus. ignis uoluptas: \n omnes adulterantes sicut clibanus corda eorum. \n \n Umbra, ut indicauimus, significatur protectio diuina; item \n umbra aliquando peccata: sedentes in tenebris et \n umbra mortis. umbra aliquando poenae; in lob Iob : ubi \n umbra mortis et nullus ordo. et quia umbra non longe \n est ab ea re, cuius est umbra, ita et mors non longe est \n a poena, quae infert mortem, umbra aliquando est delectatio \n peccatorum; in Iob de diabolo: sub umbra dormit \n in secreto calami et locis umentibus, et rursum \n species alia qua specie unam rem multa significant. \n \n Duo testamenta eo quod duo hic illi lapides molares \n possint significare memorauimus, et item duo testamenta duo \n \n \n Cherubin in Exodo; duo animalia in Abacuc; duae petrae in \n Exodo et in canticis canticorum, quarum uelamento sponsa \n et Moses proteguntur; duo montes aenei in Zacharia ,\\'\n\n \n\n \n \n \n de quorum frutectis myrtinis et obscura opacitate egrediuntur \n quadrigae cum equis rufis nigris albis et uariis. \n \n Sed has tam multimodas significationes in singulis persequi \n nominibus non solum laboris inmensi uerum etiam \n inpossibile arbitrati sumus. nunc ergo ad eum interpretationis \n modum atque ordinem, quem paululum pro necessitate disputandi \n interrupimus, reuertamur. \n \n Cophini apostoli; in euangelio: et tulerunt reliquias \n duodecim cophinos fragmentorum plenos. item in \n aliam partem: manus eius in cophino seruierunt, id \n est in seruitute uel tribulatione, quam Aegyptii intulerunt. \n \n Cathedra doctrina; in psalmo: et in cathedra seniorum \n laudent eum. item in malam partem: et in cathedra \n pestilentiae non sedit, id est in doctrina hereticorum. \n \n Scabillum humiliatorum subiectio; in psalmo: donec \n ponam inimicos tuos scabellum pedum tuorum. \n \n Statera aequitas uel diuinae gubernationis potentia; in \n Esaia: et librauit in pondere montes et colles in \n statera. \n \n Cinis humanae fragilitatis inanitas; in Salamone: quid \n superbit terra et cinis? \n \n Olla prosapia; in psalmo: Moab olla spei meae, id\n\n \n\n \n \n \n est quod de Ruth Moabitide Christi secundum carnem prosapia \n descenderit. item in aliam partem olla tribulationis \n excoctio; in propheta: et uidi ollam succensam et \n facies eius a facie aquilonis. \n Lampades animae iustitia fulgentes; in euangelio: et \n parauerunt lampades suas. \n \n Lucerna ecclesia uel anima; in euangelio; sint lumbi \n uestri accincti et lucernae ardentes. aliquotiens \n lucernae opera bona: sic luceat lumen uestrum, ut \n uideant opera uestra bona. \n \n \n Modius corpus humanum uel legis littera uel populus \n ludaeorum ; in euangelio: nemo accendit lucernam et \n ponit eam sub modio. \n \n Candelabrum ecclesia uel corpus domini aut sancta scriptura; \n in propheta: et uidi a dextris altaris candelabra \n duo ardentia. \n \n Mensa altare uel refectio spiritalis; in psalmo: parasti \n in conspectu meo mensam. \n \n CIaues adapertio scientiae spiritalis; in Luca: uae uobis \n legis peritis, quia tulistis clauem scientiae: ipsi \n non introistis et eos. qui introibant, prohibuistis. \n item claues iustitiae misericordiae pietatisque uirtutes; in \n euangelio: tibi dabo claues regni caelorum. \n \n Serae repagula aduersus impios diuinorum praeceptorum: \n quoniam confirmauit seras portarum tuarum.\n\n \n\n \n \n \n \n \n Ascia prauorum persecutio; in psalmo: in bipenne et \n ascia deiecerunt eam. \n \n Bipennis geminata adflictio; in psalmo idem quod supra. \n Nauis ecclesia; in euangelio: nauicula multis in \n medio mari iactabatur fluctibus. Solet et homo \n nauicula dici, ut nautae cogitationes hominem gubernantes \n adueltantur aduertantur . \n \n Retia praedicatio; in euangelio: et mitte retia in capturam. \n \n Trabes peccatum grauius; in euangelio: eice ei primum \n trabem de oculo tuo. \n \n Fistuca peccatum leuius; in euangelio: et tum uidebis \n eicere fistucam de oculo fratris tui. \n \n Laqueus dolus; in psalmo: laqueos parauerunt pedibus \n meis. \n \n \n Funes sors uel hereditas; in psalmo; funes ceciderunt \n mihi in praeclaris. item funes peccata: uae qui trahitis \n peccata uelut funem longum. et: funes peccatorum \n circumplexi sunt me. \n \n Rota orbis aut uita humana; in psalmo: uox tonitrui \n in rota. et item: deus meus pone illos ut rotam, id \n est, uolubiles uel instabiles effice in malitia sua.\n\n \n\n \n \n \n \n Spongia caua cana infidelitas Iudaeorum; in euangelio: illi \n autem spongiam plenam aceto hyssopo circumponentes \n obtulerunt ori eius. \n \n Scalae sanctorum profectus; in Genesi: uiditque in \n somnis scalam stantem super terram et cacumen \n illius tangens caelum angelos quoque dei ascendentes \n et descendentes super eam.. \n \n Scopae curae superstitionis per uanam gloriam; in euangelio: \n et ueniens inuenit uacantem, scopis mundatam \n et ornatam. \n \n \n Margarita doctrina euangelica uel spes regni caelorum; in \n euangelio: inuenta autem una pretiosa margarita \n abiit et uendidit omnia, quae habuit, et emit eam. \n \n Anulus signaculum fidei; in euangelio: et date anulum \n in manu eius. item de hoc in psalmo: signatum est \n super nos lumen uultus tui domine. \n \n Chlamis laudis ornatus; in Salamone: chlamides fecit \n uiro suo, id est uestimentum, quod tamquam de duobus \n testamentis confectum sit. \n \n Aurum interior scripturarum intellectus; in psalmo: et \n posteriora dorsi eius in specie auri. \n \n Argentum eloquia diuina siue intellectus litterae uel\n\n \n\n \n \n \n historiae; in psalmo: eloquia domini, eloquia casta, \n argentum igne examinatum. \n \n Lapides pretiosi apostoli uel sancti siue ipsa opera uirtutum; \n in Apocalypsi: fundamenta muri ciuitatis omni \n lapide pretioso ornata. \n \n \n Aes uanitas uel inanitas fidei; in apostolo: factus sum \n uelut uel aes sonans. item in aliam partem: posuisti ut \n arcum aereum bracchia mea. hic aereum fortem uel \n firmum. \n \n Ferrum tribulatio uel homo ipse; in psalmo: ferrum \n pertransiit anima eius. \n \n Plumbum pondera peccatorum; in propheta: et uidi \n iniquitatem super talentum plumbi. \n \n Fictile fragilitas carnis; in apostolo: habemus thensaurum \n hunc in uasis fictilibus. \n \n \n \n","8":"\n VIII. DE UARIIS UERBORUM UEL NOMINUM SIGNIFICATIONIBUS. \n Aedificare bona opera facere uel bene docere; in apostolo: \n si quis autem aedificat supra fundamentum hoc \n aurum argentum lapides pretiosos. \n \n \n Destruere mala opera exercere uel male docere; in Salamone: \n unus aedificans et unus destruens.\n\n \n\n \n \n \n \n Mundare uitiis expurgare; in euangelio: tetigit eum \n Iesus dicens: uolo mundare, et confestim mundata \n est lepra eius. \n \n Stare fide consistere; in apostolo: state in fide. \n Ambulare ad dominum tendere; in psalmo: et am b ulabam \n in latitudinem. \n \n Sedere in deum humiliter resumere; in euangelio: uos \n autem sedete in ciuitate. \n \n Iacere aut uitiis aut temptationibus succumbere; in euangelio: \n et inuenit eam iacentem in lecto. \n \n \n Currere in operibus bonis properare; in apostolo: sic \n currite ut conprehendatis. \n \n Uigilare custodiam cordis adhibere uel in deum resurgere; \n in psalmo: a uigilia matutina usque ad noctem. \n \n Dormire transitu apud Christum requiescere; in psalmo: \n numquid qui dormit non adiciet ut resurgat? et \n aliter dormire peccatorum sopore torpescere; in apostolo: \n surge qui dormis. \n \n Ascensus profectus in deum; in psalmo: ascensusincorde \n eius. \n \n \n Descensus defectus a deo; in euangelio: homo quidam \n descendebat ab Hierusalem in Hiericho.\n\n \n\n \n\n \n\n \n \n \n \n Uia Christus; in euangelio: ego sum uia et ueritas \n et uita; et aliter uia uita hominis; in psalmo: uias meas \n enuntiaui et exaudisti me. \n \n Spatiosa uitiorum inlecebris dilatata; in \\'euangelio: lata \n porta et spatiosa uia quae ducit ad perditionem. \n \n \n Arta districta uel tribulationibus pressa; in euangelio: \n quam angusta porta et arta uia quae ducit ad \n uitam. \n \n Directa praeceptis dei ordinata; in Esaia: rectas facite \n semitas eius. \n \n \n Praua a dei praeceptis deuia; in Esaia: et erunt praua \n in directa et aspera in uias planas. \n \n Plana oboedientia praeceptorum exaequata; in Esaia idem \n quod supra. \n \n Aspera inoboedientiae asperitate horrida; in Esaia idem \n quod supra. \n \n A dextris a parte iustitiae; in euangelio: statuit oues \n quidem a dextris suis, haedos autem a sinistris. \n \n A sinistris a parte iniustitiae; in euangelio idem quod supra. \n \n Fouea dolus uel lapsus in mortem; in psalmo: foderunt \n ante faciem meam foueam. \n \n Puteus diabolus uel infernum; in psalmo: neque urgeat \n super me puteus os suum. et in bonam partem in \n Genesi: ad puteum iuramenti, id est aquam fidei.\n\n \n\n \n \n \n \n Sanitas mentis integritas; in psalmo: clamaili ad te, \n sanasti me. \n \n Languor uitiorum morbus; in psalmo: qui sanat omnes \n languores tuos. \n \n Lepra peccatorum contaminatio; in euangelio: et confestim \n mundata est lepra eius. \n \n \n","9":"\n VIIII. DE HIERUSALEM UEL ADUERSIS EIUS. \n Hierusalem ecclesia uel anima; in psalmo: lauda Hierusalem \n dominum. et notandum, quod quaecumque in \n ecclesiam generaliter conueniunt haec et ad animam referri \n possunt. \n \n Sion idem quod supra; in psalmo: lauda deum tuum \n Sion. \n \n Filii Sion filii ecclesiae; in psalmo: et filii Sion exultent \n super rege suo. \n \n \n Filiae Hierusalem idem quod supra. \n \n Tabernaculum corpus domini uel ecclesia; in psalmo: in \n sole posuit tabernaculum suum. \n \n Arca caro dominica uel corda sanctorum deo plena; in \n psalmo: tu et arca sanctificationis tuae. item area arca \n ecclesia intra quam saluanda claudantur; in Genesi: remansit \n autem solus Noe et qui cum eo erant in arca. \n \n Tabulae lapideae duae, ut puto, propter testamenta duo uel \n propter duo praecepta dilectionis dei et proximi; in Exodo: \n et dixit dominus ad Mosen Mos : excide tibi duas tabulas.\n\n \n\n \n\n \n \n \n \n \n Lex praecepta diuina; in psalmo: lex domini inmaculata. \n \n Chirographum conscriptio hominis peccatoris cum diabolo \n per manum iniquitatis: in apostolo: chirographumpeccati \n quod erat contrarium nobis. \n \n \n Pactum confoederatio gratiae diuinae cum homine; in \n psalmo: uidi non seruantes pactum. \n \n Testamentum confirmatio uoluntatis diuinae: in propheta: \n et confirmabo testamentum super domum Iuda. \n \n Praeputium uita gentilis; in apostolo: in praeputio aliquis \n uocatus est, non circumcidatur, id est, etiam qui \n ex gentibus ad fidem Christi uenit corpore non circumcidatur. \n \n Circumcisio expoliatio uitiorum; in apostolo: circumcisi \n estis circumcisione non manu factainexpoliatione \n corporis carnis. \n \n \n Cornu fortitudo uel regnum; in Regnorum: et exaltauit \n cornu Christi sui. \n \n Purpura martyrii species per cruorem; in Exodo: omnis, \n qui percipit corde, adferet initia domino aurum \n argentum aeramentum hyacinthum purpuram coccum \n netum et byssum. \n \n Coccus idem quod supra uel caritatis ardor uel crucis \n mentio; in Exodo sicut supra. \n \n Byssus castitatis uel continentiae candor; in Exodo idem \n quod supra.\n\n \n\n \n \n \n \n \n Hyacinthus confessomm liuores; in Exodo idem quod supra. \n \n Superumerale operum ab umeris significatio; in Exodo: et \n fecerunt superumerale de auro et hyacintho et \n purpuraetcocconetoetbyssotorta . \n Rationale doctrinae uel rationis a pectore declaratio; in \n \n \n Exodo: etfecerunt rationale opere textili secundum \n opus superumeralis. \n \n Puderes doctrina secretior atque perfectior; in Exodo: et \n fecerunt uestimentum poderem sub umbone opus \n textile totum hyacinthinuin hyacinthinum . \n \n \n Lamina aurea in fronte crucis suprafiguratio; in Exodo: \n et fecerunt laminam auream et infra scripserunt, \n inquit, in ea litteras deformatas signaculum \n sanctitatis domini, id est nomen tetragrammaton domini. \n Templum corpus domini uel sancti; in apostolo: uos \n enim estis templum dei uiui. \n \n Altare fidei altitudo; in psalmo: tunc inponent super \n altarem tuum uitulos. \n \n Sacrificium oblatio iustitiae; in psalmo: sacrificate \n sacrificium iustitiae. \n \n \n Holocaustum totus fidei accensus; in psalmo: holocausta \n medullata offeram tibi. \n \n Hostia Christus uel anima dicata deo; in apostolo: oblationem \n et hostiam deo in odorem suauitatis.\n\n \n\n \n \n \n \n Myrra mortalitatis indicium; in psalmo: myrra et gutta \n et cassia a uestimentis tuis. \n \n Unguentum diffusa nominis Chnsti Christi gratia; in Salamone: \n unguentum effusum nomen tuum. \n \n Sancta sanctorum interiora quaeque mysteria dei uel regna \n caelorum; in epistula ad Hebraeos: 11 on non enim in manu \n facta sancta Iesus introiit exemplaria uerorum \n sed in ipsum caelum, ut appareat nunc uultui dei \n pro nobis.,\n \n Sabbatum requies spiritalis; in Genesi: et requieuit \n dominus ab omnibus operibus suis. \n \n Quadragensima figura praesentis uitae ac laboris; in euangelio: \n et cum ieiunasset quadraginta diebus et \n quadraginta noctibus. \n \n Pasca praenuntiatio dominici transitus; in euangelio: ante \n diem autem festum Pascae sciens Iesus quia uenit \n eius hora, ut transeat ex hoc mundo ad patrem. \n \n Quinquagensima manifestatio futurae beatitudinis uel remissionis; \n in Leuitico: numerabitis ergo septem hebdomadas \n plenas usque ad alteram diem et infra id \n est quinquaginta dies. \n \n Iubeleus uenturae quietis significatio; in Leuitico: annus \n remissionis est; signum sanctum erit uobis.\n\n \n\n \n \n \n \n Ciuitas dei ecclesia uel anima; in psalmo: in ciuitate \n dei nostri. \n \n .Ciues fideles; in apostolo: sed estis cieus sanctorum \n et domestici dei. \n Muri munimenta scripturae diuinae uel prophetae aut \n sancti; in psalmo: aedificentur muri Hierusalem. item \n in aliam partem: in deo meo transgrediar murum. \n \n Turres apostoli uel perfecti quique; in psalmo: et abundantia \n in turribus tuis. \n \n Portae scripturae sanctae uel iustitiae uel apostoli aut \n angeli; in psalmo: et eleuamini portae aeternales. \n item in aliam partem: quia lata porta et spatiosa uia \n quae ducit ad noctem. \n \n Plateae beatitudo dilatata sanctorum; in Apocalypsi: et \n plateae ciuitatis aurum mundum tamquam uitrum \n perlucidum. \n \n Fundamentum Christus uel fides; in apostolo: fundamentum \n enim aliud nemo potest ponere praeterquam \n id quod positum est Christus Iesus. \n \n Maceria lex uel angelorum custodia; in cantico Esaiae: et \n maceriam circumdedi et calamos adfixi et plantaui planta \n uineam. \n \n Domus anima in qua Christus habitat uel ecclesia; in \n psalmo: in domum domini ibimus.\n\n \n\n \n \n \n \n Cenaculum altitudo meritorum uel scientiae; in euangelio: \n et ipse uobis ostendet cenaculum magnum. \n \n Ostia adapertio fidei; in apostolo: ostium enim mihi \n apertum est magnum et euidens. \n \n Columna firmamentum uel stabilitas spiritalis; in apostolo \n Iacobus et Iohannes et Cephas qui uidebantur \n columnae esse. \n \n Paries interdum structura bonorum operum; in cantico \n canticorum: ecce hic retro post parietem nostrum \n prospiciens per fenestras. \n \n \n Fenestrae uisus uel ceteri sensus; ut supra: prospiciens \n per fenestras; item in malam partem: mors introibit \n per fenestras uestras. \n \n Gradus spiritalis ascensus; in psalmorum titulo: canticum \n graduum. \n \n \n Pauimentum humiliatio uel adflictio animae siue in terrena \n declinatio; in psalmo: adhaesit pauimento anima mea. \n \n Psalterium opera bona; in psaimo psalmo : psalterium iucundum \n cum cithara. \n \n Cithara pectus denotum deuotum in quo tamquam nerui sunt uirtutes, \n hoc est spiritalia bona; in psalmo: exsurge psalterium \n et cithara, id est opera cum fide; uel de ipso \n domino resurrectio carnis cum diuina uirtute. \n \n Decachordum praecepta decem uel geminati quinque sensus\n\n \n\n \n \n \n hominis exterioris cum interiore; in psalmo: in deeachorclo , \n psalterio cum cantico et cithara. \n \n Organum homo uel ille qui est adsumptus a domino; in \n psalmo: laudate eum in chordis et organo. \n \n Tympanum adtenuatum corpus in ieiunio; in psalmo: laudate \n eum in tympano et choro. \n \n Chorus concordia; in psalmo ut supra. \n \n Tuba uocis exaltatio in praedicatione diuina; in propheta: \n exalta uelut tuba uocem tuam. \n \n Cymbala labia deum confitentia uel dilectio dei et dilectio \n proximi; in psalmo: laudate eum in cymbalis bene \n sonantibus. \n \n Iubilatio clamor spiritali feruore expressior; in psalmo: \n laudate eum in cymbalis iubilationis. \n \n Aegyptus mundus uel gentilium populus; in psalmo: uenient \n legati ex Aegypto. \n \n Aethiopia ecclesia ex gentibus; in psalmo: Aethiopia \n praeueniet manus eius; item in aliam partem in \n psalmo: dedisti eum escam populo Aethiopum. \n \n Babyllon aut mundus aut Roma; in Apocalypsi: et\n\n \n\n \n \n \n Babylon magna uenit in memoriam ante deum dare clare \n ei calicem uini indignationis irae suae. \n \n Inimici diabolus uel uitia; in psalmo: 11 on non confundetur, \n cum loquetur inimicis suis in porta. \n \n Fures heretici uel pseudoprophetae; in euangelio: omnes \n quotquot uenerunt ante me fures fuerunt et latrones. \n \n Gentes uitia; in Pentateucho: cum introduxerit te \n dominus deus tuus in terram quam possessurus \n ingredieris et deleuerit gentes multas coram te. \n item in aliam partem: omnes gentes plaudite manibus. \n \n Pugna certamen aduersus nequitias spiritales uel aduersum \n uitia conflictus; in apostolo: sic pugno non quasi aerem \n uerberans. \n \n Pax carnis in bonum spiritusque concordia; in psalmo: \n rogate quae pacis sunt Hierusalem. item paxChristus : \n in apostolo: ipse est enim pax nostra. \n \n Uictoria de diabolo uel de aduersis triumphus; in apostolo: \n deo autem gratias qui dedit nobis uictoriam per \n dominum nostrum Iesum Christum. \n \n \n Brabium consummatorum praemium meritorum; in apostolo: \n ad destinatum persequor ad brabium supernae uocationis \n dei.\n\n \n\n \n \n \n \n Corona aeternae gloriae pro iustitia merces; in apostolo: \n de reliquo reposita est mihi corona iustitiae. \n \n Quoniam spiritalium profectuum consummatio prouehit ad \n coronam, recte horum quoque spiritalem nominum interpretationem \n corona consummat. quae tamen nomina uniuersa \n conplecti arduum duximus, sicut etiam illud, ut depromerentur \n cuncta, quae se in utramque partem gemina significatione \n diffundunt. \n \n \n","10":"\n X. DE NUMERIS. \n Sane his nominibus absolutis numeros quoque breuiter \n digeramus, quos mystica exemplorum ratio inter sacratos \n celebriores efficit. \n \n I . hic numerus ad unitatem deitatis refertur; in Pentateucho: \n audi Israhel, dominus deus tuus deus \n unus est. \n \n \n II . ad duo testamenta; in Regnorum: et fecit in\n \n Dabir duo Cherubin in decem cubitorum \n magnitudinem. \n \n III . ad trinitatem; in Iohannis epistnla epistula : tria sunt quae \n testimonium perhibent: aqua sanguis spiritus. \n \n IIII . ad quattuor euangelia; in Ezechiele: et ex medio \n eorum similitudo quattuor animalium.\n\n \n\n \n \n \n \n V . ad quinque libros Mosi; apostolus: in ecclesia \n uolo quinque uerba sensu meo loqui. \n \n VI . ad diem sextum quo dominus hominem cum uniuersis \n terrae animantibus fecit; in Genesi: faciamus \n hominem ad imaginem et similitudinem nostram; \n item paulo post: et factum est uespere \n et factum est mane dies sextus. \n \n VII . ad diem septimum in quo perfectis omnibus deus \n requieuit; in Genesi: et requieuit die septimo \n ab uniuerso opere quod patrarat. \n \n \n VIII . ad diem dominicum resurrectionis, id est octauum; \n in titulo psalmi: in finem pro octaua. \n \n VIIII . ad sacramentum, quod hora nona dominus spiritum \n emisit; in euangelio: et circa horam nonam clamauit \n Iesus uoce magna. \n \n \n X . ad decalogum; inpsalmo : in psalterio decachordo \n psallam tibi. \n \n XII . ad apostolos; in euangelio: duodecim autem \n apostolorum nomina sunt haec. \n \n XIIII . ad sacramentum dominicae generationis; in euangelio: \n ab Abraham usque ad Dauid generationes \n quattuordecim. \n \n XV . ad quindecim gradus templi. \n \n XVI . ad numerum prophetarum. \n \n XXII . ad sacramentum diuinorum uoluminum secundum \n litteras Hebraeorum.\n\n \n\n \n \n \n \n XXIIII . ad mysterium numeri seniorum; in Apocalypsi: et \n super thronos uiginti quattuor seniores sedentes. \n \n XXX . ad fructus fidelium coniugiorum; in euangelio: et \n dabunt fructum aliud centensimum et aliud \n sexagensimum aliud tricensimum. \n \n XXXIII . ad mysterium aetatis qua dominus in carne uersatus \n est; in apostolo, sicut quibusdam ex hoc uidetur: \n donec occurramus in unitate fidei et agnitionis \n filii dei in uirum perfectum in mensuram \n aetatis plenitudinis Christi. \n \n XL . ad quadragensimae sacramentum; in euangelio: et \n agebatur a spiritu in deserto diebus quadraginta.\\' \n \n XLII . ad numerum in heremo mansionum uel ad numerum \n generationum quae ab Abraham sunt usque ad \n dominum legum Christum. \n \n L . ad Pentecosten; in actibus apostolorum: et cum \n conplerentur dies Pentecostes. \n \n LX . ad fructum uiduis siue continentibus debitum; in \n euangelio: et dabunt fructum aliud sexagensimum. \n \n LXXII . ad numerum presbyterorum Mosi uel discipulorum \n quos dominus elegit; in euangelio: post haec\n\n \n\n \n \n \n autem designauit dominus et alios septuaginta \n duos et misit illos binos ante faciem \n suam in omnem ciuitatem. \n \n C . ad martyrum fructum siue uirginum; in euangelio: \n et dabunt fructum aliud centensimum. \n \n \n Hos igitur certos sacratosque numeros exempli tantum \n causa protulimus. sunt uero praeter eos plurimi uel paene \n omnes sacrati qui quomodo fiant ipse diuinae lectionis scrutator \n inuenies.\n\n \n\n \n \n \n \n\n"},"edition":"Eucherius of Lyon, Saint -449?, Formulae Spiritalis Intellegentiae","original-urn":"urn:cts:latinLit:stoa0117.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"eucherius of lyon, saint -449?","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"formulae spiritalis intellegentiae","urn":"urn:cts:latinLit:stoa0117.stoa002.opp-lat1-simple"}