{"text":{"1":"\n Magno tu quidem animo egressus dudum de domo tua \n et de cognatione tua usque in mare magnum recedentia penetraueras, \n maiore tamen uirtute heremi repetita est a te heremus \n quam petita. siquidem cum hanc primum hospes ingressus \n es, habuisti ducem et uelut itineris tui praeuium quem deinde \n militiae caelestis magistrum, eumque tunc secutus et parentes \n relinquens parentem tamen sequebaris. nunc uero cum Eundem \n ascitum ad pontificale fastigium prosequendum putaueris, ad \n familiare secretum heremi te amor rettulit. ergo nunc es \n nobilior et maior exemplo. prius enim cum desertum peteres, \n comitatus etiam fratrem uidebalis uidebaris , nam cum desertum \n repeteres, etiam fratrem reliquisti. at qualem illum quantumque? \n quanto tibi semper dilectionis cultu obseruatum? quam \n singulari tibi adfectione deuinctum? et cuius caritati praeferre \n nihil posses nisi forte solam heremi caritatein caritatem , quam\n\n \n\n \n\n \n \n \n cum illi iusto praeponis examine, adprobasti diligere te non \n illum parum, sed hanc amplius aliquid. ostendisti etiam ille \n in te secreti amor quam magnus esset, cui etiam maximus \n cederet. qui quidem heremi amor, quid in te nisi dei amor \n appellandus est? seruasti ergo caritatis ordinem lege praescriptum \n primo deum tuum exin proximum diligendo. \n \n\n","2":"\n Quem tamen ego sola profectus tui contemplatione ut \n animo conicio nec aduersatum itineri consilioque tuo existimo, \n sed inusitato inter deuinctas sibi personas modo dimittere te \n ille, ut puto, non minus uoluit quam tu discedere. diligit \n enim et ille te multum uicissim, in amore tamen tuo commodum \n tuum consulit, cumque adfluentissima eius et summa \n in te sit caritas, fastigium tamen illius tendit usque ad \n utilitatem. \n \n\n","3":"\n Et tu licet omnem iamdudum censum in Christi pauperes \n Christo diues effuderis, tum et praeferas licet annis \n iuuenem moribus senem, sis etiam ingenio clarus, clarus \n eloquio, nihil in te tamen primore loco magis suspexerim \n dilexerimque, quam quod solitudinis sedem sic concupisti. \n unde quia me respondere copiosius spatiosissimis ac facundissimis \n litteris tuis saepe postulas, sufferas paulisper necesse \n est, cum sis sapiens, insipientiam meam, dum recolo multimodam \n domini gratiam erga hanc ipsam heremum dilectam \n tuam. \n \n Heremum ergo recte incircumscriptum dei nostri templum \n dixerim; etenim quem certum est habitare in silentio credendum \n est gaudere secreto. saepius se illic uidendum sanctis \n suis praebuit et conciliante loco congressum non est aspernatus \n humanum. in deserto quippe Moses glorificato uultu \n deum conspicit, in deserto Helias uultum pauens, ne deum\n\n \n\n \n \n \n conspiceret, obuoluit. et quamuis omnia ipse tamquam sua \n reuisitet neque uspiam desit, tamen ut aestimare licet, peculiarius \n uisitationem dignatur heremi et caeli secretum. \n \n\n","4":"\n Ferunt quendam alii quaerenti, quali inesse loco deum \n crederet, respondisse, ut quo se duceret, impiger sequeretur; \n tunc comitante eodem ad late patentis heremi secreta uenisse \n et ostendens uastae solitudinis recessum: en, inquit, ubi \n deus est. nec inmerito ibi esse promptius creditur, ubi facilius \n inuenitur. \n \n\n","5":"\n Nam et in primordiis rerum, cum omnia deus in sapientia \n faceret et singula quaeque futuris usibus apta distingueret, \n non utique hanc terrae partem inutilem et inhonoratam dereliquit, \n sed cuncta non magis praesenti magnificentia quam \n futuri praescientia creans uenturis, ut arbitror, heremum \n sanctis parauit. credo his illam locupletem in fructibus uoluit \n et pro indulgentioris naturae uice hanc sanctorum dare fecundam, \n ut sic pinguescerent fines deserti, et cum rigaret de \n superioribus suis montes, abundarent quoque multiplicata \n fruge conualles locorumque damna suppleret, cum habitationem \n sterilem habitatore ditaret. \n \n \n\n","6":"\n Possessor ille paradisi et transgressor praecepti, cum \n locum uoluptatis habitaret, fixam sibi a deo legem seruare \n non potuit. quanto enim iucundior ille amoenitatibus locus, \n tanto huic in lapsum pronior fuit; unde non solum hunc \n legibus suis subdidit, sed etiam in nos usque suum illum \n stimulum mors tetendit. proinde heremum colat qui uitam \n cupit, quia amoeni incola mortem parauit. sed iam ad posteriora \n heremi deo semper acceptae exempla ueniamus. \n \n\n","7":"\n Moses cum egisset pecus ad interiora deserti, tunc\n\n \n\n \n \n \n resplendente eminus deum igne uidit innocuo, nec solum \n uidit, uerum etiam audiuit loquentem. nempe tunc dominus, \n cum abici pedum uincula commoneret, sanctam heremi terram \n pronuntiauit dicens: locus in quo tu stas terra sancta \n est; manifesto tunc indicio meritum occulti honoris expressit. \n confirmata quippe est a deo sanctitas loci sanctitate etiam \n testimonii, in quo, ut reor, etiam illud pariter et latenter \n enuntiat, ut accedens ad heremum pristinis curarum obligationibus \n uitae se absoluat et anterioribus uinculis expeditus \n incedat, ne locum polluat. ibi primum Moses diuini colloquii \n familiaris adhibetur interpres, accipit uerba ac uicissim refert, \n dicenda agendaue et percunctatur pariter et docetur, ac mutuo \n confabulationis usitatoque commercio cum caeli domino sermocinatur. \n ibi uirgam resumit in opera signorum potentem \n ingressusque heremum pastor ouium pastor ab heremo remittitur \n populorum._\n \n\n","8":"\n Quid deinde plebs dei ab Aegypto liberanda et operibus \n absoluenda terrenis numquid non auia petiit ad solitudinesque \n confugit adpropinquatura in heremo utique deo a quo fuerat \n exempta seruitio? tendebat igitur ad heremum longe uastitate \n terribilem Mose duce. quam magna multitudo dulcedinis \n tuae, domine! heremum ingressus Moses deum uiderat. \n en rursus redit ut uideat. ipse plane dux itineris populum \n suum dominus ad deserta ducebat, in usum utriusque temporis \n uiantibus trahens columnam, nunc rubentem flamma, \n nunc nube candentem. dabat ita tunc promerentibus e caelo \n signum, quod lactea mole porrectum alternis inradiabat ardonbus ardoribus . \n intuito Israhel lumine sequebatur radium corusco eminus\n\n \n\n \n \n \n igne rutilantem, ut in heremi secreta tendentibus digne dominus, \n cum iter ostenderet, lumen praeferret. \n \n\n","9":"\n Huic identidem populo nonne ad deserta tendenti obiecta \n inuii maris claustra patuerunt? cum inter praeruptos \n gurgites iter carpens puluerulenta uestigiis agmina t rubris \n litoribus incessit, minantesque undarum pendentium montes de \n profunda ualle suspiciens sic custos gentis freti stagna transiuit. \n \n\n","10":"\n Neque in hoc tantum diuini operis uirtus stetit, nudata \n namque rursum refiuo refluo aequore operiens iter eorum cum hoste \n deleuit, totumque in sedibus suis mare, credo ne ab heremo \n Israhel reuerteretur, opposuit. aperuit inter aquas uiam et \n confusis deinde aquis texit, ut desertum expetentibus patefaceret \n itum, clauderet reditum. \n \n\n","11":"\n Hac ergo gratiae uirtute donata est gens illa, cum ad \n solitudinem tenderet, plura tamen promeruit, cum possideret. \n illic namque eandem insperato dominus miraculo refecit, cum \n percussa silice exundantes aquas sitientibus praebuit et abhorrentibus \n saxis duos riuos natiuo fonte depromens occulta manu \n inposuit subitam latentibus uenis naturam. nec solum illic \n ingesto flumine uiscera siccae rupis infudit, uerum etiam \n dulcedine superinduta amaros tristibus aquis haustus repressit. \n illas elicuit, has placauit, nec maiore miraculo e saxis aquas \n quam ex aquis alias aquas reddidit. obstupuit plebs cuncta \n caelestis auxilii illic opem sentiens non minus in his aquis \n quae erant quam in illis quae necdum fuerant. \n \n \n\n","12":"\n IIIic etiam idem populus demissum caelitus cibum \n albenti solo legit, cum in nubibus dominus panem pluuium\n\n \n\n \n \n \n sicco imbre deiecit. in tabernacula et in circumiecta castrorum \n manna ninguido aere inlapsum cecidit, ubi panem angelorum \n manducauit homo. et quia sufficit diei malitia \n sua, cotidianum diuina indulgentia uictum contulit iam tunc \n lege praemissa, ne in crastinum cogitaret. sic quondam in \n heremo constitutis, quia praestare uictum terrae non poterant, \n caelum ministrabat. \n \n\n","13":"\n Legem etiam et caelestia edicta Hebraeus idem numquid \n non heremi inhabitator accepit, tum cum propius admotus \n inspicere diuino digito inpressa tabulis signa meruit? \n eductus castris in occursum domini ad radices montis obuius \n institit. uidit equidem pauore perculsus illum Synai uerticem \n quem terrore multo conspicuae maiestatis insederat. adspexit \n attonitus montem procul interfluenti igne fumantem, quem \n deinde totum late nubes densissima obtectum operiebat. cxpauit \n hinc micantia expressis ignibus fulgura et tonitrua \n crebris fragoribus mixto buccinarum clangore reboantia. ita \n filii Israhel, dum in solitudinibus degerent, dei sedem uidere, \n uocem audire meruerunt. \n \n\n","14":"\n Talibus olim similibusque usa est ac sustentata miraculis \n natio illa, cum deserti incola fuit, cum eam inusitatus \n cibus, repentinus potus, inconsummabilisque uestitus aleret, \n cum etiam illa quae extrinsecus corpus ambiebant infatigabili \n habitu permanerent. quidquid eorum necessitati locorum ingenium \n non obtulerat, manifesta dei magnificentia suggerebat. \n uix in haec caelestis gratiae dona peruenit sanctorum unus \n qui de hoc populo ait: non fecit taliter dominus \n omni nationi. specialia contulit, inaudita concessit, cum \n diuinis muneribus populum refecit in heremo.\n\n \n\n \n \n \n \n\n","15":"\n Et haec quamuis in figuram nostri facta tradantur et \n facies illa rerum mysteriis flagret occultis, omnesque in Mose \n baptizati, in nube et in mari escam spiritalem manducasse, \n potum spiritalem bibisse referantur, tamen omnia haec ita \n futurorum continent fidem, ut gestorum custodiant ueritatem, \n quamquam nec sic quidem heremi minor laus est, etiamsi \n ea quae illic gesta sunt in sacramentorum sint altitudinem \n referenda. nihil ergo gratiae derogatur, etiamsi ille tunc status \n corporis et uestimentorum non secuta corruptio uenturae \n uitae specimen detulerunt; magna namque loci gratia est, si \n quales illos beatissimi saeculi felicitas habebit, tales in hoc \n iam istos heremus habeat. \n \n\n","16":"\n Quid, quod filii Israhel ad illam desiderabilem terram \n non nisi habitatione heremi peruenerunt? et ut gens eadem \n postea possideret illam lacte et melle manantem, prius hanc \n aridam incultamque possedit. totum semper ad ueram patriam \n heremi mansionibus iter panditur. habitet inhabitabilem terram \n qui uult uidere bona domini in regione uiuorum, sit hospes \n huius, qui ciuis esse contendit illius. \n \n\n","17":"\n Sed ut haec relinquam, Dauid ipse insidias regis infesti \n non nisi cum desertum expeteret euasit, qui in Idumaeae \n ariditatibus commoratus dominum toto corde sitiebat, ut sitiens \n in deserto et in inuio et inaquoso tunc demum appareret deo \n in sancto ac deinceps dei uirtutem pariter et gloriam sanctus \n uideret. \n \n \n\n","18":"\n Helias uero maximus secretorum colonus caelum imbribus \n clausit, ignibus reserauit, ministra alite cibum sumpsit, \n fixa mortis iura reuocåuit reuocauit , Iordanem diuiduum interrupto \n amne transiuit, caelum ardenti curru raptus ascendit.\n\n \n\n \n \n \n \n\n","19":"\n Quid deinde Helisaeus, consectator uitae huius atque \n uirtutis? nonne perinde diuinorum miraculorum opere claruit, \n quem insignem nunc scissus torrens, nunc innatans ferrum, \n nunc rediuiui, nunc olei incrementa fecerunt, quique postmodum \n post alia quam plurima duplicatam in se uirtutem \n magistri hoc etiam conprobauit, quod ille superstes defunctum. \n hic defunctum exsuscitauit iam defunctus. \n \n\n","20":"\n Filii quoque prophetarum relictis urbibus expetebant \n gemino defluentem fonte Iordanem exstruebantque in abditis \n tabernacula remoto iuncta torrenti. excubabat cohors sancta \n secreti fluminis ripis uelut quibusdam sparsa tentoriis et \n habitationibus congruis egregia indoles spiritum custodiebat \n paternum. \n \n\n","21":"\n Quid ille quo maior inter mulierum natos non surrexit \n nonne in deserto clamans in deserto uiuebat ? in deserto ab \n hoc baptismus traditur, in deserto paenitentia praedicatur, in \n deserto primum mentio regni caelestis infertur. ibi haec ille \n audientibus primus ingessit, ubi haec citius ambiens quisque \n promeruit. nec inmerito futurus hic arduus habitator deserti, \n — ante faciem domini angelus mittitur, — uiam reserat in \n caeleste regnum et praecursor et testis dignus, qui patrem e \n caelo loquentem audiret, filium baptizando contingeret, spiritum \n sanctum descendentem uideret. \n \n\n","22":"\n Ipse quoque dominus ac saluator noster baptizatus \n confestim, ut scriptura ait, a spiritu in desertum ducitur. \n quis hic ergo est spiritus? cunctatio subest nulla, quin \n sanctus. quod deinde spiritus sanctus pertrahit in desertum. \n nimirum istud ille dictat, ille istud tacitus inspirat, fitque\n\n \n\n \n \n \n heremus spiritu sancto suggerente digna suggestio. mystico \n ergo Sumine flumine infusus nihil sibi prius agendum putat, quam \n ut ad secreta contendat. et tamen ille sanctificantes semper \n aquas tunc sanctificauerat nec peccati hominem purgatus \n abluerat; peccatum enim ille neque fecerat neque metuebat. \n et heremi tamen ardore flagrabat atque in omnibus salutaris \n auctor exempli hanc sibi non dignam nobis desiderabat. quae \n si uotiua deo ab erroribus libero, quanto magis necessaria \n homini erroribus obnoxio? si petita non delinquenti, quanto \n magis exoptanda peccanti?\\' \n \n \n\n","23":"\n Ibi etiam in famulatum domini remotis circumstrepentium \n turbis tacita diuini uigoris ministeria succedunt, et in \n heremo constitutus tamquam iam in caelum reuectus occurrentium \n excipitur officiis angelorum. ibi tunc tentantem notae \n artis insidiis hostem illum antiqui temporis confutauit, supplantatoremque \n ueteris Adam nouus Adam reppulit. o laus \n magna deserti, ut diabolus qui uicerat in paradiso in heremo \n uinceretur! \n \n\n","24":"\n Desertus etiam locus ille erat in quo saluator noster \n quinque uiuorum milia panibus quinque et piscibus tantum \n duobus pauit, satiauit, expleuit. semper in deserto suos pane \n Iesus pascit; suis praetulerat olim manDa manna diuini muneris \n fidem, nunc fragmina praetulerunt, eodemque miraculo uictus \n tunc esurientibus decidit, ita nunc uescentibus creuit. cunctis \n dono suo epulae auctioribus maiores fuerunt cibis quam fuerant \n inlatae conuiuiis. desertis, inquam, desertis tantorum \n nunc signorum causas demus; uirtus potentiam declarasset, \n si habuisset locus copiam.\n\n \n\n \n \n \n \n\n","25":"\n Et tunc dominus Iesus ad excelsi montis remotiora \n secessit, cum tribus tantum sibi adhibitis electis insolita \n claritate uultus effulsit; qui cum adsumptum palam hominem \n praeferret, declarandae maiestatis iudicium secretis credidit \n ibi tunc ille apostolorum maximus: bonum, inquit, erat \n nos hic esse adamans scilicet magnitudinem signi in remotione \n deserti. \n \n\n","26":"\n Idemque dominus Iesus, ut scribitur, in desertum \n locum ibat ibique orabat. locus ergo ille iam uocetur orationis \n locus quem exorando deum idoneum deus auctor \n ostendit docuitque, unde facilius nubes humilians se oratio \n penetraret adiuta loco, quia honorata secreto, atque ipse illic \n orando cum peteret, demonstrauit, ubi orare nos uellet, cum \n peteretur. \n \n\n","27":"\n Quid nunc ergo Iohannem Macariumque commemorem \n aliosque quam plures, quorum conuersatio dum in desertis \n est, in caelis facta est? adpropinquauerunt illi tantum domino \n quantum adpropinquare domino hominem fas sinebat, admissique \n sunt in diuinarum opera rerum quantum carne \n circumdatos licebat admitti. fixam in superna mentem caelestibus \n insemerunt inseruerunt secretis, hinc comitantem gratiam aut \n reuelationibus tacitis aut clamantibus signis protulerunt et \n suffragante secreto usque in id prouecti sunt, ut terram corpore \n tunc quidem contingerent, caelum uero spiritu iam \n possiderent. \n \n \n\n","28":"\n Hoc igitur heremi habitaculum dicam non inmerito \n quandam fidei sedem, uirtutis arcam, caritatis sacrarium, \n pietatis thesaurum, iustitiae promptuarium. nam sicut in \n magna domo pretiosa quaeque claustris obsignata in remotis \n habentur, ita magnificentia illa sanctorum abditorum heremo,\n\n \n\n \n \n \n quam difficultatibus suis natura obseruauit, deponitur in terra \n quodam conclaui deserti, ne conuersationis humanae usu abolescat; \n apteque mundi a domino haec pretiosa diuitiarum \n supellex in illa mundanae domus parte non solum conditur, \n uerum etiam, cum usus est, ex reconditis promitur. \n \n \n\n","29":"\n Fuit olim erga heremum cura diuinae prouidentiae \n summa et maxima, sed ne nunc quidem parua est. nam et \n nunc cum heremi incolis uictus diuinitus insperata superuenit \n largitate, quid aliud quam e caelo lapsus defluit? habent et \n isti in hac caelesti munificentia suum manna, nec minus his \n dominus bracchii sui opere secreto alimoniam spargit ex abdito. \n et cum silicibus perfossis tandem diuino munere respondentes \n e saxis aquae profluunt, quid aliud quam uelut Mosi \n uirgae ictu percussa rupe emerguntur ? uestimentorum perinde \n habitus in heremi uastitate degentibus nunc quoque ecce non \n deficit qui, dum iugiter gratuito diuina prouisione succedit, \n utique succedendo manet. aluit dominus in deserto suos quondam, \n sed et nunc alit; et illos quidem quadraginta annis, \n hos uero quoadusque anni erunt. \n \n\n","30":"\n Merito hanc sanctus diuino igne succensus relicta sede \n propria sedem legat, merito propinquis filiis parentibusque \n praeponat suorumque omnium commercio emat. merito haec \n genitalem deserentibus patriam temporariae patriae nomen \n obtineat, a qua non metus, non desiderium, non gaudium, \n non maeror reuocet. merito plane uniuersorum affectuum sola \n sit pretium. \n \n\n","31":"\n Quis enim enumerare beneficia heremi digne queat \n uirtutisque commoda habitantium in ea? in mundo positi, quodam \n modo extra mundum recedunt, in solitudinibus, ut ait\n\n \n\n \n \n \n apostolus, errantes, in montibus et in speluncis et in \n cauernis terrae. nec inmento inmerito dignum talibus apostolus \n negat esse mundum qui alieni sunt ab illo rei publicae humanae \n tumultu, sepositi, quieti, silentes, nec magis absunt a uoluntate \n peccandi quam a facultate. \n \n \n\n","32":"\n CIari Clari apud ueteres saeculi huius uiri defatigati laboribus \n negotiorum suorum in philosophiam se tamquam in \n domum suam recipiebant. quanto pulchrius ad haec manifestissimae \n sapientiae studia diuertunt magnificentiusque ad \n solitudinum libertatem et desertorum secreta secedunt, ut \n philosophiae tantum uacantes in illius heremi deambulacris \n tamquam in suis gymnasiis exerceantur ? ubi, quaeso, salubrius \n quam in deserti habitatione seruetur pascha? sed uirtutibus \n et continentia, continentia, inquam, quae uelut alia quaedam \n est cordis heremus. nam et Moses quadraginta continuos se \n in heremo dies, totidem et post se illic Helias ieiunio dedit, \n et uterque ibi inediam ultra humani effectus uires extendit, \n deinde et dominus idem, sed in deserto abstinentiae tempus \n exegit. nec praeterea usquam legimus spatia eadem exacta ieiunio, \n ut putandum sit aliquem tribui per dominum locis illis uigorem. \n \n \n\n","33":"\n Ubi, quaeso, magis uacare, et quam suauis sit dominus, \n uidere contingit? ubi promptior ad perfectionem tendentibus \n uia panditur? ubi maior uirtutibus campus aperitur? ubi \n facilius mentis ut possit circumspicere custodia? ubi liberior \n cordis, ut deo inhaerere certet, intentio, quam illis utique \n secretis, in quibus deum non solum inuenire promptum est \n uerum erum etiam custodire?\n\n \n\n \n \n \n \n\n","34":"\n Et quamuis saepe in heremo tenuis soli puluis occurrat, \n nusquam tamen firmius euangelicae illius domus fundamenta \n iaciuntur. in illis licet aliquis consistere harenis uelit, nequaquam \n tamen super harenas domum construit, nusquam magis \n quam illic supra petram praedictam illud aedificium collocatur, \n quod inmobili stabilitate fundatum inconcussa mole \n durabit, ut tempore ingruentium procellarum non flantibus \n uentis, non inmissis torrentibus subruatur. itaque habitatores \n deserti talia sibi aedificia sed se in cordibus fabricant, illi qui \n summa imis appetunt, excelsa humilitate sectantur desides \n atque inmemores terrenorum ob spem uotumque caelestium. \n qui abiciunt, dum egere malunt, diuitias, egere festinant, dum \n esse diuites concupiscunt; die ac nocte labore uigiliisque \n decertant, ut adprehendant uitae illius principium, cuius non \n inuenietur extremum. sic materno heremus sinu continet illos \n aeternitatis rectissime auaros, bene prodigos breuitatis, incuriosos \n praesentis temporis, certos futuri, et per haec adsequuntur, \n ut in quos saeculorum fines decurrerunt, his saecula \n sine fine contingant. \n \n\n","35":"\n Feruent ibi conscriptae interioris hominis salubriter \n leges et aeterni saeculi iura subtilius. non illic humana criminum \n facinorumque praescripta uim suam resonant, nec se \n ultricia capitalium delictorum iura exerunt. cor nisi purissimum \n indignae leges faciunt reum, atque ipse omni studio mentis \n motus interior intra iustitiae terminos coercetur, eodemque \n se iudice uel leuium cogitationum principia plectuntur. apud \n alios malum sit malum fecisse, apud hos uero malum est \n bonum non fecisse. \n \n\n","36":"\n Sed quo modo ego possim commemoratione digna interiora \n heremi instituta uenerari ? nunc uero illud tacitus\n\n \n\n \n \n \n praeterire non possum, quod in habitatoribus eius uis illa \n uirtutis quam abscondita cunctis pene tam nota est. nam \n cum se utique in remota abigunt mundum humanumque \n consortium repudiantes, occuli quidem gestiunt, meritum \n tamen occulere non possunt. quantum se eorum introrsus \n agit uita, tantum se foras proripit gloria deo, ut arbitror, \n ita inter utrumque moderante, ut incola heremi suae lateat \n saeculo et non lateat exemplo. haec lucerna est, quae per \n uniuersum mundum resplendet supra heremi oandelabrum candelabrum \n locata, hinc se flagrantissimum lumen per tenebrosa mundi \n membra diffundit. haec est ciuitas quae abscondi non potest \n in deserti monte constructa, quae imagine sua caelestem \n Hierusalem telTIS dedit. proinde si quis in tenebris est, huic \n lumini adpropinquet, ut uideat, si quis discrimini patet, ad \n hanc ciuitatem tendat, ut tutus sit. \n \n \n\n","37":"\n 0 quam iucundae ineundae sunt sitientibus deum etiam deuiae \n illis saltibus solitudines! quam amoena sunt quaerentibus \n Christum illa secreta quae longe lateque natura excubante \n porrecta sunt, silent ubi omnia! tunc in deum suum laeta \n mens quibusdam silentii stimulis excitatur, tunc ineffabilibus \n uegetatur excessibus. nullus interstrepens illic sonus, nulla \n nisi forte cum deo uox est. solus illi animo dum sonitus suauis \n silentium secretae stationis interuenit, interpolatque illum \n placidae quietis statum strepitus quiete dulcior et sanctus \n modestissimae conuersationis tumultus. tunc hymnis suane suaue \n resonantibus excelsa ipsa feruentes chori pulsant atque in \n caelum non minus pene uocibus quam orationibus peruenitur. \n \n\n","38":"\n Fremit frustra tunc circuiens aduersarius tamquam \n intra caulas ouibus septis lupus. Lupus et tamquam murorum \n obiectu ita herpmi heremi ambitu hostes suos submouet ac ne in \n uanum uigilent qui custodiunt ciuitatem, peculiarius Christo \n propugnatore munitur, ut adoptiua deo gens quantum secreti\n\n \n \n \n spatiis exposita, tantum hostibus suis clausa sit. inuisit sane \n speciosa deserti laetantium angelorum chorus et per illam \n Iacob scalam commeantes heremum frequentia abditae uisitationis \n inlustrant. in illo quoque meridie sponsus recubat, \n habitatoresque deserti caritate uulnerati contemplantur eum \n dicentes: inuenimus quem diligit anima nostra, \n tenebimus eum et non eum dimittemus. \n \n\n","39":"\n Non est infructuosum, ut creditur, non est istud sterile \n heremi solum nec infecunda arentis saxa deserti. ibi multiplex \n germen et centenos fructus accola recondit. non facile illic \n iacta semina secus uiam decidunt quae uolucres absumant, \n nec in petrosa facile dilabuntur quae non habentia altitudinem \n terrae orto sole aestuent et arescant, neque in spineta facile \n fugiunt quae iam adultis sentibus obruantur. uberi illic \n messem prouentu colonus metet, producitur in his saxis seges \n illa per quam etiam ossa pinguescunt. inuenitur etiam illic \n panis uiuus qui de caelo descendit. erumpunt in illis rupibus \n fontes inrigui et aquae uiuae quae non satiandis solum, uerum \n etiam possunt sufficere saluandis. hic interioris hominis pratum \n et uoluptas, hic incultum desertum, illic mira amoenitate \n iucundum est, eademque corporis est heremus animae paradisus. \n \n\n","40":"\n Nulla iam quamuis fertilis tellus terrae heremi se \n comparatione iactauerit. est terra aliqua frugibus ditis? in \n hac maxime nascitur frumentum illud quod esurientes adipe \n suo satiat. est alia grauidis laeta uinetis? in hac maxime \n profertur uinum illud, quod bene laetificat cor hominis. est \n alia pascuis praestans ? in hac saliiberrime saluberrime pascunt oues illae \n de quibus dicitur: pasce oues meas. est alia floribus \n picta uernantibus ? in hac maxime uerus ille flos campi et\n\n \n \n \n lilium conuallium refulget. postremo alia pretiosis et speciosis \n exultans metallis, alia uero auro suo fulua est? in hac uarii \n lapidum micant uibrante luce fulgores. ita terra haec singulis \n terris maior ad singula omnes praecedit bonis omnibus. \n \n\n","41":"\n Recte ergo tu, ueneranda tellus, sanctis aut in te \n positis aut non procul a te remotis aut habitabilis dudum \n aut desiderabilis extitisti, quia pro uniuersis bonis illis es \n fertilis, in qua habentur uniuersa. tu cultorem hunc qui \n suam terram, non qui tuam excolat, requiris, tu inhabitantium \n te uitiis sterilis, tu fecunda uirtutibus. tuam quicumque \n familiaritatem quaesiuit, deum repperit, Christum in te, quisquis \n te coluit, inuenit. ipse qui te habitat, domino habitatore \n laetatur. idemque est et possessor tuus et diuina possessio. \n tuum qui non refugit habitaculum, factus est dei templum. \n \n\n","42":"\n Equidem cunctis heremi locis quae piorum inluminantur \n secessu, reuerentiam debeo, praecipuo tamen Lirinum meam \n honore eomplector, quae procellosi naufragiis mundi effusis \n piissimis ulnis receptat uenientes, ab illo saeculi flagrantes \n aestu blande introducit sub umbras suas, ut illic spiritum . \n sub illa interiore domini umbra anheli resumant. aquis scatens, \n herbis uirens, floribus renitens, uisibus odoribusque iucunda \n paradisuirf paradisum possidentibus se exhibet. digna quae caelestibus \n disciplinis Honorato auctore fundata sit, quae tantis institutis \n tantum nacta sit patrem apostolici spiritus uigore et uultu \n radiantem; digna quae illum suscipiens ita eniteret; digna \n quae et praestantissimos alat monachos et ambiendo proferat \n sacerdotes. haec nunc successorem eius tenet, Maximum \n nomine, clarum, quia post ipsum meruit adsciri; haec habuit \n reuerendi nominis Lupum qui nobis illum ex tribu Beniamin\n\n \n \n \n lupum rettulit; haec habuit germanum eius Uincentium interno \n gemmam splendore perspicuam; haec nunc possidet uenerabilem \n grauitate Caprasium ueteribus sanctis parem; haec nunc \n habet sanctos senes illos qui diuisis cellulis Aegyptios patres \n Galliis nostris intulerunt. \n \n \n\n","43":"\n Quos ego illic, Iesu bone, sanctorum coetus conuentusque \n uidi! pretiosa in his suaui unguedine alabastra fragrabant, \n conspirabat passim odor uitae. interioris hominis faciem exterioris \n habitu praeferebant, constricti caritate, humilitate \n deiecti, mollissimi pietate, firmissimi in spe, incessu modesti, \n oboedientia citi, occursu taciti, uultu sereni, prorsus ipsa \n protinus contemplatione angelicae quietis agmen ostendunt. \n nihil concupiscunt, nihil desiderant nisi eum tantum, quem \n solum desiderantes concupiscunt. dum beatam quaerunt uitam, \n beatam agunt, eamque et dum adhuc ambiunt iam consequuntur. \n itaque dum optant a peccatoribus segregari, iam \n segregati sunt. castam possidere uitam uolunt? etiam possident. \n omne in dei laudibus tempus habere uolunt ? iam \n habent. desiderant gaudere cum sanctorum coetibus ? iam \n gaudent. Christo frui cupiunt? Christo spiritu fruuntur. uitam \n heremi adipisci gestiunt ? coram adipiscuntur. ita per largissimam \n gratiam Christi multa ex his quae in futurum exoptant \n in praesentiarum merentur. rem porro iam capiunt, dum spem \n sequuntur. habent non paruum etiam in labore ipso pretium \n laboris, quia pene iam in opere est quod merces erit. \n \n \n\n","44":"\n Horum, mi Hilari carissime, redditus insertusque consortio \n plurimum tibi, plurimum etiam illis contulisti qui \n nunc pro reditu tuo alacri exultatione laetantur. cum his \n obsecro peccatorum meorum intercessionisque memoriam, ne \n oblitteraueris; cum his, inquam, quibus nescio an ipse gaudii\n\n \n\n \n\n \n \n \n plus attuleris an maius inueneris. tu nunc uerior Israhel qui \n corde deum conspicaris ab Aegypto saeculi tenebris dudum \n expeditus salutiferas aquas submerso hoste transgressus in \n deserto accensum fidei ignem secutus amara quondam per \n lignum crucis dulcia nunc experiris, salientis in uitam aeternam \n aquae potum a Christo trahis, internum hominem superno \n pane pascis, in euangelio throni tui diuinam accipis uocem. \n qui cum Israhel in heremo contineris, cum Iesu terram repromissionis \n intrabis. uale in Christo Iesu domino nostro.\n\n \n\n \n \n \n \n"},"edition":"Eucherius of Lyon, Saint -449?, De Laude Heremi","original-urn":"urn:cts:latinLit:stoa0117.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"eucherius of lyon, saint -449?","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de laude heremi","urn":"urn:cts:latinLit:stoa0117.stoa001.opp-lat1-simple"}