{"text":{"1":"\n Sanctorum passionem martyrum qui Agaunum glorioso \n sanguine inlustrant pro honore gestorum stilo explicamus, ea \n utique fide qua ad nos martyrii ordo peruenit. nam per \n succedentium relationem rei gestae memoriam nondum intercepit \n obliuio, etsi pro martyribus singulis loca singula quae \n eos possident uel singulae urbes insignes habentur, nec inmerito, \n quia pro deo summo pretiosas sancti animas refundunt. \n quanta excolendus est reuerentia sacer ille Agaunensium locus \n in quo tot pro Christo martyrum milia ferro caesa referuntur? \n nunc iam ipsam beatissimae passionis causam loquamur. \n \n ","2":"\n\n Sub Maximiano qui Romanae reipublicae cum Diocletiano \n collega imperium tenuit per diuersas fere prouincias \n laniati aut interfecti martyrum populi. idem namque Magimianus \n sicut auaritia, libidine, crudelitate, ceterisque uitiis \n obsessus furebat, ita etiam exsecrandis gentilium ritibus \n deditus et erga deum caeli profanus impietatem suam ad \n extinguendum Christianitatis nomen armauerat. si qui tunc \n dei ueri cultum profiteri audebant, sparsis usquequaque \n militum turmis uel ad supplicia uel ad necem rapiebantur, ac \n uelut uagatione barbaris gentibus data prorsus in religionem \n arma conmouerat. erat eodem tempore in exercitu legio\n\n \n \n \n militum, qui Thebaei appellabantur. legio autem uocabatur \n quae tunc sex milia ac sexcentos uiros in armis habebat. \n hi in auxilium Maximiano ab Orientis partibus acciti uenerant, \n uiri in rebus bellicis strenui et uirtute nobiles, sed nobiliores \n fide; erga imperatorem fortitudine, erga Christum deuotione \n certabant. euangelici praecepti etiam sub annis non inmemores \n reddebant quae dei erant deo, 6t quae Caesaris Caesari \n restituebant. itaque cum et hi sicut ceteri militum ad pertrahendam \n Christianorum multitudinem destinarentur, soli \n crudelitatis ministerium detrectare ausi sunt atque huius modi \n praeceptis se obtemperaturos negant. Maximianus non longe \n aberat; nam se circa Octodorum itinere fessus tenebat, ubi \n cum ei per nuntios delatum esset legionem hanc aduersum \n mandata regia rebellem in Agaunensibus angustiis substitisse, \n in furorem instinctu indignationis exarsit. sed mihi priusquam \n reliqua conmemorem, situs loci eius relationi inserendus \n uidetur. \n \n ","3":"\n\n Agaunus sexaginta ferme milibus a Genauensi urbe \n abest, quattuordecim uero milibus distat a capite Lemanni \n lacus quem influit Rhodanus. locus ipse iam inter Alpina \n iuga in ualle situs est ad quem pergentibus difficili transitu \n asperum atque artum iter panditur. infestus namque Rhodanus \n saxosi montis radicibus uix peruium uiantibus aggerem \n reliquit. euictis transmissisque angustiarum faucibus subito \n nec exiguus inter montium rupes campus aperitur. in hoc \n legio sancta consederat. igitur, sicut supra diximus, cognito \n Maximianus Thebaeorum responso praecipiti ira feruidus ob\n\n \n \n \n neglecta imperia decimum quemque ex eadem legione gladio \n feriri iubet, quo facilius ceteri regiis praeceptis territi metu \n cederent, redintegratisque mandatis edicit ut reliqui in persecutionem \n Christianorum cogantur. ubi uero ad Thebaeos \n denuntiatio iterata peruenit cognitumque ab eis est iniungi \n sibi rursum exsecutiones profanas, uociferatio - passim ac \n tumultus in castris exoritur adfirmantium numquam se ulli \n in haec tam sacrilega ministeria cessuros, idolorum se profana \n semper detestatos, Christianis se inbutos, sacrae et diuinae \n religionis cultu institutos unum se aeternitatis deum colere; \n extrema experiri satius esse quam aduersum Christianam \n fidem uenire. his deinde conpertis Maximianus omni belua \n . cruentior rursus ad ingenii sui saeuitiam redit atque imperat, \n ut iterum decimus eorum morti detur et ceteri nihilo minus \n ad haec quae spernerent conpellerentur. quibus iussis denuo \n in castra perlatis segregatus atque percussus est qui decimus \n sorte obuenerat; reliqua uero se militum multitudo mutuo \n sermone instigabat, ut in tam praeclaro opere persisteret. \n \n ","4":"\n\n Iricitamentum tamen maximum fidei in illo tempore \n penes sanctum Mauricium fuit primicerium tunc, sicut traditur, \n legionis eius qui cum Exuperio, ut in exercitu appellant, \n campi doctore et Candido senatore militum accendebat exhortando \n singulos et monendo fideliumque conmilitonum etiam\n\n \n \n \n martyrum exempla ingerens; pro sacramento Christi, pro \n diuinis legibus, si ita necessitas ferret, omnibus et moriendum \n suadebat sequendosque admonebat socios illos et contubernales \n suos qui iam in caelum praecesserant; flagrabat enim \n iam tunc in beatissimis uiris martyrii gloriosus ardor. his \n itaque primoribus suis atque auctoribus animati Maximiano \n insania adhuc aestuanti mandata mittunt, sicut pia, ita et \n fortia quae feruntur fuisse in hunc modum:\n \n Milites sumus, imperator, tui, sed tamen serui, quod libere \n confitemur, dei. tibi militiam debemus, illi innocentiam. a te \n stipendium laboris accepimus, ab illo uitae exordium sumpsimus. \n sequi imperatorem in hoc nequaquam possumus, ut \n auctorem negemus deum, utique auctorem nostrum, deum \n auctorem uelis nolis tuum. si non in tam funesta conpellimur, \n ut hunc offendamus, tibi, ut fecimus hactenus, \n adhuc parebimus; sin aliter, illi parebimus potius quam tibi. \n offerimus nostras in quemlibet hostem manus, quas sanguine \n innocentium cruentare nefas ducimus. dexterae istae pugnare \n aduersum impios atque inimicos sciunt, laniare pios et ciues \n nesciunt. meminimus nos pro ciuibus potius quam aduersum \n ciues arma sumpsisse. pugnauimus semper pro iustitia, pro \n pietate, pro innocentium salute; haec fuerunt hactenus nobis, \n pretia periculorum. pugnauimus pro fide. quam quo pacto \n conseruabimus tibi, si hanc deo nostro non exhibemus ? \n iurauimus primum in sacramenta diuina; iurauimus deinde in\n\n \n \n \n sacramenta regia, nihil nobis de secundis credas necesse est,. \n si prima perrumpimus. Christianos ad poenam per nos requiri \n iubes. iam tibi ex hoc alii requirendi non sunt, habes hic \n nos confitentes deum patrem auctorem omnium et filium eius \n Iesum Christum deum credimus. uidimus laborum periculo4 \n rumque nostrorum socios nobis quoque eorum sanguine \n aspersis trucidari ferro et tamen sanctissimorum conmilitonum \n mortes et fratrum funera non fleuimus, non doluimus, sed \n potius laudauimus et gaudio prosecuti sumus, quia digni \n habiti essent pati pro domino deo eorum. et nunc non nos \n ueL uel haec ultima uitae necessitas in rebellionem coegit, non nos \n aduersum te, imperator, armauit ipsa saltim quae fortissima \n est in periculis desperatio. tenemus ecce arma et non \n resistimus, quia mori quam occidere satis malumus et innocentes \n interire quam noxii uiuere praeoptamus. si quid in \n nos ultra statueris, si quid adhuc iusseris, si quid admoueris, \n ignes, tormenta, ferrum, subire parati sumus. Christianos nos \n fatemur, persequi Christianos non possumus. \n \n ","5":"\n\n Cum haec talia Maximianus audisset obstinatosque in \n fide Christi cerneret animos uirorum desperans gloriosam \n eorum constantiam posse reuocari una sententia interfici \n omnes decreuit et rem confici circumfusis militum agminibus \n iubet. qui cum missi ad beatişsimam beatissimam legionem uenissent. \n stringunt in sanctos impium ferrum mori non recusantes uitae \n amore. caedebantur itaque passim gladiis non reclamantes \n saltim aut repugnantes, sed depositis armis ceruices persecutoribus \n praebentes et iugulum percussoribus uel intectuni intectum \n corpus offerentes. non uel ipsa suorum multitudine, non\n\n \n \n \n armorum munitione elati sunt, ut ferro conarentur adserere \n iustitiae causam, sed hoc solum reminiscentes se illum confiteri \n qui nec reclamando ad occissionem ductus est et tamquam \n agnus non aperuit os suum, ipsi quoque tamquam \n grex dominicus ouium laniari se tamquam ab inruentibus \n lupis passi sunt. operta est terra illic procumbentibus in \n mortem corporibus piorum, fluxerunt pretiosi sanguinis riui. \n quae umquam rabies absque bello tantam humanorum corporum \n stragem dedit? quae feritas ex sententia sua tot simul \n perire uel reos iussit? ne iusti punirentur, multitudo non \n obtinuit cum inultum esse soleat, quod multitudo delinquit. \n hac igitur crudelitate inmanissimi tyranni confectus est ille \n sanctorum populus qui contempsit rem praesentium ob spem \n futurorum. sic interfecta est illa plane angelica legio quae, \n ut credimus, cum illis angelorum legionibus iam conlaudat \n semper in caelis dominum deum Sabaoth. \n \n ","6":"\n\n Uictor autem martyr nec legionis eiusdem fuit neque \n miles, sed emeritae iam militiae ueteranus. hic cum iter \n agens subito incidisset in hos qui passim epulabantur laeti \n martyrum spoliis atque ab his ad conuescendum inuitatus \n prolatam ab exultantibus per ordinem causam cognouisset, \n ac detestatus conuiuas detestatusque conuiuium refugiebat \n requirentibusque ne et ipse forsitam Christianus esset, \n Christianum se et semper futurum esse respondit ac statim \n ab inruentibus interfectus est ceterisque martyribus in eodem \n loco sicut morte ita etiam honore coniunctus est. haec nobis \n tantum de numero illo martyrum conperta sunt nomina: id\n\n \n \n \n est beatissimorum Maurici, Exuperi, Candidi atque Uictoris, \n cetera uero nobis quidem incognita, sed in libro uitae scriptasunt . \n ex hac eadem legione fuisse dicuntur etiam illi martyres \n Ursus et Uictor quos Salodoro passos fama confirmat. \n Salodorum uero castrum est supra Arulam flumen neque \n longe a Rheno positum. \n \n ","7":"\n\n Operae pretium est etiam illud indicare qui deinde \n Maximianum trucem tyrannum exitus consecutus est. cum \n dispositis insidiis genero suo Constantino tunc regnum tenenti \n mortem moliretur, deprehenso dolo eius apud Massiliam \n captus nec multo post strangulatus teterrimoque hoc supplicio \n adfectus impiam uitam digna morte finiuit. ad uero \n beatissimorum Agaunensium martyrum corpora post multos \n passionis annos sancto Theodoro eiusdem loci episcopo reuelata \n traduntur in quorum honorem cum exstrueretur basilica \n quae uastae nunc adiuncta rupi uno tantum latere adclinis \n iacet, quid miraculi tunc apparuerit, nequaquam tacendum \n putaui. accidit, ut inter reliquos artifices, qui inuitati conuenisse \n ad illud opus uidebantur, quidam adesset faber quem \n adhuc gentilem esse constaret. hic cum dominico die qua quo \n ceteri ad exspectanda diei illius festa discesserant in fabrica \n solus substitisset, in illo secreto se subito clara luce manifestantibus \n sanctis hic idem faber rapitur atque ad poenam \n uel ad supplicia distenditur et uisibiliter turbam martyrum\n\n \n \n \n cernens uerberatus etiam et increpatus, quod uel die dominico \n ecclesiae solus deesset uel illud fabricae opus sanctum suscipere \n gentilis auderet. quod adeo misericorditer a sanctis \n factum constitit, ut faber ille consternatus et territus salutare \n sibi nomen poposcerit statimque Christianus effectus sit. \n \n \n ","8":"\n\n Neque illud in sanctorum miraculis praetermittam, \n quod perinde clarum atque omnibus notum est. mater familias \n -Quinti egregii atque honorati uiri cum ita paralysi fuisset \n obstricta, ut ei etiam pedum usus negaretur, a uiro suo, ut \n Agaunum per multum itineris spatium deferretur, poposcit. \n -quo cum peruenisset sanctorum martyrum basilicae famulantium \n manibus inlata pedibus ad diuersorium rediit, ac \n sanitati de praemortuis. restituta membris nunc miraculum \n suum ipsa circumfert. haec duo tantum mira passioni sanctorum \n inferenda credidi. ceterum satis multa sunt quae uel \n in purgatione daemonum uel in reliqus curationibus quotidie \n illic per sanctos suos domini uirtus operatur.\n\n \n \n \n \n \n","9":"\n \n DOMINO SANCTO ET BEATISSIMO IN CHRISTO SALUIO EPISCOPO EUCHERIUS. \n \n Misi ad beatitudinem tuam scriptam nostrorum martyrum \n passionem. uerebar namque ne per incuriam tam gloriosi \n gesta martyrii ab hominum memoria tempus aboleret. porroab porra \n idoneis auctoribus rei ipsius ueritatem quaesiui, ab his \n utique qui adfirmabant se ab episcopo Genauensi sancto Isaac \n hunc quem praetuli passionis ordinem cognouisse, qui credo \n rursum haec retro a beatissimo episcopo Theodoro uiro temporis \n anterioris acceperit. itaque cum alii ex diuersis locis \n atque prouinciis in honorem officiumque sanctorum auri \n atque argenti diuersarumque rerum munera offerant, noa \n scripta haec nostra uobis suffragantibus dignanter offerimus \n exposcens pro his intercessionem omnium delictorum atque in \n posterum iuge praesidium patronorum semper meorum. \n Mementote uos quoque nostri in conspectu domini, sanctorum \n semper officiis inhaerentes, domine sancte et merito beatissime \n frater.\n\n \n \n \n \n \n \n\n"},"edition":"Eucherius of Lyon, Saint -449?, Passio Agaunensium Martyrum","original-urn":"urn:cts:latinLit:stoa0117.stoa004.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"eucherius of lyon, saint -449?","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"passio agaunensium martyrum","urn":"urn:cts:latinLit:stoa0117.stoa004.opp-lat1-simple"}