{"text":{"1":"Fausto presbytero insulano Eucherius episcopus. \n","2":"Hierusolimitanae urbis situm atque ipsius Iudaeae, ut mihi \n uel relatione cognitus erat uel lectione conpertus, breuiter \n amplexus sum breui et ipsum praefatione indicans, quia opusculo \n non diffuso nequaquam esse diffusam praefationem decet. \n Vale in Christo, decus et praesidium meum. \n","3":"Hierusalem ab Aelio Adriano Aelia uocitatur, nam post \n subuersionem Titi conditoris Aelii nomen cum opere suscepit. \n Natura loci edita adeuntibus eam qualibet ex parte haut dubie \n ascendendum erit, diutino quippe, sed molli tractu adsurgit. \n Situs ipse urbis paene in orbem circumactus est non paruo \n murorum ambitu, quo etiam montem Sion quondam uicinum \n iam intra se recipit, qui a meridie positus pro arce urbi \n supereminet. Maior ciuitatis pars infra montem iacet in planitie \n humilioris collis sita. \n \n","4":"Mons Sion latere uno, quod aquilonem respicit, clericorum \n religiosorumque habitationibus sequestratur, cuius in uertice\n\n \n \n \n planitiem monachorum cellulae obtinuerunt ecclesiam circumdantes, \n quae illic fertur ab apostolis fundata pro loci resurrectionis \n dominicae reuerentia, eo quod ibi promisso quondam \n per Dominum paracleto repleti sunt spiritu. \n","5":"Celebriores tres sunt portarum exitus, unus ab occasu, \n alter ab oriente, tertius a septentrione ingressis a septentrionali \n parte urbem. \n","6":"Primum de locis sanctis pro conditione platearum deuertendum \n est ad basilicam, quae Martyiium Martyrium appellatur, a Constantino \n magno cultu nuper extructam extractam . Dehinc cohaerentia ab \n occasu loca uisuntur Golgotha atque Anastasis; sed Anastasis \n in loco est resurrectionis, Golgotha uero medius inter Anastasim \n ac Martyrium locus est dominicae passionis, in quo etiam rupis \n apparet illa, quae quondam ipsam adfixo Domino crucem pertulit. \n Atque haec tamen extra montem Sion posita cernuntur, quo \n se ad aquilonem deficiens loci tumor porrexit. \n","7":"Templum uero in inferiore parte urbis in uicinia muri ab oriente \n locatum magnificeque extructum quondam miraculum fuit, ex \n quo parietis unius in ruinis quaedam pinna superest reliquis \n a fundamentis usque distructis. Paucae illic cisternae in usum\n\n \n \n \n aquarum ostenduntur in ea parte ciuitatis, quae ad septentrionem \n tenditur. \n","8":"Vicina templo Bethsaida piscina gemino apparet insignis \n lacu, quorum alter hibernis plerumque impletur imbribus, alter \n rubris est discolor aquis. \n \n","9":"Ab ea fronte montis Sion, quae praerupta rupe orientalem \n plagam spectat, intra muros atque ad radices collis fons Siloa \n prorumpit, qui alternante aquarum accessu in meridiem fiuit fluit . \n Iuxta murum Hierusalem uel templi ab oriente Geennon occuvrit , \n quae uallis Iosaphat uocatur, a septentrione in austrum \n porrecta, per quam Cedron torrens, si quando pluuiarum aquas \n recipit, decurrit. \n","10":"Circumiecta Hierusolimitanae urbis aspera ac montuosa cernuntur, \n quae etiam montem Oliueti mille a se discretum \n passibus in orientem prospectat. Duae in eo ecclesiae celeberrimae \n habentur, una in eo fundata loco, in quo Dominus \n ad discipulos habuisse sermonem, alia in illo loco, de quo in \n caelum ascendisse traditur. \n","11":"Sex milibus ab Hierusolima Bethlem in meridiano latere \n secedit, quae humili muro et absque turribus angustissimo \n spatio circumdatur, ubi praesepe Domini exornatum insuper \n argento atque auro fulgenti cella ambitur.\n\n \n \n \n","12":"Hiericho uero ab Hierusolima in orientem aestiuum decem \n et octo milibus excurrit. Iordanis quoque ab eadem caeli parte \n ludaeae terrae praetenditur, quarto et uicesimo lapide ab \n Aelia separatus, qui primum mare Tiberiadis intersecans atque \n ex hoc mergens largis deinde ac placide fluentibus aquis in \n mare mortuum conditur, quod mare Hierusolimam uiginti \n circiter milibus respicit. \n","13":"Chebron ciuitas quondam gigantum lapide ferme uicesimo \n et secundo ab Hierusalem infra meridianam plagam distat. \n","14":"Mare magnum nusquam uicinius quam circa Ioppen oppidum \n possidet, quod quadraginta ab ea in occasum aestiuum milibus \n abest. \n","15":"Longitudo uerum terrae Iudaeae a Dan usque Bersabee \n praetenditur ab aquilonali plaga in meridiem producta. Dan \n quippe uicus exiguus est in exterioribus Iudaeae, quae septentrionalem \n partem contuentur, in quarto a Paneade miliario \n Tyrum pergentibus, de quo Iordanis erumpens a loco nomen \n sortitus est. Ior uero Ebraei fluuium appellant. Ceterum \n Bersabee, ut supra diximus, ad austrum uergens uicus est \n maximus uicesimo a Chebron miliario. \n \n","16":"Igitur longitudo siue etiam latitudo Iudaeae quanta sit,\n\n \n \n \n sanctus quoque Hieronymus determinauit in quadam epistola \n ad Dardanum, de qua nos huic operi, quae necessaria uidebantur, \n excerpsimus, in qua aduersum Iudaeos de terra repromissionis \n disserens etiam haec addidit:\n","17":"\" Respondeant mihi, qui hanc terram, quae nunc nobis Christi \n passione et resurrectione terra repromissionis effecta est, possessam \n putant a populo Iudaeorum, postquam reuersus est \n ex Aegypto, quantum possederit; utique a Dan usque ad \n Bersabe, quae uix centum sexaginta milium spatio in longum \n tenditur. Neque enim Dauid et Salomonem potentissimos \n reges exceptis his, quos post uictoriam in amicitiam receperunt, \n plus tenuisse scriptura testatur. Et hoc dico, ut \n taceam quinque Palaestinae ciuitates Gazam, Ascalon, Geth, \n Accaron, Azotum, Idumaeos quoque a meridiana plaga uix XXV \n ab Hierusolima milibus separatos, Arabes et Agarenos, quos \n nunc Sarracenos uocant, in uicinia urbis urbi Hierusalem. Pudet \n dicere latitudinem terrae repromissionis, nd ethnicis occasionem \n blasphemandi dedisse uideamur. A Ioppe usque ad \n uiculum nostrum Bethlem XLVI milia sunt; cui succedit uastissima \n solitudo plena ferocium barbarorum.\" \n \n","18":"Item paulo post: \"Quod si obieceris terram repromissionis \n dici, quae in Numerorum uolumine continetur, a meridie\n\n \n\n \n\n \n\n \n \n \n maris salinarum per Sina et Cadesbarne usque ad torrentem \n Aegypti, qui iuxta Rinocoruram mari magno influit, et ad \n occidentem ipsum mare, quod Palaestinae, Phoenici, Syriae \n Coelen Ciliciaeque praetenditur, ab aquilone Taurum montem \n et Zephyrium usque Emath, quae appellatur Epiphania Syriae, \n ad orientem uero per Antiochiam et lacum Ceneret, quae \n nunc Tiberias appellatur, et Iordanem, qui mari influit salinarum, \n quod nunc mortuum dicitur, trans Iordanem autem \n duarum semis tribuum possessionem, Ruben et Gad et dimidiae \n tribus Manasse: et ego fatebor haec tibi repromissa, non \n tradita.\"\n","19":"Item postea addidit: \"Et mihi in euangelio promittuntur regna \n caelorum, quae instrumentum uetus omnino non nominat; sed \n si non fecero, quae praecepta sunt, nequaquam erit culpa in \n promittente, sed in me, qui promissum accipere non merui. \n Lege librumlosue etludicum , et quantis possessionum angustiis \n sis coartatus intelleges\". Haec Hieronymus, uir in omni scripturarum \n scientia omnium eruditissimus. \n","20":"Sed etiam et Iosephus nobilis historicus Iudaeorum situm\n\n \n\n \n \n \n totius eius regionis refert, qui utriusque Galilaeae ac Samariae \n terminos relatione distinguit aut uarias, quae Galilaeae, Syriae \n et Phoenicae adhaerent disterminantque eam, gentes: a solis \n occasa occasu Ptolomais territorii sui finibus et mons Carmelus, \n qui erat ante Galilaeis, nunc uero Tyriorum finibus adsociatus, \n cui conectitur Gabaa ciuitas, quae quondam Iudaeis causa \n grauis exitii fuit; ab oriente Hippene et Gadara suis finibus \n restant. Eadem autem et Gaulanitidi regioni et regno \n Agrippae confinia praescripta ueteri aeuo fuere. A meridiano \n latere Scythopolis et Samana Samaria suis utraque excipiunt regionibus \n nec ultra fluenta Iordanis patiuntur extendi. Septentrionalia \n eius a dextro latere Tyrus claudit omnisque regio Tyriorum, \n cuius obiectu Galilaeae spatia definiuntur. Ipsae autem inter \n se hoc distinguuntur modo, ut quae inferior Galilaea dicitur, \n ab urbe Tiberiade usque ad urbem, cui nomen Zabulon, supra \n maritima Ptolomaidis extenta longitudine diffundatur. \n","21":"Latitudo autem eius a uico Cbaloth , qui est in campo maximo, \n usque ad Bersabe haud dubie deducitur. Unde etiam superiori\n\n \n\n \n \n \n Galilaeae aperitur exordium, quoad uici Bacatae fines attingat; \n ipso autem uico etiam Tyriae terrae fines determinantur. Longitudinis \n quoque eius initium uicus est t Thoalla, finis Thoalla \n Iordani finitimus. Hinc intellegi datur, quantum se porrigant \n spatia Galilaeae superioris, cuius initium Iordanis est, uel eius \n confinia. Hac igitur suae magnitudinis aestimatione utraque \n Galilaea distinguitur. \n","22":"Terra autem pinguis, herbosa, diuerso culturae genere \n nitens, distincta arboribus, ut quemuis adliciat ad sui gratiam \n et fugitantem laborum ad studia culturae inuitet atque excitet \n Denique nulla hic uel exigua terrae portio uacat, frequentatur \n plerisque inhabitantibus. Crebrae urbes, uici frequentes, multitudo \n hominum innumerabilis, ut exiguus uicus in suo tractu \n habeat XV milia inhabitantium. \n","23":"Item paulo post: \"Samaritana quoque regio, inquit, inter \n Iudaeam ac Galilaeam media iacet, incipiens a uico, cui nomen \n est Helias, deficiens in terra Acrabatthenorum, natura consimili \n nec ullo diiferens differens a Iudaea. Utraque enim montuosa atque \n campestris est pro locorum diuersitate, neque tota campis\n\n \n \n \n diffunditur neque in locis omnibus montium rupibus scinditur, \n sed utriusque qualitatis habet gratiam. Ad exercitium culturae \n solubilis terra et mollior eoque frumentis utilis et prope circa \n fertilitatem soli nulli secunda, maturitate certe fructuum prior \n omnibus; nam cum adhuc alibi serantur frumenta, istic metuntur. \n \\'Species quoque atque ipsa frumenti natura haud \n usquam praestantior habetur. Aqua dulcis, decora ad speciem, \n suauis quoque ad potum, ut secundum elementorum gratiam \n aestimauerint Iudaei eam promissam patribus terram fluentem \n mel mei et lac, cum spoponderit illis resurrectionis praerogatiuam, \n et utrumque quidem diuina pietas contulerat, si seruassent \n fidem; sed infidelibus animis utrumque ereptum, hic iugo \n captiuitatis, illic uinculo peccati. Nemorosa regio et ideo diues \n pecoris, abundans lactis, denique nusquam sic lacte distenta \n pecus ubera gerit. Poma siluestria uel insitiua super omnium \n regionum copias. Referta autem utraque uel Samaria uel Iudaea \n hominum multitudine, ut mihi uideantur hinc illud interpretati \n Iudaei, quod scriptum est: Quia nulla erit in his \n sterilis et infecunda, cum hoc lex de meritorum fecunditate \n praescripserit et uirtutum fertilitate. \n \n","24":"Principium Samariae de Arabiae finibus a uico, cui nomen\n\n \n\n \n \n \n Iordanis, finis ab aquilone porrigitur uico Bortheo, latitudo \n autem Iudaeae a fiuuio fluuio Iordane usque Ioppen. Incipit enim a \n fontibus Iordanis et a monte Libano et usque ad Tiberiadis \n lacum dilatatur. A uico quoque Arfa initium longitudinis eius, \n quae usque uicum extenditur Iuliadem, in quo Iudaeorum \n pariter ac Tyriorum communis habitatio. \n","25":"In medio autem Iudaeae ciuitas Hierusolima quasi umbilicus \n regionis totius, ut prudentibus placuit, nuncupatur, abundans \n regio mediterraneis copiis nec fraudata maritimis, quia praetendit \n usque Ptolomaidem et totum illud mare praetexit littoribus \n suis. Multae urbes, sed inter omnes Hierusolima eminet, \n ita ut quasi caput in suo corpore non obumbret sua membra, \n sed regat atque eis tuitioni sit et pulchritudini.\"\n","26":"Hactenus Iosephus, quem idcirco relationi huic inserendum \n putaui, ut ueritatem studiose inquirentibus maiorem Iudaeus \n relator de Iudaeae situ fidem faceret.\n\n \n \n \n"},"edition":"Eucherius of Lyon, Saint -449?, De Situ Hierusolimitanae Urbis Atque Ipsius Judaeae","original-urn":"urn:cts:latinLit:stoa0117p.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"eucherius of lyon, saint -449?","meta":"paragraph","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de situ hierusolimitanae urbis atque ipsius judaeae","urn":"urn:cts:latinLit:stoa0117p.stoa001.opp-lat1-simple"}