{"text":{"letter1":{"1":"\n DOMINO SANCTO AC MERITO VENERABILI PASCASIO DIACONO EVGIPPIVS IN DOMINO SALVTEM. \n \n Ante hoc ferme biennium, consulatu scilicet Inportuni, \n epistola cuiusdam laici nobilis ad quondam directa presbyterum \n nobis oblata est ad legendum, continens uitam Bassi \n monachi, qui quondam in monasterio montis, cui uocabulum \n est Titas, super Ariminum commoratus, post in Lucaniae \n regione defunctus est, uir et multis et mihi notissimus. quam \n epistolam cum a quibusdam describi cognoscerem, coepi mecum \n ipse tractare nec non et uiris religiosis edicere, tanta per \n beatum Seuerinum diuinis diurnis effectibus celebrata non oportere \n celari miracula. \n \n\n \n\n \n\n \n \n \n ","2":" Quae cum auctor epistolae praefatae rescisset, animo prompto \n remandauit , ut aliqua sibi per me eiusdem sancti Seuerini \n mitterentur indicia, quibus instructus libellum uitae eius scriberet \n posterorum memoriae profuturum. hac ego protinus \n oblatione compulsus commemoratorium nonnullis refertum \n indiciis ex notissima nobis et cotidiana maiorum relatione \n composui, non sine magno maerore animi, iniustum scilicet \n reputans, ut te superstite laicus la nobis hoc opus efficere \n rogaretur, cui et modus et color operis non sine praesumptione \n quadam possit iniungi, ne forsitan saeculari tantum litteratura \n politus tali uitam sermone conscriberet, in quo multorum \n plurimum laboraret inscitia et res mirabiles, quae diu quadam \n silentii nocte latuerant, quantum ad nos attinet ignaros liberalium \n litterarum, obscura disertitudine non lucerent. \n","3":" sed non \n ltra ultra lucernae illius igniculum te uelut sole splendente perquiram: \n tantum ne mihi peritiae tuae radios nube quadam \n excusationis obducas, imperitiam propriam uidelicet accusando. \n noli, obsecro, tam duris me uerberare sermonibus, dumdicis : \n quid tibi aquas expectare de silice? iam utique non expecto \n de silice plateae saecularis, sed a te, qui spiritalibus spiritalia\n\n \n \n \n comparans nos de firmissima petra illo quo profluis proflnis orationis \n melle recreabis: de quo iam nectareum suauissimae promissionis \n gustum dirigens praecipis, ut commemoratorium uel indicia \n uitae saepe dicti sancti Seuerini transmitterem: quae donec in \n tuae constructionis libellum transire mereantur, nequaquam \n animum recensentis offendant. \n","4":" quisquis enim ad construendam \n domum architectum requirit, necessariam sollicitus materiem \n praeparat: quod si moles instar parietum impolitis componatur \n artifice tardante lapidibus, numquid aedificasse dicendus est, ubi \n nulla magistri structura prorsus interuenit, nulla rite subicitur \n fundamenti muuitio munitio ? sic ego quoque pretiosam materiem ingenio \n uestro uilissima compositione uix praeparans num putari \n Tlebeo debeo conscripsisse quod cupio, ubi disciplinae liberalis nulla \n constructio, nullus grammatici culminis decor extitit? \n","5":" habet \n plane certum fundamentum solius fidei, quo sanctum uirum \n mirandis constat claruisse uirtutibus, quod per manus linguae \n tuae nunc offero collocandum, de tui operis fastigio laudes \n Christo debitas redditurus. \n \n ","6":"IIIa. quoque, precor, uirtutum beneficia sanitatumque remedia, \n quae uel in itinere uel hie hic apud eiusdem beatissimi patris \n memoriam diuina sunt peracta uirtute, digneris adnectere: \n quae quoniam fidelis portitor, filius uester Deogratias, optime \n nouit, uerbo commendauimus intimanda, sperantes nos baiuli \n nomen etiam de tui operis perfectione iugiter esse ducturos,\n\n \n\n \n \n \n ut dei fidelissimus famulus tantis uirtutibus opulentus opulentas , siciit sicut \n ad sanctorum gloriam suis per Christi gratiam meritis uehitur, \n sic ad humanam memoriam tuis litteris consecretur. \n \n ","7":" Sane patria, de qua fuerit oriundus, fortasse necessario a \n nobis inquiritur, ut inde, sicut mons moris est, texendae cuiuspiam \n uitae sumatur exordium, de qua licet me fatear nullum euidens \n habere documentum, tamen quid hinc ab ineunte aetate cognouerim \n non tacebo.","8":"cum multi igitur sacerdotes et spiritales \n uiri nec non et laici nobiles atque religiosi, uel indigenae uel \n de longinquis ad eum regionibus confluentes, saepius haesitarent \n inter se quaerentes, cuius nationis esset uir, quem tantis cernerent \n fulgere uirtutibus, nec ullus ab eo penitus auderet \n inquirere, tandem Primenius quidam, presbyter Italiae, nobilis \n et totius auctoritatis uir, qui ad eum confugerat tempore, quo \n patricius Orestes inique peremptus est, interfectores eius metuens metuis , \n eo quod interfecti uelut pater fuisse diceretur, — post \n multos itaque familiaritatis adeptae dies erupit quasi pro omnibus \n et ita sciscitatus est dicens: \\'domine sancte, de qua prouincia \n deus his regionibus tale lumen donare dignatus est?\\' \n cui uir dei faceta primum hilaritate respondit:","9":"csi fugitiuum \n putas, para tibi pretium, quod pro me possis, cum fuero \n requisitus, offerre\\\\ his talia serio mox subiciens: \\'quid prodest\\'\n\n \n \n \n inquit \\'seruo dei significatio loci uel generis sui, cam possit \n id tacendo facilius uitare iactantiam, utpote sinistram, qua \n nesciente cupit omne opus bonum Christo donante perficere, \n quo mereatur dextris socia socius fieri et supernae patriae cinis \n adscribi? quam si me indignum ueraciter desiderare cognoscis, \n quid te necesse est terrenam cognoscere, quam requiris? uerum \n tamen scito, quia deus, qui te sacerdotem fieri praestitit, ipse \n me quoque periclitantibus his hominibus interesse praecepit\\'. \n","10":" tali memoratus presbyter responsione conticuit nee quisquam \n ante uel postea beatum uirum super hac parte percontari praesumpsit. \n loquela tamen ipsius manifestabat hominem omnino \n latinum, quem constat ad quandam orientis solitudinem feruore \n perfectioris uitae fuisse profectum atque inde post ad Norici \n Ripensis oppida, Pannoniae superiori uicina, quae barbarorum \n crebris premebantur illcursibus , diuina compulsum reuelatione \n uenisse, sicut ipse clauso sermone tamquam de alio aliquo referre \n solitus erat, nonnullas orientis urbes nominans et itineris inmensi \n pericula se mirabiliter transisse significans. haec igitur \n sola quae retuli, quotiens de beati Seuerini patria sermo ortus \n est, etiam ipso superstite semper audiui.","11":"indicia uero mirabilis \n uitae eius huic epistolae coniuncto praelatis capitulis\n\n \n\n \n\n \n \n \n commemoratorio recensita fient, ut rogaui, libro uestri magisterii \n clariora. superest, ut eius orationibus tuas sociare non desinas \n et indulgentiam mihi poscere non desistas. \n \n\n \n"},"1":{"1":"\n Tempore, quo Attila, rex Hannorum Hunnorum , defunctus est, utraque \n Pannonia ceteraque confinia Danuuii rebus turbabantur \n ambiguis ac primum inter filios eius de optineudo optinendo regno \n magna sunt exorta certamina, qui morbo dominationis inflati \n materiam sui sceleris aestimarunt patris interitum. tunc itaque \n sanctissimus dei famulus Seuerinus de partibus orientis \n adueniens in uicina Norici Ripensis et Pannoniorum paruo, \n quod Asturis dicitur, oppido morabatur, ubi uiuens iuxta euangelicam \n apostolicamque doctrinam, omni pietate et castitate \n praeditus, in confessione catholicae fidei uenerabile propositum \n sanctis operibus adimplebat. \n \n","2":" dum ergo talibus exercitiis roboratus \n palmam supernae uocationis innocue sequeretur, quodam \n die ad ecclesiam processit ex more. tunc presbyteris, clero \n uel ciuibus requisitis coepit tota mentis humilitate praedicere, \n ut hostium insidias imminentes orationibus et ieiuniis ac \n misericordiae fructibus inhiberent. sed animi contumaces ac \n desideriis carnalibus inclinati praedicentis oracula infidelitatis \n\n\n \n \n \n \n suae discrimine probauerunt. \n \n","3":" famulus autem dei reuersus ad \n hospitium, quo ab ecclesiae fuerat custode susceptus, diem et \n horam imminentis excidii prodens: cde contumaci\\' ait coppido oppido \n et citius perituro festinus abscedo\\'. inde ad proximum, quod \n","4":" Comagenis appellabatur, oppidum declinauit hoc barbarorum \n intrinsecus consistentium, qui cum Romanis foedus inierant, \n custodia seruabatur artissima nullique ingrediendi aut egrediendi \n facilis licentia praestabatur. a quibus tamen famulus dei, \n cum esset ignotus, nec interrogatus est nec repulsus. itaque \n mox ingressus ecclesiam cunctos de salute propria desperantes \n ieiunio et orationibus atque elemosynis hortabatur armari, \n proponens antiquae salutis exempla, quibus diuina protectio \n populum suum contra opinionem omnium mirabiliter liberasset. \n","5":" \n cumque salutem omnium in ipso discriminis articulo promittenti \n credere dubitarent, senex, qui dudum in Asturis tanti hospitis \n susceptor exstiterat, uenit atque a portarum custodibus sollicita \n interrogatione discussus interitum sui oppidi habitu uerboque \n monstrauit, adiciens eadem die, qua quidam homo dei \n praedixerat, barbarorum uastatione deletum. quo audito solliciti \n responderunt: cputas putas non ipse est, qui desperatis rebus dei \n nobis subsidia pollicetur?\\' mox igitur in ecclesia recognito dei \n famulo senex pedibus eius prostratus aiebat ipsius se meritis \n libratum liberatum , ne cum ceteris oppidaneis subiret excidium. \n \n\n \n \n \n "},"2":{"1":"His auditis habitatores oppidi memorati incredulitati \n ueniam postulantes monitis uiri dei sanctis operibus paruerunt \n ieiuniisque dediti et in ecclesia per triduum congregati errata \n praeterita castigabant gemitibus et lamentis. die autem tertio, \n cum sacrificii uespertini sollemnitas impleretur, facto subito \n terrae motu ita sunt barbari intrinsecus habitantes exterriti, \n ut portas sibi Romanos cogerent aperire uelociter.","2":"exeuntes \n igitur conciti diffugerunt, aestimantes se uicinorum hostium \n obsidione uallatos, auctoque terrore diuinitus, noctis errore \n confusi, mutuis se gladiis conciderunt. tali ergo aduersariis \n internecione consumptis diuino plebs seruata praesidio per \n sanctum uirum armis didicit pugnare caelestibus. \n \n "},"3":{"1":"Eodem tempore ciuitatem nomine FauianiB saeua fames \n oppresserat, cuius habitatores unicum sibi remedium affore \n crediderunt, si ex supra dicto oppido Comagenis hominem dei \n religiosis precibus inuitarent. quos ille ad se uenire praenoscens \n a domino ut cum eis pergeret commonetur. quo cum uenisset, \n coepit ciuibus suadere dicens:","2":"\\'paenitentiae fructibus poteritis \n a tanta famis pernicie liberari. qui cum talibus proficerent \n institutis, beatissimus Seuerinus diuina reuelatione cognouit \n quandam uiduam nomine Proculam fruges plurimas occultasse. \n quam productam in medium arguit uehementer. \\'cur\\' inquit \n \\'nobilissimis orta natalibus cupiditatis te praebes ancillam et\n\n \n \n \n extas auaritiae mancipium, quae est docente apostolo sernitus seruitus \n idolorum? ecce domino famulis suis misericordia consulente \n tu quid de male paratis facias non habebis, nisi forte frumenta \n dure negata in Danuuii flaenta fluenta proiciens humanitatem piscibus \n exhibeas, quam hominibus denegasti. quam ob rem subaeni subueni \n tibi potius quam pauperibus ex his quae adhuc te aestimas \n Christo esuriente reseruare. quibus auditis magno mulier \n pauore perterrita coepit seruata libenter erogare pauperibus. \n","3":" \n igitur non multo post rates plurimae de partibus Raetiarum \n mercibus onustae quam plurimis insperatae uidentur in litore \n Danuuii, quae multis diebus crassa Heni fluminis glaoie glacie fuerant \n colligatae: qua dei imperio mox soluta ciborum copias fame \n laborantibus detulerunt. tunc coeperunt omnes deum insperati \n remedii largitorem continuata deuotione laudare, qui se tabe \n diuturnae famis interire crediderant, fatentes euidentius rates \n extra tempus glaciali solutas frigore serui dei precibus aduenisse. \n \n "},"4":{"1":"Per id tempus inopinata subreptione praedones barbari, \n quaecumque extra muros hominum pecudumque reppererant, \n duxere captiua. tunc plures e ciuibus ad uirum dei cum \n lacrimis confluentes inlatae calamitatis exitium retulerunt, \n simul ostendentes indicia recentium rapinarum.","2":"ille uero\n\n \n\n \n \n \n\n Mamertinum percontatus est, tunc tribunum, qui post episcopus \n ordinatus ordinatas est, utrum utram aliquos secum haberet armatos, cum \n quibus latrunculos sequeretur instantius. qui respondit: cmilites milites \n quidem habeo paucissimos, sed non audeo cum tanta hostium \n turba confligere. quod si tua ueneratio praecipit, quamuis \n auxilium nobis desit armorum, credimus tamen tua nos fieri \n oratione uictores\\'.","3":"dei famulus ait: \\'etiam si inermes sunt tlli, \n milites, nunc ex hostibus armabuntur: nec enim numerus numeros aut \n fortitudo humana requiritur, ubi propugnator deus per omnia \n comprobatur. tantum in nomine domini perge uelociter, perge \n fidenter: nam deo misericorditer praeeunte debilis quisque fortissimus \n apparebit: dominus pro uobis pugnabit et uos tacebitis. \n uade ergo festinus, hoc unum ante omnia seruaturus, ut ad me, \n quos ex barbaris ceperis, perducas incolumes\\'.","4":"exeuntes igitur \n in secundo miliario super riuum, qui uocatur Ticuntia, praedictos \n latrones inueniunt: quibus in fugam repente conuersis \n arma omnium sustulerunt, ceteros uinctos ad dei famulum, ut \n praeceperat, adduxerunt captiuos. quos absolutos uinculis, \n cilio cibo potuque refectos paucis alloquitur: cite ite et uestris renuntiate \n complicibus, ne auiditate praedandi ultra hue huc audeant propinquare: \n nam et statim caelestis uindictae iudicio punientur, \n deo pro suis famulis dimicante, quos ita consueuit superna \n uirtute protegere, ut tela hostium non eis inferant uulnera, \n sed arma potius subministrent*.","5":"dimissis itaque barbaris ipse \n de Christi miraculis gratulatur, de cuius et miseratione\n\n \n\n \n\n \n \n \n promittit numquam illud oppidum hostium praedas ulterius experturum: \n ciues tantum ab opere dei nec prospera nec aduersa \n retraherent. \n \n ","6":" Deinde beatus Seuerinus in locum remotiorem secedens, qui \n ad Vineas uocabatur, cellula parua contentus, ad praedictum \n oppidum remeare diuina renelatione reuelatione compellitur, ita ut, quamuis \n eum quies cellulae delectaret, dei tamen iussis obtemperans \n monasterium haud procul a ciuitate construeret, ubi plurimos \n sancto coepit informare proposito, factis magis quam uerbis \n instituens animas auditorum.","7":"ipse uero ad secretum habifcaculum, \n quod Burcum appellabatur ab accolis, uno a Fauianis \n distans miliario, saepius secedebat, ut hominum declinata \n frequentia, quae ad eum uenire consueuerat, oratione continua \n deo proprius inhaereret. sed quanto solitudinem abditam incolere \n cupiebat, tanto crebris reuelationibus monebatur, ne \n praesentiam suam populis negaret afflictis.","8":"proficiebat itaque \n per singulos dies eius meritum crescebatque fama uirtutum, \n quae longe lateque discurrens caelestis in eo gratiae signa \n pandebat. nesciunt enim latere quae bona sunt, cum iuxta \n sententiam saluatoris nec lucerna sub modio contegi nec in \n monte posita ciuitas possit abscondi.","9":"inter cetera enim\n\n \n\n \n \n \n magnalia, quae illi saluator indulserat, praecipuum abstinentiae \n munus accipiens carnem suam plurimis subiugabat inediis, \n docens corpus cibis abundantioribus enutritum animae interitum \n protinus allaturum.","10":"calciamento nullo penitus utebatur: \n ita media hieme, quae in illis regionibus saeuiore gelu torpescit, \n nudis pedibus ambulare contentus singulare patientiae \n dabat indicium, ad cuius immanitatem frigoris comprobandam \n testem constat esse Danuuium, ita saepe glaciali nimietate \n concretum, ut etiam plaustris solidum transitum subministret. \n","11":" qui tamen talibus per dei gratiam uirtutibus sublimatus intima \n humilitate fatebatur dicens: cne putetis mei meriti esse quod \n cernitis: uestrae est potius salutis exemplum. cesset humana \n temeritas, elationis supercilium comprimatur. ut aliquid boni \n possimus, eligimur, dicente apostolo: qui elegit nos ante \n mundi constitutionem, ut essemus sancti etimmaculati \n in conspectu eius. orate immo pro me, ut non \n ad condemnationis cumulum, sed ad iustificationis augmentum \n saluatoris dona proficiant.","12":"haec et his similia solebat proferre \n eum fletibus, miro erudiens homines humilitatis exemplo, cuius \n uirtutis fundamento munitus tanta diuini muneris claritate \n fulgebat, ut ipsi quoque ecclesiae hostes haeretici reuerentissimis \n eum officiis honorarent. \n \n\n \n\n \n\n \n \n \n "},"5":{"1":"Rugorum siquidem rex, nomine Flaccitheus, in ipsis \n regni sui coepit nutare primordiis, habens Gothos ex inferiori \n Pannonia uehementer infensos, quorum innumera multitudine \n terrebatur. is ergo beatissimum Seuerinum in suis periculis \n tamquam caeleste consulebat oraculum. ad quem, dum uehementius \n turbaretur, adueniens deflebat se a Gothorum principibus \n ad Italiam transitum postulasse, a quibus se non dubitabat, \n quia hoc ei denegatum fuerat, occidendum.","2":"tunc ergo a uiro \n dei hoc responsum praedictus accepit: csi nos una catholica \n fides annecteret, magis me de uitae perpetuitate debuisti \n consulere: sed quia de praesenti tantum salute sollicitus, quae \n nobis est communis, interrogas, instruendus ausculta. Gothorum \n nec copia. nec aduersitate turbaberis, quia cito securus eis \n discedentibus tu desiderata prosperitate regnabis: tantum ne \n humilitatis meae monita praetermittas. non te itaque pigeat \n pacem appetere etiam minimorum, numquam propriis uirtutibus \n innitaris. maledictus, inquit scriptura, qui confidit \n in homine et ponit carnem brachium suum et a \n domino recedit cor eius. disce igitur insidias cauere, \n non ponere: in lectulo quippe tuo pacifico fine transibis\\'.","3":"qui \n dum tali animatus oraculo laetus abscederet, perlato sibi, \n quod turba latronum aliquos captiuasset ex Rugis, uirum dei \n misit protinus consulendum. qui sanctis eum mandatis, ne\n\n \n\n \n \n \n praedones sequeretur, domino reuelante praemonuit dicens: csi \n eos secutus fueris, occideris. cane caue , ne amnem transeas et insidiis, \n quae tibi in tribus locis paratae sunt, improuida mente \n succumbas: nam cito nuntius fidelis adueniet, qui te de his \n omnibus efficiat certiorem).","4":"tunc duo captiuorum ab ipsis \n hostium sedibus fugientes ea per ordinem retulerunt, quae \n beatissimus uir Christo sibi reuelante praedixerat. igitur frustratis \n insidiis aduersantum Flaccitheus incrementis auctus \n prosperioribus uitam rebus tranquillissimis terminauit. \n \n "},"6":{"1":"Post haec autem quidam Rugus genere per annos duodecim \n incredibili ossuum dolore contritus omni caruerat \n incolumitate membrorum, cuius cruciatus intolerabilis circumquaque \n uicinis factus erat ipsa diuturnitate notissimus. itaque \n nihil proficiente diuersitate remedii tandem uidua mater ad \n sanctum uirum uehiculo filium deduxit impositum et ante \n ianuam monasterii proiciens desperatum continuatis fietibus fletibus \n reddi sibi unicum filium precabatur incolumem.","2":"sed uir dei \n sentiens a se magna deposci fletu commotus aiebat: \\'quid \n opprimor opinione fallaci? cur aestimor posse quod nequeo? \n non est uirtutis meae praestare tam grandia: consilium tamen \n do tamquam misericordiam consecutus a deo. tunc mandat \n mulieri, ut pauperibus aliquid pro suis uiribus largiretur. illa \n nihil morata uestem, quam induta fuerat, se uelociter exuens \n egentibus diuidere properabat.","3":"quo audito uir dei feruorem \n eius admirans iterum mandat, ut suis operiretur amictibus,\n\n \n \n \n dicens: \\'cum filius tuus tec tecum am domino sanante perrexerit, \n opere uota nota supplebis \\'. indicto igitur paucorum dierum de more \n ieiunio, fusis ad deum precibus ilico sanauit infirmum atque \n incolumem suis gressibus ambulantem remisit ad propria. \n","4":" \n qui cum postea nundinis frequentibus interesset, stupendum \n miraculum cunctis uidentibus exhibebat. nonnulli enim dicebant: \n \\'ecce ille, qui fuerat totius corporis putredine tabefactus\\': aliis \n autem, quod ipse esset, omnino negantibus grata contentio \n nascebatur.","5":"ex illo igitur tempore, quo est reddita sanitas \n desperato, uniuersa Rugorum gens ad dei famulum frequentans \n coepit gratulationis obsequium reddere et orem opem suis postulare \n langoribus. de aliis etiam gentibus, ad quas tanti miraculi \n fama peruenerat, multi Christi militem uidere cupiebant.","6":"qua \n deuotione etiam ante hoc factum quidam barbari, cum ad \n Italiam pergerent, promerendae benedictionis ad eum intuitu \n deuerterunt. \n \n "},"7":{"1":"Inter quos et Odoacar, qui postea regnauit Italiae, \n uilissimo tunc habitu iuuenis statura procerus aduenerat. qui \n dum se, ne humillimae tectum cellulae suo uertice contingerat contingeret , \n inclinasset, a uiro dei gloriosum se fore cognouit. cui\n\n \n\n \n \n \n etiam ualedieenti : cuade) inquit cad Italiam, uade, uilissimis \n nunc pellibus coopertus, sed multis cito plurima largiturus\\'. \n \n "},"8":{"1":"Feletheus quoque rex, qui et Feba, memorati filius \n Flaccithei, paternam secutus industriam sanctum uirum coepit \n pro regni sui frequentare primOrdiis primordiis . hunc coniux feralis et \n noxia, nomine Giso, semper a clementiae remediis reuocabat. \n haec ergo inter cetera iniquitatis suae contagia etiam rebaptizare \n quondam est conata catholicos, sed, ob sancti reuerentiam \n Seuerini non consentiente uiro, a sacrilega quantocius intentione \n defecit.","2":"Romanos tamen duris condicionibus aggrauans quosdam \n etiam Danuuio iubebat abduci. nam cum quadam die in \n proximo a Fauianis uico ueniens aliquos ad se transferri \n Danuuio praecepisset, uilissimi scilicet ministerii seruitute \n damnandos, dirigens ad earn eam uir dei ut eos dimitteret postulab \n at. uerum illa facibus feminei furoris exaestuans mandata \n reportari iussit asperrima. \\'ora\\' inquit \\'tibi, serue dei, in tua \n cellula deliteseens delitescens : liceat nobis de seruis nostris ordinare \n quod uolumus\\'.","3":"haec igitur audiens homo dei: \\'conifdo* inquit, \n in domino meo Iesu Christo, quia necessitate compelletur explere \n quod praua uoluntate despexit*. uelox itaque secuta \n correptio prostrauit animos arrogantis. quosdam enim aurifices \n barbaros pro fabricandis regalibus ornamentis clauserat arta \n custodia. ad hos filius memorati regis admodum paruulus,\n\n \n \n \n nomine Fredericus, eodem die, quo regina senium dei contempserat, \n puerili motu concitus introiuit. tunc aurifices infantis \n pectori gladium imposuere dicentes, quod, si quia quis ad eos absque \n iuramenti praesidio ingredi conaretur, paruulum regium \n primitus transfigentes semet ipsos postea trucidarent, quippe \n cum sibi nullam spem uitae promitterent, macerati diuturnis \n ergastulis.","4":"his auditis regina crudelis et impia, uestibus dolore \n conscissis, talia clamitabat: \\'o serue domini, Seuerine, sic, \n sic a deo tuo inlatae uindicantur iniuriae! hanc mei contemptus \n ultionem effusis precibus postulasti, ut in mea uiscera \n uindicares \\'! itaque multiplici contritione ac miserabili lamentatione \n discurrens fatebatur se pro scelere contemptus, quod \n in seruum dei commiserat, plagae praesentis ultione percelli \n confestimque directis equitibus ueniam poscens et Romanos, \n quos eodem die tulerat, pro quibus et rogantem contempserat, \n retransmisit et aurifices accipientes protinus sacramentum ac \n dimittentes infantulum pariter et ipsi dimissi sunt.","5":"his auditis \n reuerentissimus Christi seruus gratias creatori referebat inmensas, \n qui ob hoc interdum differt uota poscentium, ut fide, \n spe et caritate crescente, dum minora petitur, maiora concedat. \n id namque egit omnipotentia saluatoris, ut, dum liberos saeua \n mulier subicit seruituti, seruientes cogeretur reddere libertati. \n","6":" \n quibus mirabiliter impetratis regina statim ad seruum dei \n properans cum marito monstrat filium, quem fatebatur illius\n\n \n\n \n \n \n orationibus de mortis confinio libratum liberatum , promittentes se nequaquam \n ultra eius iussionibus obuiare. \n \n "},"9":{"1":"Magna quoque famulo dei prophetiae gratia praedito \n in redimendis erat captiuis industria. studiosus etenim insistebat \n barbarorum dicione uexatos genuinae restituere libertati. \n interea cuidam cam coniuge liberisque redempto praecepit \n transuadare Danuuium, ut hominem ignotum in nundinis \n quaereret barbarorum, quem in tantum diuina reuelatione \n didicerat, ut etiam signa staturae capillorumque colorem, \n uultus eius ac uestis habitum indicaret et in qua parte nundinarum \n reperturus eum foret ostenderet, addens, ut, quicquid \n ei reperta diceret persona, reuersus sibi maturius intimaret. \n","2":" profectus itaque cuncta, sicut uir dei praedixerat, miratus \n inuenit. is igitur ab eodem homine, quem repperisse se \n mirabatur, interrogatus audiuit dicentem: \\'putasne possum \n inuenire hominem, qui me ad uirum dei, cuius ubique fama \n diffunditur, qua uoluerit mercede perducat? diu est enim, \n quod ipsos sanctos martyres, quorum reliquias fero, sijppliciter suppliciter \n interpello, ut a tali ministerio tandem aliquando soluar indignus, \n quod hue usque non temerariapraesumptione , sed religiosa \n necessitate sustinui\\'.","3":"tunc nuntius hominis dei eius se aspectibus \n praesentauit reliquiasque sanctorum ab eo suscipiens uiro \n dei detulit. qui debito sanctorum Geruasii et Protasii martyrum \n reliquias honore suscipiens in basilica, quam in monasterio\n\n \n \n \n construxerat, collocauit officio sacerdotum. quo loco martyrum \n congregauit sanctuaria plurimorum, quae tamen praeeunte \n semper reuelatione promeruit, sciens aduersarium saepe subripere \n sub nomine sanetitatis sanctitatis . \n \n ","4":" Episcopatus quoque honorem ut susciperet postulatus praefinita \n responsione conclusit, sufficere sibi dicens, quod solitudine \n desiderata priuatus ad illam diuinitus uenisset prouinciam, ut \n turbis tribulantium frequentibus interesset. daturas daturus nihilominus \n monachis formam sollicitius admonebat beatorum patrum \n uestigiis inhaerere, quibus sanctae conuersationis adquireretur \n instructio, adhibendamque operam, ne is, qui parentes reliquit \n et saeculum, pompae saecularis inleoebras retrorsum \n aspiciendo cuperet, quas uitauerat, et ad hoc uxoris Loth \n exemplum terribile proponebat.","5":"memorabat etiam timore \n domini mortificanda esse incentiua libidinum nec aliter superanda \n corporeae delectationis asserebat incendia, nisi fuissent \n per dei gratiam lacrimarum fonte restincta. \n \n "},"10":{"1":"Quidam uero, nomine Maurus, basilicae monasterii fuit \n aedituus, quem beatus Seuerinus redemerat de manibus \n barbarorum. huic quadam die praecepit dicens: Ccaue caue , ne \n hodie digrediaris alicubi: alioquin ab imminenti periculo non \n cauebis1 . hie hic ergo contra praeceptum tanti patris saecularis\n\n \n \n \n cuinsdam hominis persuasu persuasa meridie ad colligenda poma in \n secundo a Fauianis miliario egressus mox a barbaris Danuuio \n transuectus est cum suo persuasore captiuus.","2":"in illa hora uir \n dei, dum in cellula legeret, clauso repente codice: * Manram * \n ait \\'cito requirite\\'. quo nusquam reperto ipse quantocius Histri \n fluenta praetermeans latrones properanter insequitur, quos \n uulgus scamaras appellabat. cuius uenerandam praesentiam non \n ferentes supplices quos ceperant reddidere captiuos. \n \n "},"11":{"1":"Dum adhuc Norici Ripensis oppida superiora constarent \n et paene nullum castellum barbarorum uitaret incursus, tam \n celeberrima sancti Seuerini flagrabat opinio, ut certatim eum \n ad se castella singula pro suis munitionibus inuitarent, credentes \n quod eius praesentia nihil eis eueniret aduersi. quod \n non sine nutu diuini muneris agebatur, ut omnes eius monitis \n quasi caelestibus terrerentur oraculis exemploque illius bonis \n operibus armarentur.","2":"in castellum quoque, cui erat Cucullis \n uocabulum, deuotionibus accolarum uir sanctus aduenerat \n euocatus, ubi factum grande miraculum nequeo reticere: quod \n tamen Marciani, post presbyteri nostri, cinis eiusdem loci, \n stupenda relatione cognouimus. pars plebis in quodam loco \n nefandis sacrificiis inhaerebat. quo sacrilegio comperto uir dei \n multis plebem sermonibus adlocutus ieiunium triduanum per \n presbyteros loci persuasit indici ac per singulas domos cereos \n afferre praecepit, quos propria manu unusquisque parietibus\n\n \n \n \n \n affixit ecclesiae.","3":"tunc psalterio ex more decurso ad horam \n sacrificii presbyteros et diaconos uir dei hortatus est tota \n cordis alacritate secum communem dominum deprecari, quatenus \n ad sacrilegos discernendos lumen suae cognitionis ostenderet. \n itaque cum multa largissimis fletibus cum eis fixis genibus \n precaretur, pars maxima cereorum, quos fideles attulerant, \n subito est accensa diuinitus, reliqua uero eorum, qui praedictis \n sacrilegiis infecti fuerant uolentesque latere negauerant, \n inaccensa permansit.","4":"tunc ergo qui eos posuerant diuino \n declarati examine, protinus exclamantes secreta pectoris satactionibus \n prodiderunt et suorum testimonio cereorum manifesta \n confessione conuicti propria sacrilegia testabantur.","5":"o \n clemens potentia creatoris cereos animosque flammantis! accensus \n est ignis in cereis et refulsit in sensibus: uisibilis lux \n naturam cerae liquauit in flammas, at inuisibilis corda \n fatentum Boluebat soluebat in lacrimas. quis credat amplius eos quos \n sacrilegus error inuoluerat postea claruisse bonis operibus, \n quam eos, quorum cerei fuerant accensi diuinitus? \n \n "},"12":{"1":"Alio rursus tempore in finibus eiusdem castelli locustae, \n frugum consumptrices, insederant copiosae, noxiis morsibus \n cuncta uastentes . tali ergo peste perculsi mox presbyteri ceterique \n mansores sanctum Seuerinum summis precibus adierunt \n dicentes: ut tantae plagae auferatur atrocitas, orationum \n tuarum experta suffragia postulamus, quae magno dudum\n\n \n \n \n miraculo in accensis caelitus cereis multum apud dominum \n ualere conspeximus\\'.","2":"quos ipse religiosius allocutus: cnon \n legistis\\' ait \\'quid auctoritas diuina peccanti populo praeceperit \n per prophetam: conuertimini ad me in toto corde \n uestro, in ieiunio et in fletu, et post pauca: sanctificate, \n inquit, ieiunium, uocate coetum, congregate \n ecclesiam et cetera, quae secuntur secantur ? explete itaque dignis \n operibus quae docetis, ut malitiam facile praesentis temporis \n euadatis: nullus sane ad agrum exeat, quasi humana locustas locnstas \n sollicitndine uetiturus , ne diuina amplius indignatio prouocetur\\'. \n","3":" nee mora, omnibus in ecclesia congregatis unusquisque in \n ordine suo psallebat ex more. omnis aetas et sexus, qui etiam \n uoce non poterat, precem deo fletibus offerebat, elemosynae \n fieri non cessabant, quicquid bonorum operum praesens necessitas \n exigebat, sicut famulus dei praeceperat, implebatur.","4":"omnibus \n igitur huiusce modi studiis occupatis quidam pauperrimus opus \n dei coeptum deserens ad agrum propriae segetis inuisendae \n causa, quae perparua inter aliorum sata iacebat, egressus est \n totoque anxius die locustarum nubem impendentem qua potuit \n exturbauit industria moxque ecclesiam communicaturus intrauit, \n sed segetem eius exiguam, multis uicinorum circumdatam\n\n \n\n \n \n \n frugibus, locustarum densitas deuorauit. quibus ex ea nocte ab \n illis finibus exterminatis imperio diuino probatum est, quanti \n ualeat fidelis oratio.","5":"mane quippe sancti operis temerator atque \n contemptor rursus ad agrum suum male securus egrediens eum \n locustarum pernicie funditus inuenit abrosum et omnium circumquaque \n sationes integras: uehementer admirans ad castellum \n luctuosa uociferatione reuertitur, cumque id quod acciderat indicasset, \n ad huiusce modi uidendum cuncti exiere miraculum: ubi \n quasi ad lineam regularem contumacis hominis segetem locustarum \n morsus ostenderant.","6":"tunc omnium uestigiis prouolutus intercessionibus \n eorum delicti sui ueniam fusa lamentatione poscebat. \n ob quam rem monendi occasionem homo dei reperiens \n docebat uniuersos, ut omnipotenti domino discerent oboedire, \n cuius imperiis obtemperant et locustae. pauper uero praedictus \n flebiliter allegabat posse se mandatis oboedire de cetero, si \n ulla spes sibi, qua uiueret, remansisset.","7":"tunc ergo uir dei \n ceteros allocutus: \\'iustum est\\' inquit cut qui proprio supplicio \n humilitatis uobis et oboedientiae dedit exemplum liberalitate \n nostra uestra anni praesentis alimenta percipiat\\'. collatione itaque \n fidelium et correptus homo pauperrimus et ditatus didicit, \n quantum dispendii incredulitas inferat, quantum beneficii suis \n cultoribus conferat diuina largitio. \n \n\n \n \n \n "},"13":{"1":"Item iuxta oppidum, quod Iuuao appellatur, cum \n quadam die intrantes basilicam aestatis tempore sollemnitatem \n uespere reddituri ad accendenda luminaria ignem minime \n repperissent, flammam concussis ex more lapidibus elicere nequiuerunt, \n in tantum alterutra hac petrae. conlisione tardantes, \n ut tempus uespertinae sollemnitatis efflueret. at uir dei genibus \n humi fixis orabat attentius.","2":"mox igitur in conspectu trium \n spiritalium qui aderant tunc uirorum cereus, quem manu \n idem sanctus Seuerinus tenebat, accensus est. quo lucente \n sacrificio uespertini temporis ex more suppleto gratiae deo \n referuntur in omnibus, quod factum licet memoratos, qui \n huic interfuere miraculo, celare uoluerit sicut et multa magnalia, \n quae per illum diuinis sunt effectibus celebrata, claritas tamen \n tantae uirtutis occultari non potuit, sed ad magnam fidem \n ceteros excellenter accendit. \n \n \n "},"14":{"1":"Accidit etiam eiusdem loci quandam mulierem \n diutino langore uexatam iacere seminecem, exequiis iam paratis, \n cuius proximi maesto silentio uoces funereas quodam fidei \n clamor clamore presserunt et ante ostium tium cellulae sancti uiri corpus \n iam paene exanime deposuere languentis.","2":"uidens itaque homo \n dei clausum aditum oppositione lectuli ait ad eos: \\'quidnam\n\n \n \n \n est, quod facere uoluistis\\'? responderunt responderant : Cut oratione tua uitae \n reddatur eIanimisll exanimis . tunc ipse lacrimabundus: \\'quid* inquit la \n paruo magna deposcitis? agnosco me prorsus indignum. utinam \n merear ueniam pro meis inuenire peccatis!\\' et illi: \\'credimus \n inquiunt \\'quod, si oraneris oraueris , reuiuescee .","3":"tunc sanctus \n Seuerinus fusis ilico lacrimis in oratione prostratus est et \n muliere protinus assurgente allocutus est eos: lnolite quicquam \n horum meis operibus applicare: hanc enim gratiam fidei uestrae \n feruor emeruit, et hoc fit in multis locis et gentibus, ut \n cognoscatur, quod unus sit deus, faciens in caelo et in terra \n prodigia, excitans perditos in salutem et mortuos uitae restituenB restituens . \n mulier uero sanitate recepta opus agrale die tertio \n iuxta morem prouinciae propriis coepit manibus exercere. \n \n "},"15":{"1":"Quintanis appellabatur secundarum municipium Raetiarum, \n super ripam Danuuii situm: huic ex alia parte paruus \n fluuius, cui Businca nomen est, propinquabat. is crebra inundatione \n Danuuii superfluentis excrescens nonnulla castelli \n spatia, quia in planum fundatum fuerat, occupabat. ecclesiam \n etiam loci eius mansores extra muros ex lignis habuere constructam, \n quae pendula extensione porrecta defixis in altum \n stipitibus sustentabatur et furculis, cui ad uicem soli tabularum\n\n \n \n \n erat leuigata coniunctio, quam, quotieus quotiens ripas excessissefc excessisset , \n aqua superfluens occupat occupabat .","2":"Quintanensium itaque fide sanctus \n Seoerinas Seuerinus illuc fuerat inaitatus inuitatus . ubi, cam tempore siccitatis \n uaoisset uenisset , interrogat, cur tabulata nudatis obstaculorum tegminibus \n apparerent. acoolae responderunt, quod frequenti \n flmninis fluminis aUuuiojae alluuione quicquid fuisset , superstratum continue continuo \n laberetur laboretur . at ipse:. \\'sternatur\\' inquit csuper . tabulata nunc in \n Christi nomine pauimentum: iam uidebitis amodo inuium. \n caelesti iussione prohibitum\\'.","3":"pauimento itaque perfecto ipqe \n subter naw naui descendens accepta securi postes facta oratione \n puronssit percussit atque ad aquam fluminis neneraadae uenerandae . crucis expresso \n signacplo signaculo dixit: ( npn te sinit dominos dominus mens meus Iesus Christy Christus \n hoc signum cruois crucis excedere\\'.","4":"ex illo itaque tempore, cum ex \n more fluuius crpuisset creuisset in cumulos ambissetque uieiniam uiciniam , quam \n solebat, ita spatiis ecclesiae erat inferius, ut numquam saneti sancti \n patibuli signacuium signaculum , quod imprepserat impresserat homo dei, prorsus \n excederet. \n \n "},"16":{"1":"Accidit autem, ut castelli presbyter memorati admodum \n uenerabilis, Siluinùs nomine, moreretur, et cum in ecclesia \n feretro/posito noctem psailentes psallentes duxissent ex more pemdgilem peruigilem , \n iam eiarescente diluculo regauit rogauit uir dei fessos prefibyteros presbyteros et \n diacones uniuersos parumper abscedere, ut post laborem uigiliarum \n somno se aliquantulum recrearent.","2":"quibus egressis homo \n dei oBiiarium , Matdrnum Maternum nomine, interrogat, utrum omnes, ut\n\n \n\n \n\n\n \n \n \n dixerat, abscessissent. at illo respondente eunctos abisse: \n \\'nequaquam\\' ait csed latet hie hic quaedam\\'. tunc ianitor ecelesiae \n saepta secundo perlustrans nullum intra ea remansisse testator. \n uerum Christi miles domino sibi reuelante: \\'nescio quie \\' ait \n Trie delitescit*. tertio itaque diligentius perscrutans quandam \n inuenit uirginem consecratam locis se occultioribus abdidisse. \n","3":" \n hanc ergo memoratus sic increpauit increpabit aedituUil aedituus : cour cur istic famulo \n dei posito tuam credideras posse latere praesentiam\\'? at ilil : \n \\'pietatis\\' inquit \\'amor talia me faoere facere persnasit persuasit : uidens uidet enim \n cunctos foras expelli cogitaui mecum, quod senilis Christi \n inuocata diuina maiestate praesentem . mortuum suscitaret*. \n","4":" \n exeunte igitur memorata uirgine homo dei cum presbytero et \n diacono ianitoribusque duobus in oratione curuatus orauit fletu \n largissimo, ut opus solitae maiestatis saperna superna uirtus ostenderet. \n tuno orationem complente presbytero ita cadauer uir beatus \n alloquitur: \\'in nomine domini nostri Iesu Christi, sancte \n presbyter Siluine, loquere cum fratribus tuis\\'. \n \n","5":" at ubi oculos \n defunctus aperuit, uix praeseptibus praesentibus homo dei tacere prae gaudio \n persuasit. et denuo ad eum: Cuis ) inquit (rogemus dominum, \n ut te adhpo adhuc serais seruis suis in hac uita condonare dignetur\\'? at \n ille ait: \\'per dominum te cOniur ., ne hie hic diutius tenear et \n frauder quiete perpetua, in qua me esse cernebam\\'.","6":"statimque \n reddita oratione quieuit exanimis. hoc autem factum ita \n sancti Seuerini adiuratione celatum est, ut ante mortem eius \n non potuisset agnosci: ego tamen haec quae retuli Marci\n\n \n \n \n subdiaconi et Materni ianitoris relatione cognoui. nam presbyter \n et diaconus, tanti testes miraculi, ante uirum sanctum sanctam , cui \n iurauerant nulli se quod uiderant prodituros, obisse noscuntur noscantur . \n \n "},"17":{"1":"Talibus igitur beatus Seuerinus per Christi gratiam \n muneribus opulentus captiuorum etiam egenorumque tantam \n coram curam ingenita sibi pietate susceperat, ut paene omnes per \n uniuersa oppida uel castella pauperes ipsius industria pascerentur: \n quibus tarn tam laeta sollicitudine ministrabat, ut tunc se \n crederet tantummodo saturari uel abundare bonis omnibus, \n quando uidebat egentum corpora sustentari.","2":"et cum hebdomadarum \n continuatis ieiuniis minime frangeretur, tamen \n esune esurie miserorum se credebat afflictum. cuius largitionem \\'tam \n piam in pauperes plurimi contemplantes, quamuis ex duro \n barbarorum imperio famis angustias sustinerent, deuotissime \n frngum suarum decimas pauperibus impendebant. quod mandatum \n licet cunctis ex lege notissimum, tamen quasi ex ore \n angeli praesentis audirent, grata deuotione seruabant\n \n ","3":"Frigus quoque uir dei tantam in nuditate pauperum sentiebat, \n siquidem specialiter a deo perceperat, ut in frigidissima regione, \n mirabili abstinentia castigatus, fortis et alacer maneret.","4":"pro \n decimis autem, ut diximus, dandis, quibus pauperes alerentur, \n Norici quoque populos missis exhortabatur epistolis. ex qua \n consuetudine cum ad eum nonnullam erogandarum uestium \n copiam direxissent, interrogauit eos qui uenerant, si ex oppido\n\n \n\n \n \n \n quoque Tigurniae similis similia collatio mitteretur. resppnddntibus respondentibus \n etiam inde protinas protinus affuturos uir dei nequaquam eoe uenire \n aignauit , sed dilatam eorum oblationem praedixit barbaris barbaria \n offerswlam . itaque non multum post dues ciues Tigurniae uario cum \n obsidentibus Gothis oertamine certamine dimicantes uix initi foederis \n pactione inter cetera etiam largitionem iam in unum collatam, \n quam mittere famulo dei distulerant, hostibus obtulerunt. \n \n "},"18":{"1":"Qiues quoque ex oppido Lauriaco crebra quondam \n aaacti sancti Seuerini exhortatione commoniti frugum detimas decimas pauperibus \n offerre distulerant. quibus fame constrictis iam maturitafce maturitate \n messium flanesoente uicina subsidia monstrabantur. at ubi \n rubiginis robiginis inprouisae corruptio frugibus nooitura comparuit, \n mox ad ipsum conuenere prostrati, poenas suae confcumaoiae contumaciae \n confitentes.","2":"miles uero Christi fesads uerbis spiritalibus alleabat \n diquns : \\'si decimas obtulissetis pauperibus, non solum \n aeterna mercede fruereraini , nerum uerum etiam commodis possefcis possetis \n abundare praesentibus. sed quia culpam confessione propria \n castigatis, de domini pietate polliceor, quod rubigp rubigo praesens \n tam ualida penitus non nsoebit nocebit : tantum fides nostra uestra ulterius \n DQV uacillet, uerum ciuee ciues ad persolnendas persoluendas ex illo 4ecimas \n\n \n \n \n haec promissio reddidit promptiores. tunc, ut solebat, hortstus hortatus \n est indici ieittniam ieiunium : quo expleto plaoidus placidus imber desperata» \n messis amputauit incommoda. \n \n "},"19":{"1":"Batauis appellatur oppidum inter utraque flumiJia, \n Hehum uidelicet atque Dauuuium Dannuium , constitutum, ubi beatus \n Seuerinus cellulam paucis monachis solito more fundauerat, \n eo quod ipse illuc saepius rogatus a ciuibus aduenitet adueniret , maxime \n propter Alamannorum incursus assiduos, quorum rex Gibuldus \n summa euih reuerentia diligebat.","2":"qui etiam quodam tempore \n ad eum uidendum desideranter occtirtit occurrit . cui sanctus obuiam, \n ne aduentu suo eandem ciuitatem praegrauaret, egressus est, \n tantaque constantia regem est allocutus, ut tremere coram eo \n uehementius coeperit, secedensque suis exercitibus indicauit \n nxLmquam numquam se Ree in re bellica nec aliqua formidine tanto \n fuisse tremore concussum.","3":"cumque dei famulo daret optionem \n imperandi quae uellet, rogauit doctor piissimus, ut sibi potius \n praestaturus gentem suam a Romana uastatione cohiberet et \n captinos captiuos , quos sui tenuerant, gratanter absolueret. tunc rex \n constituit, ut ex suis aliquem dirigeret ad id opus maturing maturius \n exsequendum, statimque missus Amantius diaconus e uestigio \n regem subsequitur eiusque prae roribus foribus excubans multis diebuB diebus \n non potuit nuntiari.","4":"cui re, pro qua directus fuerat, non \n\n \n \n \n peracta tristissimo reuertenti apparuit quidam, effigiem sancti \n praeferens Seuerini, qui eum minaci compellatione perterritum \n sequi se iussit. cum que pauens et concitus sequeretur, peruenit \n ad iannam ianuam regis statimque dux ille praeuius ex oculis \n mirantis euanuit. uerum regis internuntius diaconum unde \n esset uel quid speraret interrogat. ille rem breuiter insinuans \n oblatis regi receptisque remeauit epistolis.","5":"dimissus igitur \n reuexit fere septuaginta captiuos, insuper promissionem regis \n gratam deferens, qua se spopondit, cum diligenter prouinciam \n peragrauerit, remissurum quantos in eadem reperturus fuisset \n numeros captiuorum. pro qua re sanctus Lucillus Lucilius presbyter \n postmodum destinatus magnam miserorum copiam ex captiuitate \n reuocauit. \n \n "},"20":{"1":"Per id temporis, quo Romanum constabat imperium, \n multorum milites oppidorum pro custodia limitis publicis \n stipendiis alebantur. qua consuetudine desinente simul militares \n turmae sunt deletae, cum limite Batauino utcumque \n numero perdurante: ex quo perrexerant quidam ad Italiam \n extremum stipendium commilitonibus allaturi, quos in itinere \n peremptos a barbaris nullus agnouerat.","2":"quadam ergo die, dum \n in sua cellula sanctus Seuerinus legeret, subito clauso codice \n cum magno coepit lacrimare suspirio, astantes iubens ad fluuium\n\n \n \n \n properanter exourrere excurrere , quem in illa hora humano firmabat \n oruore respergi, statimque nuntiatum est corpora praefatorum \n militum \\'fluminis impetu ad terram fuisse delata.. \n \n "},"21":{"1":"Paulinus quidam presbyter ad. sanctum Seuerinum \n fama eius latius excurrente peraenerat peruenerat . hie hic in consortio beati \n uiri diebus aliquot remoratus, cum redire uellet, audiuit ab \n eo: \\'festina, uenerabilis presbyter, quia cito dilectionem tuam, \n populorum desideriis, ut credimus, obluctantem, dignitas episoopatus episcopatus \n orbabie .","2":"moxque, remqante ad patriae, sermo in eo \n praedicentia impletus est. nam cines ciues Tigurniae, quae est metropolis \n Norici, elegerunt praedictum uirum summi sacerdotii \n suscipere principatum. \n \n "},"22":{"1":"Basilicae extra muros oppidi Batauini in loco nomine \n Boiotro tratis trans Henum fluuium constitutae, ubi cellulam paucis \n monachis ipse construxerat, martyrum reliquiae quaerebantur. \n ingerentibus ergo se presbyteris, ut mitterentur ad sarictuaria sanctuaria \n deferenda, haec beatus Senerinus Seuerinus monita proferebat: \\'quamuis \n cuncta mortalium opere constructa praetereant, (haec tamen \n aedificia prae ceteris celerrime relinquenda sunt\\': et ideo pro \n reliquiis sanctorum nullum laborem debere susoipère suscipere , quia et \n ultro eis sancti Iohannis benedictio deferretur.","2":"interea beatum \n\n \n \n \n uirum - ciuee oppidi memorati suppliciter adierunt, at pergena pergens \n ad Febanem, Bageram principem, mercandi eis licentiampostularet \n quibus ipse: tempos tempus \\' inquit chuÎos oppidi propinquauit, \n ut desertum, sicit sicut cetera superiora castella oaltore cultore \n destituta, remaneat. quid ergo Decease necesse est locis mercimonia \n","3":" prouidere, ubi ultra non poterit apparere mreator p) respondentibus \n illis non se debere contemm contemni , -sed. consweto consueto subleuari \n regimine quidam presbyter haec : diaholico spiritu - replet»a repletus \n adieoit adiecit : \\'perge, quaeso, sancte, peirge perge nelooiter uelociter , uttuo diseessn \n parumper a ieiuniis et uigiliis I quiescamus)., quo dicto mr dei \n lacrimis nrgaebatmr \\' ingentibus, quod in ridiculam uanitatem \n cunctis audientibus sacerdos eruperit. aperia aperta namtjue namque scurrilitas \n latentium est testifioatio testificatio deliotoram delictorum . sanctus itaque air uir car \n itai ita fleret interrogates interrogatus a fratribus: cuideo inquit cplapm \n graaissimam grauissimam nobis absentibus huic loco protinus Buenturani euenturam , \n et Christi sacraria, quod non sine gemitu cogor exprimdret exprimere , \n humano sanguine reduddabant redundabunt in tantum, at etiam locus iste \n uiolandus sit\\'.","4":"nam in baptisterio loquebatar. ad antiquum \n itaque , et omiiibus omnibus maius monasterium suam suum iaxta iuxta muroe muros \n dppidi oppidi Fauianis, quod centum et ultra milibus aberat, Daaauii Danuuii \n nauigafcione descendit. mox igitur eo descendente Hunumundus \n paucis barbaris comitatus oppidum, ut sanctus praedixerat, \n 1 »\n\n \n \n \n Batatiis inuasit ac paene cunctis mansoribus in messe detentis \n quadraginta uiros oppidi, qui ad custodiam remanserant, interemit. \n ","5":"presbyterum quoque illum, qui tam sacrilega; contra \n famnlum famulum Christi in baptisterio ftierat fuerat eldcutus elocutus , ad eandem eundem \n locum confugientem insequentes barbari peremerunt frustra \n enim illuc offenso deo ueritatis inimicus accessit, ubi iam tam \n imprudenter excesserat. \n \n "},"23":{"1":"Igitur sanctissimtis Seuerinus, dam in moiiasterio \n Fauianis euangelium legeret, oratione suppleta consurgens \n scafam sibi iubet ilico praeparari et mirantibus ait: \\'sit nomen: \n dominfbenedictum : \\'sanctuariis beatorum martyrom martyrum BOS oportet \n occurrere\\'. nec mora : transmeato Dannuio Danuuio inueniunt hominem \n considentem in ripa ulteriore fluminis ac multis eos ptecibus precibus \n postulantem, ut ad seruum dei, adquiem fama uulgante olim \n nenire cuperet, duceretur.","2":"mox itaque ei Christi famulo demonstrato \n suppliciter sancti Iohannis Baptistae reliquiae reliquias optulit \n multis apud se seruatas temporibus. quas dei seruus debita \n neneratione suscipiens in basilicam sanati sancti Iohannis, sicut praedixerat, \n ultronea benedietione benedictione collatas sacrauit officio sacerdotum. \n \n "},"24":{"1":"Ad habitatores praeterea oppidi, quod Iobiaco \n uocabatur, uiginti et amplius a Batauis milibus disparatum,\n\n \n \n \n solita uir dei reuelatione commonitus Moderatum nomine, \n oantorem cantorem eoclesiae ecclesiae , destinauit praecipiens, ut habitationem \n loci illius omnes sine cunctatione relinquerent: mox enim \n perituros fore, si contemnerent imperata.","2":"aliis ergo de tanto \n nuntio dubitantibus, aliis prorsus non credentibus iterum misit \n Qaintaaium quendam, cui et inlacrimans ait: cperge uelocius, \n denuntians eis, si hac ibidem nocte manserint, sine dubitatione \n capientur\\'. sanctum quoque Maximinum, spiritalis uitae presbyterum, \n instantius imperat admonere, ut saltem ipse contemptoribus \n derelictis properaret caelesti misericordia liberari: de quo \n sibi dei famulus magnam dicebat inesse maestitiam, ne forte \n salutiferam differendo mandatum imminenti. subiaceret exitio. \n","3":" \n praedictus itaque pergens imperata suppleuit, sed presbytero \n et reliquis incredulitate nutantibus nuntius uiri dei presbytero \n retinenti se atque hoapitalitatis hospitalitatis gratiam praebere cupienti \n nullatenus adquieuit. qua nocte Heruli insperate protinus \n irruentes oppidumque uexantes plurimos duxere captiuos, presbyterum \n memoratum patibulo suspendentes. quo audita audito seruus \n dei grauiter doluit praemonitos non curasse. \n \n "},"25":{"1":"Deinde quidam de Norico, Maximus nomine, ad senium \n dei frequentare solitus cum uenisset et pro familiaritate, quam\n\n \n \n \n meruerat, in monasterio sancti uiri diebus aliquot moraretur, \n eius informatur oraculis patriam suam graue repente exitium \n subituram. qui acceptis litteris ad sanctum Paulinum episcopum \n destinatis remeauit instantius.","2":"igitur memoratua antistes \n litterarum tenore perstructus uniuersa diocesis suae castella \n scriptis propriis uehementer admonuit, ut triduano ieiunio, \n quod litterae uiri dei signauerant, exitio uenturae cladis cocurrerent occurrerent . \n ","3":"quibus iussa complentibus -terminato ieiunio ecce \n Alamannorum copiosissima multitudo feraliter cuncta uastauit. \n castella uero nullum sensere periculum, quae lorica fidelis \n ieiunii et laudanda cordis humilitas per uirum propheticum \n aduersus hostium ferociam fidenter armauerat. \n \n "},"26":{"1":"Post haec leprosus quidam Mediolanensis territorii \n ad sanctum Seuerinum fama eius inuitante perrexerat: hunc \n sanitatis remedia suppliciter implorantem monachis suis indicto \n ieiunio commendauit: qui continuo dei gratia operante \n mundatus est. cumque recepta recepto sanitate redire suaderetur ad \n patriam, prostrauit se pedibus sancti uiri, petens, ne ulterius \n ad sua redire cogeretur, cupiens scilicet, ut lepram quoque \n peccatorum sicut carnis effugeret uitamque in eodem loco fine \n laudabili, terminaret.","2":"cuius animum religiosum uir dei uehementer \n admirans paucis monachis paterna iussione praecepit, \n ut frequentatis cum eo ieiuniis in oratione continua permanerent,\n\n \n \n \n ut dominus ei quae eesent essent opportuna conuederet concederet . tantis. itaque \n remediis praemunitus praemonitos intra daorum mensuum spatium \n uitae mortalis est eompedibus compedibus absolutus. \n \n "},"27":{"1":"Eodem tempore mansores oppidi Quintanensia, creberrimid \n Alamannorum incurBionibus incursionibus iam defessi, sedes proprias \n relinquentes in Batauis oppidum migrauerant. sed non latuit \n eosdem barbaros eonfugium práedictorum : qua causa plus \n inflammati sunt credentes, quod duorum populos oppidorum \n uno impetu praedarentur. sed beatus Seuerinus orationi fortius \n incubans Romanos exemplis salntaribus salutaribus multipliciter hortabatur, \n praenuntians hostes quidem praesentis dei auxilio superandos, \n sed post uictoriam eos qui contemnerent eius monita \n perituros.","2":"igitur Romani sancti uiri pfaedictione firmati spe \n promissae uictoriae aduersus Alamannos instruxerunt aciem, \n non tam materialibus armis, quam sancti uiri orationibus \n praemuniti . qua congressione utetis uictis ao ac fugientibus Alamannis \n uir ddi ita uictores alloquitur: \\'filii, ne uestris uiribus palmam \n praesentis certaminis imputetis, scientes idcirco uos dei nunc \n praesidio liberates liberatos , ut hine hinc paruo interuallo temporis, quasi \n quibusdam concessis indutiis, discedatis. mecum itaque ad \n oppidum Lauriacum congregati desoenditet . haec homo dei \n plenus pietate commonnit commonuit .","3":"sed Batauinis genitale solum \n relinquere dubitantibus sic adiecit: \\'quamuis et illud oppidum, \n quo pergimus, ingruente barbarie sit quantocius relinquendum,\n\n \n \n \n hine tamen nunc pariter descendamus\\'. talia commonentea \n secuti sunt plurimi, quidam nero reperti sunt contumaces, nec \n dafuit eontemptoribus gladius inimici. quioumque quionmqne enim ibidem \n contra hominis dei interdicta manserant, Thoringis irruentibug irruentibus \n in eadem . hebdomadealii quidem trucidati, alii in eaptiuitatem captiuitatem \n dedneti deducti poenas dedere contemptui.,.,.. \n \n "},"28":{"1":"Igitur post excidium oppidorumin superiore parte \n Danuuii omnem populum in Larlriacum oppidum transmigrantem, \n qui sancti Seuerini monitis paruerat, assiduis hortatibus \n praestruebat, ne in sua uirtute confiderent, sed orationibus \n et ieiuniis atque elemosynis insistentes armis potius spiritalibus \n munirentur.","2":"praeterea quadam die uir dei cunctos pauperes \n in una basilica statuit congregari, oleum prout poscebat ratio \n largiturus: quam speciem in illis locis difficillimam negotialorum \n tantum deferebat euectio. igitur tamquam benedictionis \n accipiendae gratia maior egenorum turba confiuxit confluxit : pretiosius \n quippe ibidem huius liquoris alimentum auxit turbam numerùm . \n que poscentium.","3":"tunc uir beatus oratione Gompleta, signo \n crucis expresso solitum sibi soripturae soriptnrae sanctae sermonem \n cunctis audientibus exprimens ait: \\'sit nomen domini benediotum benedictum \\'. \n tunc coepit oleum propria manu ministris implere \n portantibus, imitatus fidelis seruus dominum dominam suum, qui non\n\n \n \n \n minifltrari uenerat, sed potius ministrare, sequensque uestigia \n saltiatoris gaudebat augeri materiem, quam officio dexterae \n sinistra nesciente fundebat. completis quippe uasculis pauperum \n nihil minuebatur in manibus ministrantum.","4":"tantum igitur dei \n beneficima beneficium dum circumstantes tacite mirarentur, unus eoram eorum , \n cui nomen erat. Pientissimus, nimio timore perfcerritas perterritus exclamauit: \n domine n* orescit crescit hie hic cacoauus caccauus olei et in modum \n fontis exundat*. sic Kaaor ille gratissimus prodita uirtute \n subtr actus est.","5":"statim Chriati famulus exclamans ait: \\'quid \n fecisti, frater ? obstnuisti commoda plurimorum: ignoscat tibi \n dominus leens \\'. sic aliquando mulier uidua debitis onerata \n Helisei prophetae iussis instruitur ex olei stilla, quam habebat, \n uasa replere quam plurima. quod cum fttisset fecisset et adhuc a \n filiis uasa deposceret, ubi audiuit defecisse nwuerum numerum , mox \n stetit et oleum. \n \n \n "},"29":{"1":"Per idem tempus Maximus Noricensis, adus \n fecimos fecimus in superioribus mentionem, fidei calore suocensus succensus \n media hieme, qua regionis illius itinera geln gelu torpente clauduntur, \n ad beatum Seuerinum audaci temeritate, uel magis, \n ut post claruit, intrepida deuotione uenire contendit, conductis \n plurimis comitibus, qui collo suo uestes captiuis et pauperibus\n\n \n\n \n \n \n profuturas, quas Noricorum religiosa collatio profiigauerat , \n baiularent. itaque profecti ad summa Alpium eacumina cacumina peruenerunt, \n ubi per totam noctem nix tanta confluxit, ut eos \n magnae arboris protectione uallatos uelut ingens fonea fouea demersos \n excluderet.","2":"et cum de uita sua penitus desperarent, nullo \n scilicet subueniente remedio, uidit ductor comitum per soporem \n quendam in effigie uiri dei stantem ae dicentem sibi: \\'nolite \n timere, pergite quo eoepistisl coepistis . hac ergo reuelatione protinus \n animati cum coepissent fide magis quam. gressibus profieisci proficisci , \n subito diuino nutu ingentis formae uraus e latere aeniens ueniens clam uiam \n monstraturus apparuit, qui se tempore hiemis speluncis abdere \n consueuit. mox cupitum reserat iter et per t ducenta ferme \n milia non ad sinistram deuians, non ad dexteram clam uiam demonstrauit \n optabilem.","3":"tanta enim eos intercapedine praecedebat, \n quanta recenti uestigio semitam praepararet. itaque progrediens \n bestia per heremi uastitatem uiros, qui egenis deferebant \n solacia, non reliquit, sed usque ad habitacula hominum qua \n potuit humanitate perduxit et mox in unam partem officio \n diuertit expleto, ostendens tanto ducatus officio, quid homines \n hominibus praestare debeant, quantum caritatis impendere, \n cum desperantibus iter bestia aaeua saeua monstrauerit.","4":"igitur cum \n seruo dei nuntiarentur qui uenerant, ait: \\'sit nomen domini\n\n \n \n \n benedietum . ingrediantur quibus clam uiam , qua uenirent, ursus ursas \n aperuit\\' . quo audito illi stupore nimio mirabantur uirum dei \n referre id quod in absenti prouenerat. \n \n "},"30":{"1":"Ciues item oppidi Lauriaci et superioram transfugae \n castellorum ad ftuspecta suspecta loca eiploratoribus exploratoribus destinatis hostes \n quantum bnmana bumana poterant sollicitudine praecauebant praecanebant . quos \n seruufc dei diuinitatis iastincta instinctu commonitus praesaga mente \n praestruxit, ut omnem paupertatis suae sufficientiam intra \n muros conoluderent concluderent , quateDU quatenus inimioorum inimicorum feralis excursio nihil \n humanitatis inueniens statim fame compulsa immania crudelitatis \n coepta desereret.","2":"haec per quadriduum contestatas \n aduesperascente iam die Valentem nomine monaohum monachum mittens \n ad sanctum Constanium Constantium , eiusdem loci pontificem, et ad ceteros \n commanentes: chaoa hac inquit \\'nocte dispositis per muros ex more \n uigiliis districting districtius exeubate excubate , superuenientis hostis canentes \n insidiasV at illi nihil aduersi per eiplorptoras exploratores entire sentire se \n peoitus penitus affirmabant.","3":"sed Christi famulus, praemonere non \n desinens dubitantibus uoce magna olamabat clamabat , eadem nocte eos \n asserens Capiendos capiendos , nisi imperiis fideliter oboedirent, saepius \n repetens: me inquit \\'me, si mentitus fuero, lapidate. itaque \n tandem aliquando muris inuigilare compulsi, exglqua congppti consueti \n\n \n \n \n operis in noctis principio psalmodia, cum oelefeerrimo celeberrimo coepissent \n uigilare cononrau , aceruus acernus faeni comminus positus et \n facula baiuli nolentis aceensus accensus lumen, non incendium reddidit \n oiuitati oinitati .","4":"qua occasione uoeiferantibus cunctis hostes siluarum \n occnltati nemoribus, subito splendore elamQreque clamoreque perterriti, \n putantes se praecognitos quieuerunfc quieuerunt ac mane facto circumdantes \n ciuitatem et ubique discurrentes, cum nihil uictualium repperis. \n seat , direpto animalium grege ouiusdam cuiusdam homiais hominis , qui seruo dei \n praedicente contumax sua tutare contempserat, recesserunt» \n illis autem abeuutibus abeuntibus ciues portas egressi haud procul a muria muris : \n scalas iacentes inuenerunt, quas ad urbis excidium praeparantes \n barbari uigilantium clamor clamore turbati nocte iactauerant.","5":"quapropter \n memorati ciues ueniam a Christi famulo precabantur \n bnmiliter humiliter , confitentes corda sua lapidibus esse duriora, qui \n wrobus praesentibus agnouerant in sancto uiro gratiam uiguisse \n prophetioom : esset nempe tunc plebs inoboediens uniuersa \n captiua, nisi earn eam liberam uiri dei consueta seraasset seruasset oratio,, \n laoobo Iacobo apostolo protestante: multum, inquit, ualert ualet oratio \n iusti assidua\\'. \n \n "},"31":{"1":"Feletheus, Bugorum rex, qui et Feba, audiens cunctorem \n reliquias oppidorum, quae barbaricos euaserant gladios, \n Lanriacum Lauriacum se per dei famulum contulisse, assumpto ueniebat \n exercitu, cogitans repente deteatos detentos abducere et in oppidis sibi\n\n \n\n \n\n \n \n \n tributariis atque uicinis, ex quibus unum erat Fauianis, quae \n a Rugis tantummodo dirimebantur Danuuio, collocare.","2":"quam \n ob rem grauiter uniuersi turbati sanctum Seuerinum adiere \n suppliciter, ut in occursum regis -egrediens eius animum \n mitigaret. cui tota nocte festinans in uicesimo ab urbe miliario \n matutinus occurrit. rex ergo aduentum eius protinus \n expauescens testabatur se illius fatigatione plurimum praegrauatum: \n causas itaque repentinae occnrsionis occursionis inquirit. cui \n seruus dei: \\'pax\\' inquit \\'tibi, rex optime.","3":"Christi legatus \n aduenio, subditis misericordiam precaturus. recole gratiam, \n diuina beneficia recordare, quibus pater frequenter se sensi sensit \n adiutum. nam cunctis regni sui temporibus nihil me inconsulto \n gerere praesumebat. qui monitis salutaribus non resistens \n crebris prosperitatibus recognouit, quanti ualeret oboedientis \n animus quantumque triumphatoribus prosit suis non tumere \n uictoriis\\'.","4":"et rex: \\'hunc\\' inquit cpopulum, pro quo beniuolus \n precator accedis, non patiar Alamannorum ac Thoringorum \n saeua depraedatione uastari uel gladio trucidari aut in seruitutem \n redigi, cum sint nobis uicina ae tributaria oppida, in \n quibus debent ordinari\\'.","5":"cui seruus Christi constanter ita \n respondit: \\'numquid arcu tuo uel gladio homines isti a praedonum \n uastatione creberrima sunt erepti et non potius dei \n munere, ut tibi paulisper obsequi ualeant, reseruati? nunc \n ergo, rex optime, consilium meum ne respuas, fidei meae hos \n committe subiectos, ne tanti exercitus conpulsione uastentur \n\n \n \n \n potius quam migrentur . confido enim in domino meo, quod \n ipse, qui me fecit horum horam calamitatibus interesse, in perducendis \\' \n eis idoneum faciet promissorem.","6":"his auditis rex modestis \n allegationibus mitigatus cum suo protinus remeauit exercitu exercita . \n igitur Romani, quos in sua sanctus Seuerinus fide susceperat, \n de Lauriaco discedentes pacificis dispositionibus in oppidis \n ordinati beniuola cum Rugis societate uixerunt. ipse uero \n Fauianis degens in antiquo suo monasterio nec admonere \n populos nec praedicere futura cessabat, asserens uniuersos in(de) \n Romanos ad suas prouincias absque ullo libertatis migraturos \n incommodo. \n \n "},"32":{"1":"Isdem temporibus Odoacar rex sancto Seuerino \n familiares litteras dirigens, quae speranda duceret, dabat \n suppliciter optionem, memor illius praesagii, quo eum quondam \n expresserat regnaturum. tantis itaque sanctus eius alloquiis \n inuitatus Ambrosium quendam exulantem rogat absolui. cuius \n Odoacar gratulabundus paruit imperatis.","2":"quo etiam tempore, \n dum memoratum memoratam regem multi nobiles coram sancto uiro \n humana, ut fieri solet, adulatione laudarent, interrogate interrogat quem \n regem tantis praeconiis praetulissent. respondentibus cOdoacarem \\': \n \\'Odoacar\\' inquit \\'integer tredecim et quattuordecim\n\n \n\n \n\n \n \n \n anuos\\', (annos) uidelicet integri eius regni significant significans et his bis \n dictis adiecit citius illos quod ipse praedixerat probaturos. \n \n "},"33":{"1":"Ab oppidaneis Comagensibus, apud quos prim am \n quondam innotuerat, beatus Seueriaus Seuerinus sappliciter suppliciter rogatas rogatus \n aduenit. cuius comperta praesentia unus ex optimatibus \n Felethei regis filium. suum adolescentem diuturno langore \n uexatum, cui iam parabat exequia, traiecto Danuuio pedibuseius \n proiecit et lacrimans: ccredo credo \\' inquit llolQo dei, te filio. \n","2":" \n meo uelocem impetrare diuinitus sanitatem. tunc data oratione \n qui semiuiuus allatus fuerat statim incolumis pafcre miraate \n surrexit et perfecta protinus reuertitur sospitate. \n \n "},"34":{"1":"Elefantiosus etiam quidam, Teio nomine, de toagmquis \n regionibus sancti Seuerini inuitafcus inuitatus uirttttjibus aenit uenit , \n rogans eius se oratione mundari. accepto itaque ex more \n praecepto iubetur deum, totius gratiae largitorem, sine cessatione \n laorimabiliter exorare.","2":"quid pIura? precibus beati uiri \n idem leprosus diuina opitulatione mundatus, dum commutajfc commutat \n mores in melius, mutare meruit et colorem, regis aeterni \n magnalia tam suis quam plurimorum uocibus longe lateque \n denuntians. \n \n \n "},"35":{"1":"Bonosus quoque, monachus beati Seuerini, barbarus \n genere, qui responsis eius inhaerebat, oculorum imbeoillitatem imbecillitatem \n\n \n \n \n plurimam patiebatur medelamque sibi praestari eius oratione \n poscebat, aegre ferens aduentitios et externos salutaris gratiae \n sentire praesidia sibique nullam remediorum orem opem aliquatenus \n exhiberi.","2":"cui senilis dei: on tibi* inquit \\'expedit, o fili, \n corporeis luminibus atiem aciem habere perspicuam et exterioris \n oculi clarum praeferre conspectum: ora magis, ut optutus \n uegetetur interior\\', talibus igitur monitis informatus dedit \n operam corde magis uidendi quam corpore meruitque absque \n ullo fastidio mirabiliter in orationis effici iugitate continuus \n et quadraginta fere annis in monasterii excubiis perseuerans \n eodem quo connersus conuersus est fidei calore transiuit. \n \n "},"36":{"1":"In loco Boiotro superius memorato quosdam tres \n monachos sui monasterii doctor humilis superbiae foeditate \n tespersos respersos dum pro suis singulos excessibus increpatos durare \n in pernicie comprobasset, orauit, ut eos dominus in adoptionem \n recipiens filiorum paterno dignaretur flagello corripere. prius \n ergo quam orationem effusis lacrimis terminaret, uno momento \n idem monachi daemone corripiente uexati contumaciam sui \n pectoris uocibus fatebantur.","2":"absit, ut cuiquam hoc crudele \n uideatur aut noxium, quia traditi sunt huiusmodi homines satanae \n in interitum carnis, sicut beatus dicit apostolus, ut\n\n \n\n \n \n \n spiritus saluus sit in die domini Iesu, cum beatus Ambrosius, \n Mediolanensis episcopus, seruum Stiliconis, auctorem falsarum \n epistolarum deprehensum, dixerit oportere tradi satanae, \n ne talia in posterum auderet admittere: quem eodem momento, \n cum adhuc sermo esset in ore sacerdotis, spiritus inmundus \n arreptum coepit discerpere. Seuerus quoque Sulpicius refert \n","3":" ex relatione Postumiani uirum quendam magnis uirtutibus \n signisque mirabilem ad expellendam de corde suo iactantiae \n uanitatem, quam incurrerat, exorasse, \\'ut permissa in se mensibus \n quinque diabolo potestate similis his fieret, quos ipse \n curauerat\\'. idemque post pauca: itaque ccorreptas a daemone, \n tentus in uinculis, omnia. illa quae energumeni solent ferre \n perpessus quinto demum mense curatus est, non tantum daemone, \n sed, quod illi erat utilius atque optatius, uanitate*. \n","4":" \n praedictos itaque monachos uir dei delegatos fratribus per \n dies quadraginta arduis abstinentiae remediis mancipauit. \n quibus expletis data super eos oratione a potestate daemonis \n eruit nec solum sanitatem corporis, sed et mentis inpertiit. \n quo facto et sancto uiro reuerentiae terror adcreuit et ceteros \n maior disciplinae metus optinuit. \n \n \n\n \n\n \n \n \n "},"37":{"1":"Maroianum monachum, qui postea presbyter ante \n nos monasterio praefuit, ad Noricum Noricam cum Renato fratre \n direxerat. et cum dies tertius tertias laberetur, ait fratribus: \\'orate, \n carissimi, quia grauis hac hora tribulatio Marcianum comprimit comprimi \n et Renatum , de qua tamen Christi liberabuntur auxilio. \n","2":" tunc monachi quae ab eo dicta sunt protinus adnotantes, illis \n post menses plurimos redeuntibus diem horamque periculi, \n qua barbaros euaserant, indicantibus, sicut signauerant, \n approbarunt. \n \n "},"38":{"1":"Item uir beatissimus Seuerinus uni ex fratribus, \n nomine Vrso, repente praecepit quadraginta dierum districtiore \n ieinnio ieiunio uenturae calamitati, abstinentia ciborum et lamentis, \n occurrere, dicens: cimminet imminet tibi corporale periculum, quod dei \n praesidio parui panis et aquae remediis expiabis\\'. quadragesimo \n itaque die mortifera papula in brachio ieiunantis apparuit, \n quam mox ad ipsum ingressus suppliciter demonstrauit.","2":"cui \n sanctus dei famulus: \\'noli\\' inquit \\'metuere praenuntiatum tibi \n ante dies quadraginta discrimen\\', statimque propria manu \n signo crucis obducto mifantibus mirantibus , qui aderant, papula letalis \n euanuit. hoc unum de domesticis sanitatibus narrasse sufficiat, \n prolixi operis fastidia declinando. nam saepius suorum aegritudines \n monachorum Christo sibi reuelante praenuntians isdem \n quibus praeuidebat muneribus et sanabat.,\n \n "},"39":{"1":"A discipulorum quoque suorum oellula spiritalis \n doctor non longius habitabat, in orationibus uel abstinentia\n\n \n \n \n iugiter perseuerans: cum quibus tamen matutinas oratienes orationes \n et propriam noctis principio psalmodiam sollemniter adimplebat, \n reliqua uero orationum tempora in paruo complebat oratorio, \n quo manebat. in quibus saepe caelestibus firmatas firmatus oraculis \n multa futura per dei gratiam praedicebat, multorum etiam \n occulta cognogcens cognoscens , ut opus erat, proferebat in medium et \n singulis remedia, prout poscebat modus aegritudinis, prouidebat. \n","2":" \n stratus eius unum erat in oratorii pauimento cilicium, omni \n tempore ipso quo uestiebatur amictu, etiam dum quiesceret, \n utebatur. numquam ante solis occasum nisi certa solnit soluit feetiuitate \n ieiunium. quadragesimae uero temporibus una per \n hobdomadem refeetione refectione contentus aequali uultus hilaritate \n fulgebat. aliena quasi propria errata deflens quibus poterat \n praesidiis temperabat. \n \n "},"40":{"1":"Deinde post multoB agones et diuturna certamina, cum \n se idem beatas beatus Seuerinus de hoc saeculo transitumm transiturum deo \n reuelante sensisset, memoratum Rugorum regem Febam cum \n tixore uxore eius orudelissima crudelissima , nomine Giso , ad se uenire commonnit commonuit . \n","2":" \n quem cum salutaribus exhortatue exhortatus esset affatibus, ut ita cum \n sibi subiectis ageret, quo se iugiter cogitaret pro statu regni \n sui rationem domino redditurum, aliisque uerbis intrepide \n monuisset, protenta manu regis pectus ostendens reginam his \n interrogationibus arguebat: chane ) inquit canimam , Giso , an \n auram aurum argentumque plus diligis?) cumque illa maritum se \n diceret cunctis opibus anteferre, uir dei sapienter adiecit:\n\n \n \n \n ergo\\' inquit Mesine innoquntes opprimere, ne illonim afflictio \n uestram magis dissipet potestatem: etenim mansuetudinem \n regiam tu saepe conuellis \\'.","3":"at illa: \\'cur\\' inquit \\'nos sic accipis, \n serue dei?\\' cui ipse: Ccontestor ait tuos ego bumillimus humillimus iam \n profecturas ad deum, ut ab iniquis aotibus actibus temperantes piis \n insistatis operibus. hue huc usque regmum regnum uestrum auctore domino \n prosperatum est: iam ex hoc nos uos uideritis\\'. his monitis rex \n cum coniuge sufficienter instructi ualedicentes ei profecti sunt. \n \n ","4":"Tunc sanctus non desinebat de suae migrationis uicinia suos \n alloqui dulcedine caritatis, quod quidem facere nec ante cessauerat. \n \\'scitote\\' inquit \\'fratres, sicut filios Israel constat ereptos \n esse de terra Aegypti, ita cunctos populos terrae huius oportet \n ab iniusta barbarorum dominatione liberari. etenim omaes \n eum cum suis faeultatibus facultatibus de his oppidis emigrantes ad Romanam \n prouiaciam absque ulla sui captiuitafee captiuitate peruenient.","5":"sed mementote \n praecepti sancti Ioseph patriarchae, cuius ego indignus \n et infimus uos attestatione conuenio: uisitatione uisitabit \n nos uos deus: tollite ossa mea hinc uobisoum uobiscum . quod non \n mihi, sed nobis uobis est profuturum. haec quippe loca nunc \n frequentata cultoribus in tam nastissimam uastissimam solitudinem redigeDtur redigentur , \n ut hostes aestimantes auri se quippiam reperturos \n etiam mortuorum sepulturas effodiant5 .","6":"cuius uaticinii ueritafcem \n euentus rerum praesentium comprobauit. leuari uero \n suum corpusculum pater sanctissimus, pietatis prouidus,\n\n \n\n \n \n \n argumento praecepit, ut, dum generalis populi transmigratio \n prouenisset, indiuisa fratrum, quos adquisierat, congregatio \n proficiscens optentu memoriae eius in uno societatis sanctae \n uinculo permaneret. \n \n "},"41":{"1":"Diem etiam, quo transiturus esset idem beatissimus \n Seuerinus e corpore, ante duos seu amplius annos hac significatione \n monstrauit. Epiphaniorum die, cum sanctus se Lucillus Lucilius \n presbyter abbatis sui sancti Valentini, Raetiarum quondam \n episcopi, diem depositionis annua sollemnitate in crastinum \n celebraturum sollicitus intimasset, idem famulus dei ita \n respondit: csi si beatus Valentinus haec tibi celebranda sollemnia \n delegauit, ego quoque tibi in eodem die uigiliarum mearum \n studia obseruanda migraturus e corpore derelinquo .","2":"ille his \n sermonibus tremefactus cum se magis, utpote homo decrepitus, \n enixius commendaret quasi primitus transiturus transituras , adiecit: (hoc \n erit, sancte presbyter, quod audisti, nec domini constitutum \n humana uoluntate praeteriet). \n \n "},"42":{"1":"Praeterea Fredericus a fratre suo, Rugorum rege \n Feba, ex paucis, quae super ripam Danuuii remanserant, \n oppidis unum acceperat, Fauianis, iuxta quod sanctus Seuerinus, \n ut retuli, commanebat. ad quem cum idem Fredericus \n ex more salutaturus accederet, coepit ei Christi miles iter \n suum enixius indicare, sub contestatione haec proloquens:\n\n \n \n \n cnoueris me\\' inquit \\'quantocius ad dominum profecturum et \n idcirco monitus praecaueto, ne me discedente aliquid horum, \n quae mihi commissa sunt, attaminare pertemptes et substantiam \n pauperum captiuorumque contingas, indignationem dei, quod \n absit, tali temeritate sensurus\\'.","2":"sed Fredericus insperata \n commonitione perculsus: \\'cur\\' inquit Chac hac contestatione confundimur, \n cum non optemus tantis orbari praesidiis et sanctae \n largitioni tuae, quae omnibus nota est, conferre aliquid deceat, \n non auferre, quatenus solita, sicut et pater noster Flaccitheus, \n tua merear oratione muniri, qui experimento didicit sanctitatis \n tuae meritis se fuisse semper adiutum?\\' et ille: Cqualibetf \n inquit \\'occasione cellulam meam uolueris laedere, et hie \n statim probabis et in futuro solues quam non opto uindictam). \n \n ","3":" tunc Fredericus promittens se Christi famuli monita seruaturum \n remeauit ad propria. doctor uero dulcissimus non cessabat \n suos alloqui per monita discipulos dicens: \\'confido de gratia \n domini mei Iesu Christi, quia uobis in opere suo durantibus \n et meae memoriae pacata societate coniunctis, aeternae uitae \n bona tribuet nec praesentium solacia denegabit\\'. \n \n "},"43":{"1":"Nonis itaque ianuariis coepit tenuiter lateris dolore \n pulsari. quo durante per triduum medio noctis tempore fratres \n adesse praecepit, quos de corpore suo commonens et paterna\n\n \n \n \n informstione corroborans, instanter ac mirabiliter talia prosecutus \n aiebat:","2":"\\'filii in Christo carissimi, scitis, quod beatus \n Iacob de saeculo recessaruB recessurus condicione mortis inatante instante fitids \n suos adesse praecipiens et prepheticae benedictionis affatibos affatibus \n singulos quosque rem anerairs mysteriorum arcana prodaht prodidit \n futurorum. nos nero uero infirmi ac tepidi tantaeque impares pietati \n hanc praerogatiuam nostris usurpare niribus uiribus non aademus audemus , \n unum tamen, quod biunilitati humilitati congruit, non tacebo, mittens \n ues ad exempla maiorum, quorum intuentes exitum comiersafctonis conuersationis \n imitamini fidem. Abraham namque aocatus uocatus a domino \n fide oboediuit, at exiret in locum, quem accepturus erat in \n possessionem, et eriit exiit nesciens, quo «enturos esset.","3":"huiua \n igitur beati patriarchae imitamini fidem, imitamini sanotitatem sanctitatem , \n terrena despioite despicite , patriam caelestem semper inquirite. confido \n autem in domino, quod mihi de uobis aeterna lucra prouenient. \n aideo uideo enim 1109 gaudiom meum feruore spiritus ampliasse, \n amare iustitiam, fratemae fraternae caritatie caritatis uinosla uincula diligere, castitaii castitati \n operam dare, humilitatis regnlam regulam cnwtodire custodire : haec, quantum \n ad hominis spectat intuitum, laudo eonfidenter confidenter et approbo. \n","4":" \n sed orate, at quae humanis aspectibus digna sunt aeternae \n discretionis examine firmentur, quia non, situt homo uidet, \n uidet deus. ille siquidem, sicut diuinus sermo denustiat denuntiat , \n omnium corda scrutatur et omnes mentium cogitationes \n anteuenit. assiduis ergo precibus hoc sperate, \n ut oculos cordis uestri deus inluminet eosque, sicut optauit\n\n \n\n \n \n \n beatus Heliseus, aperiat, quo possitis agnosceret agnoscere . quanta, nos \n circumateat circumstent adiumenta sanctorum, quanta fidelibus auxilia \n piaeparentur praeparentur . dens deus enim Meter supplioibus supplicibus appropinquat.","5":"non \n desit militantibqu deo iugis oratio: non pigeat agere paenitmkiam , \n quem. non puduit facinus perpetrare: non dubitatia dubitetis , \n luge.e peccantes, si quio modo offense offensa diuinitas Matrarum uestrarum \n laorimarum lacrimarum inundatione plaootur placetur , quia spiritum coutribulatum contribulatum \n suum digitus dignatus eat uooare uocare sacrificium. simus igitur corde, \n hutoilea humiles , meate tianquilli tranquilli , delicto delicta omnia praecauentes praecanentes ac \n diuinonua diuinorum semper memores mandatorum, acientes scientes non prodesse \n nobis kamilitatem humilitatem uestis, nomen monachi, uocabulum religion», \n speciem piatatia pietatis , si oiica obaaruaatiam obseruantiam mandatorum degeneres \n inueniamur et reprobi.","6":"mores igitur, fiJLii mm canssimi,, \n proposito suscepto consentiaOot consentiant : grapde grande nefas est peccata \n sectari etiam hominem saecularem, quanto magis monachos, \n qui blandimenta saeculi quasi atrocem beatiam bestiam fugientes \n Christum cunctis affectibus praetulerunt, quorum incessus et \n habitus uirtutia uirtutis creditur esse documentum? sed quid uos ultra \n demoror, filii carissimi, longi sermonis affatu?","7":"superest, ut \n beati apostoli ultima oratione uos prosequar ita dicentis: et \n nunc commendo uos deo et uerbo gratiae eius, \n qui potens est conseruare uos et dare hereditatem \n in omnibus sanctificatis. ipsi gloria in saecula saeculorum. \n amen.\\'\n \n\n \n\n \n \n \n ","8":" Post huiusmodi igitur aedificationis alloquium cunctos per \n ordinem ad osculum suum iussit accedere et sacramento \n communionis accepto fieri se penitus prohibet totumque corpus \n signo crucis externa extenta manu consignans, ut psallerent imperauit. \n quibus maeroris suffusione cnnctantibus cunctantibus ipse psalmum protulit \n ad canendum: Laudate dominum in sanctis eius, \n omnis spiritus laudet dominum.","9":"sexto itaque iduum \n ianuariarum die in hoc aersicalo uersiculo nostris nix uix respondentibus \n quieuit in domino, quo sepulto credentes omni modo seniores \n nostri, quae de transmigratione praedixerat, sicut et multa \n alia praeteriri non posse locellum ligneum parauerunt, ut, cum \n praenuntiata populi transmigratio prouenisset, praedictoris \n imperata complerent. \n \n "},"44":{"1":"Fredericus uero beati Seuerini morte comperta, \n pauper et impius, barbara cupiditate semper immanior, uestes \n pauperibus deputatas et alia nonnulla credidit auferenda. cui \n sceleri sacrilegium copulans calicem argenteum ceteraque \n altaris ministeria praecepit auferri.","2":"quae cum imposita essent \n sacris altaribus nec auderet directus uilicus ad tale facinus \n suas manus extendere, quendam militem, Auitianum nomine, \n compulit diripere memorata. qui quamuis inuitus praecepta \n perficiens, mox tamen incessabiliter uexatus omnium tremore \n membromm membrorum daemonio quoque corripitur. is ergo uelociter \n consilio meliore correxit errata, suscepto namque professionis \n sanctae proposito in insulae solitudine armis caelestibus\n\n \n\n \n \n \n mancipatus militiae commutauit commutabit officium.","3":"Frederious autem \n immemor contestationis et praesagii sancti uiri abrasis omnibus \n monasterii rebus parietes tantum tantam , quos Danuuio non potuit \n transferre, dimisit. sed mox in eum ultio denuntiata peruenit: \n nam intra mensis spatium a Frederico, fratris filio, interfectus \n praedam pariter amisit et uitam.","4":"quapropter rex Odoacar, \n Rugis intulit bellum. quibus etiam deuictis et Frederico \n fugato, patre quoque Feba capto et ad Italiam cum noxia \n coniuge transmigrato, post audiens idem Odoacar Fredericum \n ad propria reuertisse statim fratrem suum misit cum multis \n exercitibus Onoulfam , ante quem denuo fugiens Fredericus ad \n Theudericum regem, qui tunc apud Nouas, ciuitatem prouinciae \n Moesiae, morabatur, profectus est.","5":"Onoulfus uero praecepto \n fratris admonitus uniuersos iussit ad Italiam migrare Romanos. \n tunc omnes incolae tamquam de domo seruitutis Aegyptiae, ita \n de cotidiana barbarie frequentissimae depraedationis educti \n sancti Seuerini oracula cognouerunt. cuius praecepti non \n immemor uenerabilis noster presbyter tunc Lucillus Lucilius , dum \n uniuersi per comitem Pierium compellerentur exire, praemissa \n cum monachis uespere psalmodia sepulturae locum imperat \n aperiri.","6":"quo patefacto tantae suauitatis fragrantia omnes nos \n circumstantes accepit, ut prae nimio gaudio atque admiratione\n\n \n \n \n prosterneremur in tortam. deinde humaniter aestimantes ossa \n funeria inueniri disiunota — uam nam annus sextus depositionis \n eius effluxerat — integram corporis compagem repperimus. \n ob quod miraculum inmengas inmensas gratias retulimufl retulimus omnium conditori,, \n quia cadaver sancti, in quo nulla aromata fuerant, nulla \n manna accesserat condientis, cum barba pariter et capillis usque \n ad illud tempus mansisset inlaesum.","7":"linteaminibus igitur \n immutatis in loculo multo ante iam tempore praeparato funus \n includitur, carpente carpento trahentibus equis inpositum mox euehitur \n cunctis nobiscum prouiucialibus prouincialibus idem iter agentibus, qui oppidis \n super ripam Danuuii derelictis per diuersas Italiae regionea regiones \n uarias suae peregrinationis sortiti sunt sedes. sancti itaque \n corpusculum ad castellum, nomine Felethem, † Mulsemensisr \n regions apportatum est. \n \n "},"45":{"1":"Per idem tempus multi uariis occupati langoribua et \n nonnulli ab spiritibus inmuadis inmundis oppressi medellam diuinae \n gratiae sine ulla mora senserunt tunc et mutus quidam ad \n id castellum suorum miseratione perduotas perductus eat. qui dum in \n oratorio, quo sancti uiri corpusculum super oarrum carrum adhuc \n positum permanebat, alacer peruenisset ac sub eo clause clauso oris \n sui ostio in cordis cubiculo supplioaret supplicaret , ilico lingua eius in\n\n \n \n \n oratione soluta solata laudetm laudem dixit altissimq altissimo .","2":"eumque renersus ad \n hoapitium hospitium , quo sfiscipi suscipi eonsuerat consuerat , intarrogus interrogatus fuisset; ex more, \n mitu signoque pulsatus, et orasae orasse et laudem se dep deo sbtulissa \n clara uooe respOndit respondit . quo loquente pauefacti qui eum nouerant, \n ad oratorium cum clamor clamore currentes aancto sancto Luoillo \n presbytero simulque nobis, qui cum illo eramus, ignorantibus \n quod euenerat, indicarunt. tunc omnes exultantes in gaudio \n diuinae clementiae gratiarum retulimus actionem. \n \n "},"46":{"1":"Igitur illustris femina Barbaria beatum Seuerinum, \n quem fama uel litteris cum suo quondam iugali optime nouerat, \n religiosa deuotione uenerata est. quae post obitum eius audiens \n corpusculum sancti in Italiam cum multo labore perductum \n et usque ad illud tempus terrae nullatenus commendatum \n uenerabilem presbyterum nostrum Marcianum, sed et cunctain cunctam \n congregationem litteris frequentibus inuitauit.","2":"tunc sancti \n Gelasii, sedis Romanae pontificis, auctoritate et Neapolitano \n populo exequiis reuerentibus occurrente in castello Lucullano \n per manus sancti Victoria Victoris episcopi in mausuleo, quod praedicta \n femina condidit, collocatum est. \n \n ","3":"Qua celebritate multi langoribus diuersis afflicti, quos \n recensere longum est, receperunt protinus sanitatem. inter\n\n \n\n \n\n \n \n \n quos quaedam uenerabilis ancilla dei, Processa nomine, cinis \n Neapolitana, cum grauissimum aegritudinis pateretur incommodum, \n sancti funeris proaocata uirtutibus in itinere properanter \n occurrit et ingressa sub uehioulo uehiculo , quo corpus uenerabile \n portabatur, statim caruit omnium langore membrorum. \n \n \n ","4":" [Tunc et Laudicius quidam caecus, inopinato psallentis \n populi clamor clamore perculsus, sollicite suos quid esset interrogat. \n respondentibus, quod cuiusdam sancti Seuerini corpus transiret, \n compunctus ad fenestram se duci rogat, de qua poterat a \n sanis eminus multitudo psallentium atque uehiculum sancti \n corporis contemplari. cumque fenestrae nixus incumberet et \n oraret, protinus uidit, singillatim nominatimque demonstrans \n omnes notos atque uicinos. quo facto cuncti, qui audierant, \n gratias deo lacrimantibus gaudiis retulerunt. \n \n ","5":" Marinus quoque, primicerius cantorum sanctae ecclesiae \n Neapolitanae, cum sanitatem post immanissimum langorem \n recipere pro incessabili capitis dolore non posset, caput uehiculo \n credens apposuit et mox a dolore liberum subleuauit \n memorque beneficii semper in die depositionis eius occurrens \n oti uoti sacrificium deo cum gratiarum actione reddebat. \n \n \n ","6":" Verum multis plura scientibus sufficiat tria de innumeris, \n quae in ingressu eius gesta sunt, beneficiorum uirtutumque \n retulisse miracula.] Monasterium igitur eodem loco constructum \n ad memoriam beati hactenus perseuerat, cuius meritis multi \n\n\n \n \n \n obsessi a daemonibus sunt curati et diuersis obstricti langoribus \n receperunt ac recipiunt operante dei gratia sanitatem: cui est \n honor et gloria in saecula saeculorum. amen. \n \n Habes, egregie Christi minister, commemoratorium, de quo \n opus efficias tuo magisterio fructuosum. \n \n \n\n \n\n"},"letter2":{"1":"\n \n DOMINO SANCTO SEMPERQVE CARISSIMO EVGIPPIO PBESBVTERO PASCASIVS DIACONVS. \n \n Frater in Christo carissime, dum nos peritiae tuae facundia \n et otii felicitate perpendens amaritudines occupationesque \n multiplices peccatorum retractare contemnis, pudoris iacturam \n dilectionis contemplatione sustineo.","2":"direxisti commemoratorium, \n cui nihil possit adicere facundia peritorum, et opus, quod \n ecclesiae possit uniuersitas recensere, breui reserasti compendio, \n dum beati Seuerini finitimas Pannoniorum prouincias incolentis \n uitam moresque uerius explicasti et quae per illum diuina \n uirtus est operata miracula diuturnis mansura temporibus \n tradidisti memoriae posterorum — nesciunt facta piorum \n praeterire cum saeculo — ut omnes praesentem habeant et \n secum quodam modo sentiant commorari, quibus eum relatio \n peruexerit lectionis. et ideo, quia tu haec quae a me narranda \n","3":" poscebus elocutus es simplicius, explicasti facilius, nihil adiciendum \n labori uestro studio nostro credimus: siquidem aliter\n\n \n \n \n audita narramus, aliter experta depromimus. facilius uirtutes \n magistrorum a discipulis exponuntur, quae suggeruntur crebrius \n conuersatione docentium. \n \n ","4":"Diuinis charismatibus inspiratus scis, bonorum mentibus \n excolendis quantum gesta gestit sanctorum utilitatis impertiant, \n quantum feruoris femoris attribuant, quantum puritatis infundant. \n de qua re apostolicae uocis auctoritas latius hmotescens : forma, \n inquit, estote gregi, et beatus Paulus Timotheo praecipit: \n forma esto fidelibus. uJide unde idem apostolus iustorum \n catalogum summa breuitate contexens ab Abel incipiens \n insignium uirorum pergit narrare uirtutes.","5":"sic et ille fidelissimus \n Matathias morti gloriosissimae iam propinquans filiis \n suis hereditario iure sanctorum exempla distribuit, quorum \n certaminibus admirandis celebrius excitati animas suas pro \n legibus sempiternis fcanctitatis sanctitatis feruore contemnerent. nec \n paterna liberos fefellit instructio: tantum enim profuerunt \n memoratis facta maiorum, ut aperta fide armatos principes \n deterrerent, castra sacrilega superarent, cultus arasque daemonicas \n longe lateque diruerent ciuicamque coronam gestis \n decorati perennibus splendenti patriae prouiderent.","6":"unde et \n nos ornamentis sponsae Christi quiddam fraterno ministerio \n prouideri gaudemus, non quo ullis, ut credo, temporibus \n defuerit clarior uita maiorum, sed quod domum magni regis \n plurimorum uexilla trophaeorum habere conueniat. non enim\n\n \n\n \n \n \n uera uirtus excluditur numerositate uirtutum, sed optatis \n successibus eatenus ampliatur. \n \n\n \n\n"}},"edition":"Eugippius, Vita Sancti Severini","original-urn":"urn:cts:latinLit:stoa0119.stoa001.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"eugippius","meta":"chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"vita sancti severini","urn":"urn:cts:latinLit:stoa0119.stoa001.opp-lat2-simple"}