{"text":{"1":"Excerptorum codicem, quem de nonnullis operibus sancti \n Augustini cohortante domno meo Marino abbate uel ceteris \n suctis sanctis fratribus quomodocumque compegeram, continuo transferri \n nobis uobis sancto quo polletis studio uoluistis, et cum bibliothecae \n uestrae copia multiplex integra de quibus pauca decerpsi \n contineat opera, placuit tamen habere decerpta. at ego \n prospiciens ne forsitan a legentibus temerilatis temeritatis arguerer, neeesse necesse \n habui causas facti praefatione fateri: quae ita se habent: \n inter magnos et egregios catholicae doctores ecclesiae praedarum praeclarum \n fuisse et esse beatum Augustinum quis ignoret episcopum? \n quem cum diuina et humana eruditione mirabilem \n omnes orthodoxi toto terrarum orbe uenerentur, praecipue \n tamen apostolicae sedis antistites scripta. eius sua probabiliter\n\n \n\n \n\n \n \n \n auctoritate firmantes tanto maiori studio semper amplexi sunt, \n quanto ampliori solacio his usos se fuisse testantur. nam contra \n multos hostes ecclesiae dimicantes et maxime contra uersipelles \n inimicos gratiae dei doctrina eius instructi uel potius \n eadem inlustrati gratia semper exstitere uictores: cuius uictoriae \n praemia in tantum donante deo posteris prosunt, ut et ieiunos \n copiosius pascant et fortes armis spiritalibus muniant. catholica \n si quidem diuinae legis explanatio non solum esurientibus \n alimonia sed et dimicantibus efficitur armatura. nec immerito \n uicarii illius, cui pascendas oues dominus ore proprio commendauit, \n compastoralis officii socium copiosa gregi dominico \n de pratis scripturarum pabula procurantem peramplius dilexerunt, \n suum uerissime putantes bonum quod per fraternam \n scientiam gratulabantur inuentum, scientes hunc intellegibilem \n ad condiendos animos salem etiam pecoribus abiectissimis profuturum. \n quorum omnium ego prorsus abiectior ex aliquantis \n eiusdem beati niri uiri praeclaris operibus perpauca ruminando \n quodam modo lambendoque decerpsi, quae praestantibus amicis \n integra legeram: nam omnia illius habere uel inuenire quis qui \n possit? nonnulla ergo legenti mihi atque habere cupienti \n quia facultas minime suppetebat, idcirco quaedam uelut ex \n ingenti prato floribus asperso caelestibus ex librorum eius quae \n data est copia inops aegerque conlegi: inops scilicet peritia., \n aeger offensa, uel informari tanta doctrina cupiens uel sanari. \n ueritatem namque sententiae Salomonis, qua ait: fauns \n mellis uerba prudentiae, dulcedo animae, sanitas \n ossuum, in supra dicti uiri dulcissima et sanissima erudifcione eruditione \n persensi. pauca proinde quae congessi non solum mihi qui \n sensu censuque sum pauper sed etiam his qui utroque praediti \n sunt munere profutura confido. nam cum in manus eorum\n\n \n\n \n \n \n haec eadem excerpta peruenerint, aut ardore mendicantis accensi \n aut inordinata, ut assolet, congestione permoti dabunt \n operam uel plura studiosius habere uel ex his aptiora decerpere \n atque in unum corpus redacta saepius lectitare. ita \n foraian imperiti desiderium compendiis poterit militare doctornnL \n plerumque enim quod ineptius a paruis arripitur a \n magnis aptius adimpletur. certe si nullus magnorum id uel \n facere uel habere dignetur, saltem illi quibus plenaria tanti \n desunt operis his fortasse delectabuntur excerptis, quia facilius \n unum codicem quis poterit sibi parare quam multos. a singulis \n sane capitulis diuersae res uel etiam quaestiones atque sententiae \n de quo opere uel libro sint indicantur, ut, si quis ignorat ubi \n eas plene possit inuenire, cognoscat. integrum uero libram librum \n aisum uisum est excerptorum debere esse principium et ille potissiimum \n mihi praeponendus occurrit, quem idem beatus Augustinus \n antistes ad sanctum Hieronymum post primum de animae \n quaestione noscitur scripsisse presbyterum, soluens illam \n ex epistnla epistula Iacobi apostoli quam in primo praenotaui capitulo \n quaestionem: in quo libro quattuor illas uirtutes, id est \n prudentiam, temperantiam, fortitudinem atque iustitiam, ad \n illnd illud geminae dilectionis dei et proximi latum mandatum \n nimis, in quo tota lex pendet et prophetae, mirifice rettulit. \n ob hoc itaque congruum putaui atque conueniens ut his excerptis \n caritas, qua dispersa solent adunari integritate, libri \n daret exordium, quae et uirtutum omnium perfectio et supernae \n legis est plenitudo; ipsa quoque finem dedit operi, quae non \n habet finem. nam paene ultimus numeri titulus ordinem\n\n \n\n \n\n \n \n \n nutriendae, ultimus enutritae laudem continet caritatis militare ; per \n quam adiuro lecturos ut mihi indigno ueniam dignanter tribuant \n et orationum praesidia clementer impendant. si quis \n sane transferens hoc opus his quae congesta sunt alia addere \n forte uoluerit, congruis adiciat locis, ut praedicti duo de caritate \n tituli finem semper teneant excerptorum .\n\n \n"},"edition":"Eugippius, Epistula ad Probam Virginem","original-urn":"urn:cts:latinLit:stoa0119.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"eugippius","meta":"paragraph","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistula ad probam virginem","urn":"urn:cts:latinLit:stoa0119.stoa002.opp-lat1-simple"}