{"text":{"1":" \n \n ALTERCATIO LEGIS INTER SIMONEM IUDAEUM ET THEOPHILUM CHRISTIANUM. \n \n Domino fratri Valerio Euagrius salutem. Gratissimam tibi \n referam quaestionem factam nuper sub oculis nostris, quam \n tu quoque, cum cognoueris, gratanter accipies. fuit igitur \n altercatio legis inter quendam Simonem Iudaeum et Theophilum \n Christianum.\n\n \n\n \n\n \n\n \n 1\n \n \n \n Iudaeus igitur sic ait: Crucicola, signifer, Christianae legis \n te profiteris esse doctorem. habes et me patientem auditorem, \n si modo interrogatioaibus interrogationibus meis non lenocinio sermonum nec \n argumentis uerborum sed legis praesentia conprobes ueritatem.\\' \n aut, si tu me hodie reuiceris, facito Christianum; aut, ego te \n cum superauero, faciam Nazoraeum Iudaeum.\\'\n \n Theophilus Christianus dixit: Non glorietur gibberosus sicut \n rectus. \n \n \n Simon Iudaeus dixit: Quem colis? \n \n Theophilus Christianus dixit: Deum. \n \n \n SimonIudaeus dixit: Ego tecum de Christo crucifixo contendo, \n quem uos dominum dicitis. \n \n Theophilus Christianus dixit: Sane dicimus et audenter \n probamus dominum deum esse. \n \n Simon Iudaeus dixit: Sacri uenerandique libri Deuteronomii \n uox resultans dicit: uidete, quoniam ego sum, et non est \n alius praeter me deus. Esaias dicit: ego primus et ego \n nouissimus, et praeter me non est deus.\n\n \n\n \n\n \n \n \n \n l\\'heophilus Christianus dixit: Sacratissima Christi uox est. \n quam si tu uolueris cognoscere, oportet te primum credere. \n I tunc demum poteris intellegere. Esaias enim redarguit te \n dicens: nisi credideritis, non intellegetis. indubitanter \n igitur deum omnipotentem, inuisibilem, inmensum, inconprehensibilem \n nouimus et scimus et colimus, deinceps Christum \n deum et dei filium profitemur. quod autem dicit: ego primus \n et ego nouissimus, duos aduentus Christi significat. \n \n Simon Iudaeus dixit: Quid illud, quod ait: praeter me \n non est deus? \n \n \n Theophilus Christianus dixit: Christus deus, dei filius, de \n se dixit, quia praeuidebat Antichristum uenturum et se deum \n dicturum. de quo Zacharias propheta dicit: ecce suscito \n pastorem in terram, et quod deficiet non denotabit \n et disparsum non requiret et contribulatum non \n saluabit et integrum non consummabit et carnes electorum \n comedet et talos eorum euertet, et gladius \n eorum super brachium eius est et super oculum \n dextrum ipsius. brachium ipsius arefiens arefiet, et \n oculus ipsius dexter obcaecatus obcaecabitur. proinde \n Christus dicit: ego primus et nouissimus, et praeter \n me non est deus.\n\n \n\n \n\n \n\n \n \n \n \n Simon Iudaeus dixit: Ergo tu duos deos facis? \n \n Theophilus Christianus dixit: Deus unus est, ex quo Christus \n et in quo deus, sicut Abrahae ad ilicem Mambre tres \n uisi sunt, quibus occurrens unum salutauit dicens: domine, \n si inueni gratiam ante te, accipiam aquam, et lauentur \n pedes uestri, et refrigerate sub arbore — quod tres \n scilicet uidebantur — ex praescientia diuinitatis, quod arbor \n crucis Christi credentibus tegmen refrigerii praestaret. aequoenim \n propheta in psalmo LXXXI dicit: deus stetit in synagoga \n deorum, in medio autem deos discernens. utique \n de Christo dicit, qui in synagogis uestris docuit et uirtutes \n magnas fecit. proinde in psalmo XLIIII dicit: thronus tuus, \n deus, in saecula saeculorum, uirga aequitatis uirga \n regni tui. dilexisti iustitiam et odisti iniquitatem, \n propterea unxit te, deus, deus tuus oleo laetitiae plus \n quam participes tuos. quis deus uel quem deum dixit, Iudaee? \n utique deus pater de Christo filio suo, pro quo et de *\n\n \n\n \n\n \n \n \n quo receptissimus prophetarum Hieremias dicit: hic est \n deus noster et non est alius nec aestimabitur absque \n illo, qui inuenit omnem uiam prudentiae et dedit eam \n Iacob puero suo et Israel dilecto suo. post haec in \n terris uisus est et cum hominibus conuersatus est. \n item in psalmo XLV dicit: uacate et uidete, quoniam ego \n sum deus, exaltabor in gentibus et exaltabor in terra. \n et in psalmo LXVII: cantate domino, psallite nomini eius, \n iter facite ei, qui ascendit in occasum; dominus \n nomen est illi. longum erit, ut exempla prosequar plura; \n his paucis ueritas conprobatur. \n \n Simon Iudaeus dixit: Recte quidem accumulent testimonia \n unito spiritu fruentes, operi tuo consentientes. sed illud uolo \n edisseras mihi, sicubi in loco deus per semetipsum deum \n Christum constituit. tunc demum Christum deum et dei filium \n credere cogitabo. \n \n Theophilus Christianus dixit: Incredule Iudaee, iam et de \n prophetis disputas? accipe tamen interrogationi tuae responsum. \n deus ad Moysen loquitur dicens: ecce dedi te deum\n\n \n\n \n\n \n \n \n Pharaoni, et Aaron frater tuus erit tuus propheta. peruide \n hunc Moysen typum Christi fuisse, gentium incredibilium \n deum; quanto magis Christus credentium est deus! sicut \n Moyses populum de Aegypto, de durissima Pharaonis seruitute \n liberauit, ita et Christus populum suum de idolorum seruitute \n et de diaboli potestate liberauit. \n \n Simon Iudaeus dixit: Si ergo Christus deus est et dei \n filius, quomodo ergo in Genesi scriptum est: in principio \n fecit deus caelum et terram? poterat utique dixisse: in \n principio fecit deus pater et deus filius caelum et terram. \n \n \n Theophilus Christianus dixit: Erras, Iudaee, nec umquam \n inuenies ueritatem, nisi ueritatis intellegas originem. nam si \n uelis credere, poteris et principium eius inuenire, qui est \n Christus, dei filius. sic enim: in principio, ait, fecit deus \n caelum et terram, hoc est in Christi arbitrio et ad eius \n uoluntatem et ad cuius imaginem et similitudinem [nostram]\n\n \n\n \n\n \n \n \n - hominem facere dignatus est. dicit enim: faciamus hominem \n (ad imaginem et similitudinem nostram)! et rursus \n infra dicit: fecit deus hominem ad imaginem dei, masculum \n et feminam fecit eos. \n \n Simon Iudaeus dixit: Potuit hoc et ad angelos dixisse. \n \n \n Theophilus Christianus dixit: Erras, Iudaee. cui enim angelorum \n dixit deus: filius meus es tu, ego hodie genui \n te? et rursus in psalmo dicit: ponam principem illum, \n excelsum prae omnibus regibus terrae. angelis autem \n iubet, ut Christum adorent. et iterum in cantico Deuteronomii \n dicit: laetamini, gentes, cum eo, et adorent eum omnes \n angeli dei. \n \n Simon Iudaeus dixit: Proba mihi Christum principem esse. \n \n Theophilus Christianus dixit: Iam dixi. nunc accipe aliam \n probationem, si poteris uel sic credere. nam cum Iesus filius \n Naue staret trans Iordannem, uidit uirum stantem, et gladius \n utraque parte acutus in manu eius. dicit illi Iesus: noster\n\n \n\n \n\n \n \n \n es aut aduersariorum? at ille respondit: ego sum \n princeps militiae maiestatis domini. \n \n","2":"\n Simon Iudaeus dixit: Et hoc modo uolo mihi edisseras, \n quomodo est filius dei Christus. nam et omnes sancti filii \n dei dicti sunt. proinde sicut mihi probasti principem illum \n esse, proba mihi nunc illum dei filium ex deo natum. longe \n enim remota est diuinitas a coitibus humanis nec miscetur \n conplexui. \n \n Theophilus Christianus dixit: Loqueris quasi Iudaeus. nam \n Christus deus, dei filius, primogenitus, uerbo editus, ore \n prolatus, uuluae intaminatae iaculatus. sicut enim deus in \n principio, cum hominem e limo terrae faceret, flatum suum in \n eundemspirauit-et factus est homo in animam uiuam—, \n ita et uerbum suum, hoc est Christum, ex utero cordis sui \n genuit, sicut in Basilion libro secundo dicit: et fuit u\n\n \n\n \n \n \n erbum domini ad Natham prophetam dicens: uade et \n dic seruo meo Dauid: non tu aedificabis mihi domum \n ad inhabitandum, sed, cum inpleti fuerint dies tui et \n dormieris cum patribus tuis, excitabo semen tuum \n post te. hic aedificabit domum nomini meo, et erigam \n thronum illius usque in saecula, et ego ero illi in \n patrem, et ipse mihi erit in filium, et fidem consequetur \n domus eius. item in psalmo II dicit: quare fremuerunt \n gentes et populi meditati sunt inania? adstiterunt \n reges terrae et populi conuenerunt in unum \n aduersus dominum et aduersus Christum eius: disrumpamus \n uincula eorum et proiciamus a nobis iugum \n ipsorum. qui habitat in caelis inridebit eos et dominus \n subsannabit eos. tunc loquetur ad eos in ira sua et \n in furore suo conturbabit eos. ego autem constitutus \n sum rex ab eo super Sion montem sanctum eius, \n praedicans praeceptum domini. dominus dixit ad me: \n filius meus es tu, ego hodie genui te. pete a me, et \n dabo tibi gentes hereditatem tuam et possessionem \n tuam terminos terrae. reges eos in uirga ferrea et\n\n \n\n \n \n \n tamquam uas figuli confringes eos. item in psalmo \n XLIIII: eructauit cor meum uerbum bonum, dico ego \n opera mea regi. et Esaias dicit: consummatas quidem \n et breuiatas res audiui, quoniam uerbum breuiatum \n faciet deus in omni terra. hoc est uerbum, quod uerbera \n nostra sanauit, de quo in psalmo CVI dicit: misit uerbum \n suum et sanauit eos. item in alio psalmo deus testimonium \n perhibet per prophetam dicens, quod caelum, de quo supra diximus, \n de Christo et in Christo, quod est uerbum dei, fecerit: \n uerbo domini caeli solidati sunt et spiritu oris eius \n omnis uirtus eorum. hoc est uerbum, quod uelociter mundum \n percucurrit et animas errantium per legem nouam ad dominum \n conuertit, de quo in psalmo CXLVII dicit: qui emittit \n uerbum suum terrae, uelociter currit uerbum eius. et \n Esaias dicit: ecce uerbum domini factum est illis in\n\n \n\n \n\n \n \n \n maledictum, et noluerunt illud. nam, si uelis Iohannem \n nostrum audire prophetico ore clamantem, in principio erat \n uerbum, et uerbum erat apud deum, et deus erat \n uerbum. hoc erat in principio apud deum. omnia per \n illum facta sunt, et sine illo factum est nihil. et rursus \n . filius pari genere testimonium reddit patri et natiuitatis suae \n exordia testatur dicens apud Salomonem: ego ex ore altissimi \n prodiui primogenitus ante omnem creaturam. ego \n in caelis feci, ut oriretur lumen indeficiens. ego in \n altis habitaui, et throniis thronus meus in columna nubis. \n uides ergo, Simon, exeuntibus patribus tuis de Aegypto quia \n Christus erat, qui in columna nubis praecedebat eos. item \n illic in Prouerbiis eiusdem: dominus condidit me initio \n uiarum suarum, in principio, in opera sua, antequam \n terram faceret et antequam abyssos constitueret, et\n\n \n\n \n\n \n \n \n ante omnes colles genuit me. cum pararet caelos, \n aderam cum illo, et cum secerneret sedem suam, quando \n fortia faciebat fundamenta terrae, eram simul cum \n illo disponens. ego eram, cui adgaudebat, cottidie \n autem laetabar in faciem eius, cum laetaretur orbe \n perfecto. \n \n Simon Iudaeus discit: Potest hoc pro sapientia dixisse. \n \n Theophilus Christianus dixit: Erras, Iudaee, et uelamine \n ignorantiae sensus tuus contectus est. non inmerito sanctissimus \n Moyses uelaminis tegmine faciem uelabat, quod uelamen corda \n uestra contexit. accede proinde ad dominum et crede Christum \n deum et dei filium, et auferetur de sensibus tuis tegmen ignorantiae. \n sapientiae dictum existimas; ignoras, quoniam Christus \n est ipse dei uirtus et dei sapientia. adeo reges uestri, \n qui per successionem regnabant, non poterant sapientiam et \n uirtutem accipere, nisi per uocabulum nominis Christi\n\n \n\n \n\n \n \n \n dicerentur. huius rei auctorem Danihelum dabo dicentem: signabitur \n uisus et propheta, orietur iustitia sempiterna, et \n unguetur sanctus sanctorum. et scies et intelleges ab \n exitu sermonis in respondendo et aedificando Hierusalem \n usque ad Christum regnantem. a deo ueniente \n Christo Christorum et domino dominorum et rege \n regum uestrorum unctio Samariae defecit et cornu illud, \n de quo reges uestri unguebantur, et omnes prophetae \n siluerunt, quia de quo loquebantur uenit, sicut Esaias ait: \n ego sum, qui loquebar, et ueni, ut euangelizem. proinde, \n ut diximus, ipse est Christus Christorum et dominus dominorum. \n auctorem Esaiam dabo dicentem: dicit dominus \n Christo meo domino, cuius tenui dexteram, ut\n\n \n\n \n\n \n \n \n exaudiant eum gentes: fortitudinem regum disrumpam, \n aperiam ante eum portas aereas, et ciuitates non \n claudentur, et portas aereas aperiam et uectes ferreos \n confringam et dabo tibi thesauros occultos. cui ergo \n tenuit dexteram pater nisi Christo filio suo, quem et omnes \n gentes exaudierunt, sicut in psalmo dicit: semper tu mecum, \n tenuisti manum dexteram meam? aut quae ciuitas illi \n clausa est? et cui omnes portae aereae patent hoc est praecordia I \n singulorum fide Christi reserata, qui doctrina sua corda et praecordia \n singulorum reserauit? aut numquid et de natiuitate eius \n audebis disputare, cum idem propheta dicat: factum est uerbum \n domini adAchaz dicens: pete tibi signum a domino \n deo tuo in profundum aut in excelsum. et dicit Achaz: \n non petam neque temptabo dominum. et ait: audite \n nunc domus Dauid: non pusillum uobis certamen erit\n\n \n\n \n \n \n cum hominibus, et ideo uos praestabitis certamen \n cum deo? quoniam dominus dabit uobis signum: \n ecce uirgo in utero concipiet et pariet filium, et \n uocabitis nomen eius Emmanuhel, quod interpretatur \n Nobiscum deus. \n \n \n Simon Iudaeus dixit: Ego prophetis credo, praeterea Esaiam \n receptissimum accipio. sed de alia uirgine eum dixisse arbi - \n ) tror . cum enim Salmanassar rex Assyriorum ducem suum \n misisset ad Hierusalem exprobrare deum uiuum, tunc Esaias \n prophetauit aduersus Salmanassar regem dicens: spreuit te \n et subsannauit te uirgo filia Sion, caput suum mouit \n aduersus te filia Hierusalem. quando angelus de castris \n Assyriorum centum octoginta milia percussit, in hoc fuit \n . nobiscum deus. \n \n Theophilus Christianus dixit: Erras, Iudaee, necdum remoues \n incredulitatem. si ergo filiam Sion uirginem dicis, quem \n = filium peperit? uel quis butyrum et mel mei manducauit? aut \n quis infans fuit, qui, priusquam cognosceret patrem uel matrem,\n\n \n\n \n\n \n \n + \n spolia Samariae detraxit? aut quem filium de semine Dauid \n habuit? Esaias enim dicit: ecce uirgo in utero accipiet \n et pariet filium, et uocabitur nomen eius Emmanuhel. \n butyrum et mel mei manducabit; et, priusquam co;gnoscat \n puer uocare patrem uel matrem, accipiet uirtutem \n Damasci et spolia Samariae contra regem Assyriorum. \n \n Simon Iudaeus dixit: Enarra ergo mihi ista qui se habeant, \n ut credere possim, quid mel mei aut butyrum intellegitur, aut \n quae spolia Samariae Christus acceperit. \n \n Theophilus Christianus dixit: Si remoueas incredulitatem, \n audies ueritatem, ne forte in te inpleatur illud, quod in psalmo \n scriptum est: sicut aspidis surdae et obturantis aures suas, \n quae non exaudiet uoces incantantium. audenter etiam \n Esaias aduersus incredulitatem uestram clamat dicens: erint uobis \n uerba libri huius sicut uerba libri signati, quem \n si dederis homini scienti litteras ad legendum, dicit: \n non possum legere, signatum est enim. aut si detur\n\n \n\n \n \n \n liber iste homini non scienti litteras, et dicas: lege, \n et dicit: non didici. primum quidem Christus secundum \n natiuitatem infantium omnium butyrum et mel mei manducauit; \n hoc credimus et sic fidem nostram custodimus, et quia die \n octauo circumcisus est. butyrum autem unctio spiritus intellegitur; \n mel mei autem dulcedo est doctrinae eius, quam nos adsequimur \n et sic fidem consequimur. spolia autem Samariae hoc \n genere detraxit, quod, cum infans esset, munera a magis \n accepit, aurum, thus et murram, et postea, adultus cum doceret \n et omnem ueritatem dei demonstraret, relictis idolis Samaria et \n \n \n Damascus bene crediderunt, relinquentes Assyrium id est \n diabolum. \n \n Simon Iudaeus dixit: Bene quidem per omnia interrogationibus \n meis patefacis mysteria. sed quia Christum deum, dei \n filium, ore dei prolatum, uerbo genitum et ex uirgine natum \n probasti, quomodo ergo ex semine Dauid in Bethleem ciuitate \n natum esse adseueras?\n\n \n\n \n\n \n\n \n\n \n \n \n \n Theophilus Christianus dixit: Auctorem Esaiam dabo dicentem: \n exiet uirga de radice Iesse et flos de radice eius \n ascendet, et requiescet super eum spiritus dei. uirga \n enim Maria uirgo fuit, quae ex semine Dauid processit, ex \n qua Christus flos patriarcharum secundum carnem nascitur. \n deus enim, qui in Numeris signum fecit, ut asina loqueretur, \n multo maiorem signum facere uoluit, ut Christus ex uirgine \n nasceretur. aut quid mihi et tibi esset certamen, nisi uirgo \n pareret? \n \n Simon Iudaeus dixit: Credo uirginem, ut dicis, de spiritu \n concipere. agitur, si uirgo potuit parere. \n \n Theophilus Christianus dixit: Incredule, saxum deus rumpere \n potuit et aquam in satietatem producere; quanto magis deus \n iubere potuit, ut uirgo partum ederet! et adhuc tibi adduco \n alium testimonium, si tamen credas, Baruch Neriae filium, qui \n in Babylonia prophetauit.\n\n \n\n \n \n \n \n Simon Iudaeus dixit: Ergo me tam infidelem existimas, ut \n Baruch discipulum Hieremiae non recipiam, qui ab Hieremia \n totiens missus populum adlocutus est, qui et prophetiam suam \n Baruch conscribere iussit? et quia sciebat illum Hieremias \n prophetaturum , adeo post Hieremiam populo praefuit in captiuitate \n et prophetauit, sed de Christo nihil meminit. \n \n Theophilus Christianus dixit: Quomodo ergo prope finem libri \n sui de natiuitate eius et de habitu uestis et de passione eius \n et de resurrectione eius prophetauit dicens: hic unctus \n meus, electus meus, uuluae intaminatae iaculatus \n natus et passus dicitur? quoniam et tunicam illius \n desuper contextam et omnia haec, Simon, si credideris ita, \n cum ueneris in plenitudinem euangeliorum nostrorum, inpleta \n cognosces. quod autem in Bethleem natus est, audi Michaeam \n prophetam dei dicentem: et tu Bethleem Iuda, domus illius\n\n \n\n \n\n \n\n \n \n \n Efratha , non eris exigua, ut constituaris in mili-\\' \n bus Iuda. ex te enim mihi prodiet, ut sit princeps \n in Israel, et possessio eius a principio et diebus \n saeculi. \n \n\n","3":"\n Simon Iudaeus dixit: Multa quidem legimus, sed non ita \n intellegimus. proinde ita uolo per singula, quae te interrogo, \n cognoscere conprobata testimonia ueritatis. praeterea quia deus \n circumcisionem celebrari praecepit, quam primum patriarchae \n Abrahae tradidit, quam circumcisionem Christum habuisse \n superius professus es, quomodo ergo mihi credere persuades, \n qui circumcisionem prohibes? \n \n Theophilus Christianusdixit : Circumcidere carnemprohibemus , \n circumcisos autem credere libenter habemus. Abraham enim, \n credimus, priusquam circumcideretur, amicus dei effectus est \n per fidem et iustitiam adeptus est per fidem, non per circumcisionem. \n sic enim dicit: quia patrem multarum gentium \n posui te ante dominum, cui credidisti. proinde dicit: credidit \n Abraham deo, et deputatum est ei ad iustitiam. hoc\n\n \n\n \n\n \n \n \n enim, priusquam circumcideretur, audiuit et postea circumcisionem \n accepit, ostendens duos populos ad fidem Christi \n uenturos, unum ex circumcisione et unum ex praeputio. nam \n si Christus circumcisus non fuisset, quomodo mihi hodie \n crederes aut prophetis, quod ex semine Dauid ueniret? circumcisio \n enim signum est generis, non salutis. \n \n Simon Iudaeus dixit: Ergo quomodo, filius Moysi cum esset \n in praeputio, angelus suffocabat, nisi Seffora, mater eius, \n accepto calculo circumcidisset puerum, et, cum sanguis inmineret, \n orabat dicens: stet sanguis circumcisionis pueri? \n \n \n Theophilus Christianus dixit: Contra te loquens loqueris , ludaee Iudaee . \n nam et superius tibi ostendi, quomodo Moyses typum Christi \n fuit et omnia, quaecumque fecit, in imaginem Christi praecurrebat. \n nam Seffora mulier, quae puerum circumcidit, synagoga \n intellegitur. quod autem dicit: stet sanguis circumcisionis \n pueri, hoc est, quod adueniente Christo restitit \n circumcisio puerorum. adeo deus ad Moysen sic ait: aedifica \n mihi altarem de lapidibus non eircumcisis circumcisis et ferrum\n\n \n\n \n\n \n \n \n non inicies in eis, quod scilicet adueniens Christus ecclesiam \n aedificaturus erat de populo incircumciso. \n \n Simon Iudaeus dixit: Proba mihi Christum neminem circumcidisse. \n \n Theophilus Christianus dixit: Crede, et ipse tibi probabis, \n cum coeperis plenitudinem euangeliorum reuoluere. ibi inuenies \n Matthaeum apostolum publicanorum et Zacchaeum principem \n publicanorum et multos inuenies incircumcisos, qui cum Iudaeis \n crediderunt. nam sicut sacrificia et hostiae taurorum et hireorum hircorum \n et arietum et agnorum iussa inmolabantur et prohibita \n sublata sunt, et populus minor id est noster maiori populo \n praelatus, et testamentum nouum ueteri praepositum, ita et \n circumcisionem iam non carnis sed cordis celebrari deus \n praecepit. dicit enim deus ad Rebeccam in Genesi: duae \n gentes in utero tuo sunt, et duo populi de uentre \n tuo diuidentur, et populus populum superabit, et \n maior seruiet minori. et in Deuteronomio dicit: eritis, \n gentes, in caput, incredulus autem populus in caudam.\n\n \n\n \n\n \n \n \n et Iacob benedicens Efrem et Manassen, inmutans manum, \n dexteram minori superponens, inmutationem creaturae demonstrabat. \n pro testamento autem nouo sic dicit Esaias: ecce \n facio nona noua , quae nunc oriuntur, et ponam in deserto \n flumina, hoc est in ecclesia euangelia. et Hieremias dicit: \n ecce dies ueniunt, dicit dominus, et consummabo \n domui Israel et domui Iuda testamentum nouum, non \n tale testamentum, quod disposui patribus uestris in \n die, qua eduxi eos de terra Aegypti. audi nunc de circumcisione! \n lator legis Moyses dicit: in nouissimis diebus \n circumcidet deus cor tuum et cor seminis tui ad dominum \n deum tuum amandum. et Hieremias dicit: uiri Iuda \n et qui inhabitatis Hierusalem, renouate inter uos nouitatem \n et ne seminaueritis in spinis. circumcidite uos \n deo uestro et circumcidite praeputium cordis uestri, \n ne exeat ira mea et exurat, et non sit, qui extinguat.\n\n \n\n \n\n \n \n \n adlesumNaue dixit deus: fac tibi gladios petrinos et nimis \n acutos et sede secundo et circumcide filios Israel. \n numquid tunc ferrum non erat? sed deus ad Iesum Christum \n nostrum loquebatur, quod per apostolum suum spiritaliter \n corda circumcideret. adeo apostolus noster Simon dictus est \n et postea Petrus nomen accepit. \n \n Simon ludaeus Iudaeus dixit: Manifestam quidem mihi probationem \n per scripturas ostendisti. sed circumcisio cordis quae esse \n potest? aut quod praeputium de corde circumcidendum est? \n \n Theophilus Christianus dixit: Omnis concupiscentia libidinis \n de corde concipitur. proinde circumcisio noui testamenti talis \n est, quam deus Chnstus Christus , filius dei, ostendit, ut circumcidamus \n nos libidinem, auaritiam, malitiam, cupiditatem, furta, fraudes, \n fornicationem, et omne, quod tibi non uis fieri, alio ne \n feceris. haec est circumcisio Christianorum, quam et primi\n\n \n\n \n\n \n \n\n sanctorum habuerunt, scilicet Enoch, Noe, Iob, Melchisedech, \n qui non carnis sed circumcisionem cordis habuerunt. potuerat \n autem deus, si uellet, Adam circumcisum formare. \n \n\n","4":"\n Simon Iudaeus dixit: Aestuo uehementer cogitatione potuisse \n Christum tam maledictam et ludibriosam sustinere passionem, \n si tamen uera sunt, quae dicitis, a patribus nostris crucis \n patibulo esse suffixum. scimus plane Aman maledictum \n a patribus nostris pro merito suo esse crucifixum, qui \n genus nostrum petierat in perditionem, in cuius morte pereuoluto \n anno gratulamur et sollemnia uotorum facta celebramus, \n quod a patribus tradita accepimus. et Abessalon, qui \n ad caedem patris parricida fuit, pependisse illum in arbore \n legimus. Christus autem si patibulum mortis huius sustinuit \n et in cruce pependit, cur non hoc ipsum a patribus accepimus\n\n \n\n \n\n \n \n ++++ \n nec passum in scripturis nostris inuenimus, ut, si inimicus \n genti nostrae esset, gauderemus? erubescere poteris, Theophile, \n si hoc dictum minime conprobaueris. nam scriptum \n est in Deuteronomio: maledictus omnis, qui pendet in \n ligno. \n \n \n Theophilus Christianus dixit: Primo huius dicti accipe rationem, \n recole superius Deuteronomii lectionem. de quibus \n dictum est? sic enim ait Moyses: si quis peccauerit in \n iudicium mortis, punietur, et suspendetis eum in ligno, \n et maledictus erit omnis, qui pendet in ligno. sed hoc pro \n peccatore dixit, qui mortale peccatum admiserit. Christus autem \n peccatum non habuit, sicut omnes prophetae testantur. sed \n pati necesse habuit, ut scripturae conplerentur. dicit enim\n\n \n\n \n\n \n \n \n Esaias: quia peccatum non fecit nec dolus inuentus \n est in ore eius, sed dominus tradidit illum pro peceatis peccatis \n nostris. nam et alibi dixisse prophetam ostendimus: \n ecce uerbum domini factum est illis in maledictum, \n et noluerunt illud. et iterum dicit: inter maledictos \n deputatus est. audi et Hieremiam in Lamentatione Hierusalem \n dicentem: Christus dominus conprehensus est in \n interitum eorum, sub cuius umbra uiuimus inter \n gentes. scimus autem sanctissimum Dauid plenum annis in \n pace requieuisse nec aliquam passionem mortis aut crucis \n sustinuisse. audi ergo in psalmo XXI dicentem Christum: \n effoderunt manus meas et pedes meos, dinumerauerunt \n omnia ossa mea. ipsi autem considerauerunt et conspexerunt \n me, diuiserunt sibi uestimenta mea et super \n uestimentum meum miserunt sortem. tu autem, domine,\n\n \n\n \n\n \n \n \n ne longe facias auxilium tuum, in defensionem meam \n aspice, libera de gladio animam meam et de manu \n canis unicam meam, saluum me fac de ore leonis \n et a cornibus unicornuorum humilitatem meam! narrabo \n nomen tuum fratribus meis, in medio ecclesiae \n laudabo te. item apud Esaiam: expandi manus meas ad \n plebem non credentem sed et contradicentem mihi, \n qui ambulabant uias non bonas sed post peccata sua. \n item apud Hieremiam: uenite, mittamus lignum in panem \n eius et eradicemus a terra uitam eius. item in Deuteronomio: \n et erit uita tua pendens ante oculos tuos, et \n timebis die ac nocte et non credes uitae tuae. item \n in psalmo CXVIII: confige clauis a timore tuo carnes \n meas. item in psalmo CXL: dirigatur oratio mea sicut incensum \n in conspectu tuo et eleuatio manuum mearum \n sacrificium uespertinum. item apud Zachariam: et\n\n \n\n \n \n \n intuebuntur in me, in quem transfixerunt. item in psalmo \n LXXXVII: et exclamaui ad te, domine, tota die extendi \n manus meas ad te. item in Numeris: nunc quasi homo \n deus suspenditur et sicut filius hominis minas patitur. \n et in Canticis Canticorum ex persona ecclesiae dicit: frater \n meus candidus et rubeus etlancea conpunctus a militibus. \n quod candorem, quid aliudquam fidem populi demonstrabat? \n rubeum autem passionem significat. ad hoc enim uenit in \n primo aduentu suo, ut omnem humilitatem et deformitatem \n usque ad mortem crucis ostentaret. audi denique in psalmo \n XXI: ego autem sum uermis et non homo, opprobrium \n hominum et abiectio plebis., omnes, qui conspiciebant \n me, deridebant me, locuti sunt labiis et mouerunt caput. \n item illic: exaruit uelut testa uirtus mea, et lingua\n\n \n\n \n\n \n \n \n mea adhaesit faucibus meis, et in puluerem mortis, \n deduxisti me. item in psalmo LXVIII: placebit domino \n super uitulum nouellum cornua producentem et ungulas. \n quid dicis, Iudaee, numquid Dauid cornutus fuit? \n age, nunc intellege botrum illum in Numeris, quem de terra \n repromissionis in palanga duo uectantes reportabant, quod \n utique figura fuit Christi pendentis in ligno, aduenientis de \n terra repromissionis id est de Maria, quae ex genere terrigeno \n fuit. subuectantes autem palangam duorum populorum figuram \n ostendebat: unum priorem, scilicet uestrum, terga uersum \n Christo dantem, alium uero posteriorem, botrum respicientem; \n scilicet noster populus intellegitur. \n \n Simon Iudaeus dixit: Quid de malagranata dicturus es, \n quae ad Moysen adlata est cum eodem botro?\n\n \n\n \n\n \n \n ++\n \n Theophilus Christianus dixit: Rectissime malagranata botrum \n secuta est. figura scilicet ecclesiae fuit habens intra se \n populum rubeo sanguinis Christi censitum. \n \n Simon Iudaeus dixit: Quid de ficulneis dicturus es, uel \n quibus argumentis tractatibus tuis probabis ficum peccatum \n non esse, cum, quando protoplastus Adam in transgressione \n sua folia ficus pudenda contexit, quae fuit prurigo et amaritudo \n peccati peccatis ?. \n \n Theophilus Chri.stianus dixit: Supra cutem ista intellegis, \n Iudaee. nam arbor ficus et tegumenta foliarum ueteris hominis \n figura intellegitur. nam si uelis spiritalem hominem considerare \n hoc est interiorem, pomum de ficulneis ad Moysen de \n terra repromissionis adlatum inuenies spiritalem uitam; sicut \n Ezechiae regi Iudaeae post augmentum uitae suae potissimum \n medicinae, massam ficus in sanitatem carnis suae accepisse.\n\n \n\n \n\n \n \n \n suffecerat enim deo dixisse: addidi tibi ad tempus uitae \n tuae annos XV. adiungit dicens: accipe tibi massam \n ficus et tere et cataplasmare et sanaberis, ut scilicet \n confracto inpetu libidinis sanitatem recipias. reuertamur nunc \n ad humilitatem primi aduentus Christi; de qua agebamus. \n audiEsaiam prophetam: deus, quis credidit auditui nostro, \n et brachium domini cui reuelatum est? adnuntiauimus \n de eo: sicut puer infans, non est species eius neque \n honor. et uidimus eum, et non habuit speciem neque \n decorem: homo in plaga constitutus et sciens ferre infirmitatem. \n quia auersa est facies eius, depretiatus est \n nec conputatus est. hic peccata nostra portauit et pro \n nobis in doloribus est. ipse autem, quod male tractatus\n\n \n\n \n\n \n \n \n est, sicut ouis ad uictimam ductus est; et sicut agnus \n coram tondente se mutus, sic non aperuit os suum. \n in humilitate iudicium eius sublatum est. natiuitatem \n autem eius quis enarrabit? quia tollitur a terra uita \n eius, a facinoribus populi mei adductus est in mortem. \n et dabo malignos pro sepultura eius et diuites pro morte \n eius, quia peccatum non fecit nec dolus inuentus est \n in ore eius. sed dominus tradidit eum pro peccatis \n nostris, et inter iniquos deputatus est. item illic de humilitate \n primi aduentus eius testatur dicens: posui dorsum meum \n ad flagella, maxillas autem meas ad palmas, faciem \n autem meam non auerti a foeditate sputorum, et \n fuit dominus adiutor meus. et Hieremias dicit: ego sicut \n ouis ad uictimam ductus sum et nesciebam. de quo \n agno in imaginem Christi Moyses in Aegypto pascha celebrauit\n\n \n\n \n\n \n\n \n\n \n \n \n in eliberatione populi. nec aliter potuerat populus de domo \n seruitutis aut de pressura Pharaonis liberari, nisi agnus occideretur \n et pascha celebraretur et de sanguine eius limina domus \n signarentur, ut, cum ueniret angelus ille uastator, uiso signo sanguinis, \n qui in domibus erant, saluarentur. quod sacramentum ante \n praedictum in aduentu Christi inpletum est. pro hoc enim in \n primo aduentu suo Christus occisus est, ut nos de potestate diaboli \n et de idolorum cultura liberaret. anniculus autem dictus est, \n quia, posteaquam intinctus est in Iordannem, annum praedicauit \n et sic passus est, et sanguine eius fronte censemur, ut in \n secundo aduentu, cum uenerit uastatio mundi istius, salui \n esse possimus. huius rei auctorem Ezechielum prophetam dabo, \n quiet qui ipse duos aduentus Christi significat dicens: transi \n mediam Hierusalem et notabis signum in frontibus \n uirorum dolentium et gementium ob iniquitates, quae\n\n \n\n \n\n \n \n \n fiunt in terra. et rursus secundum aduentum significat \n uastationem non signatorum dicens: ite in ciuitatem et \n nolite parcere seni neque iuueni, et mulieres et paruu-los \n occidite gladio, ut deleantur; super quos autem \n signum inueneritis, ne tetigeritis eos et a sanctis meis \n incipite. hoc signum et Raab meretrix, quae [in] figura ecclesiae \n fuit, coccum et spartum in fenestra suspendit, ut, cum \n Iesus ueniret Hiericho debellare, uiso signo coccini Raab et, \n qui in domo eius esseiit essent , saluarentur. ita et in aduentu Christi, \n cum uenerit Christus filius dei saeculum istum igni cremare, \n ecclesia et, qui in ea fronte signati inuenti fuerint, saluabuntur; \n sicut Osee, qui typum Christi fuit, iubetur accipere \n uxorem fornicationis hoe hoc est ecclesiam, quam de fornicatione\n\n \n\n \n\n \n\n \n \n \n idolorum Christus accepit: dixit dominus haec: occupa tibi \n uxorem fornicationis; hoc est de fornicatione idolorum \n illam accepit, quoniam initium fornicationis idolorum seruitus. \n \n Simon Iudaeus dixit: Ergo ecclesia fornicaria est? \n Theophilus Christianus dixit: Quid enim interpretatur fornicaria \n nisi omnibus aduenientibus subiecta? sic et ecclesia \n omnibus aduenientibus ad se quaestum fidei nulli negat. \n repudiata enim synagoga adsumpsit sibi Christus ecclesiam. \n audi enim Hieremiam dicentem: dimisi matrem uestram \n et dedi ei libellum repudii, quod dedi matri uestrae, \n quod dimisi eam. et alius propheta dicit: iudicamini ad \n matrem uestram, quia non sum uir eius. hic est enim \n Chnstus Christus filius dei iustus, de quo et Salomon in persona Iudaeorum \n prophetauit dicens:circumueniamus ergo iustumquia \n inutilis est nobis et contrarius est operibus nostris \n et inproperat nobis peccata legis, diffamat in nos \n peccata disciplinae nostrae, promittit scientiam dei\n\n \n\n \n \n \n se habere et filium dei se nominat. et factus est nobis \n in traductionem cogitationum nostrarum. grauis est \n \\'enim nobis etiam ad uidendum, quoniam dissimilis est \n aliis uita illius et inmutatae sunt uiae illius. tamquam \n nugaces aestimati sumus ab illo, et continet \n se a uiis nostris quasi ab inmunditiis et praefert nouissima \n iustorum et gloriatur patrem deum se habere \n et filium dei se nominat. uideamus ergo, si sermones \n illius ueri sunt, et temtemus, quae uentura sunt illi. \n et sciamus, quae erunt nouissima illius. si enim uerus \n dei filius est, suscipiet illum et liberabit illum de \n manibus contrariorum. contumelia et tormento interrogemus \n illum, ut sciamus reuerentiam illius et probemus \n patientiam ipsius. morte turpissima condemnemus \n illum; erit enim respectus ex sermonibus ipsius. \n haec cogitauerunt et errauerunt; excaecauit enim \n illos malitia ipsorum, 6t nescierunt sacramenta dei. \n et Moyses in Deuteronomio dicit: innocentem et iustum \n non occides. surrexisse illum a mortuis scripturae testantur. \n inuenimus in psalmo XV: quoniam non derelinques\n\n \n\n \n\n \n \n \n animam meam in infernum neque dabis sanctum \n tuum uidere corruptionem. notas fecisti mihi uias \n uitae, adimplebis me laetitia cum uultu tuo; item in psalmo \n XXVIIII: domine, eduxisti ab inferis animam meam; \n item in psalmo III dicit: ego dormiui et somnum cepi et \n exsurrexi, quoniam dominus suscipiet me. et Osee propheta \n testatur illum a mortuis tertio die resurrexisse, dicens: \n uiuificabit ! tOS post biduum in dietertia . itemadMoysen \n dominus in Exodo dicens: descende et testare populum et \n purifica illos hodie et eras cras , ut lauent uestimenta sua et \n sint parati in die tertia. tertia enim die apparuit dominus in \n monte Sina. etlonas ad praedicationem Nineuitis cum mitteretur, \n typum Christi demonstrabat, quod post triduum de uentre ceti, \n quiinfernus fuit, exiturus esset. etEsaias dicit: nunc exsurgam,\n\n \n\n \n \n \n dicit dominus, nunc clarificabor, nunc uidebitis, nunc \n erubescetis. uana erit fortitudo spei uestrae, ignis uos \n consumet. et in psalmo LXXVII dicit: et exsurrexit tamquam \n dormiens dominus et tamquam potens crapulatus \n a uino. quod uinum dixit, passio eius demonstratur. nam in \n passione eius ab hora sexta usque in horam nonam tenebrae \n factae sunt, nox diem clausit dicente Amos propheta: occidet \n sol meridie et obtenebrabitur dies lucis, et conuertam \n dies festos uestros in luctum et omnia cantica uestra \n in lamentationem. et Hieremias dicit: exterrita est, quae \n parit, taedium tenuit anima eius; occidit sol, cum \n adhuc dies est; confusa est et maledicta; reliquos \n eorum in gladium dabo in conspectu inimicorum\n\n \n\n \n\n \n \n \n eorum. quod autem post resurrectionem in caelis ascendit \n et ad dexteram patris sedet, scripturae omnes testantur \n dicentes in psalmo LXVII: iter facite ei, qui ascendit \n super occasum; dominus nomen est illi. turbabuntur \n a facie eius, patris orfanorum et iudicis uiduarum; \n item in psalmo XLVI: ascendit deus in iubilatione \n et dominus in uoce tubae; item in psalmo XVIII: a \n summo caelo egressio eius et occursus eius usque ad \n summum caeli, et non est, qui se abscondat a calore \n eius. lex domini inmaculata, conuertens animas; item in \n psalmo XVII: inclinauit caelum et descendit, et caligo \n sub pedibus eius, et ascendit super Cherubin et uolauit, \n uolauit super pennas uentorum et posuit tenebras \n latibulum suum; prae fulgore in conspectu eius nubes \n transierunt, grando et carbones ignis; et intonuit de \n caelo dominus, et altissimus dedit uocem suam; misit \n de summo et accepit me et liberauit me et eripuit\n\n \n\n \n \n \n me ab inimicis meis potentissimis et ab his, qui \n oderunt me. et Esaias dicit: quis est hic, qui uenit ex \n Edom dominus, rubor uestimentorum exBosor , sic praeclarus \n in stola et uiolentus? et ex persona Christi respondetur: \n ego disputo iudicium et adnuntio ueritatem. \n item in psalmo XXIII ascendente Christo in caelis ianitoribus \n angelis dictum est: tollite portas, principes, uestri, et \n eleuamini, portae aeternales, et introibit rex gloriae. \n at illi, qui sciebant Christum uerbo in uirginem insinuatum, \n mirantes, quod tali habitu et trophaeam uictricem reportans \n caelum conscenderet, interrogant dicentes: quis est iste rex \n gloriae? quibus responsum datur: dominus uirtutum ipse \n est rex gloriae. item in psalmo CVIIII: dixit dominus\n\n \n\n \n\n \n \n \n domino meo:. sede ad dexteram meam, donec ponam \n inimicos tuos scabellum pedum tuorum. uirgam uirtutis \n tuae emittit dominus ex Sion, et dominare in \n medio inimicorum tuorum. tecum principium in die \n uirtutis tuae, in splendore sanctorum. ex utero. ante \n lu.ciferum genui te. iurauit dominus et non paenitebit \n eumi eum tu es sacerdos in aeternum secundum ordinem \n Melchisedech, dominus a dexteris tuis. audi nunc et \n claritatem regni secundi aduentus eius apud Danihelum: uidebam \n nocte in uisu, et ecce in nubibus caeli quasi \n filius hominis ueniens uenit usque ad ueterem dierum, \n et data est ei potestas regia; omnes reges terrae \n per genus et omnis claritas seruient ei, et fides eius \n aeterna, quae non mouetur, et regnum eius non \n corrumpetur. item in psalmo XCII: dominus regnauit, decorem \n induit, induit dominus fortitudinem et praecinxit \n se uirtute. etenim confirmauit orbem terrae, qui non \n mouebitur. parata est sedes tua, deus, ex illo saeculo tu.\n\n \n\n \n \n \n es. et in psalmo XLVIIII: deus deorum dominus locutus \n est et uocauit terram a solis ortu usque ad occasum, \n ex. Sion species decoris eius. deus manifeste ueniet, \n deus noster, et non silebit. ignis in conspectu eius \n ardebit, et in circuitu eius:tempesta-s ualida. uocauit \n caelum sursum et terram, discerneret populum suum. \n colligite illi sanctos eius, eos, qui disponunt testamentum \n eius in sacrificiis. et adnuntiabunt caeli \n iustitiam eius, quoniam deus iudex est. item in psalmo \n XLHII dicit: accingere glaaium gladium tuum circa femur, \n potentissime, speciem tuam et pulchritudinem tuam; et \n intende, prospere procede et regna propter ueritatem \n et mansuetudinem et iustitiam. item in psalmo XCV dicit: \n 4icite in nationibus: dominus regnauit a ligno. item \n apudEsaiam:puer natus est nobis, cuius imperium factum \n est super humeros eius, et uocabiturnomen illiusmagni\n\n \n\n \n\n \n \n \n consilii angelus. et, si uolueris plenitudinem euangeliorum \n cognoscere, inuenies apud Iohannem nostrum euntem ad passionem \n Christum crucem in humeris sibi portasse, pro quo dicit \n Esaias: cuius imperium factum est super humeros \n eius. item in psalmo LXXI: deus, iudicium tuum regi \n da et iustitiam tuam filio regis, iudicare populum \n tuum in iustitia et pauperes tuos in iudicio. susci-piant \n montes pacem populo tuo et colles iustitiam. \n iudicabit egenos populi et saluos faciet filios pauperum \n et humiliabit calumniatorem et permanebit cum \n sole et ante lunam in generationes generationum. orietur \n in diebus eius iustitia et habundantia pacis, donec \n extollatur luna. et dominabitur a mari usque ad mare et \n afluminibus usque ad terminos orbis terrarum. coram \n illo decident Aethiopes, et inimici eius terram lingent \n et adorabunt eum semper, tota die benedicent eum. et \n erit firmamentum in terra in summis montium, superextolletur \n super Libanum fructus eius, et florebunt \n de ciuitate sicut fenum terrae. sit nomen eius benedictum \n in saecula saeculorum, ante solem permanet\n\n \n\n \n\n \n \n \n nomen eius et ante lunam sedes eius, et benedicentur \n in eo omnes tribus terrae, omnes gentes magnificabunt \n eum. \n \n Simon Iudaeus dixit: Omnia quidem in Christo praefigurata \n manifesta probatione per scripturas meas mihi ostendisti. \n et uolueram quidem credere, si non me psalmi istius \n deliberatio reuocaret. nam hic psalmus in Salomonem dictus \n est; adeo titulus eius te reuincit, cum dicat: Psalmus in \n Salomonem. \n \n Theophilus Christianus dixit: Inuisor ille, qui protoplastum \n fefellit et populum uestrum modo decepit, per cuius inuidiam \n mors in orbem terrarum uenit, hic uidelicet et sensum cordis \n tui occupauit, ut rem manifestam et in luce positam errulus \n non intellegas. Salomon enim intra certa Iudaeae XL annis\n\n \n\n \n\n \n \n \n regnauit, a Dan usque ad Bersabee, et postea deliquit, sicut in \n Basilion libro tertio dicit: et fecit Salomon malignum \n et non ambulauit in uia patris sui Dauid et aedificauit \n idolumMoab, Chamos, et Triuiae, abominationis Sidoniorum; \n et excitauit dominus satanan ipsi Salomoni Ader \n Idumaeum. Christi autem regnum ultra incognitas solitudines \n est porrectum. de quo enim deus per prophetam: et permanebit \n cum sole et ante lunam in generationes generationum \n et dominabitur a mari usque ad mare et a flumine \n usque ad terminos orbis terrae? numquid de Salomone \n hoc dicit, cuius regnum et annos superius tibi ostendi? \n Christus autem semper et ubique regnat.\n\n \n\n \n \n \n \n Simon Iuclaeus Iudaeus dixit: Recedit, ut uideo, de mentibus meis \n inimicus patrum meorum diabolus, qui oculos cordis mei \n caecabat. coepi enim uelle lumen ueritatis agnoscere.;\n \n Theophilus Christianus dixit: Crede ergo. tu, ut possis de \n singulis inluminatus de uinculis exire, sicut Esaias de Christo \n dicit: spiritus domini super me; propterea unxit \n me et misit me bene nuntiare pauperibus, sanare \n contritos corde, educere e uinculis adligatos et de \n domo carceris sedentes in tenebris etumbra mortis, dare \n lumen caecis. quid enim intellegitur domus carceris et \n homines in uinculis oppressi nisi saeculi istius homines ignorantiae \n caecitate detenti et diaboli peccatis uinculati? sicut in \n Genesi dicit: et erant tenebrae super abyssum, et \n dixit deus: fiat lux! abyssus enim quid intellegitur nisi\n\n \n\n \n\n \n \n \n corda hominum tenebris ignorantiae caecata? sed adueniente \n Christo, qui est lux. recedunt tenebrae ignorantiae. \n \n Simon Iudaeus dixit: Multa quidem occulta et inaudita \n mihi manifestasti. sed adhuc animae meae inest scripulum \n diffidentiae, eo quod omnia religiose colitis, sabbatum uero, \n quem deus custodiendum seruandumque mandauit, neglegitis, \n cibos praeterea et uinum gentiliter sumitis, cum deus specialiter \n praeceperit, quaeque debeant ex animalibus et piscibus \n esse edenda et quaeque exsecranda nec morticina illorum \n tangenda. nisi mihi et hoc per scripturas probatum fuerit, \n periclitor credere. \n \n Theophilus Christianus dixit: Iam et superius dixi tibi, \n quod diabolus inuideat tibi, quod scilicet filius sis patrum \n tuorum, qui tot beneficiis fulti et ab Aegypto liberati — ad\n\n \n\n \n\n \n \n \n uicem murorum mare circumstetit undas —, in heremo largis \n dapibus adparati caelestique cibo manna saturati, in obliuionem \n transgressi profanos deos, quos colerent, ausi sunt postulare. \n merito deus per Hieremiam increpat et obiurgat genus uestrum \n dicens: si mutabit Aethiopus colorem et pardus uarietatem, \n sic et uos mutamini a doctrina mala. sabbata scilicet \n imaginaria requies septimi diei tradita fuit, primum quod Iesus \n filius Naue, ut Hiericho debellaret, per septem dies uicibus \n muros circuibat; arIDa arma bellica tractantes et arcam testamenti \n gestantes, septima autem die septies, circuierunt. manifesta \n ueritas est, quod aut sabbato coeperunt aut in sabbato cadentibus \n muris Hiericho debellauerunt. accedit et illud, quod in \n Machabaeis maximam uictoriam de inimicis suis sabbato \n reportabant et ultionem aduersariorum gladiis suis sabbatouindicabant . \n accedit et illud, quod humanum sabbatum repellat: \n deus dicente Esaia: ieiunium et dies festos uestros et\n\n \n\n \n\n \n\n \n\n \n \n \n sabbata uestra odit anima mea. facti estis mihi in \n , _habundantiam , iam non dimittam peccata uestra. illud \n autem sabbatum deus desiderat, requiescere te debere ab \n operibus malignis, ut in septimo millesimo anno, quod sabbatum \n sabbatorum intellegitur, mundus ab operibus malis inueniaris . \n haec erit sabbata tenera sancta deo, in qua deus \n delectatur. cibos autem quod ambigis manducare debere, non \n carnes suillas, sed facta porcina prohiberis admittere. similiter \n in aqua luto mixta uolutans sororem tuam tibi in coniugio \n copulas, sanguinem cum sanguine iungis, rapinis terram \n perscrutaris, festa tua publicas, in plateis oras. ecce \n quomodo peccas! et non intellegis de te scriptum esse in \n psalmo XVI: saturati sunt porcina et reliquerunt\n\n \n\n \n \n \n reliquias paruulis suis, hoc est peccatum uestrum posteritati \n uestrae propagatis. de piscibus autem squamea cute uescitis; \n cetera autem, quae uitare fingitis, retibus extracta et in \n multitudine piscium permixta, penitus exsucata per liquamen \n dulciter manducatis. uinum autem Christianorum ostende \n mihi per scripturam ubi prohibitum acceperis, et recte me \n uincere poteris. ego autem ostendam tibi, ubi Iudaicum uinum \n prohibetur et escas tuas manducare uetamur. audi Esaiam \n prophetam dicentem: manus uestrae sanguine plenae \n sunt; lauamini, mundi estote! item in psalmo XIII dicit: \n ueloces pedes eorum ad effundendum sanguinem. \n contritio et infelicitas in uiis eorum, et uiam pacis \n non cognouerunt. ecce quales pedes! et quibus manibus \n uinum et azymas conficitis! et in Deuteronomio dicit: de \n uinea enim Sodomorum uinum eorum, et propago \n eorum ex Gomorra. uua eorum uua fellis, botrus \n amaritudinis in ipsis. furor draconum uinum eorum\n\n \n\n \n\n \n \n \n et furor aspidum insanabilis. nonne haec congregata \n sunt apud me et signata sunt in thesauris meis? \n \n His tot et tantis testimoniis reuictus, Simon, uel si credere \n nequiuens nequiueris , saluti tuae contradicis. lege scilicet Danihelum et \n inuenies Nabuchodonosor dicentem: nonne tres uiros in \n fornacem misimus? ecce uideo quattuor uiros, et facies \n quarti similitudo filio dei. quid dicis, Iudaee? Nabuchodonosor \n barbarus filium dei cognouit, quem tu tardas inuenire. \n et uide, ne in te inpleatur inuectio Ambacuc prophetae dicentis: \n uidete, contemptores, et inspicite et admiramini, \n quoniam ego opus operor in diebus uestris, quod non \n creditis, si quis enarrauerit uobis. \n \n Simon ludaeus Iudaeus dixit: Lator salutis, Theophile, aegrotorum \n bone medice, nec ultra possum dicere. iube me catecizan catecizari et\n\n \n\n \n\n \n \n \n signo fidei Iesu Christi consecrari. arbitror enim per manus \n inpositionem accepturum me delictorum ablutionem. \n \n Theophilus Christianus dixit: Immo benedictionem! sic Isac \n Iacob benedixit, et per inpositionem manus benedictionem \n accepit, ut maior fieret ex minore. sic et Efrem et Manasse \n per inpositionem manuum dilatati sunt. \n \n Tunc Theophilus Simonem ludaeum Iudaeum unxit. et adeptus fidom fidem \n Simon gratias agere coepit dicens: gratias tibi ago, Iesus, \n quem nunquam uidi ad faciem, nunc autem credo in te. gratias \n tibi, Iesus, quem nunquam audiui, nunc autem audio. \n inuoco te, Iesus, cuius sensum antea non habui, nunc autem \n cupio in te sensum meum esse, per quem cognouit Theophilum \n discipulum tuum. domine Iesus, si fide dignus sum, et ad\n\n \n\n \n\n \n \n \n tuam agnitionem confirma me. tu enim errantibus uiam \n demonstras et perditos reuocas et mortuos suscitas et infideles \n fide tua confirmas et caecis oculos cordis inluminas. \n tu es ipse tabernaculum sanctum, qui fuisti cum patribus \n nostris in deserto, tu caodelabrum candelabrum luminis, tu altarium et \n panis propositionis, tu ara, tu uictima uoluntaria; tu es, \n domine, uita et margarita, crvstallum crystallum , iugum, aratrum. oro, \n domine, ignorantiae et incredulitatis meae ne memineris. tu \n enim absconsa beneficia praestans es, qui mihi omnia donare \n dignatus es. tibi sit honor, potestas, laus, gloria hic et in \n cuncta inmortalia saecula saeculorum. amen.\n\n \n\n \n\n \n \n \n \n\n"},"edition":"Evagrius Monachus active 430, Altercatio legis inter Simonem Iudaeum et Theophilum Christianum","original-urn":"urn:cts:latinLit:stoa0120c.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"evagrius monachus active 430","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"altercatio legis inter simonem iudaeum et theophilum christianum","urn":"urn:cts:latinLit:stoa0120c.stoa001.opp-lat1-simple"}