{"text":{"1":"\n 1. EUODII DE FIDE CONTRA MANICHAEOS. \n \n \n\n Unus deus pater et filins filius et spiritus sanctus, inuisibilia inuisibilis , inconprehensibilis, \n inenarrabilis, inniolabilis inuiolabilis . incoinquinabilis, qui \n solos solus habet inmortaĮitatem inmortalitatem et lucem habitat inaccessibilem. ipse \n lumen uerum, uita et ueritas, bonus, summus et quaecumque de \n illo Lumanus sermo poterit enuntiare: quae tamen ab eo dantur, \n ut aliquo modo dici possint. ex quo omnia, per quem omnia, sine siue \n sedes sine siue dominationes sine siue principatus sine siue potestates; et omnia \n per ipsum et in ipso creata sunt, sicut in utroque testamento humilibus \n et pie quaerentibus manifestatur. ipsi gloria in saecula \n saeculorum amen. \n \n \n","2":"\n Huic Manichaeus aduersarium esse dicit nescio quem gentis \n principem tenebrarum, quem etiam adserit ingenitum nec habere \n auctorem, a quo creatus sit. et utique si ingenitus et non creatus \n est, per se ipsum est inmortalis. et si per se inmortalis est, non \n erit deus, qui habeat solus ium ό rtalitatem , et erit iam mendax \n apostolus, qui dicit de deo, quod solus habeat inmortalitatem. sed \n quia apostolus mendax non est, deus solus habet inmortalitatem. et ideo \n solus potestetanimisetquibus uult corporibus praestare inmortalitatem. \n \n \n \n","3":"\n Falsum est ergo, quod Manichaeus adserit nescio quam mali \n naturam cum principe suo non habere auctorem, sed esse ingenitam. \n deinde si ingenitus deus, ingenita etiam nunc gens tenebrarum, \n non erit contrarium ingenitum et ingenitum, uidens et nidens uidens , regnans \n et regnans, uiuens et ninons , aeternum et aeternum. et si \n contrarium est bono malum, ex aliqua ergo parte discordabit bonum \n a malo; ex multa uero coniunctum et concordans erit et pon non iam\n\n \n\n \n \n \n erit merum malum habendo tanta communia bona cum deo. si noro uero \n dicunt: ingenitum est in suo, nihil dicunt. nam ingenitum et ingenitam ingenitum , \n aeternum et aeternum. in quantum ingenita et aeterna \n sunt, nnmquam numquam erant contraria. num enim quia imperator in saa \n potestate magnus est et mediastinus in operatione sna sua contemptibilis \n eet , ideo mediastinus non erit homo, quia homo eat imperator? \n \n \n","4":"\n Sed si quipquam quisquam quaerit, quid sit malum, andiai audiat apostolum \n dicentem: radix omnium malorum est cupiditas; quam \n quidam adpetcntes adpetentes a fide aberrauerunt et inseruerunt \n se doloribus multis. \n \n \n \n","5":"\n Cupiditas autem in nnoquoque unoquoque homine est non naturalis, sed \n uoluntaria ideoque dixit \"quam quidam adpetentes\". quod enim \n adpetendo habetur, si non adpeteretur, non haberetur. nam et dominus \n ostendens, quod in hominis potestate sit, ait: ant facite \n arborem bonam et frnctum fructum eius bonum; aut facite arborem \n malam et fructum eius malum. inactibus etiamconscriptis aLencio , \n quos ipsi accipiunt, sic scriptum est: etenim speciosa figmenta \n et ostentatio simulata et coactio uisibilium ne quidem ex \n propria natura procedit, sed exeo ex homine, qui per se ipsum \n deterior effectus est per sednctionem seductionem . ipse etiam Manichaeus \n non potuit nisi fateri animas. etiam quas dicit ad dei substantiam \n pertinere, propria uoluntate peccare. nam sic in secundo Thesanri Thesauri libro \n dicit: hi nero uero , qui neglegentia sna sua a labe praedictorum \n spiritunmpurgari se minime permiserintmandatisquediuinis \n ex integro parum obtemperanerint obtemperauerint legemque sibi a suo \n liberatore datam seruare plenius noluerint neque, ut decebat, \n sese gnbernauerint gubernauerint et cetera. item in epistola epistula Fundamenti. \n sic dicit de illis animabus: quae mundi amore errare se a priore \n lucida sua natura passae sunt atque inimicae lumini \n sancto extiterunt aperteque in perniciem sanctorum\n\n \n\n \n \n \n elemenlorum se armarunt et igneo spiritui obsocntae sunt. \n infesta etiam sua persecntione persecutione sanctam ecclesiam atque \n electos in eadem constitutos caelestium praeceptorum \n obseruatores adflrxerunt adflixerunt , a beatitudine et gloria terrae \n sanctae arcentur. et quia a malo se superari passae sunt, \n in eadem mali stirpe perseuerabunt pacifica illa terra \n et rpgionibus regionibus inmortalibus sibimet interdictis. quod ideo \n illis eueniet. quia ita iniquis operibus se obetrinxerunt obstrinxerunt . \n ut a nita uita et lilftrtate libertate sanctae lucis alienarentur. non \n igitur poterunt recipi in regna illa pacifica, sed configentur \n in praedicto horribili globo, cui etiam necesse \n est custodiam adhiberi. unde adhaerebunt his rebus animae \n eaedem, quas dilexerunt, relictae in eodem tenebrarum \n globo suis meritis id sibi conquirentes. neque \n enim futura haec cognoscere stuauerunt atque ab isdem, \n v cum tempua tempus dabatur, se segregarunt. \n \n \n","6":"\n Rogo uos, ubi audiuntur haec uerba, dnbitatis dubitatis adhuc Manichaeum \n adactum esse conflteri confiteri esse peccatum propriae uoluntatis? \n non enim unum oerbum uerbum inde dixit. sed tam multa, ut quamuis \n graui somno raeraom excitaret. dixit: neglegentia sua; dixit: \n minime permiserint; dixit: parum obtemperauerint; dixit: \n seruare noluerint; item dixit: obsecntae obsecutae sunt; dixit: se \n superari passae sunt; dixit: se obstrinxerunt; dixit: suis \n meritis id sibi conquirentes; dixit: neque enim futura \n haec cognoscere studncrunt atque ab itdem isdem , cum tempus \n dabatur, se segregauerunt. et uos dubitatis dicere propria \n uolsntate uoluntate peccari? \n \n \n","7":"\n Iterum ipse dicit in eadem epistula: lucis autem succisiuam \n partem, hoc est animas peccatrices, et nos uos non dicitis peccare \n nisi gentem tenebrarum? sed quid de isto loquar, qui quamuis \n erraret, tamen euidentissima ueritate hoc conatus est dicere ? cum \n psum dominum nostrum Iesum Christum Dolitis nolitis intellegere dicentem\n\n \n \n \n ignem praeparatum esse peccatoribus et diabolo et angelis eius, \n quos omnes uoluit intellegi peccatores; non enim miustitia iniustitia est \n apud doum deum , ut damnet eos, qui nihil peccauerunt. \n \n \n","8":"\n Peccare enim quid aliud est nisi in ueritatis praeceptis uel \n in ipsa non stare ueritate? quod Bi non uoluntate faciunt peccatures peccatores . \n iniuste iudicantur. pertinere autem et angelos ad iudicium, \n apostolus ostendit dicens: nescitis, quoniam angelos iudicabimus? \n non autem pertinerent ad iudicium, quo iudicantur, si non \n pertinerent ad peccatum, quo rei fiant, nec ppeeint possint merito iudicari. \n non enim homines iusti de iustis angelis iudicaturi sunt, quibus \n similes erunt, sed utique de peccatoribus. malefacti sui ergo per \n cupiditatem quisque auctor est. \n \n \n","9":"\n Est ergo in potestate. ut sit cupiditas: et ideo etiam malum \n in potestate est. in potestate ergo est, quod in uoluntate esse non \n debet; malum enim non potest esse natura nec substantia nec nita , \n quia haec bona sunt, in quantum sunt. sed et si aliquos natura- \n Uter dicimus malos, propter originem ueteris peccati dicimus, in \n quo iam nostra mortalitas nascitur. totum itaqufe itaque quod uocatur \n malum in hominibus, peccatum est et poena. peccatum fit ab anima \n rationali, cui liberum uoluntatis arbitrium est; et poena infligitur \n iustitia dei, quae nihil facit iniuste. aduersus haec solita \n caecitate Manichaei latrant; et cum conuincuntur naturam non esse \n malum, sed in potestate esse hominis facere bene ant male, dicunt \n non esse animae liberam uoluntatem et non uident caecitatem suam. \n \n \n","10":"\n Quia Quis enim non clamet stultum esse praecepta dare ei, cni cui \n liberum non est, quod praecipitur facere, et iniquum esse eum \n damnare, cui non fuit potestas iussa conplere? et has iniustitias \n et iniquitates miseri non intellegunt deo se ascribere. sed quid \n uerum est nisi et dominum dare praecepta et animas liberae eAse esse \n uoluntatis et malum naturam non esse, sed esse auersionem a dei \n praeceptis et esse iustum iudicium dei, quo damnet peccantes ? \n \n \n","11":"\n Interea cum dicat idem Manichaeus deum omnibus bonis \n abundantem, nullo in regnis eius insignibus indigente\n\n \n\n \n \n \n aut infimo canstitnto constituto , ita etiam fundata eiusdem splendidissima \n saecula, ut a nullo umquam concuti vel uel moneri moueri \n possint. in alio loco paulo post subiungit et dicit: lucis uero \n beatissimae pater aciens sciens labem magnam ac aastitatem uastitatem , \n quae ex tenebrjs tenebris surgeret, aduersus sua sancta inpendere \n saecnla saecula , nisi aliquod eximium ac praieclarum praeclarum et uirtute \n potens numen obponat, quo superet simul ac destruat \n stirpem teiiebrarum tenebrarum , qua extincta quies lucis incolis \n pararetur. ;\n \n \n","12":"\n Oerte Certe ergo a nullo umquam conouti concuti uel moueri potuferunt potuerunt \n regna dei Manichaei. si enim potuerunt, mentitus est dicendo non \n posse regna illa ab aliquo concuti. et si concussa sunt neceesitate necessitate \n aut timore, non erit deus, qui sic conanti concuti potuit. nam uidemug uidemus \n deum Manichaei secundum enndem eundem Manichaeum malo necessitatis \n pressam, cum lsbes labes ac uastitas adusersus aduersus saecula eius inpenderet \n aliudque quod faceret non haberet, partem suam ad pngnam pugnam dedisse, \n ut uel hoc modo quietem lucis incolis conpararet. ipsa ueto uero \n pars eius, hoc est de lumine lumen, de bono bonum, de sancto \n sanctum, de aerterno aeterno aetertium aeternum , de deo deus, de omnipotente omnipotens, \n corrupta sit, mortiflcata mortificata sit, conmixta sit per omnis omnia mundi \n corpora a summo usque ad imum, a caelo usque ad stercora, ut \n et meretrioes meretrices in theatris et in locis turpioribus turpiores habeant \n in se obpressum deum, qui liberari forte non possit. dicit enim \n in fine ipsius epistulae, unde unum capituium capitulum iam posuimus, ipsam \n dei partem, quae conmixta est, non totam. posse reuocari ad pristinam \n libertatem. \n \n \n","13":"\n Ecce uictoria, ecce triumphus, qualem fecit Manichaei dens deus . \n nam post amissam partem suam in luem luctu est, sicut Manichaeus \n idem dicit, uelum contra se habet, quod dolorem eius temperet, \n ne corruptionem partis suae nideat uideat . hodie enim dinina diuina quam commemorat \n substantia subiacet genti tenebraram tenebrarum ut lutum figulo. hoc \n in eorom eorum primo libro. Thesauri scriptum est.\n\n \n \n \n \n \n","14":"\n Qualis interea turpitudo, quam in eodem Thesauro gno inter \n cetera turpia in septimo libro scripsit sic dicens: tnnc tunc beatus \n ille pater, qui lucidas naues habet diuersori diuersoria * et habitacula \n secundum magnitudines, pro insita sibi clementia \n fert opem, qua exuitur et liberatur ab inpiis retinaculis \n et angustiis atque angoribus suae nitalis uitalis . substantiae. \n itaque inuisibili suo nutu illas suas uiriutes uirtutes , quae in \n clarissima hac nani naui habentur, transfigurat easque parere \n facit adnersis aduersis potestatibus, quae in singulis caelorum \n tractibus ordinatae sunt. quae quoniam ex utroque sexu \n masculorum ac feminarum consistunt, ideo praedictas \n nirtutes uirtutes partim specie puerorum inuestium parere iubet \n goneri generi aduerso feminarum, partim nirginum uirginum lucidarum \n forma generi «ontrario masculorom masculorum , sciens eas omnes \n hostiles potestates propter ingenitam sibi letalem et \n spnrcissimam spurcissimam coneupiscentiam concupiscentiam facillime capi atque isdem \n speciebus pulcherrimis, quae parent et mancipari hocque \n modo dissolui. sciatis autem hunc eundem nostrum beatum \n patrem hoc idem esse, quod etiam suae uirtutes, \n quas ab necessariam causam transformat in puerorum \n et uirginum intemeratam similitndinem similitudinem . utitur autem \n his tamquam propriis armis atque per eas suam conplet \n uoluntatem. \n \n \n","15":"\n Harum nero uero nirtutum uirtutum diuinarum. quae-ad instar \n coniugii contra inferna genera statuuntur quaeque alacritate \n ac facilitate id quod cogitauerint momento eodem \n efficiunt, plenae sunt lucidae nanes naues . itaque cum ratio \n poposcerit, ut masculis adpareant eaedem sanctae uirtutes, \n illico etiam suam effigiem uirginum pulcherrimarum \n habitu demonstrant. rursum cum ad feminas nentum \n fuerit, postponentes spociem speciem nirginum uirginum puerorum \n inuestium speciem ostendunt. hoc autem uisu decoro \n illarum ardor et concnpiscentia concupiscentia crescit atque hoc modo \n nincnlum uinculum pessimarum cogitationum earum soluitur\n\n \n \n \n uinaquft anima, quae eornndem eorundem membris tonebalur tenebatur , hac \n occasione laxata euadit et suo purissimo aeri miscetur: \n ubi penitus ablntae ablutae animae ascendunt ad lucidas naues, \n quae sibi ad euectionem atque ad suae patriae transfretationem \n sunt praeparatae. \n \n \n \n","16":"\n Id uero, quod adhuc adaersi aduersi generis maculas portat, \n per aestus atque calores particulatim descendit \n atque arboribus ceterisque plantationibus ac satis omnibus \n miscetur ot coloribus diuersis inficitur. et quo \n pacto ex ista magna et clarissima naui figurae puerorum \n et uirginum parent contrariis potestatibus, quae in \n caelis degunt quaeque igneam habent naturam atque \n ex isto aspectu decoro uitae pars, quae in earundem \n membris habetur, laxata deducitur per calores in terram: \n eodem modo etiam altissima illa uirtus, quae in naui \n uitalium aquarum habitat, in similitudine puerorum ac \n uirginum sanctarum per suos angelos adparet his potestatibus, \n quarum natura frigida est atque humida quaeque \n in caelis ordinatae sunt. et quidem his, quae feminae \n sunt, in ipsis forma puerorum adparet, masculis nero uero \n uirginum. hac uero mutatione et diuersitate personarum \n diuinarum ac pulcherrimarum humidae frigidaeque stirpis \n principes masculi seu feminae soluuntur atque id, \n quod in ipsis est uitale, fugit: quod uero resederit, laxatum \n deducitur in terram per frigora et cunctis terrae \n generibus admiscetur. \n \n \n","17":"\n Quis non rideat uel potius doleat et detestetur istam istum hominem \n tam horrenda et execrabilia de diuina substantia dicentem? \n ergo substantiae lucis aeternae, parti dei in captiuitate, in calamitatibus, \n in aerumnis, in pressuris, in sordibus atque inmunditia \n secundum uestrum errorem, uestram constitutionem non poterat \n aliter cotidie subueniri, nisi beatus pater, qui naues lucidas habet\n\n \n \n \n dinersoria , quem tertium lergatum legatum appellatis, et uirtus altissima \n uirtutes snas suas in diuersi sexus naturam conmutet; quas quidem \n intemeratas dicitis, sed tamen ut meretricum more pulchritudine \n sua principum tenebrarum letalem et spurcissimam concnpiscentiam concupiscentiam \n confusae inuicem accendant. non enim innenistis inuenistis uerum, quo tantam \n turpitndinem turpitudinem aliquando honestins honestius diceretis. et qua causa hoc faciunt ? \n ut eis in libidinem concitatis occasionem liberationis reperiat substantia \n dinina diuina . quid alind aliud sonat, nisi ut etiam per genitalia daemonum \n uias enadendi euadendi inneniat inueniat dinina diuina maiestas ? dens deus magne, \n subueni animis ista turpia credentibus, ista nefanda sectantibus ! \n quis haec non exhorreat? rogo uos. quis tam caecus est, ut ista \n credat? rogo nos uos . \n \n \n","18":"\n Sed certe respondeatur mihi ab iis, qui ipsum Manichaeum \n sequuntur: si deus incorruptibilis est uel omnis natura summi \n boni inuiolabilis, inmaculabilis, inadibilis, incoinquinabilis, inconprehensibilis: \n quid poterat facere mali natura hnic huic tantae naturae, \n si nollet cum illa pugnare, ne ad tantum dedecus deduceretur? \n hoc dixi: quid factura erat deo gens tenebrarum, si nollet cum \n illa pugnare? si mibi mini dicitur \"nihil,\" quaero, cur hodie eius pars, \n hoc est dei dens deus in calamitatibus, in pressuris, in captiuitate, in \n subiectione sit constituta, ut tam turpiter etiam liberetar liberetur et nec \n sic liberari tota possit uel ipse pater, ut luctum habeat memoratae \n partis suae causa, quem ludum Manichaeus in suis libris apertissime \n praedicat. \n \n \n","19":"\n Ait quidam: nihil ei fieri poterat, sed ut ostenderet \n praescientiam se habere cogitationum principum tenebrarum, \n et ut monstraret nihil se timere, propterea pugnanit . \n cui ego dixi: qui potuit cogitationes principum tenebrarum \n nidere uidere ac neminem timere, quare non uidit luctum sibi inminentem \n de partig partis snae suae infelicitate, quam hodie patitur? quam partem suam \n nODI quam recipiet integram, quia remanet inde aliquid, sient ipse \n dicit, quod pnrgari purgari non poterit, et in globo tenebrarum in aeternum \n damnabitur. magna praescientia uel potius inscientia et misera\n\n \n \n \n infirmitas, hoc est totum, quod neminem timebat. certe si se tueri \n aliquo modo non poterat, rogaret. ut bibi sibi parceretur, ne ad tantum \n dedecus integritas illa et decus omnium ornamentorum perdnce * \n retur. \n \n \n","20":"\n Item dictum est a quodam; nihil ei poterat facere gens \n tenebrarum, sed ipse noluit pati rem malam circa fines suos et \n misit, qui eam debellaret cui ego dixi: si ita est, ut dicis. ipse \n potius inuonitur inuenitur malus, qui rem uicinam nihil ei nocentem dclere delere \n uoluit. et sicut malus in illam, sic crudelis in suam aut ignarus \n futurae calamitatis eius. cum enim putat rem bonam se posse perficere, \n ut in regno mali, quod ei non nocebat, regionem suam \n extenderet, prius non praeuidit infelicitatem, quae memoratam \n partem eius cotidie premit; deinde quod eam totam numquam \n in pristinam libertatem recipere poterit.\\'\n \n \n","21":"\n Sed cum huic obiectioni responderi minime possit, solitam \n inperitiam obponunt: quid facturi erant Iudaei Chriato Christo , si nollet \n ab eis pati? o utinam uidere possint, quod facile uiderent, nisi \n per nebnlas nebulas contentionis excaecarentur, quid sit inminentis mali \n premi necessitate, quam deum suum passum adseuerant; et quid \n sit misericordiae benignissimum officium, quod sapientia et uirtus \n dei dominus Iesus Christus uoluntate et ineffabili potestate per \n hominem, quem suscepit ex uirgine, generi humano exhibere dignatus \n est, ut hominibus per hominem patientiae demonstraret \n exemplum. oportebat enim, et hoc iustum erat. ut homines per \n patientiam humilitatis uincerent difficultatem infirmitatis carnis suae, \n quia in eam per elationem superbiae ceciderant, sicut in Adam \n primo homine nostra scriptura indicat. numquid et uos potestis \n dicere: quia erant aliqui homines, quos deus nolebat uolebat docere patientiam, \n propterea uoiuit uoluit a gente tenebrarum tanta mala pati, ouem-. \n admodum dominus a Iudaeis ? aut numquid potestis dicere, quia \n suscepit aliquam naturam passibilem deus, in qua pateretur a gente \n tenebrarum quicquid ei facere potuit. ut tamen ipse in sua substantia \n nulla ex parte mutaretur, sicut uerbum dei, qui est filius dei, etiam\n\n \n\n \n\n \n \n \n ipse sicut pater incommutabilis suscepit hominem mortalem. tit \n integra et inuiolata deitate in carne mortali doceret mortales per \n patientiam mortem uiticere uincere et ipsius infirmae carnis fnturain futuram in \n melius conmiitationem resurrectione monstraret ? \n \n \n","22":"\n Com ergo f\\'sset per se ipsum innisibilis inuisibilis , nisibilis uisibilis in homine \n adparuit. quem de femina suscipore suscipere dignatus est, at in enangelio euangelio \n legimus. dicit et apostolus: factum de muliere. et isti dioont : \n quare non ait ex uirgine? non intellegentes, qutpd quod consuete dictum \n sit secandum secundum proprietalem linguae usum scripturamm scripturarum , sicut de Eua \n dictum est: formauit eam in mulierem, antequam uel ostenderetur \n uiro. quamnis quamuis Maria non incongrue propter partum didtur dicitur \n mulier, uirgo uero, quod uirilem nescierit conuentionem neque \n pariendo uirginitas eius corrnpta corrupta sit. quod autem ang-elus etElisabeth \n dixerunt Mariae: benedicta tu inter mulieres, nulla quaestio \n est, quia renera reuera benedicta est oirgo uirgo inter mulieres. sed no dicatis \n \"sicut angeli adparuerunt sic habet corpus, ne de femina nasceretur.\" \n quid ? si uobis dicatur: ubi legistis Cbristmn Christum in carne \n uenisse ? nonne dicturi estis: in euangelio i respondetur ergo nobis uobis \n ibi esse scriptum Christum natum de uirgine. sed solita foeditate \n dicetis scripturam ipsam falsum falsam esse. nec uidetih uidetis aliquem similem \n uobis.caecum hoc posse facere, ut ea, quae uos dheritis dixeritis uera, ille \n falsa esse ( liciit , et quae dicitis faJsa , ille uera. esse dicat ac sic \n aperiatis ianuas omui omni hominum errori uel sceleri, u.t unusquisque, \n prout uoluerit uel delectatus fuerit, ipsas dininas diuinas scripturas accipiat. \n respuat uero, quae non intellegrens intellegens et offensus putauerit mala et \n non inueniatur haec regula, errores uestri unde tales corrigantur. \n \n \n","23":"\n Accipite integre canonicas scripturas, si inkgri integri esse desideratis. \n si enim intellegeretis ucl crederetis certe, quod apostolus \n dixit, per feminam nostrum genus fuisse deceptam deceptum — ait enim : \n timeo, ne sicut serpens Euam seduxit astutia sua. sic et \n uestrae mentes corrumpantur - possitis intellegere per\n\n \n\n \n \n \n feminam nostrum genus oportuisse liberari, ut quoniam per feminam \n mors facta est, per feminam uita recuperaretur atque ita demonstraretur \n non ipsam creaturam femineam esse culpandam, cuius est \n deus conditor, sed uoluntatem, qua Eua peccauit. sed timent \n rnaiegtatis illam incoinquinahilem et ineffabtlem ineffabilem potentiam in uirgineo \n utero credere fuisse, ne sangnine sanguine oius eius polloeretur pollueretur , cum et \n in apoetolis apostolis et in multis digrnis dignis feminis et habitauerit et nunc \n habitet, qui utique corpora habent et sanguinem habent. si enim \n in Maria coinquinari potuit et in omnibus potuit; si autem non \n potuit in illis. utique. nec in AJaria Maria potuit. in cuius uisceribus \n susceptionemcorporis operata est dei sapientia. \n \n \n","24":"\n Certe ipsum Manicbaeum de patre atque de matre natum \n faisfte non negabunt, cuius animam secundum suum errorem deum \n esse omnipotentem similiter non negabant negabunt . qui se mira saperbia superbia \n adsumptum a gemino suo, hoc est spiritu sancto, esse gloriatur. \n et utique si geminus est spiritus sancti, et ipse spiritus sanctus \n est et ipse deus omnipotens ut spiritus sanctus. qui tamen Manichaeus \n carnem habuit. in qua si coinquinatus est spiritus sanctus \n aut eios eius anima gemina spiritus sancti, coinquinabilem deum colunt. \n si uero nusquam dens deus coinquinatur, cum etiam lux corporum caelestium \n usque ad terras perueniat et non coinquinetur. cum manifestum \n sit solem istum. cui geno genu flectunt, in omnibus stercoribus \n et putoribus radios suos expandere et eoa eos nusquam coinquinari: \n desinant blasphemare et rogent deum, ut ab errore liberentur. \n incoinquinabilis enim substantia non ideo non coinquinatur, quia \n nihil adtingit. sed quia permanet in sua munditia. qualecumque \n . sit quicquid adtigerit sicut corpus inuutuerabile inuulnerabile aut inpenetrabile \n numquid illud dicimus. quod non percutitor percutitur ferro. sed potius, quod \n etiam cum pereatitur percutitur non penetratur? et ideo magis probatur filius \n dei non posse de sanguine feminae coinquinari, quia per feminam \n natus esL est quamquam si non per feminam nasceretur et membra \n illa deuitasset, uideretur indicasse posse se inde pollni pollui et minus \n 8 nobis fidenter incoinquinabilis diceretur. consecrauit autem uirginitatem, \n quia de oirgine uirgine nasci uoluit et sola illi mater in terris\n\n \n\n \n \n \n eligenda erat ad suscipiendam suscipiendum hominem, qui iam patrem habebat \n in caolis caelis . \n \n \n","25":"\n Sed dicunt: quare ergo neganit negauit matrem suam, quando ei \n dixit: quid mihi et tibi, mulierV mulier et quando, cum ei nuntiatum \n esset, quod eum uellet uidere, respondit: quae est mater mea \n aut qui sunt fratres mei? ac eos potius in hunc adfectum \n conputauit, qui facerent uoluntatem patris eius, quia exemplo suo \n iam docebat negandos esse terrenos parentes propter deum. opera \n enim dinina diuina facienti torrenus terrenus adfectus obstrepere non debebat. nam \n si propterea non habebat matrem, quia negauit matrem, nec Petrus \n et ceteri apostoli habebant patres, quia monuit eos dicens: et \n patrem ne uocaueritis nobis uobis super terram; unus enim \n est pater uester, qui in caelis est. quod ergo eos monuit \n de patre terreno, hoc de matre prior fecit. hoc ergo dicimus \n sapientiam dei suscipiendo hominem non esse coinquinatam; sed \n misericorditer ad hominum salutem hominem suscepisse, ut fieret, \n sicut apostolus dicit, mediator dei et hominum homo Iesus \n Christus. non enim dubitanti discipulo suo mentiri potuit, qui \n dixit: ego sum neritas ueritas , quando cicatrices uulnerum suorum, ut \n etiam mauu manu tangeret, praebuit. quomodo enim huic in aliquo securi \n fidem haberemus, si discipulo suo sic mentitus esset? absit talis \n biasphemia blasphemia nec eos ipsos in sempiternum reos teneat, qui hoc \n audent adserere aut credere ; sed euigilent aliquando et intellegant. \n quam nefaria peruersitate ista credantur. \n \n \n","26":"\n Nos autem Christum dominum uerum hominem suscepisse \n credimus et in ipso uisibiliter inuisibilem hominibus adparoisse adparuisse , \n in ipso inter homines conaersatum fuisse, in ipso ab hominibus \n humana pertulisse, in ipso homines docuisse, a quibus esset recedelldom recedendum , \n quid esset perferendum, quo esset tendendam tendendum . totum autem \n hoc nulla fecit necessitate. unde ipse dicit: propter hoc me \n pater diligit, quia ego pono animam meam, ut iterum \n snmam sumam illam. nemo tollit eam a me, sed ego pono eam a\n\n \n\n \n \n \n me ipso; potestatem habeo ponendi eam et potestatem \n habeo iterum snmendi sumendi eam. non ergo mali necessitate amisit \n eam. nolnit uoluit enim, ut illa, quae in passione eius facta sunt, omnia \n fierent ad humanam naturam docendam, non ad suam tuendam. \n sicut enim nos, qui ex anima et corpore constamus. cum sumus \n innisibiles inuisibiles secundum animam, uisibiles autem secundum corpus. \n omnia, quae nisibiliter uisibiliter sine siue honoris efbeneficiorum accipimus siue \n contumeliae uel iniuriae patimur, ad animam, quae inuisibilis est. \n tamquam ad principem necesse est ut referamus, quia ipsa corjiori corpori \n principatur — nam et cum simus secundum animam inmortales, \n cum mortni mortui corpore fuerimus, nos mortui dicimur — -ita et \n dominus secundum carnem et formam serci serui , quam suscipere dignatus \n est, et contomelias contumelias passus et nincnla uincula et flagella et mortnus mortuus \n esse manifestatur: ut omnia ueridice ueritas et nihil falso fecisse \n credatur, quia potestate ac uolontate uoluntate uerbnnj uerbum caro factum est et \n natus et passus et mortuus et resurrexit nulla sna sua necessitate, sed \n uoluntate et potestate, cuius nulla pars aliquando depraedata, nulla \n nunc usque captiua est non solum diuinae sed nec ipsius mortalis \n quam suscepit, sed nec nmquam umquam capi poterit nisi ab eis, qui ei \n per fidem uoluerint mundo corda corde coniungi, non sicut deus Manichaei, \n qui necessitatis malo pressus hodie hic ex parte. quod \n negare non possunt, in miseriis et calamitatibus uolutatur. \n \n \n","27":"\n Intellegite sane, si potestis, etiam inter ipsos homines \n quantum distet inter necessitatem et uoluntatem. si quis uerhi uerbi \n gratia merito peccati sui in carcerem iubente iustitia mittatur. alius \n adsit uir sanctus, qui eundem carcerem ingrediatur proptor propter illius \n consolationem aut liberationem, numquid ambo in carcere ex una \n cansa causa constituti sunt? ille missus est, ille ingressus; ille poenam \n patitur, ille misericordiam facit; ille ingressus est. cum uoluit, \n egressus est, quando uolnit uoluit ; ille nisi interueniente indulgentia nullo \n iure poterit liberari. et hoc homines facere possunt et praestant \n libere beneficium, cum aliquando sibi nihil cupiant praestari. cogitate \n ergo iam, si deus potest pati aliquam necessitatem. cum possint \n homines bene facere noluntate uoluntate nulla mercede conducti, nulla necessitate \n conpulsi. nullam ergo necessitatom necessitatem patitur deus neque\n\n \n \n \n nocessitate facit. quae facit, sed summa et ineflftbili ineffabili uolunute uoluntate ac \n potestate.. \n \n \n","28":"\n Et tamen uos maxime secundum errorem uestrum non debuistis \n obponere istam contradictionem, qua dicitis: quid facturi \n erant ludaei Iudaei Christo, si DoUit ab eis patt pati ? quia eecnndum secundum eiusdeiu eiusdem \n Manichaei blasphemias Chriwtus Christus carnem non habuit nec aliquid a. \n ludaeis Iudaeis passus est. sic enim in epistula Fundamenti dicit: inimicus \n quippe. qui eundem saluatorem iustorum patrem \n cruciflxisse se sperauit, ipse est crucifixos crucifixus , quo tempore. \n aliud actum est atque aliud ostensum. princeps itaque tenebrnrum tenebrarum \n adfixus est cruci idemque spineam coronam portauit cum \n suis sociis et nestem uestem coccineam habuit; acotum acetum etiam et fel bibit, \n quod quidam dominum potasse arbitrati sunt. atque omnia, quae \n bic hic sustinere uisus est, tenebrarum ducibus inrogata sunt, qui \n clauis etiam et lancea uulnerati sunt. \n \n \n \n","29":"\n Utquid ergo obponitis dicentes: quid facturi erant ludaei Iudaei \n ChristQ Christo , si nollet ab eis pati ? cum de passione jpsius ipsius ita sentiatis. \n at non ipsum deum passum aliquid in corpore suo. sed \n principem tenebrarum illa omnia passum putetis. contra fidem \n autem uostram nostram quomodo ista obponatis? \n \n \n \n","30":"\n Nos enim credimus, ut in euangelio scriptum est, quia \n Christus uoluit pati, et. quando uoluit, passus est; non enim quando \n uoluerunt ludaei Iudaei passionem ipsam fecerunt. uoiebant uolebant quidem tenere \n eam et occidere et secundum uoluntatein uoluntatem suam iam perfecerant \n scelus, quod conabantur, et iam rei erant inmauissimi inmanissimi peccati, \n quia uolebant, etiamsi nihil fecissent; lamen tamen ille, qui potestatem. \n habuit. ponendi animam suam, quando uolnit uoluit eos facere permisit, \n qui legiQnibus legionibus angelomm angelorum potuit iubere, ut ludaei Iudaei perirent. uel uno \n uerbo suo omnes interimere. \n \n \n","31":"\n Dominus ergo Christus secundum hominem. quem suscepit, \n passus est; et nullum membrum eius hodie tenetur a Judaeis Iudaeis uei uel \n mortalis corporis. quod susceperat. sicut supra diximus. nam deus \n uesters uester o Manichaei, labe ac uastitate inpendente presBUs pressus est, non\n\n \n\n \n \n \n libera noluntate uoluntate processit ad pugnam, sed necesajtate necessitate conpulsus est; \n nec praestare aliquid uoluÎl uoluit . sed resistere conabatur. qui etiam in \n sua substantia. non in suscepte suscepto mortali corpore deuoratus atque \n conmixtus est; qui ex parte hodie tenetur, ex parte in globo semper \n tenebitur. et tamen quis ferat tam incredibiles blasphemias, quas \n isti de ipsa passione domini proferre non dubitant.? \n \n \n","32":"\n Omnes apostoli, omnes linguae rationales dominum Christum \n passum esse clamant, omnis sana fides Christum pro nobis passum \n confitetur, et Manichaeus daemones omnes jllas illas passiones adserit \n pertulisse. non enim propterea dicit eos passos. quia de ipsis dominus \n triumpbauit triumphauit et de ipsis nos per patientiam triumphare docuit. \n sed quia dominum Cbristum Christum negant habuisse carnem mortalem. \n quibus dicimus: si non habebat caruem carnem mortalem, quid erat, quod \n tenuerunt ludaei Iudaei ? quid erat, quod in cruce pendebat? quid confixum \n erat clauis in ligno ? quid est percussum Jancea lancea , unde sanguis \n et aqua profluxit? si enim uisa sunt tantum fieri et facta \n non sont sunt , phantasma erunt . quod nefas est credere. \n \n \n","33":"\n Si autem uere facta sunt. non tamen in carne mortali, sed \n in ipsa diuina substantia facta esse dicitis mutabilem dicitis esse \n diuinam substantiam et uisibilem carneis oculis et palpabiJem carneis \n manibus et uulnerabilem ferro : quae rursus nefas est credere. \n et ideo dum timet dicere Manichaeus, quia ista facta non sunt, \n et iterom iterum timet dicere, quia in diuina substantia facta sunt, et \n non unit confiteri. quia nec inteliegere intellegere potuit, quomodo filius dei, \n per quem facta sunt omnia. sine aliqua mutatione uel coinquinatione \n diuinae substantiae suae hominem cum carne susceperit: \n coactus est dicere, quia non Christus, sed princeps tenebrarurn tenebrarum \n cum suis sociis illa omnia passus Hst est . miaeri miseri ! non timecis timetis , ne dicatur \n uobis in iudicio : ego uos liberaui. pro quibus passus sum: \n ite. ille nos liberet. cui meas ascribitis passiones.- \n \n \n \n","34":"\n Dicitis magno errore, sed tamen dicitis Cbristum Christum cotidie \n nasci, cotidie pati, cotidie mori, numquid forte in iis. qui credunt \n et pro nomine ipsius tribulationes mortemque patiuntur? non, \n inquiunt, sed in cucurbitis et poris et m in portulaca et ceteris \n buiusmodi huiusmodi rebus. magna ridicula, magna. caecitas : superius\n\n \n \n \n passionibus daemonum, hic passionibus bolerum holerum homines liherantar liberantur a \n peccatis. \n \n \n","35":"\n Item cum eis dicimus: quid factura erat deo gens tenebrarum, \n si nollet cum illa pugnare ? dicunt: nihil fieri potuit deo \n incorrnptibili incorruptibili . non enim si quia nerbi uerbi gratia sphaeram uitream \n solidam unguibus lacerare nolnerit uoluerit , aliquid ei nmquam umquam faciet saeuitia \n unguium suorum. sed si uel talem substantiam dininam diuinam isti \n esse fingerent, ut omnis saenitia saeuitia gentis tenebrarum talis ad illam \n esset, quales sunt ungues lacerantis ad sphaeram uitream, non \n deus Manichaei hodie luctum pateretur de partis suae abscissione \n uel amissione: quam partem dicunt, cum in frnctibus fructibus uel in herbis \n fuerit, id est in malone uel beta uel talibus rebus, et principium \n suum et medietatem et finem nosse, cum autem ad carnem uenerit, \n omnem intellegentiam amittere; et propterea magister hominibus \n miLsus missus sit, quia stulta in illis facta est pars dei, et propterea non \n sit missus meloinbus , quia sapientem habent animam. \n \n \n","36":"\n Quis ista credat uel ab hominibus aliquando vel uel inter homines \n posse dici? sed tamen quomodo nihil mali patitur substantia \n dei uestri, cum et in pomis ligatur et in carne excaecatur uel \n cum nolens uolens redire deicitur ad terras a gente tenebrarum? sed si \n nihil ei mali contigit uel contingit, falsa omnia sunt, quae Manichaeus \n dixit in epistula Fundamenti, quae caput est omnium uanatum \n fabularum, uel in Thesauro. qui thesaurus est omnium \n turpitudinum et blasphemiarum, uel in ceteris omnibus libris, in \n quibus tanta loquacitate nihil aliud quam infelicitatem substantiae \n dei, quam conmixtam dicit principibus tenebrarum, et in diuinis \n nirtntibus uirtutibus tristitiam propter illam magnam sollicitudinom ut liberetur \n adfirmat. nam reuera nihil mali aut potuit aut poterit pati \n substantia dei nec aliquem habet inimicum, qui eius partem mgenitam ingenitam \n corrumpat, sed homines sunt deo uel potius sibi inimici \n non obtemperando praeceptis dei et cnpiditatibus cupiditatibus se potius corrumpendo, \n non deum.\n\n \n \n \n \n \n","37":"\n Duorum nero uero testamentoram testamentorum concordiam si simplici oculo \n intendere nelitis uelitis , o Manichaei, facillime uideretis. rabide enim \n ferimini in id, quod scriptum est: Rpiritua spiritus dei superferebatur \n super aquam et: uidit deuR deus quia bonum est et: \n Adam nbi ubi es? et: deus zelans et: ignis edax et: gladius \n meus et cetera talia, non considerantes, quia, si alius ita caecus \n sit, ut reprehendere nelit uelit illud domini, quod in euangelio dictum \n est: non iurabis per caelum, quoniam sedes est dei; neque \n per terram, quia scabellum est pedum eius, et hoc dicat \n quod uos mira dementia dicere soletis; ubi erat deus, ante quam \n esset caelum et terra ? aut quod scriptum est: e.t miratus est \n Iesus, cum mirari nemo soleat nisi de re, quae illi erat incognita. \n uidere autem quia bonum est, non sit ignorantis sed quia placuit \n ei quod fecit. aut illud, quod scriptum est dicente domino: quis \n me tetigit? et de Lazaro : ubi posuistis eum? et: ego ueni \n non pacem mittere super terram sed gladium et: ignem \n noni ueni mittere in mundum et: ueni, ut qui non nident uident , \n uideant, et qui uident, caeci fiant et: uendite res uestras \n et emite nobis uobis gladios et apostoluB apostolus : zelo dei uos zelo et: \n reuelabitur ira dei de caelo super omnem inpietatem et \n cetera innumerabilia ab ipso domino uel ab apostolis dicta vel uel \n facta, quae insftnissime insanissime poterunt homines accnsare accusare non intellegentes. \n nam et auari uel flagitiosi possunt aliter accipere, quod dominus \n ait, ut si quis dimiserit, quae habet, septuplum aut etiam centuplum \n in hoc saeculo accipiat; aut si aliquis uxorem, ancillam uel \n etiam meretrices dimittere propter dominum uelit spe illius multiplicationis \n faciat, non amore iustitiae. possunt etiam horrere male \n intellegentes quod ait: si quis non manducauerit carnem \n meam et biberit sanguinem meum, non habebit in se \n nitam uitam . nam quod ait: qui dixerit fratri suo fatne fatue , reus \n erit gehennae ignis, si dicant stulti, ecce pro conuicio gehenna\n\n \n\n \n \n \n minatur. quem dicitis misencordem ignoscere peccata; nonne \n ignorant, ubi caput habeant. et tamen aliquid sibi aidentur uidentur dicere? \n ant quod tam niultas multas animas necandas daemonibus in porcis tradidit, \n cum tales animas dicatis esse porcorum quales sant sunt hominum? \n aut quod arborem, in qua fructus, quia non erat tempus, non \n inuenit. uerbo aridam fecit quam animam intellegentem dicitis \n habere ? \n \n \n","38":"\n Ecce quanta iniquissimi et caeci. homines de diuinis eloquiis \n pofcsont dicere, sicut uos in ea. quae mystice facta vel uel dicta snut sunt \n in ueteribus libris, ignorantes ierimini , ut temere accuaetis accusetis , quod \n noti non inteJlegitis intellegitis , haec autem cum de nouo testamento uobis obiecta \n fuerint, dicitis diuina et spiritalia significare. ueteriR ueteris autem testamenti \n banctas sanctas litteras figurate posse accipi negatis, cain et ipse \n dominus iigurate figurate inde quaedam dixerit et apostolus Paulus omnia. \n ilJi illi popnlo populo in figura - contigiase scribat. narn nam et ipse regulam monstrans \n multa inde exposuit. sed forte dicitis solita uanitate et obtunso \n corde contra dominum uel apostoli auctoritatem ioquentes loquentes \n ueteris testamenti dicta exponi prorsus non posse, solum autem \n nouum in talibus exponi posse.. et non consideratis non uos habere \n quid dicere, si ab aliis inpiis uobis, dicatur uetus potius exponi \n posse, nouum non posse. mens autem sana _utrumque utrumque tostamontum testamentum \n considerans quaoeumque quaecumque in UllO inuenerit expositionem admittere, \n sine dubio in altero declarabit. multum adparet inperitia uestra \n ueJ uel potins potius malitia. adtendite in actibus Leuci, quos sub nomine \n apostolorum scribit, qualia sint quae accipitis de Maximilla uxore \n Egetis. quae cum nolJet nollet marito debitum reddere, cum apostolus \n dixerit: uxori-uir debitum reddat, similiter et uxor uiro, \n illa subposuerit marito suo anciliam ancillam suam, Eucliam nomine, exornans \n eam, sicut ibi scriptum est, aduersariis lenociniis et fucationibus \n et cam eam nocte pro 86 uicariam subponens, ut illo ille nesciens \n cum ea tamquam cum uxore concumberet. ibi etiam scriptum est. \n quod cum eadem Maximilla et Iphidamia simul issent ad audiendum\n\n \n\n \n \n \n apustolum Andream, puerulus quidam speciosus. quem uult Leucius \n uel deum uel certe angelum intellegi, eommendauerit commendauerit eas Andreae \n apostolo et perrexerit ad praetorium Egetis et ingressus cnbicutum cubiculum \n eorum finxerit uocem muliebrem quasi Maxitnillae Maximillae murmurantis de \n doloribos sexus feminei et Iphidamiae respondentis. quae colloquia \n ciun audisset Egetes credens eas ibi esse discessent discesserat . quid ad haec \n dicit-is? rogo uos. quare non timoit timuit Maximilla per turpissimum \n lenocinium ancillae suae ligare animas in carne? cum autem illam illum \n puerulum tam turpiter credatis esse mentitum, quis uobia uobis credat \n loquentibus, quando si mentiamini, dominum nos uos dicitis imitari? \n \n \n \n","39":"\n Sed uos temeritate pleni adhuc inruite in ueteres libros, \n ut quae nescitis potius accusare quam diSicere discere laboretis. considerate. \n quae ibi miracula sint. si miraculis noui testamenti delectamini. \n ibi mortui primo suscitati, ibi leprosi primo mundati et alia multa \n quae diligenter et pie quaerentibus ad aedilicandam aedificandam ftdem fidem innotescunt. \n si autem bonis praeceptis delectamini, ibi primitus scripta \n sunt duo illa praecepta. quae Bublimiter sublimiter dominus laudat de diligendo \n deo et proximo. ibi dimittenda domus parentes et filii et \n cetera propter dominum, ibi non reddendum malum pro malo, \n ibi orandum pro inimicis, ibi inimico ignoscendum, ibi tradenda \n maxilla ad accipiendam alapam et quaecumque in nouo testamento \n praecepta sunt non solum ibi mandata sed etiam a sanctis uiris \n omoi omni uigilantia conpleta. numquid et hoc poterit dicere malitia \n nestra uestra quaecumque bona et magnifica ibi scripta sunt falsa esse \n et adposita? illa uero. quae non intellegentes putatis mala, ea \n tantummodo uera esse ? debetis enim adtendere alios similiter \n inpios ita de nouo testament.o facere posse, ut quaecumque ibi \n sunt, quae non intellegentes putauerinfmala , ea reprehendant et \n dicant ipsa ibi esse sola uera, illa autem omnia, quae ibi aperte \n magnificata sunt, dicant esse falsa atque ab amatoribus domini\n\n \n\n \n \n \n adposita, ne omnia uiderentur fugienda. ut et uos et illi tali \n eaecitate caecitate percussi iam indicati iudicati et damnati fugiamini. tandem uigilate \n et a blasphemiis conquiescite atque omnium sanctarum canonicarum \n scripturarum, si christiani esse cogitatis, auctoritatem recipite et \n quae non intellegitis accusare nolite. sed potius eorum intellectom intellectum \n desiderate. \n \n \n","40":"\n Nam quale est etiam illud, quod resurrectionem carnis \n negatis? Paulus apostolus clamat:- seminatur in corruptione, \n resnrgit resurgit in incorruptione; seminatur in contumelia, sur \n git in gloria; seminatur in infirmitate, surgit in uirtnte uirtute ; \n seminatur corpus animale, surgit, corpus spiritale; et nos uos \n contra reclamatis camem hominis non posse resurgere et eam \n tenebrarum principem habere auctorem, cum eandem apostolus \n membra Christi et templum spiritus sancti esse dicat. nescitis, \n inquit, quia corpora nestra uestra membra sunt Christi? quod non \n utique secundum infirmitatem praesentis corrnptionis corruptionis , quae de \n peccati originalis poena descendit, sed secundum adoptionem \n foturae futurae resarrectionis resurrectionis dicit, sicut et alibi ait: et ipsi in nobis \n ingemiscimus adoptionem expectantes redemptionem corporis \n nostri. alibi etiam eandem carnem ecclesiae conparanit conparauit , \n cum de coniugio loqueretur, dicens: nemo enim umquam carnem \n suam odio habet, sed nutrit et jouet fouet eam sicut. \n Christus ecclesiam. quod ergo alio loco dicit: caro coijcu -. \n piscit aduersus spiritum, spiritus autem adnersus aduersus carn carnem em, \n non caniem damnat, ut eam tamquam inimicam existimemus, sed \n admonet potius, ut subiugemus nobis eam, ut ad bona opera concipienda \n et parienda uelot uelut coniux spiritui seruiat: quod dicit non \n posse fieri nisi gratia dei per Iesum Christum dominum nostrum. \n non enim natura carnis, sed poena eius nobis reluctatur, quia \n peccato mernimus meruimus esse mortales. nam iterum dicit: corpus \n uestrum templum est in nobis spiritus sancti. et tamen \n cum ipsa caro propter praesentem infirinitatem infirmitatem foenum appelletur,\n\n \n\n \n \n \n creditis Iohannem de foeno auram fecisse et non creditis deum \n omnipotentem de corpore animali spiritale corpus facere posse. \n nam propter ipsam conmntationem conmutationem carnis, quae futura est, quoniam \n de ista carne caeleste corpus deus facturus est, quando erimus \n aequales angelis dei, propterea uerissime dicit idem apostolus. \n caro et sanguis regnum dei non possidebunt. \n \n \n","41":"\n Sed non mirum, quod ita caeci estis, ut non posse ab \n omnipoteute omnipotente deo ista fleri fieri putetis, cum etiam dicitis mundum uel \n omnia, quae facta sunt, non potuisse aliter deum facere nisi magna \n et miserabili necessitate et nisi esset materia, quae illum ad \n operationem mundi adinnaret adiuuaret , ut inde posset partem suam liberare. \n eligite ergo nunc, quid sequi uelitis: deum minus potentem et \n infirmum, qui necessitate partis suae in miseria constitutae a \n materia, quam ipse non fecerat, ut mundum faceret adiutus est, \n an deum omnipotentem, qui nulla necessitate, sed propria uoluntate \n et summa potestate dixit, et facta sunt, mandauit et \n creata sunt; qui uocat ea. quae ncn sunt, tamquam ea, \n quae sint. \n \n \n","42":"\n Uos ergo homines, qui ista inpietate Manichaei estis decepti, \n fugite, festinate, dum licet, ne damnationem aeternam ab illo iusto \n indice iudice mereamini; paeniteat nos peccitorum peccatorum uestrorum, si cupitis \n liberari, et nolite audire Manichaeos dicentes: non peccamus nos, \n hoc est animae lucis, sed peccat gens tenebrarum. si enim ita est, \n quare nos terrent, ut eis credamus? non enim possunt dicere, \n quia infidelitas non est peccatum, cum scriptum sit: qui non \n credit, iam iudicatus indicatus est. \n \n \n","43":"\n Si ergo infidelitas peccatum est, et non peccat nisi gens \n tenebrarum, restat, ut ab omni peccato pars lucis inmnnis inmunis inneniatur . \n omnes ergo ad regnum redeunt, quia ipsi non peccant, et \n nihil timendum est alicui animae, quia nihil peccat, et falsa sunt. \n que quae Manichaeus dicit, snccisinam succisiuam lucis partem, hoc est animas\n\n \n\n \n \n \n peccatrices damnari ad custodiam globi, ut aliqua securitas diuinis \n regnis iri periculo constitutis tandem aliquando conparetur. necesse \n est ergo, ut aut pars lucis peccet aut pars tenebrarum. sed lti \n pars lucis peccat, deus peccat, quod nefas est dicere: si autem \n pars tenebrarum peccat, ipsa uocatur ad regnum per eum, qui \n dixit: non neni ueni nocare uocare iustos sed peccatores, quia non \n est opus sanis medicus, sed male habentibus. illa antem autem \n diuinitas de diuinitate et lux de lumine tenebrarum generi degene - rans \n in aeternum sociatur._\n \n \n","44":"\n O detestandum mentis errorem talia credentium! uellem \n tamen. ut adtenderetis et uidere nelletis uelletis eum, quem naturaliter \n summum malum esse dicitis, non posse fieri, ut malus sit, quoniam \n si quicquid facit, sic facit. ut a natura sua recedere et aliter \n facere non possit, prorsus nibil peccat; si antem autem nihil peccat, nihil \n mali faciat et ideo, si nihil mali fecit, non est utique malus. restat \n itaque, ut pars dei, quae deus intellegitur, quam animam dicitis, \n sola sit rea omnium peccatoruin peccatorum et omnia illa, quae accosanda accusanda \n insanissime putatis. in deum uestrum refundatis. sed quid ueritas \n clamat ? corpus cum exanime est peccare non posse, sed per ipsum \n posse peccari; animam uero inrationaiem quidem peccare non posse. \n quia nec praecepta rationis potest accipere neque ad beatitudinem \n peruenire, sed in suo gradu seruare ordinem naturae, quem aceepit accepit ; \n rationalem autem, quia potest recte factorum rationabilia \n praecepta percipere et recte factis ad aeternam beatitudinem peruenire, \n si hoc peccando noluerit. iuste ad inferiora damnari, quia \n inter ipsam et deum non separat nisi uoluntas praua. \n \n \n","45":"\n Legite. Manichaei, et omni uigilantia ista discutite et magis \n magisque legite atque disoutite discutite , sed animo aeque aequo . non animo inimico. \n legite illud adtendentes, quia erit uobis in futuro iudicio \n ista scriptura testis, si kgnoscentes agnoscentes aera uera . esse, quae dicta sunt, ad \n sinum inatris matris ecclesiae cathoJicae catholicae , quae sola ueritatero ueritatem docet, omni \n curso cursu non festinaueritis.\n\n \n\n \n \n \n \n \n","46":"\n ludicate tandem atque eligite. Manichaei. quem sequi uultis : \n patrem ingenitam ingenitum , lilium filium unigemtum unigenitum , spiritum sanct.um in patris \n et filii unitate commnnem communem . unom unum deum omnipotentem, incorruptibilein incorruptibilem , \n inadibilem, incommatabilem incommutabilem , aeram . bonum. sanctum. clementem, \n iustum. qui non Jiabet habet partes quia umis est. neque eius \n particnla particula separari ab eo potest. quia inseparabilis est, neque \n aliquid eius iniuutari inmutari potest. quia totus incommuubilis incommutabilis est. neque \n oel uel leuiter quodaellet eius substantiae corrumpi potest, quia totus \n incorruptibilis eet , qui noluit uoluit , et facta sunt omnia. qunecumque \n sunt. quaecumque niuunt , quaecumque intellegunt — ipse enim summa \n Hubstantia substantia , summa uita. summa ueritas est — qui praecepit, et \n ordinata eont sunt omnia suis locis et tamporibus bona; qui rationalem \n creaturam omni ceterae creaturae praeficere dignatus est; qui \n ei per superbiam a suis legibus uolmitate uoluntate lapsae et uisibilia \n sequenti misericorditer per suos miuistros ministros ac per so ipsum \n signis quibusdAm quibusdam uisibiliter et exemplis et praeceptis demonstratis. \n quibus consurgere uaJeret ualeret atque ad aetemam aeternam uitam rensuaretur \n loqui dignatus est: quem praedicat catholica fides :\n \n\n","47":"\n an \n illam illum deum, qui falso dicitur incorruptus, quia. postea innenitur inuenitur \n malo necessitati» obpressus; timidum, quia inminente \n labe ac uastitate conpulaus conpulsus ad bellum est ; ignorantiae plenum. \n si suae parti quid contingere posset, nidere uidere non potuit; crudelem, \n si praeuidit miseriam futuram. partis suae et qui cum ea aecurus securus \n posset quicscere quiescere . tamen eam misit ad mtserabilem miserabilem pugnam; malum, \n si cum sibi fieri a mali natura nihil posset. tamen conatus est \n eam ipse delere: temerarium, qui ausus est congredi cum ea. a \n qua eius pars et captiua teseretur teneretur et in sempiternum macnlaretur macularetur ; \n conmutabilem, quia iam ex parte mutatus est; corruptibilem. quia \n iam ex parte corrnptus corruptus est; ex parte meretricantem , ex parte \n mentientem. ex parte blasphemantem. scelera omnia ex parte \n facientem. quia his omnibus ex parte conmixtus est; lugentem, \n uelo luctuoso tectum: subiacentem daemoniis ut lntum lutum figulo et \n usque ad turpem personam necessitate pordncium , ut in pueros et \n uirgines transfigaratus transfiguratus daemonum libidinem accenderet: quem\n\n \n \n \n praedicat Manicbaens . ant certe, si potest, neget conscientia nestra uestra \n teste nobis uobis nero uero deo aeterno, qui omnes indicaturus est, unum \n istorum uobis ipsis negate. \n \n \n","48":"\n Si autem uera sunt, quae dicimus, tandem respicite, tandem \n uidete, in qua estis morte constituti. hnmiles humiles estote, si optatis \n liberari, et nolite snperbe superbe et inpie dicere nos ipsos esse deum \n omnipotentem hoc enim dicitis, cum animas nestras uestras partes aius eius \n esse adseueratis ; non enim dens deus in parte maior, in parte minor \n est. sed potius dicite uobis: dens deus incommntabilis incommutabilis est, nos commntabiles commutabiles \n sumus: deus incorruptibilis est, nos cnpiditatibus cupiditatibus nostris \n corrnmpimur corrumpimur ; deus incoinquinabilis est, nos peccatis nostris coinquinamur; \n dens deus ipsa sapientia est, nos stulti ad sapientiam peruenire \n conamur; deus ipsa aeterna et beata uita est, nos peccatis \n nostri nostris , miseri sumus et optamus fleri beati: non ergo sumus pars \n substantiae eius. si enim eius partes estis et haec tanta patimini, \n restat, ut et ipse iam ex parte. haec omnia patiatur et amplius \n pati potuerit, quod eius contigit parti. nisi per nestram uestram miseriam \n sibi prouideret. nidete uidete nos ergo quid estis. si partes estis eius, \n dens deus estis, si geniti ab illo estis, similiter deus estis: quid tanta \n peccatorum corrnptione corruptione turpamini? si autem facti ab illo estis, \n hoc confitemini, et non iam eritis Manichaei. \n","49":" \n . 49. Manichaens Manichaeus enim daas duas dicit esse naturas, unam bonam et \n alteram malam: bonam quae fecit mundum, malam, de qua factus \n est mundus. si autem nos dens deus fecit, non innenit inuenit Manichaeus, nnde unde nos \n deus fececit fecerit . si enim de se ipso uos fecit, hoc estis quod ipse. non \n ergo debeatis tanta peccatorum corrnptione corruptione turpari, sicut iam \n dictum est. si autem de alieno uos fecit, non ad illam illum pertinetis, \n quia sic uos fecit quomodo mundum. si autem nec de se ipso nec \n de alieno uos fecit, sed tantum omnipotentia sna sua nolnit uoluit , et facti \n estis, hoc dicite Manichaeo et renuntiate eius errori. sic enim decet \n omnipotentem facere, quae uoluerit, sicnt sicut catholica dicit: ipse \n dixit, et facta sunt; ipse mandauit, et creata sunt. dicite \n nobis uobis : non sumus partes eius, sed sumus opera eius. dicite nobis uobis : \n si deus necessitate passus est et eaadefe euadere aliter non potuit nisi \n partis snae suae pateretur detrimentum, quis aliquando poterit de talibus \n necessitatibus liberari? aut quis erit, qui protegat deum non \n nalentem ualentem se ipsum protegere ? aut quando ttle de hac necessitate\n\n \n\n \n \n \n captiuitatis poterit liberare, qui me in integris regnis custodire \n non potuit? non enim peccantem me inde dimisit, sed ad peccata \n ipsa me misit. aut quando mihi in alienis miserabiliter constituto \n prodesse poterit, qui, ut sibi prodesset, me ad tantam perniciem \n dedit, ne pugnaret? si incorruptibilis est ipse deus, quid ei factura \n erat illa mali natura, si nollet cum illa pugnare, ne nunc sic ego \n cruciarer ? aut quae ista iniustitia, ut ad globum damner, cum, ille \n ut modo aliquantulum securus sit, ego hic tanta sustineam? certe \n quoniam et ego hoc sum quod ipse, quoniam pars eius sum, nullo \n in regnis eius insignibus indigenti aut infimo constituto uicibus \n istam miseriam patiamur, ut et ego aliquantulum requiescam et \n regna illa sine periculo possint esse pacata. quamquam timendum \n sit, ne ista natura mali nec in globo ipso inclusa custodiri possit. \n si enim incorrupta regna corrupit et inuiolatam dei substantiam \n uiolauit, quomodo pars illa lucis, hoc est- animae peccatrices , quae \n uitiatae globo custodiendo infigantur infiguntur infirmae ac debiles, quomodo \n non absorbentur ab ea, ut iterum regna illa diuina nullo iam \n ualente obsistere tota conturbet t quis enim iam audeat procedere \n ad bellum, quando cum illa parte, quae processerat, tam inique \n actum est, -ut eius requie nulla sui ciues ad sempiternam globi \n custodiam damnarentur? aut si non potest perrumpere globum, ut \n ad lucidum illud tectorium damnatarum animarum perueniat, quid \n opus est eam contegi diuinorum damnatione membrorum? si autem \n potest perrumpere globum, quis ei resistet saucius, qui integros \n sauciauit? absit tam gra is et tam abominanda blasphemia. nolite \n istam iniquitatem ad aures uestras admittere; nolite tali negotio \n mortifero uos inplicare. fugite Manichaeum et ad neritatis ueritatis catholicae \n abera ubera toto desiderio conaolate conuolate .\n\n \n\n \n\n \n \n \n"},"edition":"Evodius Bishop of Uzalis -424, De fide Contra Manicheos","original-urn":"urn:cts:latinLit:stoa0120d.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"evodius bishop of uzalis -424","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de fide contra manicheos","urn":"urn:cts:latinLit:stoa0120d.stoa001.opp-lat1-simple"}