{"text":{"1":{"1":"\n OMNINO SPIRITUM SANCTUM APERTE DE CAPITE FIDEI, ID EST DE SVMBOLO INTELLEGENDUM. \n Fides catholica in uniuersum mundum per patriarchas ac \n prophetas et gratiae dispensatores spiritu sancto insinuante diffusa \n est. hanc apostolica sollicitudo atque perfectio, sicut per \n sacras paginas dilatauerat, ita in symboli salutare carmen mira \n breuitate collegit et tamquam dispersas remediorum species \n disposuit in corpus unum ac uelut ex innumeris aromatibus \n pretiosum confecit unguentum, cuius odor omnes fines terrae \n potentia fraglantiae spiritalis impleuit, ut in ipso uniuersitatis \n adsensu uirtus appareat ueritatis. \n \n Et quia oportet, ut errantibus quasi paruulis et ignaris prima \n Christianae traditionis elementa repetamus, in hac symboli perfectione \n et unitas euidenter aperitur et trinitas, dum ter repetita \n confessio patri et filio et spiritui sancto unum credulitatis \n reddit obsequium. in quibus uerbis etiam trecentorum \n decem et octo sacer numerus sacerdotum emergentem Arrii \n ac Macedonii damnauit errorem [dicens]: credo in deum patrem, \n credo in filium eius unicum dominum nostrum, credo et in \n spiritum sanctum. nam etsi hoc ex numero paucorum fragilitas \n declinauit, uniuersalis tamen numeri mysterium non resoluit. \n et ideo sacer numerus diximus, quia trecenti in aera \n uel supputatione Graeca signum crucis, decem et octo uero\n\n \n \n \n Iesu adorandum nomen ostendunt. in hoc ergo numero atque \n mysterio, in quo et sanctus Abraham de innumeris gentibus \n triumphauit, seniorum pietas hostem fidei sub una patris et \n filii et spiritus sancti praedicatione confudit. unde etiam intellegendum \n est eos, qui in sanctum spiritum sub aeterna \n damnatione blasphemant, aut sine siue perfectione symboli baptizatos \n aut in ipso sibi symbolo ac fonte mentitos, ante quem \n omnis homo diabolo renuntians confitetur: credo et in spiritum \n sanctum. \n \n Credo, inquam, et in spiritum sanctum. agnoscamus uerbi \n ipsius priuilegium. credere illi cuilibet potes homini, credere \n uero in illum soli te debere noueris maiestati. sed et hoc \n ipsum aliud est deum credere, aliud in deum credere. esse \n deum et diabolus credere dicitur secundum apostolum: nam \n et daemones credunt et contremescunt. in deum uero \n credere nisi qui pie in eum sperauerit non probatur. in deum \n ergo credere hoc est fideliter eum quaerere et tota in eum dilectione \n transire. credo ergo in illum, hoc est dicere: confiteor \n illum, colo illum, adoro illum, totum me in ius eius ac dominium \n trado atque transfundo. in professionis huius reuerentia \n uniuersa diuino nomini debita continentur obsequia. \n \n\n","2":"\n II. QVOD NON IN ECCLESIAM SICUT IN SPIRITUM SANCTUM, SED REMOTA IN PRAEPOSITIONE ECCLESIAM CATHOLICAM CREDERE DEBEAMUS. \n Sed opponis et dicis non statim in hoc uerbo deum posse \n monstrari, quo dicimus: credo et in spiritum sanctum, quia \n sequitur: credo in sanctam ecclesiam catholicam. primo nescio,\n\n \n\n \n \n \n quomodo ecclesiam catholicam nominare audeat Macedonius, \n qui extra catholicam exul exui salutis exclusus est ex illorum factus \n numero, de quibus dicitur: in circuitu impii ambulabunt. \n ergo dicis: credo in sanctam ecclesiam catholicam. quid supponendo \n exiguam, id est in syllabam ingentem caliginem subtexere \n conaris? credimus ecclesiam quasi regenerationis matrem, \n non in ecclesiam credimus quasi in salutis auctorem. nam \n cum hoc de spiritu sancto uniuersa confiteatur ecclesia, numquid \n et in semet ipsam ecclesia credere potest? ergo cum in \n solam specialiter credi oportere trinitatem etiam memoratorum \n patrum toto celebrata orbe doctrina confirmet, aut remoue \n hanc de ecclesiae nomine syllabam aut certe credere te in \n ecclesiam manifesta professione scripturis adsere, testimoniis \n doce, diuinis oraculis remota uerborum tuorum praesumptione \n conuince. \n \n \n De sacris omnimodo uoluminibus quae sunt credenda sumamus, \n de quorum fonte symboli ipsius series deriuata subsistit. \n qui in ecclesiam credit in hominem credit. non enim \n homo ex ecclesia, sed ecclesia coepit esse ex homine. recede \n itaque ab hac blasphemiae persuasione, ut in aliquapi aliquam humanam \n credere te debere aestimes creaturam, cum omnino \n nec in angelum nec in archangelum sit credendum. haec \n enim, quae in symbolo post sancti spiritus nomen sequuntur, \n ad clausulam symboli remota in praepositione respiciunt, ut \n sanctam ecclesiam, sanctorum communionem, abremissa peccatorum, \n carnis resurrectionem, uitam aeternam credamus in \n deum, id est, ut haec a deo disposita et in deo constare\n\n \n\n \n \n \n fateamur. nam nonnullorum inperitia praepositionem hanc uelut \n de proxima uicinaque sententia in consequentem traxit ac rapuit \n et ex superfluo inprudenter adposuit. in nullis autem canonicis, \n de quibus symboli textus pendet, accipimus, quod in ecelesiam ecclesiam \n credere sicut in spiritum sanctum filiumque debeamus. \n et ideo de spiritu sancto, cum al ) hoc honore omnis creatura \n aliena sit, hic, in quem credere praecipimur, deus est. quod \n uerbum specialiter diuinitati uox domini saluatoris adsignat \n ita dicens: credite in deum et in me credite, et iterum: \n qui credit in me, non credit in me, sed in eum, qui \n misit me. \n \n\n","3":"\n III. CHRISTUM A SPIRITU SANCTO UTPOTE DEO NON GENITUM, SED CREATUM. \n Cum autem catholica confiteatur ecclesia: conceptus de spiritu \n sancto, interrogandi sunt hoc loco Macedoniani Macedoniam , utrum \n spiritum sanctum creatorem an patrem aestiment redemptoris. \n si patrem forte responderint, cum iam in principio symboli \n dixerint: credo in deum patrem omnipotentem, duos eum habere \n patres confusibiliter confitebuntur. si autem creatorem, \n ut habet ueritas, adseruerint, uel necessitate nobiscum uniuersitatis \n dominum pronuntiare cogentur. et ideo per Esaiam \n prophetam uelut per tubam suam ac de templo suo loquitur, \n dum duas in Christo substantias praesignaret: rorate, caeli, \n desuper et nubes pluant iustum, aperiatur terra et \n germinet saluatorem, ego dominus creaui eum. homo \n namque adsumptus ex Maria operatio spiritus sancti, non portio\n\n \n\n \n \n \n fuit, nec ab eo genitus, sed creatus. conceptus est potentia \n non substantia, operatione non participatione, uirtute non genere. \n \n\n","4":"\n IIII. DE UNITATE TESTIMONIIS ADSERBNDA PROPHETICIS. \n Catholica fides trigeminam maiestatem sub unius diuinitatis \n confessione ueneratur [accipite unam ex sacris uoluminibus \n diuinitatem]: audi, Israel. dominus deus tuus deus unus \n est, et: dominum deum tuum adorabis et illi soli seruies, \n et iterum: ego sum dominus et non est deus praeter \n me, et in psalmis: faciens mirabilia, tu es deus solus, item: \n tu solus altissimus in omni terra. per Esaiam quoque: \n deus Israel, qui sedes super Cherubin, tu es deus solus \n omnium regnorum terrae, item: ego dominus, primus \n et nouissimus ego sum, item: ego dominus, hoc est \n nomen meum. gloriam meam alteri non dabo. ut uero \n hoc testimonium ad Christum noueris pertinere, id est primus \n et nouissimus, de se alio loco dixit: ego sum principium, \n quod et loquor nobis uobis , item: ante me non fuit deus et \n post me non erit. ego sum dominus et non est absque \n me saluator, quod specialiter pertinet ad Christum humani \n generis saluatorem, item: haec dicit dominus redemptor \n tuus et formator tuus ex utero: ego sum dominus faciens \n omnia, extendens caelos, solus stabiliens terram et \n nullus mecum. quod ad Iesum factorem ac redemptorem \n proprie respicit, de quo euangelista commemorat: omnia per \n ipsum facta sunt et sine ipso factum est nihil, item:\n\n \n\n \n \n \n non est ultra deus absque me et saluator non est \n praeter me, item: ego primus et ego nouissimus, manus \n quoque mea fundauit terram et dextera mea mensa \n est caelos, sicut de se Iesus Christus alio loco euidenter \n adserit dicens: ego [sum] Alpha et Omega, initium et \n finis. in his testimoniis etiam spiritus sanctus continetur, in \n quibus ita confitenda est diuinae substantiae de spiritu sancto \n nnitas unitas , ut in eis inesse credenda sit etiam personarum distincta \n proprietas et indiuisa pluralitas. \n \n\n","5":"\n V. DE TRINITATE UEL LIBERALES ETIAM DISCIPLINAS DE, TRIBUS SEN- SISSE PERSONIS. \n Dei itaque uerbis unam monstrauimus deitatem, tria nunc \n in una deitate doceamus, tria nomina non tria regna, tres \n appellationes sed non tres potestates, tres essentias uel subsistentias \n sed non tres substantias. manifestum est etiam saecularem \n intellexisse sapientiam omnium multitudinem saeculorum \n intra trium personarum conclusam esse rationem. quae \n sunt istae tres? id est: ego, tu, ille. ergo, ut diximus, tres \n tantum in rehus esse personas etiam liberalia studia de spiritalibus \n disciplinis instructione mutuata senserunt eisque euidenter \n apparuit nec secundam personam satisfacere perfectioni \n nec tertiam posse transcendi, quia dualitatem semiplenam esse \n ad tertium numerum tendens arguit plenitudo, quaternitatem \n uero respuit in tribus consummata perfectio. his ergo leui \n commemoratione transmissis magis sacris testimoniis adseramus \n trinitatem in unitate subsistere.\n\n \n\n \n \n \n \n Sed dicis: quid mihi profers unitatis ac trinitatis uerba, quae \n in canonica lectione non inuenis? non mirum, si is, qui ingredi \n non meretur penetralia salutis, expauescit ac refugit etiam \n ostium ueritatis. quid enim tam proximum, tam naturale, tam \n proprium, quam ut de uno unitas, de tribus trinitas catholicis \n patrum definitionibus nuncupetur? non ex se discutienda sunt \n uerba, quae de praecedentibus pendent, nec sane consequens \n est, ut peregrina iudicentur, quae ex uno et tribus, id est de \n manifesti exordii proprietate nascuntur. aduerte, quia non est \n praesumptiuus uterque hic sermo, sed deriuatiuus. quae uocabula \n a tempore primitiuae ecclesiae antiquitas inuenit, auctoritas \n protulit, aetas longa firmauit. \n \n\n","6":"\n VI. DUM FACIES PATRIS FILIUS DICITUR, PATRI AEQVAEUUB AGNOSCITUR. \n Suscipe de sacris uoluminibus trinitatem: in principio fecit \n deus caelum et terram et spiritus dei ferebatur super \n aquas. pater auctor, aequaeuum principium filius, superfusus \n aquis spiritus sanctus. super aquas itaque dominantis eminentia \n ferebatur iam tum, credo, baptismi munera praefigurans. \n in faciendo quoque homine se non unius, sed trium personarum \n opus esse demonstrat trina repetitio deitatis. ita enim \n legimus: et dixit deus: faciamus hominem ad imaginem \n et similitudinem nostram. aduerte sententiam in propositione \n simplicem, in responsione multiplicem. et dixit deus: \n faciamus hominem. quid est aliud, nisi quia substantia unitatis \n loquitur et potentia trinitatis operatur? perspice, quomodo \n trina uice nomen dei in creatione hominis nuncupatur.\n\n \n\n \n \n \n sic enim habemus in Genesi: et dixit deus: faciamus hominem, \n et iterum: creanit creauit deus hominem, ettertio : benedixit \n ei deus. dixit deus, fecit deus, benedixit deus. propter \n tres personas ter iteratur una diuinitas. quo loco euidenter \n mysterium etiam unitatis intellege. ecce imago dei et similitndo similitudo \n unicuique homini a tribus datur et tamen una esse dinoscitur. \n dixit deus: faciamus. diligenter adtende, dum unus. \n dicit et non unus facit dumque iterum singulari plurale permiscet \n nec dicit: ad imagines et similitudines nostras, uel certe: \n ad imaginem et similitudinem meam, unitatem singularitate, \n trinitatem pluralitate commendat. itaque in eo, quod dicit: \n faciamus ad nostram, personarum numerus explicatur, in eo \n uero, quod singulariter ait: ad imaginem et similitudinem, in \n unam substantiam deitas indiuisa colligitur. \n \n Cum Abrahae in ostio tabernaculi apparuisset deus et ex \n uno tres eius se oculis mirabiliter obtulissent, in tribus unum \n conscius maiestatis adorauit. in psalmis quoque absolute personis \n suis unitas designatur: ne proicias me, inquit, a facie \n tua et spiritum sanctum tuum ne auferas a me. ecce \n propheta patri supplicans non minus spiritus sancti quam \n patris et filii expauescit offensam. ne proicias, inquit, me a \n facie tua. filius sicut imago patris, ita et facies patris accipitur. \n et ideo legimus: Philippe, qui uidet me, uidet et \n patrem, item: quo ibo a spiritu tuo et quo a facie tua \n fugiam? aduerte, infide, perfectae confessionis mysterium trinitatis. \n propheta ad patrem loquitur, faciem patris filium\n\n \n\n \n \n \n prostetur nec non diffusum per omnia spiritum sanctum protestatur. \n de filio autem etiam ad Moysen loquitur dominus: \n facies mea praecedet te. quod nomen, id est facies et ad \n unitatis substantiam et ad coaeternitatem pertinet maiestatis. \n quod autem minorem putant esse, quia natus est, quid est \n deum de deo natum esse, nisi ex deo naturaliter extitisse? \n sed dicis: si ex illo est, iunior illo est. ecce brachium ex corpore \n et facies de capite suo nascitur, nec tamen faciem iuniorem \n capite suo uel brachium corpore suo constat esse posterius. si \n ergo ullum caput antiquius umquam fuit facie sua, tunc adserere \n praesume antiquiorem esse patrem ab imagine sua, quae \n in Christi perfecta similitudine et aequalitate consistit. ita ergo \n nescit filius uel potestate uel tempore a patre discerni, sicut \n facies a capite separari uel capite suo nequaquam potest iunior \n inueniri. \n \n \n\n","7":"\n VII. SPIRITUM PATEIS IPSUM ESSE SPIBITUM SANCTUM. \n Sed dicis: ostende mihi, quod in sua essentia subsistat spiritus \n sanctus. ubicumque uel quotienscumque lego aut spiritum \n patris aut spiritum meum aut spiritum dei, uideo, inquis, \n non ad spiritus sancti, sed ad patris referendum esse personam. \n primum hinc blasphemiam suae inpietatis accumulant, cum \n alterutrum dicant spiritum sanctum dei aut creaturam aut certe \n ipsum patrem esse credendum. merito qui spiritum sanctum \n non conStetur confitetur , usque ad contumeliam patris confusa mente \n deuoluitur. utique si factura est, ad patris non potest pertinere \n substantiam. si uero eum paternam putas esse potentiam,\n\n \n\n \n \n \n quomodo eum usque ad facturae humiliare praesumis iniuriam? \n nos uero spiritum dei non de patre dici, sed proprie de spiritu \n sancto euidentibus testimoniis demonstrabimus. \n \n Legimus in Esaia super dominum Iesum descendisse spiritum \n domini, spiritum sapientiae et intellectus, spiritum consilii et \n fortitudinis, spiritum scientiae et pietatis. de hoc itaque spiritu \n domini, qui supra saluatorem sacro descendit inlapsu, per Esaiam \n filius dicit: spiritus domini super me, et euangelista Matthaeus: \n ecce aperti sunt ei caeli et uidit spiritum dei \n descendentem super eum sicut columbam. hunc autem \n spiritum dei, quem in baptismo saluator accepit, manifeste \n spiritum sanctum esse Lucas euangelista perdocuit dicens: \n Iesus plenus spiritu sancto regressus est ab Iordane. \n legimus in Ioel propheta: in diebus illis effundam de \n spiritu meo super omnem carnem. quod dicit de spiritu \n meo, de sancto spiritu dictum esse manifestum est, quia, quando \n sanctus spiritus super apostolos sacra quinquagesimae sollemnitate \n descendit, tunc istud testimonium de propheta apostolus \n Petrus adsumpsit. \n \n Ad hoc spiritum patris ipsum esse spiritum sanctum euangelia \n diuerso sermone, sed consona ueritate docuerunt. nam \n cum Matthaeus dixerit: non enim uos estis, qui loquimini, \n sed spiritus patris uestri, qui loquitur in uobis, \n hunc spiritum patris aperte spiritum sanctum esse Marcus exposuit \n dicens: quod datum uobis fuerit in illa hora, id \n loquimini. non enim uos estis loquentes, sed spiritus \n sanctus. et Lucas similiter hunc spiritum dei sanctum esse\n\n \n\n \n \n \n spiritum demonstrauit dicens: nolite solliciti esse, qualiter \n aut quid dicatis. spiritus enim sanctus docebit uos \n in illa hora, quae oporteat dicere. secundum haec ergo \n quotiens aut spiritum patris aut spiritum dei legeris, specialiter \n ad spiritum sanctum esse referendum deposito necesse \n est errore fatearis. item Esaias quoque spiritum sanctum unum \n in gloria trinitatis adnumerat, quando dicit: uidi dominum \n sedentem super solium excelsum et Seraphim stabant \n et clamabant alter ad alterum: sanctus, sanctus, \n sanctus dominus deus Sabaoth. et in consequenti dicit: \n et audiui uocem domini dicentis: uade et dices populo \n huic: auditu audietis et non intellegetis et uidentes \n uidebitis et non uidebitis. hic dominus Sabaoth, qui per \n adsumptam specieni speciem uisus est a propheta uel qui locutus est \n in propheta, quis fuerit, in actibus apostolorum Paulus ostendit \n dicens: bene spiritus sanctus locutus est per Esaiam \n prophetam ad patres nostros: auditu audietis et non \n intellegetis et uidentes uidebitis et non uidebitis. \n \n Credamus saltim Paulo praeconi celeberrimo ueritatis, quod \n sanctus spiritus fuerit ille dominus exercituum, quem uidit \n Esaias et qui locutus est per Esaiam. sed quia trina repetitione \n persultat sanctus, sanctus, sanctus, uideamusne hic honor \n ad totam respiciat trinitatem. Esaias cum dicit: uidi dominum \n Sabaoth, patrem Iudaeis agnoscitur praedicare. Iohannes euangelista \n aperte filium probatur adserere ita dicens: propterea \n non poterant credere in Iesum, quia dixit Esaias: excaecauit \n oculos eorum et obdurauit cor eorum. haec\n\n \n\n \n \n \n diiit Esaias, quando uidit gloriam filii dei et locutus est de \n eo. quod autem idem Esaias dicit: et audiui uocem domini \n dicentis: uade et dic populo huic: uidentes uidebitis \n et non uidebitis, hunc dominum apostolus Paulus, ut diximus, \n spiritum sanctum esse confirmat. uides ergo, quod sanctus, \n sanctus, sanctus, haec uox totam concelebrat trinitatem, et \n sicut in his tribus uerbis nulla dissimilitudo, nulla est differentia, \n ita in trinitatis uirtute nulla potest esse distantia. \n \n\n","8":"\n VIII. DE DIGITO DEI. \n Sed dicis: ex hoc minor esse sanctus spiritus euidenter agnoscitur, \n quod dei digitus nuncupatur. non ita est. sed quando \n audis de spiritu sancto dici: si ego in digito dei eicio \n daemones, non gloriae diminutionem, sed substantiae demonstrari \n noueris unitatem, nec honoris discrepantiam, sed \n operis esse concordiam. quid ergo? quia spiritus sanctus digitus \n interdum (dei) dicitur, ideo minor filio et patre creditur? \n refuge huius persuasionis errorem, uidene aliquoties in hac \n designatione digiti et patrem conprehendat et filium. meminerimus \n non de uno digito dictum esse, cum legimus: quoniam \n uidebo caelos tuos opera digitorum tuorum. sed \n dicis in digitis de filio hoc tantum et spiritu sancto sub quadam \n dualitate signari. ne hoc de duabus personis adserere coneris, \n alio loco trium tantum Esaias digitorum numero loquitur trinitatem \n dicens: quis appendit tribus digitis molem terrae? \n quid euidentius de trinitatis unitate, quid clarius? nonne hic\n\n \n\n \n\n \n\n \n \n \n in tribus digitis potentiae unius aequalitatem sub quadam \n mysterii lance librauit? ergo, ut dictum est, cum iam instructus \n sis de societate operis, non dubites de parilitate uirtutis. dicendo \n ergo: quis appendit tribus digitis molem terrae, hic \n specialiter loqui uoluit de cooperatione potentiae et de upitate unitate \n substantiae, quae una eademque esse in tribus digitis adprobatur. \n \n Sed nihilominus in Esaia propheta personam propriam spiritus \n sancti sub distinctione trinitatis aduerte, ubi filius de se \n dicens: ego primus et ego nouissimus, consequenter adiecit: \n et nunc dominus misit me et spiritus eius. alter \n ergo in persona est deus pater, alter spiritus dei patris. itaque \n dum a patre et spiritu sancto destinari filius legitur, sub \n trium nomine personarum spiritum sanctum in semet ipso \n subsistere euidenter aperitur, sicut alio loco idem propheta \n trinitatis distinguit essentiam: ecce puer meus, suscipiam \n eum, dilectus meus, conplacuit sibi in illo anima \n mea, dedi spiritum meum super eum. pater filium dilectum \n puerum suum uocat, super quem dedit spiritum suum, \n de quo Iesus Christus propria uoce testatur: spiritus domini \n super me. ut illud autem euangelicum etiam gentibus possit \n esse manifestum: ite, inquit, baptizate omnes gentes in \n nomine patris et filii et spiritus sancti, ubi sub tribus \n personis unum opus et unum nomen indiuisam asserit maiestatem. \n habemus, ut dictum est secundum Lucam: et lesn Iesu \n baptizato apertum est caelum et descendit spiritus \n sanctus corporali specie sicut columba et uox de\n\n \n\n \n \n \n caelo facta est: tu es filius mens meus dilectus, in te conplacui. \n filius ergo in corpore, spiritus sanctus in specie columbae, \n pater declaratur in uoce. sed hoc loco intellegenda \n est in columba species pertransiens, non substantia perseuerans. \n \n\n","9":"\n VIIII. NON OBESSS SANCTI SPIIUTUS DEITATI, QVOD NEC INGBNITUS UI- DBATUR ESSE NEC OENITUS. \n Sed inter haec cum spiritus sancti personam propriam demonstremus \n et patrem confiteamur ingenitum, filium uero cognoscamus \n unigenitum, quaeris a me, utrum spiritus sanctus \n ingenitus an genitus an quid aliud confitendus sit. scripturae \n sanctae de potentia et deitate spiritus sancti loquuntur, utrum \n uero genitus dici debeat an ingenitus, non loquuntur. uide, \n quas sibi tenebras infidelitas facit. non uis scire, quod deus \n noluit ignorari, et uis scire, quod non iussit inquiri, non dixit \n genitum, ne filium crederes, non dixit ingenitum, ne patrem \n putares, sed ad essentiae distinctionem procedere eum ex patre \n testatus est, sicut legimus: paracletus, qui ex patre procedit. \n quae cum sint, uel sic agnosce spiritum sanctum propriam \n habere personam. praeter duos esse tertium probat \n diuersitas nominis, procedentem ex deo non esse ordine uel \n gradu tertium monstrat unitas maiestatis. qui enim de interioribus \n dei progreditur, non dei creatura, sed dei probatur \n esse substantia. non scruteris, qualiter deus sit, quem deum \n esse manifestum est. hic ratio latet, ueritas non latet. cur \n interroges, quomodo sit socius et aequalis regis, quem regii \n esse constat et honoris et generis. ex superfluo de nomine \n agitur inquisitio, ubi non est de sublimitate dubitatio. ergo\n\n \n\n \n\n \n \n \n quia spiritus sanctus ex utroque procedit, ideo dicit: qui \n autem spiritum domini non habet, hic non est eius, \n et alio loco: insufflauit et dixit: accipite spiritum \n sanctum. \n \n Utrum ingenitus an genitus sit, requiris. nihil ex hoc eloquia \n sacra cecinerunt, nefas est inrumpere diuina silentia. quod \n deus scripturis suis indicandum esse non credidit, interrogare \n te uel scire superflua curiositate noluit. hoc peruenire debere \n iudicauit ad conscientiam tuam, quod pertinet ad salutem tuam. \n quid nobis de sancto spiritu sit credendum, sancta consulamus \n eloquia. hoc ipsum enim, quod ait genitum filium, numquid \n dicere auderes, nisi caelesti ex scripturis attestatione didicisses? \n aut numquid usurpares 1adserere Christum dominum uel ex \n uirgine procreatum uel ex aequaeuo et coaeterno patre progenitum, \n nisi ex lectione sumpsisses, nisi de deo diuinas uoces \n interrogasses? et ideo quomodo sentire de spiritu sancto debeas, \n ad apostolos et euangelia oportet ut redeas, cum quibus et in \n quibus deum locutum esse non dubitas. \n \n Ut ergo ad superuacuam propositionem tuam redeam, numquid \n in hoc est gloria uel substantia spiritus sancti, si aut ingenitus \n probetur aut genitus? nam nec filio quicquam derogat, \n quod ingenitus esse non legitur, nec patri, quod genitus non \n habetur. in huiuscemodi sermonibus proprietas est appellationis, \n non diuersitas potestatis uel maiestatis. genitus et ingenitus \n personae est differentia, non naturae. cum ergo de genito et \n ingenito inutilia et non necessaria et solis calnmniis calumniis oportuna \n uel dixeris uel audieris, numquid in hoc fine stare contentus \n eris? certe adhuc, utrum deus sit, interrogabis. cum\n\n \n\n \n \n \n uero deum esse ex his, quae leguntur, acceperis, iam, quid interroges, \n non habebis, quod, cum coeperis fortia et consummata \n cognoscere, inania et uacua non indigebis inquirere. ubi ergo \n utilitatis ratio et ueritatis esse intellegitur plenitudo, illuc salutaris \n tendat intentio. \n \n \n\n","10":"\n X. SPIRITUM SANCTUM PERFECTORUM ESSE CHARISMATUM LARGITOREM. \n Spiritum sanctum caelestium charismatum largitorem et \n dispensatorem sanctificationum etiam ratio ipsa nominis protestatur. \n magnificentia autem eius etiam in ueteri testamento \n manifestata est. nam illic gratia eius non nisi certis quibusque, \n id est patriarchis pariter ac prophetis et sanctis electisque concessa \n est, ut per ipsam donorum perfectionem donantis intellegas intellegam \n dignitatem. quantum uero in scripturis sanctis manifestissime \n deprehenditur, alia pater ipse per se, alia specialiter \n per filium, alia per spiritum sanctum licet sub priuilegio potentiae \n communis operatur. quod sumus, ad patrem proprie \n referri uidetur, in quo, sicut apostolus dixit, uiuimus et \n mouemur et sumus. quod uero rationis et sapientiae et \n iustitiae capaces sumus, illi specialiter, qui est ratio et sapientia \n et iustitia, id est filio deputatur. quia autem uocati \n regeneramur et regenerati innouamur, innouati sanctificamur, \n per diuina eloquia personae spiritus sancti euidenter adscribitur. \n \n Sed haec ita sacrae paginae sub distinctione indiscretae \n trinitatis loquuntur, ut, quamlibet appareat in singulis diuersitas \n operis, maneat tamen in tribus unitas uoluntatis. ergo\n\n \n\n \n \n \n et gentiles et catechumeni de patris et filii dispensatione participant, \n de sanctificatione uero et infusione spiritus sancti non \n facile, nisi iam baptismum consecuti, purificati et spiritales \n effecti, apostolici etiam et apostoli ac toto spiritu ad martyrium \n praeparati. et inter haec adhuc creatura esse ab impiis iudicabitur, \n qui apud indiuiduam trinitatem in ordinatione salutis \n humanae magnificentiora quaeque munera et perfectiora sortitur? \n sed forte dicas: maior est spiritus sanctus, cuius maiora \n et nobiliora sunt opera. non ita est. nam id moris est \n trinitati, ut, cui personae administrandae rei committit officium, \n ei peractae adscribat effectum ac sic opus sit forte diuersum, \n sed commune propositum. et si est in singulis speciale factum, \n manet in tribus generale consilium ac propterea, etsi distinctum \n habent in operatione negotium, unum tamen tenent in \n ordinatione consensum. \n \n \n Post ascensionem domini ad cumulanda et implenda eius \n beneficia spiritus sanctus descendisse describitur, de quo ipse \n saluator per Iohannis euangelium loquitur: ille spiritus ueritatis, \n quem mittet pater in nomine meo. mittet, inquit, \n pater in nomine meo, de trinitate euidenter. de qua hoc \n umquam creatura dictum uel legimus uel audiuimus, quod in \n hunc mundum in nomine dei uenerit? hic ergo, de quo Christus \n dominus deus dicit: nisi ego iero, paracletus non ueniet \n ad uos, deus absque dubio est, qui in locum dei ad confirmanda \n dei munera destinatur. in his duabus sententiis sub \n distinctione trinitatis absolute persona etiam sancti spiritus \n declaratur. non inmerito itaque et hoc ad diuinitatis aequalitatem \n refertur, quod sicut filius ita etiam spiritus sanctus\n\n \n\n \n \n \n in scripturis paracletus nuncupatur. et unde hoc adprobare \n poterimus? utique ex apostoli Iohannis auctoritate, cum dicit: \n si quis, inquit, nostrum peccauerit, paracletum habemus \n apud patrem Iesum Christum et ipse est propitiatio \n pro peccatis nostris. paracletum, id est aduocatum, \n quod ad personam filii respicit, siue etiam consolatorem, quod \n ad sanctum spiritum pertinet, una Graeci sermonis enuntiatio \n utrumque significat. in Iohannis euangelio habemus: et ego, \n inquit, rogabo patrem et alium paracletum dabit uobis. \n alium paracletum, id est similis potentiae, paris gloriae eiusdemque \n naturae. et alium paracletum: si unum de creaturis \n esse putas spiritum sanctum, indignum est, ut descendente \n eodem beneficia, quae creator contulit, creatura confirmet et, \n quasi factoris inefficax fuerit uirtus, quamlibet excellentiori, \n tamen creaturae uelut inconsummati operis reseruetur effectus. \n \n \n Tu ergo spiritui sancto tamquam creaturae maledicis obprobrio, \n cui se dei filius diuino testimonio ex proprio exaequauit \n oraculo. et alium paracletum: duplici hic intellectu et personae \n distinctionem et aequalitatem cognosce substantiae. hic \n forte obicias: ideo se Christus sub paracleti uidetur exaequasse \n cognomine spiritui sancto, qui utique materia operis dei atque \n factura est, quia et ipse Iesus creatus esse probatur ex Maria. \n hoc quam infidele tam infirmum est argumentum. nam si \n secundum hominem paracleto Christum adsimilatum putas, ne \n hoc quidem conuenit ueritati. etenim paulo minus ab angelis\n\n \n\n \n \n \n minoratus et unus tactus factus ex nobis primae atque caelesti et \n excellentiori , ut adseris, creaturae non potuit conparari. si uero \n hoc secundum dei formam Christus locutus est, factori utique \n facturam certum est non debuisse conferri. ac sic huic excellentiori \n creaturae si homo se exaequat, minoris superbia est, \n si deus, maioris iniuria est. quia ergo in creaturae condicione \n constare sibi haec conparatio non agnoscitur, restat, ut uterque \n deus esse credatur ac sibi mutuo diuinitatis aequalitas conparetur. \n nam dum saluator loquitur per Iohannem: et ego rogabo \n patrem et alium paracletum dabit uobis, spiritum \n ueritatis, quem hic mundus non potest accipere, qui \n uniuerso mundo dari potest, manifeste deus est mundi. trinam \n et hic cognosce trinitatem. pater est, qui indicatur rogandus, \n filius, qui intellegitur rogaturus, spiritus sanctus, qui promittitur \n a patre mittendus. aduerte personam spiritus sancti non tam \n cognatis, ut adseris, creaturis adsociari, sed per omnia trinitati \n operibus adiungi et uirtutibus exaequari. \n \n\n","11":"\n XI. IN ACTIBUS APOSTOLORUK ADBERTIO TRINITATIS ITERATUR, UBI ET CHRISTUS CONTRA NOUATIANOS AD DANDAM PAENITENTIAM MISSUS ADSERITUR. \n In actibus apostolorum Petrus de domino Iesu disserens ita \n dicit: dextera igitur dei exaltatus et promissione spiritus \n sancti accepta a patre effudit hunc, quem uidetis \n et auditis. in dextera filius, in deo pater, in nominis \n sui proprietate sanctus spiritus designatur. et in consequentibus \n legimus: tunc Petrus repletus spiritu sancto dixit: in\n\n \n\n \n \n \n nomine Iesu Christi Nazareni, quem uos crucifixistis, \n quem deus s uscitauit a mortuis, in hoc iste adstat \n coram uobis sanus. respice et hic distinctionem trinitatis \n expressam. Petrus in se praeferens spiritum sanctum filium in \n carne morientem et patrem loquitur suscitantem. apostolico \n illic nihilominus iteratur oraculo: et nunc, inquit, domine, \n respice in minas eorum, et: repleti sunt omnes spiritu \n sancto et loquebantur uerbum dei cum fiducia. aduerte \n etiam hoc loco in trinitate spiritum sanctum contineri. \n in oratione pater rogatur, in dei uerbo filius agnoscitur, in \n apostolorum constantia sancti spiritus ignis operatur. repleti \n sunt omnes spiritu sancto. manifestae est maiestatis posse \n plurima simul subtilitate incorporeae diuinitatis infundere et \n sine detrimento integra permanere. item cum dixissent apostoli \n de Iesu: hunc deus principem et saluatorem exaltauit \n dextera sua ad dandam paenitentiam in Israel \n in remissionem peccatorum. nos, inquit, sumus testes \n horum et spiritus sanctus, quem dedit deus omnibus \n oboedientibus sibi. intellege hic sub ordine trinitatis non \n solum ad praedicandam, sed ad dandam paenitentiam a patre \n filium destinari et obtemperantibus spiritum sanctum, qui oboedientiam \n remuneretur, infundi. \n \n Stephanus spiritu sancto sub momento passionis impletur \n eique reseratis iustitiae portis a dextris patris filius reuelatur, \n sicut ipse spiritu sancto repletus effatur: ecce uideo caelos \n apertos et filium hominis a dextris stantem dei. uide, \n quomodo sub spectaculo trinitatis edebat munera passionis.\n\n \n\n \n \n \n Cornelium centurionem Petrus adloquitur dicens: Iesum Nazarenum, \n quomodo unxit eum deus spiritu sancto. \n unxit deus, id est uirtus impleuit, benedictio infudit, diuinitas \n penetrauit. quomodo unxit eum deus spiritus sancto. tria hic \n per proprietates suas euidenter existunt: munus, munerans, \n muneratus, ungens, unctus, unguentum, sicut et alio loco \n dicit sermo diuinus: unxit te deus, deus tuus oleo laetitiae. \n in suscepto homine deus ungitur et deus ungit et \n sub columbae caelestis inlapsu potestas patris agnoscitur. fas \n non est, ut hic spiritus sanctus, a quo filius hominis Christus \n iam filio dei plenus impletur, aliud quam deus esse credatur. \n nam si creatura esset, quomodo penetrare posset incorpoream \n naturam omnia penetrantem? capax enim sui est trinitas, \n sicut habemus: ego in patre et pater in me, et iterum: \n spiritus scrutatur etiam profunda dei, item: spiritus, \n qui ex patre procedit. nisi hic spiritus sanctus ex patre \n esset et in eo naturaliter in patris interna infusus habitaret, \n procedere ex patre non posset. \n \n Sed interrogas, utrum semper spiritus ex patre procedat. \n semper cum illo, semper ex illo, sicut calor ex igne, ita sine \n intermissione profertur, ut egredi sciat, separari nesciat. nam \n si non esset spiritus sancti processio sempiterna, localis uideretur \n esse substantia. si non in alterutrum sine permixtione \n sui penetrat incorporea et capax sui claritas, ergo humo erit \n confusa diuinitas. permixtio enim tollit essentiae triplicis proprietatem, \n infusio uero mutua distinctam ostendit essentiam, \n quae inter substantiam et personas media uideri potest. ad\n\n \n\n \n \n \n substantiam pertinet, quod subsistit, ad personas pertinet, quod \n proprie sibi unaquaeque subsistit. discipulos suos Paulus alloquitur \n dicens: non subterfugi, quominus adnuntiarem \n omne consilium deiuobis . adtendite uobis et uniuerso \n gregi, in quo uos spiritus sanctus posuit episcopos \n regere ecclesiam dei, quam adquisiuit sanguine suo. \n quam dilucide personis suis tota trinitas designatur. consilium \n dei patris adnuntiat, episcopos a spiritu sancto ordinatos esse \n confirmat, deum etiam Christum, cuius sanguine ecclesia sit \n adquisita, demonstrat. \n \n \n Ad Romanos etiam trinitas sub nominum proprietate digeritur: \n quodsi spiritus eius, qui suscitauit Iesum Christum, \n habitat in nobis uobis , qui suscitauit Iesum a mortuis, \n uiuificabit et mortalia corpora uestra propter inhabitantem \n spiritum eius in uobis. pater suscitat, filius suscitatur \n et propter inhabitantem spiritum resuscitandis mortalium \n corporibus uita promittitur. et in consequenti: uos autem \n non estis in carne, sed in spiritu, si tamen spiritus \n dei habitat in uobis. si quis autem spiritum Christi . \n non habet, hic non est eius. dum dicit spiritum dei et \n consequenter spiritum Christi, aduerte, quod hic personam \n Christi sub dei appellatione designat. aut si hic patrem, cuius \n spiritus sit, sub dei nuncupatione significat, ecce hic spiritus \n sanctus per unitatem substantiae et patris et filii esse spiritus \n declaratur et merito procedere ex utroque dinoscitur et \n in uinculo trinitatis distinctam personam habere perspicitur et, \n qui spiritum sanctum non habet, nec Christum habere monstratur. \n deus itaque est spiritus sanctus, quo negato negatur \n et Christus et, quia dixit: nemo uenit ad patrem nisi per \n me, qui spiritu sancto uacuus est, Christi non est et perdidit \n uiam, qua peruenitur ad patrem.\n\n \n \n \n \n\n","12":"\n XII. DEI PROPRIUM ESSE, UT SANCTIFICET CREATURAM. \n Ad Corinthios prima: et haec quidem fuistis, sed abluti \n estis, sed sanctificati estis, sed iustificati estis \n in nomine domini nostri Iesu Christi et spiritu dei \n nostri. ecce et hic sub dei nostri,. id est sub patris commemoratione \n spiritus sanctus Corinthiorum fideles Christo cooperante \n sanctificat. sanctificare nulla creatura penitus aliam \n potest, largitio sanctificationis solius est munificentia maiestatis. \n quo loco in nomine Iesu Christi et in spiritu dei nostri \n tres agnosce personas. ad Corinthios secunda: gratia domini \n nostri Iesu Christi et caritas dei et communicatio \n spiritus sancti cum omnibus uobis, gratia Christi, \n caritas dei, communicatio spiritus sancti tres personas euidenter \n expressit. item ad Corinthios secunda: qui autem confirmat \n nos uobiscum in Christo et qui unxit nos deus et qui \n signauit nos et dedit pignus spiritus in cordibus \n nostris. uide in operibus unitatem indiuiduae trinitatis. confirmat \n et signat nos pater per Christum et daturus se ipsum \n dat iam in praesenti per se pignus spiritum sanctum. in terrenis \n negotiis arrhae quantitas contractus illius, pro quo intercesserit, \n quaedam portio est, pignoris uero ratio meritum \n rei, pro qua deponi uidetur, excedit. hic uero maiestati pignus \n suum, quia nescit praefenri praeferri , necesse est exaequari. nequeunt \n enim perfecta transcendi, pro se ergo pater spiritus sancti \n pignus indulget.\n\n \n\n \n \n \n Nihil itaque in spiritu sancto gemiplenum putetur, quia plenitudini \n comparatur. nam qui ad uicem dei pignoris loco tribuitur, \n fas non est, ut aliud quam deus esse credatur. item \n adTitum : saluos nos fecit per lauacrum regenerationis \n et renouationis spiritus sancti, quem effudit in nos \n abunde per Iesum Christum. ecce etiam hic sub trinitate \n manifesta pater per filium abundantiam sancti spiritus effundit \n et, quod uel maxime aduertendum est, ipsi sancto spiritui potentiam \n regenerationis et renouationis adscribit. Petrus quoque in \n epistula sua inseparabilem personis explicat trinitatem dicens: \n secundum praescientiam dei patris, in sanctificationem \n spiritus, in oboedientiam et aspersionem sanguinis \n Iesu Christi gratia uobis et pax multiplicetur. in praescientia \n pater, in sanctificatione spiritus sanctus, in aspersione \n sanguinis Christus ostenditur. \n \n \n\n","13":"\n XIII. LOCALEM NON ESSE SPIRITUM SANCTUM. \n Deum spiritum sanctum ex suis uirtutibus et operibus demonstremus. \n omnis creatura sicut temporum initiis subiacet, \n ita et localem se certis spatiis et finibus circumscripta cognoscit. \n spiritus sanctus nullis terminis tamquam factura concluditur, \n deus necesse est pro ipsa libertate diffusae maiestatis \n habeatur. domini saluatoris ad apostolos uox est: dabit \n nobis, inquit, pater spiritum uer.itatis, qui uobiscum \n sit in aeternum. si localis est et perpetuo in illis manebat, \n utique alibi esse non poterat. uideamus, si eius natura\n\n \n\n \n \n \n localibus sit determinata limitibus. ait apostolis dominus: accipietis \n uirtutem superuenientis spiritus sancti in uos \n et eritis mihi testes in Hierusalem et in omnem Iudaeam \n et Samariam et usque ad ultimum terrae. post \n cuius ascensionem uenit super eos spiritus sanctus et apparuerunt \n illis dispertitae linguae quasi ignis, seditque \n supra singulos eorum. \n \n Uideamus, quare primitus diuersarum donantur benedictiones \n linguarum, nimirum ut idonei efficiantur fidelium eruditione popnlorum . \n quod uero supra singulos sedisse memoratur, id \n causae est, ut intellegatur per plurales non fuisse diuisus, sed \n mansisse in singulis totus, sicut fieri ignibus mos est. hanc \n enim, ut nouimus, habet naturam ignis accensus, ut, quanti \n ad eum, quanti ad crinem purpurei splendoris aspexerint, tantis \n usum suae lucis inpertiat, tantis ministerium sui muneris \n tribuat et ipse nihilominus in sui integritate permaneat. ita \n sancti spiritus uirtus, quantumlibet effluat, quantumlibet in plurimos \n gratia diuinae largitatis exuberet, sicut nullam probatur \n recipere mensuram, ita nullam sentit expensam. aduerte deum \n ex operum dignitate. apostoli pleni spiritu sancto per omnem \n mundum salutis thesauros erogaturi caeleste hoc munus in \n se circumferunt, in alios inpositis manibus transferunt. accipientis \n lucrum sine damno agitur largientis, credentibus totus \n traditur et totus a tradentibus possidetur, infusione eius uniuersus \n orbis impletur, sine attenuatione dilatatur, sine diuisione \n dispergitur.\n\n \n\n \n \n \n \n In illa specialiter sacratissima regenerationis nocte ab oriente \n in occidentem, a solis ortu usque in occasum, ab aquilone \n et mari ubique idem spiritus unus et plenus operatur, \n per omnia praesens esse inuocatione creditur, benedictione sentitur, \n innumerae multitudines uno baptismo diluuntur et, ut \n dixit apostolus, uno spiritu potantur, in unum adoptantis gremium \n renascuntur. et ideo dicit deus: in diebus illis effundam \n de spiritu meo super omnem carnem [aduerte, \n quod dixit: effundam de spiritu meo] et non dixit: effnndam effundam \n spiritum meum, id est: tantum de eo, quantum possit mundus \n accipere, dispensabo. uides, quod a patre egreditur nec tamen \n a patre separatur, emittitur et non amittitur, effunditur et retinetur, \n et in eo, quod effundi legitur, magnitudo plenitudinis \n declaratur. liber Geneseos sacri uoluminis testatur exordio: \n spiritus autem domini super aquas ferebatur. ferebatur, \n inquit, super aquas. sermo ipse abundantiam uniuersa \n complentis et eminentiam uidetur adsignare dominantis. propheta \n quoque hanc eius magnificentiam nullis locorum spatiis \n circumscriptam pari adtestatione concelebrat dicens: quo ibo \n a spiritu tuo? hoc est, ubi me a conspectu eius abscondam, \n quem praesto esse per omnia, id est intra extraque non ambigo, \n cuius oculum abyssos penetrantem intra secretum mei \n pectoris reformido, cuius praesentiae uniuersa, quae condidit, subiacere \n cognosco, de quo, quia ignis consumens est, dictum euidenter \n intellego: nec est, qui se abscondat a calore eius, \n cuius ineffabilis magnitudo profunda inferorum, diffusa fluctuum, \n extenta terrarum, excelsa caelorum intrat, implet, excedit.\n\n \n\n \n \n \n \n Mitti a patre et filio dicitur et de ipsorum substantia procedere \n et unum cum eis opus agere dinoscitur et propterea \n filius de eo dicit: paracletus, qui a patre procedit. non \n dixit a patre creatus est, sed a patre procedit, id est de paternae \n potentiae societate et de proprietate naturae. sed ex \n ipso sermone, cum dicitur a patre procedere, ostenditur cum \n patre initium non habere. quid est autem, quod ex deo patre \n filius nasci dicitur et spiritus sanctus procedere significatur? \n si requiras, quid inter nascentem distet et procedentem, euidenter \n hoc interest, quia iste ex uno nascitur, ille ex utroque \n progreditur. quod ergo spiritus sanctus a patre procedit, tria \n in eo priuilegia deitatis ostendit, id est, ut in persona sua subsistere \n et sine ullo spatio temporis permanere et omnino ex \n substantia patris probetur existere. dum ergo procedere commemoratur, \n ipsa proprietate sermonis nullis temporum legibus \n circumscribi, sed initio et fine carere cognoscitur. et quia legimus: \n ego sum qui sum, et: qui est misit me, hoc similiter \n indicat et procedit. esse enim et procedere unius sempiternitatis \n expressio est. ergo ipsa processio nec prima nec \n extrema contingens nulli uel principio intellegitur subiacere uel \n termino. \n \n Non ergo ideo localem esse credamus, quia mitti eum a \n patre ex lectione percipimus, nam et de patre et filio legimus, \n quod uelut quodam motu descendant ac ueniant. uideamus \n ubi. ego, inquit, et pater meus ueniemus et mansionem \n apud eum faciemus. et iterum, cum gigantes in caelum \n turrem molirentur erigere, patris persona proloquitur: uenite uenit \n descendamus et confundamus linguas eorum. hic ergo\n\n \n\n \n \n \n per uerborum nostrorum sonos sensibus nostris rerum efficientiae \n demonstrantur. ceterum localem motum uirtus diuina \n non patitur, quae nec ex cursu agente aduenit nec recursu \n labente discedit. qui enim excedit omnia, quo recedit? de \n sancto spiritu sacra didicimus lectione: ecclesia autem pacem \n habebat per totam Iudaeam ambulans in timore \n dei et consolatione sancti spiritus replebatur. et quomodo \n inter haec eum localem quisquam praesumit adserere \n creaturam, qui infinitae multitudinis implere probatur ecclesiam, \n ut et ad ipsum pertinere manifestum sit, quod apostolus dicit: \n pater misericordiarum et deus totius consolationis? \n habemus in psalmo: fluminis impetus laetificat ciuitatem. \n dei. quis est iste fluminis impetus? ille nimirum, de quo dicit \n dominus per Iohannem: qui credit in me, flumina de \n uentre eius fluent aquae uiuae. haec dicit dominus \n Iesus de spiritu, quem erant accepturi credentes in eum. \n \n Uide magnificentiam maiestatis. sic in terris tribuitur ecclesiae \n dei, ut tamen in caelis laetificet ciuitatem dei. ciuitatem \n dei, id est regnorum caelestium ciues, supernae militiae \n populos, principatus, potestates ac dominationes ineffabilibus \n gaudiis pro conscientia aeternae beatitudinis inrigat et ubertate \n laetitiae exundantius inebriat, concentum caeli in exultatione \n torrente suae sanctificationis exsuscitat. si haec tanta per \n aliquam creaturam donari opinaris, diuinae potentiae proprium \n nihil relinquis. si haec, inquam, per aliquam donari aestimas \n creaturam, in angelorum et archangelorum tendis iniuriam, \n quibus tanta et talia tribui per conserui aestimas largitionem.\n\n \n\n \n\n \n\n \n \n \n \n\n"},"2":{"1":"\n \n\n QVIA NULLA CREATURA RATIONABILIS COGNATAE CREATURAE POSSIT INFUNDI. \n \n Legimus de proflua effusione spiritus sancti: Iesus autem \n plenus spiritu sancto regressus est ab Iordane. quis \n igitur, nisi qui eiusdem esset plenitudinis, implentem omnia \n posset implere? de apostolis refert sermo diuinus: et repleti \n sunt omnes spiritu sancto et loquebantur uerbum \n dei cum fiducia, et paulo post: quoniam in nationes \n gratia spiritus sancti effusa est. (nationes) integras implere \n perhibetur et inexhaustus atque in se plenus permanere \n dinoscitur. si creatus est spiritus sanctus, de quo umquam \n angelo uel archangelo lectum est, quod se cuiquam animae \n intrinsecus susceptus infuderit? dic mihi, si umquam ex creaturis \n ullam legeris potestatem atque uirtutem, quae multos \n simul impleat atque possideat et, quod maius est, indeminuta \n atque indiuisa permaneat. inpossibile est, ut spiritalis ac \n rationabilis creatura cognatae sibi naturae umquam ualeat infundi. \n ita res materialis materialem nescit penetrare substantiam. \n solus deus, in quo intellegitur et spiritus sanctus, simplex, \n subtilis et purus in facturam uel angelicam uel humanam \n uirtute incorporeae diuinitatis inlabitur, quae sola sui operis \n penetratrix occulta humani cordis ingreditur. quaelibet autem \n creatura caelestis in tantum infundere uel implere hominem\n\n \n\n \n\n \n \n \n non potest, ut abdita cogitationis humanae scire possit. et \n ideo de solo deo legimus: qui solus nosti corda hominum, \n et iterum: ipse enim nouit occulta cordis. si hominis \n occulta cognoscere diuinitatis est proprium, quanto magis scrutari \n profunda dei summae in persona spiritus sancti maiestatis \n insigne est. \n \n Auctori tantum debetur hoc priuilegium, ut conscientiarum \n possit intrare secretum. anima uero animae aut angelus angelo \n adiungi potest, infundi non potest, quia huiusmodi creaturarum \n genera tantum spiritus sancti, id est solius dei capacia \n sunt, quia figuli sui uasa sunt, ab illo solo impleri possunt, \n a quo de nihilo facta sunt et sine quo uacua esse sentiuntur. \n ita substantia animae utpote materia corporalis aliae rationabili \n creaturae penitus nescit infundi. crassitudini enim exterioris \n hominis conparata anima incorporea dici potest, ad \n auctorem uero relata, cui conprehensibilis est materia sua et \n factura palpabilis, a quo intra corpus includi et conligari atque \n igni perpetuo mancipari potest, sicut legimus, ut eant in \n ignem aeternum, qui paratus est diabolo et angelis \n eius, huic indubitanter auctori pro factoris iure corporea est. \n \n \n Sed forsitan dicas: manifestum est, quod se etiam daemonum \n inportuna uiolentia in homines, quos temptandos acceperit, frequenter \n infundat. non ita est. nam corporis latebras intrare \n possunt, animae uero interiora adire non possunt. sciendum \n ergo est, quod spiritalium nequitiarum dolosa subtilitas illa \n membrorum loca suo turbat incursu, quae interdum uino nimio\n\n \n\n \n \n \n uel febrium fatigantur accensu. in animae itaque sensus inimica \n temptatio per malitiam scit inrepere, in animae uero \n recessus per naturam nescit influere. et ideo huiusmodi spiritus \n inmundos humanae mentes ac pectora non naturarum infusione \n capiunt, sed uoluntatum prauitate concipiunt. manifestum itaque \n est, quod penetrare animarum substantias nequeunt, quarum \n conscientias scire non possunt. quod si aliquando daemonibus \n nosse contigerit, de proditione est coniuentiae coniueutiae , non de potestate \n naturae. \n \n Sola ergo se diuina potentia, quae et in spiritu sancto est \n rationabilibus creaturis infusa et circumfusa, permiscet, sicut \n peculiariter in illo dominici hominis corpore ex Maria matre \n suscepto gratia exuberante requieuit, sicut de se ipse filius dei \n dicit: spiritus domini super me. si ergo spiritus sanctus \n factura subiectae esset condicionis, ut dicunt, tam inpossibile \n quam indignum deo erat, ut creatura illa animam uel corpus \n impleret, in quo iam filius dei, id est deus inerat, in quo iam, \n sicut ait apostolus, corporaliter plenitudo diuinitatis habitabat. \n si creatura est spiritus sanctus, quomodo potest corruptio incorruptelam \n ac maiestatis capacem fragilis condicio possidere? \n si spiritus sanctus unus est ex plebe facturae, quomodo creatura \n cum creatore, id est cum filio dei uelut ex aequali, seruus \n cum domino unum in anima saluatoris praesumit hospitium \n et, quasi in eo sibi non sufficeret, auctoris famulus accedit ad \n cumulum sanctitatis? non ita est. sed recognoscit socium sibi \n templum caeleste collegium, nec mirum, si in illa inlustri et\n\n \n\n \n \n \n beati corporis anima filius et spiritus sanctus unum sortiuntur \n habitaculum, quibus commune esse constat et caelum. \n \n\n","2":"\n II. UTRUM IUXTA IMPERITORUM OPINIONEM SPIRITUS SANCTUS SICUT FILIUS INCARNATUS SIT, QVIA ET IPSE IN MARIAM SUPERUENIT, AN TANTUM FILIUS DE UIRGINE PROCREATUS SIT. \n Sed dicitur: si spiritus sanctus in corpore et anima redemptoris \n habitauit, ergo et ipse spiritus incarnationem uidebitur \n suscepisse. non ita est. nam ante creationis initia a spiritu \n sancto sacrum Mariae corpus impletur et inter initia creationis \n filius uirginis spiritu sancto cooperante concipitur, sed a persona \n specialiter filii nouem mensibus possidendus et cum eodem \n in lucem progressurus infunditur, cuius utique temporis societatem \n intra secretum uteri uirginalis spiritus sancti persona \n non recepit. hominem ergo, quem filius dei inter ipsa suscepit \n exordia, spiritus sanctus non susceptor sed sanctificator intrauit, \n intra quem, sicut se Christi consortem gessit, ita Christus auctorem. \n ille enim nascitur, hic infunditur. de filio uirginis anima \n uel caro filii dei personaliter et specialiter dici potest, spiritus \n uero sancti anima uel caro nullo modo. in quo filius dei, id est \n deus gloriae dicitur crucifixus, pertulisse in eo nullo modo dici \n potest spiritus sanctus. ergo diuersitas est operum, non diuersitas \n substantiarum. nam sicut dicere non possumus, quod uel \n pater descenderit in specie columbae uel in patris uoce filius \n sit locutus, quando dixit: hic est filius meus, ita spiritum \n sanctum adserere non possumus uel natum ex uirgine uel in \n carne redemptoris specialiter conuersatum couuersatum uel in ipsius passione\n\n \n\n \n \n \n crucifixum uel resurrectione in corpus redditum uel ascensione \n in caelestia sublimatum. operi et personae filii adsignari ista \n necessario conuenit, adscribi uero spiritui sancto salua licet \n uoluntatis unitate non conuenit. \n \n Inter haec adserit Macedonius creaturam esse spiritum sanctum. \n unde uidebitur, incipiat, dummodo nihil uerbis suis agere \n praesumat nec sacrae legis orbitam aliena a sanctis paginis \n disputatione transcendat, sed auctoritatem per omnia [de testimoniis], \n si ualet, proferat, quae contra totius mundi fidem et \n numero et uirtute praeualeant. magnis sine siue dubio allegationibus \n et copiosis ac ualde euidentibus opus est documentis, ut \n quisque illum ex numero creaturarum unum esse conuincat, quem \n cum patre et filio eiusdem honoris et gloriae uniuersa terrarum \n regna concelebrant, quem catholica ecclesia creatorem suum \n in eodem regenerata cognoscit. et recte, quem reparatorem \n suum perspicit, credere non cunctatur auctorem. \n \n\n","3":"\n III. OBIECTIO MACEDONII, QVA IMPIE SPIRITUM SANCTUM ADSERIT EX- CELLENTIOREM CREATURAM. \n Creaturam , inquis, dico, sed excellentiorem omnibus creaturis. \n praelocuti sumus, ut actionem nostram non persuasionibus \n propriis, sed catholicis disponamus oraculis. de deo igitur tractantibus \n nobis propheta, apostolus, euangelista respondeat. creaturam \n dicis excellentiorem omnibus creaturis. ostende, in quibus \n libris haec de spiritu sancto legeris uerba. non, opinor, in ueteribus, \n non in nouis docebis. cum ergo proferre non ualeas, \n dum tua non explicas, nostra confirmas, dum creaturam non \n conprobus conprobas , etiam nobis tacentibus creatorem esse demonstras.\n\n \n \n \n itaque cum haec adsertio tua ad catholicum sensum, cum \n omnino ad Christianum non pertineat institutum, diaboli agnosce \n commentum, qui animae domum, ubi sancto spiritu uacuam \n uiderit, quasi contrarius spiritus cum diro comitatu nequitiae \n septiformis inuadit. qui enim illum excludit, hunc recipit. in \n illo fuit ista, quam dicis, excellentior creatura, qui in caelesti \n claritate praefulgens, muneris conscius, auctoris ignarus habere \n se uidit, accepisse nesciuit et ideo gloriam, quam beatus non \n intellexit, elatus amisit ita dicens: ascendam super astra \n nubium, ponam super thronos solium meum et ero \n similis altissimo. hic ergo nullum in creaturis superiorem \n se, ut reor, habuit, nullum medium inter se et deum uidit, \n cuius aemulatione superbiae stimulo concitatus adsurgeret, et \n ideo nullum ante se stare in ordine militiae caelestis aspiciens \n ipsi rerum domino se aequare praesumpsit. quodsi ullum se \n excellentiorem maioris inpatiens in caelesti gradu deprehendisset, \n illi se magis conferre uel praeferre temptasset. \n \n Duo sunt in caelestibus, qui regit et qui reguntur, creator \n et creatura. nullum in medio horum tertium extitit genus, quod \n secundis maius et summis esset inferius. excellentior creatura \n de archangelis archaugelis forsitan dici potest, licet ceteris ordine magis \n praemineant quam natura. sed sancto spiritui et archangeli \n seruiunt, ex quibus unus quasi minister aduentum eius beatae \n Mariae nuntiauit. sed dicis: ecce ubi spiritum sanctum Amos \n propheta creaturam euidenter adsignat ita dicens: ecce ego \n firmans tonitruum et creans spiritum. primum est, quod \n nudum spiritus nomen nequaquam ad personam sanctificatoris\n\n \n\n \n \n \n spiritus referri potest, nisi adieceris aut spiritum dei aut spiritum \n sanctum aut spiritus ubi uult spirat, id est, nisi \n adieceris aut operis aut proprii nominis dignitatem. deinde si \n ad ordinem respicias lectionis, istam excellentiorem, ut adseris, \n creaturam nimis deiectam esse monstrauit, nam eam post \n tonitruum creatam esse descripsit. unde inconsequens fuit, \n ut iuxta sensum tuum principale hoc opus dei inrationabili et \n insensibili postponeret aut sociaret elemento. de persona non, \n dicam angeli, sed cuiuslibet iusti indignum esse hoc credi. \n \n Magis ergo hoc proximum et amicum uidetur esse rationi, \n ut post tonitrua flabra intellegamus significata uentorum, ut \n est illud in psalmis: spiritus procellarum, qui faciunt \n uerbum eius, uel illud: sulphur spiritus procellarum, \n uel: spiritu uehementi conterens naues Tharsis. diuersis \n modis spiritus intellegitur, quando non cum priuilegiis suis \n specialiter designatur. sed omissis his interroga translationis \n Hebraeicae ueritatem et ibi confusibilem persuasionis tuae deprehendes \n errorem. ita enim illic absolute dictum esse reperies: \n quia ecce ego formans montes et creans uentum. \n uide, quam nudis contra deum uerbis et quam inanibus credidisti. \n uide, quam magno te argumento contra potentiam \n maiestatis armasti. et post ista non metuis circa tam infirmum \n haerere ramusculum, qui in tam horrendum pendes \n abruptum ?\n\n \n\n \n \n \n \n\n","4":"\n IIII. MACEDONIUS DUALITATEM ADSERENS NEGAT SANCTUM SPIRITUM PRO- PRIAM PERSONAM HABERE. \n Deinde dualitatem intromittis et dicis spiritum sanctum \n propriam non habere personam nec amisisse te sentis regenerationis \n gratiam, qui in regeneratoris tendis offensam, quem \n sibi in communione maiestatis et uirtutis unitum diuina ueritas \n protestatur ita dicens: ite, baptizate omnes gentes \n in nomine patris et filii et spiritus sancti. in nomine, \n inquit, patris et filii et spiritus sancti. nominis singularitas \n unitatem loquitur, appellationum uero diuersitas trinitatem. \n in nomine ergo unus, sed in personarum distinctione \n non unus. quid est in tribus unius nominis praerogatiua, nisi \n deitatis indiscreta concordia? fac gradum, si potes, ubi praeter \n unum deo hoc ipsum attestante nihil inuenis. tres audis, ne \n unitatem Sabelliana permisceat et confundat impietas, unum \n audis, ne trinitatem diuidat Arriana peruersitas, spiritum \n sanctum audis, ut Macedonium confodiat distincti nominis expressa \n proprietas. itaque non creaturae, sed creatoris incommunicabile \n opus agitur, ubi peccatorum abolitio et inmunitas \n erogatur. in hoc tamen indissociabili maiestatis amplexu, in \n proprietate personae alter est pater, alter est filius, alter spiritus \n sanctus, sed in diuinitate non aliud, qui utique, si deus \n non esset, iuxta patrem et filium propriam personam habere non \n posset. denique quando uerbum transit in carnem et hominis \n habitum deus induit et fit in circuitu eius tabernaculum \n eius et splendorem suum tenebris nostrae fragilitatis inuoluit\n\n \n\n \n \n \n et ponit tenebras latibulum suum, dei quidem et hominis \n duplex substantia, sed tamen una persona est. quam ob \n rem? quia, dum formam serui accipiens famulo deus iungitur, \n minoris humilitas intra reuerentiam maioris absconditur et \n superioris lumine exinanita consumitur ac sic proprietatem \n personae humanitas diuinitate obumbrante uel eminente non \n obtinet. ibi ergo esse potest personarum parilitas, ubi meritorum \n ac dignitatum consistit aequalitas, et ideo spiritum \n sanctum cum patre et filio unum maiestatis noueris possidere \n priuilegium, quem personae uides obtinere ius proprium. quod \n si aliquis opponat et dicat: si in Christo deo pariter et homine \n duas substantias dicimus, quare non duas credamus simili ratione \n personas, non ita est. nam qui duas personas in \n Christo facit, impietatem quaternitatis inducit, quam penitus \n rerum natura non recipit. de duabus rationabilibus diuersisque \n substantiis, praesertim de dei et hominis, de creatoris et creaturae \n una fieri non potest, de duabus uero personis una fieri \n potest, sicut legimus caput et corpus, Christum et ecclesiam \n unam tenere personam: erunt enim, inquit, duo in carne \n una. et sicut apud nos homines filius patris familias iuxta \n patrem uel seruus iuxta dominum personae propriae locum \n non habet, ita in deo et homine gemina quidem substantia, \n sed non gemina persona est, quia persona personam consumere \n potest, substantia uero substantiam non potest, si quidem persona \n res iuris est, substantia res naturae. \n \n \n Hoc loco necessarium uidetur, ut in Christo deo pariter et \n homine unam personam et duas substantias testimoniis adseramus. \n da unam in redemptore dei et hominis personam,\n\n \n\n \n \n \n quam personam apostolus dicit: si enim cognouissent sapientiam \n dei, numquam dominum gloriae crucifixissent. \n si requiras, quomodo potuerit inuiolabilis pati et inconprehensibilis \n crucifigi, personae unitas facit, ut, quod homo \n pertulit, deus pertulisse credatur. item cum euangelista commemorat: \n nemo ascendit in caelum, nisi qui de caelo \n descendit, filius hominis, qui est in caelo, quomodo \n hic filium hominis ante passionem uel resurrectionem siue \n ascensionis diem et de caelo asserit descendisse et in caelestibus \n permanere, nisi hoc per unitatem personae ratione ueritatis \n absoluatur ? sicut et alio loco capitis et corporis \n sociatur persona, cum legitur: esuriui et dedistis mihi \n manducare, sitiui et dedistis mihi bibere. quid hic \n agit personae unitas? homo pascitur et deus reiicitur reficitur , pes \n confouetur et caput se fomentum sentire testatur. dicit ergo: \n numquam dominum gloriae crucifixissent, et e diuerso: \n nemo ascendit in caelum, nisi qui de caelo descendit, \n filius hominis, qui est in caelo. uide, quomodo pro unitate \n personae humana diuinis et humanis diuina miscentur. \n deus crucifigitur et homo de caelo descendere et in caelo permanere \n memoratur.\\'\n \n .. \n Quae cum ita sint, perspiciamus de sacris uoluminibus geminae \n substantiae distinctionem. ait itaque beatus Moyses: \n caput cum pedibus comedetis et intestina eius deuorabitis. \n in pedibus humanitatem et maiestatem credamus in \n capite. ita fit, ut, dum haec intra litteram latentia fide\n\n \n\n \n \n \n perscrutante cognoscimus, agni intestina, id est mysteriorum occulta \n sumamus. scrutandi enim studium auiditas intellegitur \n deuorandi deuoraudi , sicut et alio loco duplicis substantiae absolutionem \n idem sacramentorum reuelator insinuat dicens: uulpes foueas \n habent et uolucres caeli nidos, filius autem hominis \n non habet, ubi caput suum reclinet. hoc est: dolosae haereses \n et tenebrosae uel aereae potestates sedem sibi in pectoribus \n humanis profunda dominatione posuerunt, me uero infidelium \n corda, quem hominem in carne conspiciunt, deum \n intra hominem latere non credunt. foueas enim et nidos non \n transitoria et momentanea designant habitacula, sed diuturna \n et secura possessione fundata, quae serpentina uitiorum multiplicent \n nutrimenta. apostolus etiam duas substantias euidenter \n remota sacramenti obscuritate digessit ita dicens: patres \n nostri, ex quibus Christus secundum carnem, qui est \n super omnia deus benedictus in saecula. \n \n Sed dicis: apostolus duas tantum personas in operum suorum \n uolumine conStetur confitetur , sicut ad Corinthios loquitur: Paulus uocatus \n apostolus Iesu Christi per uoluntatem dei, et ad \n Galatas: Paulus apostolus non ab hominibus neque per \n hominem, sed per Iesum Christum et deum patrem, \n qui suscitauit eum a mortuis, et iterum: unus deus \n pater, ex quo omnia et nos in ipso et unus dominus \n Iesus Christus, per quem omnia et nos per ipsum. \n secundum haec dicis nullam de spiritu sancto fieri mentionem. \n ut breuiter dicamus, oblitus es, quod apostolus spiritu sancto \n plenus haec populis ipso inspirante de patre filioque praedicabat. \n loquenti itaque de patris ac filii operatione et ille non deerat,\n\n \n\n \n \n \n qui loquenda dictabat, secundum illud: et nemo dicit dominum \n Iesum nisi in spiritu sancto. qui ergo crediturus \n uel confessurus uel praedicaturus est Christum, uides, \n quod ante in se habiturus est spiritum sanctum. non ergo \n hoc oneret fidem tuam, quod interdum sine commemoratione \n spiritus sancti patris mentio habetur ac filii. nam saepe suppresso \n patris nomine filii et spiritus sancti operatio praedicatur. \n ait sanctus Ananias ad Paulum: Saule frater, dominus \n misit me Iesus, qui apparuit tibi in uia, qua \n ueniebus , ut uideas et replearis spiritu sancto. aperte \n hic duarum est conexio personarum. ecce Paulus a Christo \n caecatus arguitur, spiritu sancto inluminatus impletur et nulla \n hic mentio patris inseritur. \n \n Item cum Paulus quosdam ex discipulis interrogaret: in quo \n baptizati estis, quos post ascensionem domini in baptismate \n Iohannis baptizatos esse constabat, post praedicatum baptisma \n trinitatis, cum etiam illud mysterium, quo Iohannes baptizare \n consueuerat, id est in eum, qui uenturus est, in eorum \n baptismo probaretur omissum dicente ad eos apostolo Paulo: \n Iohannes quidem baptizauit, sed in eum, qui uenturus \n est, hoc est dicere: uos non ita baptizati estis, hos cum interrogaret \n Paulus: si spiritum sanctum accepistis credentes, \n qui utique post baptismum saluatoris per inpositionem \n manuum rite baptizatis fuerat confitendus, at illi responderunt: \n neque si spiritus sanctus est, audiuimus. his \n auditis baptizati sunt in nomine dominilesu . et cum \n inposuisset illis manus Paulus, uenit super eos spiritus\n\n \n\n \n \n \n sanctus etloquebantur linguis et prophetabant. adnerte aduerte , \n quia, cum baptizantur in nomine Iesu, postea accipiunt spiritum \n sanctum et propheticam ex paracleti inuocatione uirtutem. uere \n deus est, qui post dei donum plenitudini inponit augmentum. \n \n Ecce duabus personis in baptismo significatis pater inuocatus \n esse non legitur, sed tamen, ut credi oportet, cum filio \n et spiritu sancto unitate potestatis et deitatis operatur, quem \n adfuisse sacra lectio tacuit, non negauit. cum uenisset ergo \n spiritus sanctus super eos, tunc loquebantur linguis et prophetabant. \n uide, quantae potentiae sit spiritus sanctus. in \n baptismo peccatorum abremissa donantur, in aduentu spiritus \n sancti uirtutum munera conferuntur et a confirmatis signorum \n miracula celebrantur. solent autem ueritatis alieni etiam de \n syllabis calumniari. nam cum de trinitate dictum absolute \n nouerimus: quoniam ex ipso et per ipsum et in ipso \n sunt omnia, plus esse ex ipso quam per ipsum et item \n praepositionem hanc, id est per maioris praerogatiuae esse asserunt \n quam in ipsum. sed si in ipso de spiritu sancto cum \n diminutione potestatis dictum arbitrantur, audiant praepositionis \n huius magnificentiam et accipiant, quia etiam secundum \n ipsorum assertionem de spiritu sancto intellegendum est. in \n ipso, inquit, uiuimus et mouemur et sumus. et merito \n in ipso uiuimus et mouemur et sumus, in quo reparati ac regenerati \n sumus. sed et per ipsum etiam ad spiritum sanctum \n referendum esse cognoscimus, sicut habes: alii quidem per \n spiritum datur sermo sapientiae, alii sermo scientiae, \n item ad Hebraeos: qui per spiritum sanctum semet\n\n \n\n \n \n \n ipsum obtulit inmaculatum deo, et iterum: caritas dei \n diffusa est in cordibus nostris per spiritum sanctum, \n qui datus est nobis. nam etsi de patre intellegamus, ex \n ipso et ex spiritu sancto dictum similiter saepius inuenimus, \n sicut in Iohannis euangelio habemus: quod natum est ex \n carne, caro est et, quod natum est ex spiritu, spiritus \n est, et in conclusione capituli: sic est omnis, inquit, qui \n natus est ex spiritu. \n \n Sic ergo non praeiudicat spiritui sancto, cum suppresso eius \n nomine patris ac filii opera commemorantur, sicut pater et \n filius non negantur, quando specialiter spiritus sancti opus aut \n uirtus asseritur, sicut legimus in actibus apostolorum: nos uos \n baptizabimini spiritu sancto non post multos hos dies, \n sicut et in euangelio de singulari persona sancti spiritus continetur: \n nisi quis renatus fuerit ex aqua et spiritu \n sancto, non potest intrare in regnum dei. numquid hoc \n loco pater et filius, quia minime nominantur, tanto ac tam diuino \n muneri defuisse credentur? non ita est. nam absque \n dubio cum sancto spiritu, cum quo eis una substantia est, mysteriis \n benificiisque iunguntur ac, si non commemoratione, unitate \n tamen pietatis atque operis praesentantur. \n \n\n","5":"\n V. OBIECTIO, QVOD SERMO ILLE, QVEM LEGIMUS: NISI QVIS KEMATUS FUERIT EX AQVA ET SPIRITU SANCTO, AQVAM PARITER ET SPIRITUM SANCTUM CREATURAM ESSE TESTATUR. \n Sed dicis: in tantum creatura est spiritus sanctus, ut aquae \n elemento, quae hic primo loco atque ordine ponitur, uideatur\n\n \n\n \n \n \n adiunctus secundum euangelicam, quae superius est commemorata, \n sententiam: nisi quis renatus fuerit ex aqua et spiritu \n sancto, non potest intrare in regnum dei. manifestum est \n eum, qui haec loquitur, non solum diuinam in spiritu sancto \n potestatem, sed ipsam baptismi nescire rationem. apostolus \n autem dicit: si autem mortui sumus cum Christo, credimus, \n quia simul etiam uiuemus cum Christo. quomodo \n autem possumus cum Christo uel mori uel resurgere, \n si requiras, aduerte. omnes, quicumque sacro fonte submergimur, \n mortem et sepulturam redemptoris imitamur, sicut \n idem apostolus dicit: an ignoratis, quia, quicumque in \n Christo baptizati sumus, in morte ipsius baptizati \n sumus? consepulti enim sumus cum Christo per baptismum \n in mortem. sicut enim ille triduana morte sepulcro \n conditus fuit, ita et nos intra aquae, id est intra cognatae \n creaturae sinus trina submersione depositi, dum descendimus, \n sepelimur, dum emergimur, suscitamur. per aquam itaque celebratur \n imitatio sepulturae, per spiritum sanctum confertur \n ueritas uitae et spes salutis aeternae. denique remoueatur \n sancti spiritus inuocatio et uideamus, si quicquam aquae illius \n sola prodesse possit infusio. creatura itaque est, quae sepeliendi \n imitatur officium, deus est, qui beneficium tribuit renascendi. \n quem ergo perspicis reparationis parentem, ipsum esse \n cognosce et resurrectionis auctorem. de quo uaticinatur et \n ad patrem propheta sic loquitur: emitte spiritum tuum et \n creabuntur et renouabis faciem terrae. quid distet \n inter aquae et spiritus sancti operationem? per aquam deduci \n uidemur in tumulum, per spiritum sanctum praeparari \n probamur ad regnum.\n\n \n\n \n\n \n\n \n \n \n \n\n","6":"\n VI. UBI QVAERITUR, UTRUM SPIRITUS SANCTI APPELLATIO COGNOMEN PUTETUR AN NOMEN. \n Sed inter haec requirendum credis, utrum appellatio spiritus \n sancti, quem et deum necesse est nuncupari, nomen an fortasse \n cognomen sit. sed recognosce, quia id, quod apud homines \n nomini solemus adiungere, dei non condecet maiestati, in cuius \n nomine quicquid est nequaquam adiecticium, sed sine dubio \n naturaliter sempiternum est. etiam doctrina grammatica alia \n nomina communia, id est appellatiua uocat, alia specialia, id \n est propria nuncupat. uideamus, si in nostris hoc loco aliquid \n simile inuenire possimus. da in deo nomen speciale uel \n proprium, id est pater et filius et spiritus sanctus. in tantum \n haec propria sunt, ut nec de filio pater dici possit nec de \n patre facile legatur spiritus sanctus. item da proprium: ingenitus, \n genitus, ex utroque procedens. rursum da nomen \n generale atque commune: maiestas, inmensitas, plenitudo, \n unus, solus deus. sed cum audis unus, non hic numerus inchoatur, \n sed perfectio infinita colligitur. quid est unus, nisi \n nomen incommunicabile, quod nec posteriorem recipit nec \n priorem? quid est unus, nisi simplex, inconposita et indiuisa substantia? \n quid unus, nisi incommutabilis et aequalis ac semper \n idem, qui numquam a se possit esse diuersus? ac sic communis \n appellatio unitatem loquitur, propria trinitatem. cum \n ergo dixeris pater, filius, spiritus sanctus, singulorum personas \n specialiter explicasti, cum dixeris unus deus, communem trinitatis \n substantiam, communem gloriam demonstrasti. hic ergo \n sibi imperitia noctem erroris obtexit, dum suppresso uocabulo \n maiestatis spiritum sanctum in eo tantum aestimat nomine,\n\n \n \n \n quod ei, ut diximus, proprium est magis quam quod ei cum \n patre filioque commune est. \n \n\n","7":"\n VII. QVOD SPIRITUS SANCTUS PROPHETAS SPECIALITBR IMPLERE ET DEUS PARITER CREDI ET UOCARI EUIDENTIBUS TESTIMONIIS APPROBATUR. \n Cum per Moysen ac Dauid et Esaiam uel alios prophetas \n specialiter spiritus sanctus locutus esse referatur, deum locutum \n 001 diuina profitetur, sicut in Pentateuchi uolumine frequentatur: \n locutus est, inquit, dominus ad Moysen dicens. \n sollicitius requiramus, si specialiter spiritus sanctus in prophetis \n loquatur. habemus, ut praefati sumus, in actibus apostolorum \n Paulo arguente Iudaeos: bene, inquit, spiritus sanctus per \n Esaiam locutus est ad patres nostros: auditu audietis \n et non intellegetis, in eadem lectione: uiri fratres, \n oportet impleri scripturam, quam praedixit spiritus \n sanctus per os Dauid. et in epistola Petri legimus: non \n enim uoluntate humana allata est aliquando prophetia, \n sed spiritu sancto locuti sunt sancti dei homines. \n agnoscamus propheticam gratiam euidenter ad potentiam sancti \n spiritus pertinere. et de psalmo Dauid ita ad Hebraeos legimus: \n quapropter sicut dicit spiritus sanctus: hodie si uocem \n eius audieritis et cetera. et hic apertissime per Dauid \n spiritum sanctum locutum esse testatur. \n \n Uideamus autem; utrum deus sit iste, per quem omnis prophetia \n inspirata memoratur. Lucas dominum deum asserit, \n qui locutus est per prophetas, ita dicens: benedictus dominus \n deus Israel, quia uisitauit et fecit redemptionem\n\n \n\n \n\n \n \n \n plebis suae, et adiecit adierit : sicut locutus est per os sanctorum, \n qui a saeculo sunt prophetarum eius. absolute \n spiritum sanctum, qui prophetas inspirauerat, dominum et deum \n Israel esse euangelico celebratur oraculo. et in subsequentibus \n Simeon spiritu sancto plenus: responsum, inquit, accepit a \n spiritu sancto non uisurum se mortem, nisi prius uideret \n Christum domini. quo uiso et in amplexum manibus \n assumpto benedixit deum, id est, a quo responsum accepisse \n uidebatur, benedixit deum et dixit: nunc dimittis, domine, \n seruum tuum in pace. ecce absolute dominum et \n deum uocat spiritum sanctum, cuius uerbo atque responso, \n quod Christum uisurus esset, acceperat. uides specialiter de \n spiritu sancto intellegendum esse, cum dicitur in prophetis: \n deus deorum dominus locutus est, et: audiam, quid loquatur \n in me dominus deus. hic nomen istud, id est dominus \n deus ad spiritus sancti, qui locutus est in Dauid, noueris uoueris \n referendum esse personam aut certe in uno deo trium \n uoluntatem, trium potentiam, trium agnosce substantiam, quia, \n cum dixeris pater, unius persona intellegitur, cum dixeris deus, \n tota trinitas designatur. \n \n \n Accipimus et in actibus apostolorum, quod indubitanter deus \n sit, qui passiones Christi praenuntiauerat per prophetas. ita \n enim dicit: deus autem, qui praenuntiauit per os omnium \n prophetarum pati Christum suum, impleuit sic Christum \n suum, id est charismate suae unctionis infusum, et \n iterum: quae locutus est deus per os sanctorum suorum \n a saeculo prophetarum. quod dicit: quae locutus est deus\n\n \n\n \n \n \n per os sanctorum\\' suorum, ideo sanctorum suorum, quia sanctificatio \n proprie ad spiritum sanctum pertinet. legimus in Esaia: \n nonne caelum et terram ego impleo, dicit dominus? \n quis est iste dominus, qui per Esaiam caelum et terram implere \n se dicit, nisi spiritus sanctus, qui ipsum Esaiam uirtute \n prophetica et spiritu ueritatis infudit? sicut ergo per propheticam \n dispensationem, ita etiam secundae gratiam natiuitatis \n spiritui sancto uel maxime uoluntas trinitatis assignat, \n sicut dicit in Iohanne: quod natum est ex carne, caro est \n et, quod natum est ex spiritu, spiritus est. et alio loco \n potestas renouandi hominis penes spiritum sanctum esse perscribitur: \n nos autem baptizabimini spiritu sancto non \n post multos hos dies, et, sicut superius dictum est: nisi \n quis renatus fuerit ex aqua et spiritu sancto, et ad \n Titum: saluos, inquit, nos fecit per lauacrum regenerationis \n et renouationis spiritus sancti. uideamus, quis \n est iste, cuius filii per gratiam adoptionis efficimur: dedit \n eis, inquit, potestatem filios dei fieri, et iterum: qui \n non ex sanguinibus neque ex uoluntate carnis, sed ex \n deo nati sunt. \n \n \n Uides apertissime, quod iste spiritus sanctus, in quo renascimur, \n deus est, cuius paternitate donamur. ipse hoc alio loco \n luce clarius assignat: ero, inquit, eis in patrem et ipsi \n erunt mihi in filios et filias, dicit dominus omuipotens omnipotens , \n merito omnipotens, qui peccati chirographum delet, qui uincula \n conscientiarum relaxat et hominem in se credentem corruptae \n naturae foeditate dispoliat et indumento innocentiae, \n decore iustitiae, stola inmortalitatis exornat et filios suos in \n angelicum statum pia paternitate transcribit. nemo spiritum\n\n \n\n \n \n \n sanctum creaturis aestimet sociandum. extra seruitutis est \n conditionem, qui aeternam potest tribuere libertatem. non \n enim, inquit apostolus, accepistis spiritum seruitutis \n iterum in timore, sed accepistis spiritum adoptionis . \n filiorum et ipse spiritus testimonium reddit spiritui \n nostro, quod sumus filii dei. indubitanter deus est, qui \n per abremissa peccatorum dei filios facit. \n \n Uniuersam creaturam etiam angelorum atque archangelorum \n peccato constat fuisse obnoxiam, quorum tamen in deum oboedientiam, \n sollicitudinem, caritatem transgressorum ruina fundauit. \n humilitatis, subiectionis, stabilitatis facta est confirmatio, \n fragilitatis agnitio. spiritus sanctus, nisi prae omnibus liber \n esset, de seruis liberos facere non posset. nam si creatura \n esset, quamlibet in eum deo conferente gratiam sanctitatis remansisset \n tamen conscientia debitoris. et ideo dicit: nemo \n potest donare peccata nisi solus deus. quicumque ille \n est, eligat utrum uelit: aut spiritum sanctum peccata donantem \n confiteatur per omnia deum ant, si per eum donari \n posse non credit ueniam peccatorum, euacuauit in se regenerationis \n beneficium et baptismi sacramentum. dei ergo solius \n est absoluere innexa, redintegrare corrupta, expiare maculata. \n et ideo ad eum conscii nostrae infirmitatis et suae maiestatis \n cum gemitu proclamamus: tibi soli peccaui, id est, qui \n solus non teneris lege peccati, qui solus ab ea non actualiter, \n sed naturaliter alienus es et ideo solus absoluere debitores \n potes, qui a debitis solus inmunis es, qui quod habes non \n aliunde mutuatus es, sed de tuo plenus es. non enim prior \n quisquam dedit tibi nec aliunde deriuatis uirtutibus irrigaris \n nec ex alio aliquo in te facta transfusio est, sed ipse fons es\n\n \n\n \n \n \n fluminis tui et gloria tua. tua natura est, quae, sicut initium \n nescit., (ita) nihil a priore suscepit. \n \n\n","8":"\n VIII. UBI TEMPLUM DEI TEMPLUM ESSE SANCTI SPIRITUS DEMONSTRATUR. \n Habitatorem cordis humani sacra eloquia proprie spiritum \n sanctum esse definiunt: dabit, inquit, uobis pater alium. \n paracletum, ut maneat uobiscum in aeternum, et ad \n Corinthios: uiuificabit et mortalia corpora uestra propter \n inhabitantem spiritum eius in nobis uobis , et ideo de \n spiritu sancto conscriptum recte intellegimus: regnum dei \n intrauosest . dei utique sunt regnum, qui ei se praeparare. \n merentur in templum dei utique, non creaturae. audi per \n apostolum habitatoris nostri uocem: uos estis, inquit, templum \n dei uiui et spiritus dei habitat in uobis, et \n alio loco: sicut deus dicit: inhabitabo in illis et inambulabo \n et ero illorum deus. ecce ipse, qui templum humani \n cordis inhabitat, deum se esse pronuntiat. Ananias \n inter eos, qui honorantes deum de suis iustis laboribus uendebant \n substantias suas et ponebant ante pedes apostolorum, \n deo uotum promisisse cognoscitur et spiritui sancto mentitus \n arguitur, sicut Petrus apostolus ait: Anania, cur temptauit \n Satanas cor tuum mentiri te spiritui sancto? et subsecutus \n adiecit: non es hominibus mentitus, sed deo. \n quid est hoc? in creatorem peccat et ita scriptura peccatum \n eius attenuat, ut eum iuxta impietatis sensum creaturae reum\n\n \n\n \n \n \n esse statuat et minori debitorem de contumelia maioris addicat. \n non ita est. manifeste diuina praeditus est potentia, \n ad quem sacrilegii refertur offensa, de quo alio loco dicit: \n qui autem blasphemauerit in spiritum sanctum, non \n habebit remissionem neque in hoc saeculo neque in \n futuro. cum ergo transgressione temptauerit deum, fefellisse \n dicitur spiritum sanctum. quapropter spiritus sancti et dei \n unam causam, unam gloriam, unam cognosce reuerentiam. \n et ideo euidentissime de spiritu sancto sequenti sermone conclusit: \n non es, inquit, mentitus hominibus, sed deo. \n \n \n Loquente Petro ad Cornelium obstupuerunt ex circumcisione \n fideles, qui uenerant cum Petro, quia et in \n nationes gratia spiritus sancti diffusa est. uides spiritum \n sanctum non de alieno, sed de proprio gratiam contulisse. \n si requiras, quis sit iste, qui gratiam dedit, consequenter \n edocuit dicens: si ergo eandem gratiam dedit \n illis deus. hunc gratiae largitorem superius spiritum sanctum, \n hic deum specialiter declarauit. illic proprio, hic communi \n nomine probatur iterata confessio. cum autem dicit: et in \n nationes gratia spiritus sancti effusa est, ipse naturae deus est, \n qui auctor est gratiae. soli deo competit de suo charismatum \n dona largiri, ut et de eo apostolus dixisse uideatur: abundantius \n illis omnibus laboraui. non ego autem, sed \n gratia dei mecum. merito deus pronuntiatur, qui dispensator \n est gratiae et salutis humanae. et addit Petrus: quis \n ego eram, qui possem prohibere deum? illum utique \n deum, qui se in nationes uel in Cornelium impetu gratiae \n inundantis effudit.\n\n \n\n \n \n \n \n\n","9":"\n VIIII. UBI CONTRA NOUATIANOS DEUS GENTIBUS PAENITENTIAM AD UITAM DEDIT, QVI UTIQVE DEUS SPIRITUS SANCTUS ESSE PBR IPSUM OR- DINEM LECTIONIS OSTENDITUR. \n Aduerte, quomodo in persona sancti spiritus, qui subito Cornelium \n et socios eius impleuit, dei nomen multiplici attestatione \n concelebratur: his auditis, inquit, tacuerunt et glorificauerunt \n deum dicentes: ergo et gentibus deus \n paenitentiam ad uitam dedit. quo loco contra Nouatianos \n aduertendum est, quod paenitentiam dare dicitur, quam \n utique non aliter nisi seruorum suorum administratione largitur. \n dum ergo dicit: quis ego eram, qui possem prohibere \n deum, et iterum: ergo deus gentibus paenitentiam \n ad uitam dedit, quae in tam manifestis rebus \n expectanda est interpretatio, cui uel ignaro non satisfaciat uel \n incredulo in sancti spiritus aduentu totiens diuini nominis repetita \n confessio? \n \n\n","10":"\n X. UBI AD CORINTHIOS PRIMA SPIRITUS SANCTUS ESSE UIRTUTUM DI- STRIBUTIONIBUS DEUS DECLARATUR, \n Accipe ad Corinthios, quod solum possit pro asserenda spiritos spiritus \n sancti diuinitate sufficere. dicit per epistolam ad Hebraeos: \n contestante deo signis et portentis et uariis uirtutibus \n et spiritus sancti distributionibus secundum suam \n uoluntatem. interrogemus ipsum apostolum, utrum unus ex \n creaturis sit iste charismatum distributor. habemus ad Corinthios \n prima: notum nobis uobis facio, quod nemo in spiritu\n\n \n\n \n \n \n dei loquens dicit anathema Iesn Iesu . et nemo potest dicere \n dominus Iesus nisi in spiritu sancto. aduerte, quomodo \n hic spiritum dei spiritum sanctum esse absolutissime \n designauit. de spiritu sancto, quem superiori sententia spiritum \n dei loqui proposuit, perspice, quae sequuntur, quam manifeste \n illum deum et dominum esse testantur: diuisiones, inquit, \n gratiarum sunt, idem autem spiritus, et diuisiones \n ministrationum sunt, idem autem dominus, et diuisiones \n operationum sunt, idem autem deus. tamquam \n si beatus apostolus de spiritus sancti diuinitate fuisset consultus, \n euidenter, de quo dixerat: idem spiritus, de eo addit: \n idem deus, qui operatur omnia in omnibus. operari \n omnia non posset, si esset unus ex omnibus. hic spiritum \n sanctum tam in suo nomine quam in domino et deo aut certe \n euidenter expressum aut certe trinitati agnosce sociatum. sed \n hic in donorum diuisionibus magis sermo diuinus spiritum \n sanctum intellegitur designasse, quia superius accipimus distributionum \n gratiam spiritui sancto speciali dispensatione conipetere competere . \n quod uero dixit: idem dominus, idem autem deus, in \n sequenti capitulo ad spiritum sanctum ostendit esse referendum \n dicens: alii quidem per spiritum datur sermo sapientiae, \n alii sermo scientiae secundum eundem spiritum, alteri \n fides in eodem spiritu, alteri gratia sanitatum in uno \n spiritu, alii operatio uirtutum, alii prophetia, alii \n discretio spirituum, alii genera linguarum, alii interpretatio \n sermonum. haec autem omnia operatur unus \n atque idem spiritus diuidens singulis prout uult. nulli \n subditus, sed caelestis est dominus, qui dona caelestia propria \n uoluntate et de potentiae suae iure largitur.\n\n \n\n \n \n \n \n\n","11":"\n XI. ADUERTENDUM, QVOD SICUT UNUM DEUM ITA UNUM DICIT SPIRITUM SANCTUM, QVOD DE PLEBEIA CREATURA UEL, QVOD DIUIDAT SINGULIS PROUT UULT, DICI NULLO MODO POSSIT. \n Uides, quod sicut imus unus pater et unus filius ita et unus est \n spiritus sanctus, sicut consequenter assignat: etenim in uno \n spiritu potati sumus. hic, si de plebe uel multitudine creaturae \n esset, unus dici omnino non posset. et cum hic habeas: \n alteri, inquit, datur fides in eodem spiritu, quis hanc \n fidem tribuat, idem ad Corinthios apostolus declarauit dicens: \n et unicuique sicut deus diuisit mensuram fidei. uides, \n quod indubitanter hunc fidei diuisorem deum esse pronuntiat. \n licet in tam multiplici tantorum munerum largitate ipsa per \n se magnificentia operis potentiam loquatur auctoris, tamen de \n eo ita conclusit: haec autem omnia operatur unus atque \n idem-spiritus diuidens singulis prout uult, sicut et alio \n loco: spiritus ubi uult spirat, et iterum: et spiritus \n sancti distributionibus secundum suam uoluntatem. \n non hic ergo est subiectae ministerium seruitutis, sed liberae \n arbitrium potestatis atque in caelestium bonorum distributionibus \n summae largitatis est inexhausta pietas. quod dicit: et spiritus \n sancti distributionibus, iste distributor, id est diuisor utrum \n deus sit, ad Corinthios docuit dicens: et diuisiones operationum \n sunt, idem autem deus. legimus in actibus apostolorum: \n attendite, inquit, uobis et uniuerso gregi, in \n quo uos spiritus sanctus posuit episcopos regere ecclesiam \n dei. hunc, qui posuit episcopos in ecclesia, ad Corinthios \n uas electionis deum esse declarat ita dicens: quosdam\n\n \n\n \n \n \n quidem posuit deus in ecclesia. qui deus nisi spiritus sanctus, \n cuius personae ostendit officium distributio gratiarum, sicut \n continenti sermone subsequitur: posuit, inquit, deus in \n ecclesia primum apostolos, secundo prophetas, tertio \n doctores, deinde uirtutes, exin gratias curationum, \n opitulationes, gubernationes, genera linguarum. quosdam, \n inquit, deus posuit in ecclesia. quod hic deum de \n spiritu sancto dixerit, ipsa, quae ad spiritum sanctum pertinet, \n dispensatio sanctificationum uirtutumque manifestat. ipse enim \n prophetarum ora locupletat, curationum remedia dispensat, charismatum \n ornamenta multiplicat, quo in apostolos influente \n deum illum uniuersitatis esse signorum miracula et linguarum \n diuersa genera cecinerunt. \n \n\n","12":"\n XII. UBI EOS, QVl SPIRITUS SANCTI TEMPLUM EFFECTI SUNT, ITA DICIT PROFICERE DEBERE, UT DEUM PORTARE IN CORPORE MEREANTUR. \n Ait itaque apostolus ad Corinthios: nescitis, quia corpora \n uestra templum est spiritus sancti. templum spiritus \n sancti templum esse dei praecedentia eiusdem epistolae euidenter \n insinuant, cum dicunt: an nescitis, quia templum \n dei estis et spiritus sanctus habitat in uobis? et \n spiritus sanctus, inquit, habitat in uobis. quis illos dubitet \n eius dei esse templum, cuius esse probantur habitaculum ? \n et cum dixisset: nescitis, quia corpora uestra templum \n est spiritus sancti, ita capitulum luculenta ueritate conclusit: \n glorificate, inquit, et portate deum in corpore \n uestro. ergo qui spiritui sancto studiose puritatis templum \n praeparat in corde, per castitatem et mortificationem carnis\n\n \n\n \n \n \n deum portat in corpore, eum necesse est corporaliter portare, \n a quo spiritaliter possidemur. quapropter quem templo perspicis \n dignum, diuinis honoribus noueris adorandum, celebrandum \n uotis, sacrificiis excolendum. ad uniuersalem ergo loquitur \n magister gentium ecclesiam: nescitis, quia templum \n dei estis et spiritus sanctus habitat in uobis. nulli hoc \n creaturae possibile est, sed diuinae maiestatis insigne est, ut \n singillatim per unumquemque populos impleat et tamen in \n plenitudinis suae inmensitate permaneat. diuinae, inquam, singulare \n propriumque naturae est locis omnibus praesto esse, in \n omnia intrare, omnia continere. dei, inquam, peculiare est \n filios perditionis naturae debitis exuere, purgatis conscientiis \n innouare, dei filios facere et in caelestis regni gloria sublimare.\n\n \n \n\n"}},"edition":"Faustus of Riez active 5th century, De Spiritu Sancto Libri Duo","original-urn":"urn:cts:latinLit:stoa0121g.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"faustus of riez active 5th century","meta":"book-chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de spiritu sancto libri duo","urn":"urn:cts:latinLit:stoa0121g.stoa002.opp-lat1-simple"}