{"text":{"1":"\n SERMO IN NATIUITATE DOMINI NOSTRI IESU CHRISTI. \n Propitia diuinitate, fratres dilectissimi, iam prope est dies, \n in qua natalem domini saluatoris desideramus cum gaudio \n celebrare. et ideo rogo et admoneo, in quantum possumus, \n cum dei adiutorio laboremus, ut in illa die cum sincera et \n pura conscientia, mundo corde et casto corpore ad altare domini \n possimus accedere et corpus uel sanguinem eius non ad \n iudicium, sed ad remedium animae nostrae mereamur accipere. \n in Christi enim corpore sic uita nostra consistit, sicut et ipse \n dominus dixit: nisi manducaueritis carnem filii hominis \n et biberitis sanguinem eius, non habebitis uitam in \n uobis. mutet ergo uitam, qui uult accipere uitam. nam si \n non mutet uitam, ad iudicium accipiet uitam et magis ex ipsa \n corrumpetur quam sanabitur, magis occiditur quam uiuificatur.\n\n \n\n \n \n + \n sic enim dixit apostolus: qui manducat corpus domini et \n bibit sanguinem eius indigne, iudicium sibi manducat \n et bibit. et licet nos in omni tempore bonis operibus \n ornatos ac splendidos esse conueniat, praecipue tamen in die \n natalis domini, sicut et in euangelio ipse dominus dixit: lucere \n debent omnibus hominibus opera uestra. \n \n Considerate, quaesumus, fratres, quando aliquis homo potens \n uel nobilis aut natalem suum aut filii sui celebrare desiderat, \n quanto studio ante plures dies, quicquid in domu sua sordidum \n uiderit, ornate mundari, quicquid ineptum et incongruum, \n proici, quicquid utile et necessarium, praecipit exhiberi. domus \n etiam, si obscura fuerit, dealbatur, pauimenta scopis mundantur \n et diuersis respersa floribus adornantur, quicquid etiam ad laetitiam \n animae et corporis deliciarum pertinet, omni sollicitudine \n prouidetur. ut quid omnia ista facit, fratres carissimi, \n nisi ut dies natalicii sui cum gaudio celebretur? homo moriturus, \n si ergo tanta praeparas in natalicio tuo uel filii tui, \n quanta et qualia debes praeparare suscepturus natalem domini \n tui? si talia praeparas morituro, qualia praeparare debes aeterno? \n quicquid ergo non uis inuenire in domu tua, quantum \n potes, labora, ut non inueniat deus in anima tua. certe si te \n rex terrenus aut quicumque paterfamilias ad suum natalicium \n inuitaret, qualibus uestimentis studeres ornatus incedere, quam \n nouis et nitidis uel quam splendidis, quorum nec uetustas nec \n uilitas aliqua seu foeditas oculos inuitantis offenderet. \n \n \n Tali ergo studio, in quantum praeuales, Christo auxiliante \n contende, ut diuersis uirtutum ornamentis anima tua conposita\n\n \n\n \n \n \n gemmis simplicitatis et sobrietatis floribus adornata ad sollemnitatem \n regis aeterni, id est natalem domini saluatoris cum conscientia \n pura procedas castitate nitidus, caritate splendidus, \n elimosynis candidus. Christus enim dominus, si te ita conpositum \n natalicium suum celebrare cognouerit, ipse per se uenire \n et animam tuam non solum uisitare, sed etiam requiescere \n perpetuo et in illa dignabitur habitare, sicut scriptum est: \n inter eos ambulabo et habitabo in illis, etiterum : ecce \n sto ad ianuam et pulso. si quis surrexerit et aperuerit \n mihi, intrabo a.d illum et cenabo cum illo et ille \n mecum. quam felix est illa anima, quae uitam suam ita deo \n auxiliante studuerit gubernare, ut Christum hospitem habitatoremque \n mereatur excipere, sicut e contrario quam infelix est \n illa conscientia toto lacrimarum fonte lugenda, quae se ita \n malis operibus cruentauit, auaritiae nigritudine obscurauit, iracundiae \n igne conbussit, adsidua luxuria sordidauit, superbiae \n tyrannide destruxit, ut in ea non Christus incipiat requiescere, \n sed diabolus dominari. talis enim anima, si medicamentum \n paenitentiae non cito subuenerit, a luce relinquetur, a tenebris \n occupabitur, uacuabitur dulcedine, replebitur amaritudine, a \n morte inuadetur , a uita repudiabitur. non tamen de domini \n pietate defidat, quae talis est anima, nec nimia desperatione \n frangatur, sed magis ad paenitentiam cito recurrat et, dum \n adhuc noua sunt et calent peccatorum suorum uulnera, sic sibi \n adhibeat medicamenta salubria, quia medicus noster omnipotens \n est et sic consueuit plagas nostras curare, ut nec cicatricium \n faciat uestigia remanere.\n\n \n\n \n\n \n\n \n\n \n \n \n \n Et ideo, fratres dilectissimi, sicut in omni tempore ab adulteris \n et miserrimis concubinis, ita etiam a propriis uioribus uxoribus \n ante multos dies debetis abstinere, quotienscumque aut natalem \n domini aut reliquas sollemnitates celebrare disponitis. ebrietatem \n ante omnia fugite, iracundiae repugnate quasi bestiae \n crudelissimae, odium uelut uenenum mortiferum de corde uestro \n repellite et tanta sit in uobis caritas, quae non solum usque \n ad amicos sed etiam ad ipsos inimicos perueniat, ut securi \n possitis dicere in oratione dominica: dimitte nobis debita \n nostra et cetera. nam qui scit se uel unum hominem odio \n habere, nescio si ad altare domini securus possit accedere, \n praecipue cum beatus Iohannes euangelista terribiliter clamet \n et dicat: qui fratrem suum odit, homicida est. iam nestrum uestrum \n est iudicare, utrum homicida, antequam paenitentiam \n agat, praesumere debeat eucharistiam accipere. addidit etiam \n adhuc sanctus Iohannes et clamat dicens: qui fratrem suum \n odit, in tenebris est et in tenebris ambulat et nescit, \n quo uadit, quoniam tenebrae obcaecauerunt oculos \n eius, et iterum inquit: omnis, qui fratrem suum non diligit, \n manebit in morte, et iterum: si quis dixerit (de) \n se, quod deum diligit, et fratrem suum odit, mendax \n est. qui enim non diligit fratrem suum, quem uidet, \n deum, quem non uidet, quomodo potest diligere? quicumque \n ergo odium uel iracundiam seruat in corde et sub \n tali tonitruo nec terretur nec exspergiscitur, non dormiens, sed \n mortuus esse credendus est. \n \n Haec ergo, fratres dilectissimi, adsidue cogitantes, qui boni \n sunt, cum dei gratia contendant perseuerare in bonis operibus,\n\n \n\n \n \n \n quia non qui coeperit, sed qui perseuerauerit in amore dei \n usque in finem, hic saluus erit. qui uero ad elimosynam \n tardos et ad iracundiam promptos et ad exercendam luxuriam \n praecipites esse se cognoscunt, auxiliante domino festinent se \n a malis eruere, ut, quae bona sunt, mereantur inplere, ut, cum \n dies iudicii aduenerit, non cum impiis et peccatoribus puniantur, \n sed cum iustis et misericordibus peruenire ad aeterna praemia \n mereantur praestante domino nostro Iesu Christo, cui est \n honor et gloria in saecula saeculorum. Amen. \n \n\n","2":"\n II. SERMO DE NATIUITATE. \n \n Legimus et fideliter retinemus, quod sub ipso principio nascentis \n mundi in primo homine fecerit nos deus ad imaginem \n et similitudinem suam. ecce in hac die mutata uice factus \n est deus ad similitudinem nostram. in primis de suis meliora \n contulit, in secundis de nostris inferiora suscepit. per interdictae \n arboris gustum primi hominis incauta fragilitas temptauit \n adpetere ambitione damnabili domini sui diuinitatem persuadente \n diabolo et dicente: si de ligno hoc gustaueritis, \n aperientur oculi uestri et eritis sicut dii. ideoque agnoscamus \n pii patris admirabilem bonitatem. homo sollicitante \n inimico deus esse uoluit per superbiam [eius] et deus homo \n factus est per misericordiam. innouatur in nobis quodammodo \n hodie per Christi diuinitatem species illius antiqui et incipientis \n saeculi, quando primus Adam de limi materia figuratur. ecce\n\n \n\n \n\n \n \n \n etiam nunc secundus Adam quasi de intacta ac rudi terra \n uirginea carne formatur. ecce, inquam, iterum cessantibus \n naturae legibus nonus homo in nouam uitam solo deo operante \n perficitur. promittitur ergo uirginis filius per uisitationem \n spiritus sancti, quid mirum si sine corruptione nascitur, qui \n de sanctificatione concipitur. non enim decebat, ut, qui nobis \n omnibus adferebat salutem, soli matri integritatis non praeberet \n dignitatem. spiritus, inquit, sanctus superueniet in te \n et uirtus altissimi obumbrabit te. dignum plane erat, \n ut regali honestanda mater partu prius caelestis regis sanctiScaretur sanctificaretur \n ingressu. unde dominum et saluatorem nostrum non \n ideo simplicem hominem credamus, quia et hominem nasci \n uidemus. fas non est, ut non deus credatur, cui descensuro \n ad terras a deo habitaculum praeparatur. diuina itaque operante \n potentia credentis uiscera fecundantur et in ligno mortali \n uitae arbor inseritur et portans in se omnia uirtus ab \n infirmitate portatur et, qui terra, mari caeloque non capitur, \n intra unius corpusculi membra suscipitur. de creatura sua \n creator omnium nascitur et de riuulo suo fons magnus exoritur, \n radix omnium de uirgulto suo nascitur et uitis uera palmitis \n sui fructus efficitur. \n \n Adest ecce exoptatissimus dies gratia geminata resplendens, \n candore quidem consueti luminis inlustratus, sed praecipue \n radiantis uteri fulgore coruscans. confiteamur ergo inprimis \n unum deum dominum nostrum et non supererit alter, quem \n minorem dicere possimus. qui enim unum maiorem, alterum \n minorem loquitur, duos se necesse est deos fateatur habere. \n credamus itaque unum deum, patrem et filium et spiritum \n sanctum, tres personas, non tres substantias, tria nomina et\n\n \n\n \n \n \n non tria regna. quare unum deum? quia una operatio uirtutis, \n eadem concordia uoluntatis, una diuinitas, una sempiternitas, \n una maiestas. quare autem tres personas? quia alter pater, \n alter filius, alter spiritus sanctus, sed in diuinitatis aequalitate \n non est aliud. una enim in tribus gloria, una substantia, unitatemque \n facit aequalitas uirtutum, trinitatem facit proprietas \n nominum et numerus personarum. unde fideliter retineamus, \n quia dominus noster Iesus Christus uenit in hoc mundo \n peccatores saluos facere, sicut de deo totus deus, ita de homine \n totus homo absque contagione peccati, secundum diuinitatem \n aequalis patri, secundum humanitatem minor etiam \n angelis et iunior matri, quam creauit. \n \n Haec sunt uitae ac spei nostrae solidissima fundamenta. \n restat, ut super haec bonorum nobis operum structura consurgat, \n quod utique obtinebimus imitando illum, qui ideo ex \n deo homo factus est, ut illum possimus imitari. imitabimur \n autem deum neglegendo saeculum, iniurias non persequendo, \n uoluntates proprias respuendo, subiectionis gloriam diligendo, \n tribulationes magnanimiter sustinendo, honores ac diuitias et \n dilectationes huius corporis declinando. tota itaque nobis illuc \n oblectamenta, totam requiem in illam futuram patriam resernemus reseruemus \n et libertates ac praesentium inlecebras (ac) cupiditates \n futurorum desideriis occupemus illuc cotidie suspirantes, illuc \n cordi nostro momentis omnibus praesentantes, quod oculus non \n uidit nec auris audiuit, illud sine intermissione cogitantes, \n quomodo digne occurremus ad illum secundum tremendae \n maiestatis aduentum rationem de actibus, de sermonibus, de \n cogitationibus reddituri, ita agentes, ita in loco perseuerantes \n quasi cotidie de hac uita transituri. o dies dierum omnium \n nouitas, lucrum lucis et dispendium caecitatis, in quo aeternus\n\n \n\n \n \n \n sol de summa altitudine claritatis paternae descendens unluae uuluae \n uirginalis aditum reserauit, totius mundi caliginem fulgida \n coruscatione respersit. ducite, fideles Christi, festiua gaudia. \n res nobis hodie facta est noua, quae olim fuerat repromissa, \n ut sine uirginis detrimento pudoris filium lactarent ubera \n genetricis. \n \n Haec est illa nouitas Hieremiae prophetae uaticinio nuntiata: \n faciet, inquit, dominus nouum super terram, et quasi \n quandam lucernam huius obscuritatis accendens continuo subiecit: \n femina circumdabit uirum. hoc est, inquam, nonum, \n quod super terram dico dominum esse facturum, quod femina \n circumdabit uirum. aduertite, fratres, et me potius uestro \n intellectu praecedite. femina, inquit, circumdabit uirum. o femina \n super feminas benedicta, quae et uirum non cognouit et \n uirum suo utero circumdedit, quae concubitu carnali non tangitur \n et tamen carnea prole de spiritali semine gratulatur. \n circumdat uirum Maria angelo fidem dando, quia Eua perdidit \n uirum serpenti consentiendo. faciet, inquit, dominus nouum \n super terram. ut igitur exhibendae huius nouitatis tempus \n aduenit, caelestis ad uirginem praemittitur nuntius, salutanit salutauit \n angelus puellam uiri salutationis ignaram. terretur uirgo nouitate \n uerborum, ad quam angelus: ne timeas, inquit, Maria, \n inuenisti enim gratiam apud dominum. ne, inquit, ad \n conspectum meum, mater domini mei, terrearis, ego conceptionis \n tuae minister adueni, ipse me misit ad te, qui est nasciturus \n ex te, ipse tibi per me adnuntiat gaudium, cui placuit \n in utero tuo cum humana natura mysticum sociare coniugium. \n inuenisti gratiam apud deum, ecce concipies et\n\n \n\n \n \n \n paries filium, non cuiuslibet meriti hominem, sed totius tutius saeculi \n salnatorem saluatorem . ne, inquit, timeas, abice a te omnem metum, \n quae saeculi conceptura es gaudium. reuolue, Maria, propheticam \n lectionem. neque enim te scientia diuinorum diurnorum librorum \n potest praeterire, quae ipsam plenitudinem partura es prophetarum. \n recole in libro Esaiae prophetae uirginem, quam legisti, \n et gaude, quia tu es, esse meruisti. tu ibi praesignata \n es uirgo. tu ecce concipies in utero non de uiro, sed de spiritu \n sancto et grauida eris et incontaminata manebis, paries \n filium et uirginitatis non patieris detrimentum. at illa inquit: \n ecce ancilla domini sum, fiat mihi secundum uerbum \n tuum. mox igitur angelus uirginis accepto consensu caelestis \n regionis incolas repetiuit et ecce subito secretum uirginis ineffabilis \n potentia penetrauit. intrat artifex mundi angustias uentris \n humani, efficitur grauida mater intacta et ecce tamquam \n sponsus de thalamo suo Mariae Christus procedit ex utero. \n occultatur in membris infantis potentia maiestatis, deus pendet \n ad ubera, pannorum uilium squalore contegitur, durissimi suffert \n praesepis angustias et totum misericors humiliter patitur, \n dummodo mundus, qui perierat, liberaretur. \n \n \n 0 beata infantia, per quam nostri generis uita est reparata, \n o gratissimi delectabilesque uagitus, per quos stridores dentium \n paternosque ploratus euasimuss euasimus o felices panni, quibus peccatorum \n sordes extersimuss o praesepe splendidum, in quo non \n iacuit foenum animalium, sed cibus inuentus est angelorum. \n lacta, Maria, creatorem tuum, lacta panem caeli, lacta pretium \n mundi, praebe lambenti mammillam, ut pro te ipse praebeat \n percutienti se maxillam, nutriatur infans tuorum uberum lacte, \n ut iuuenis accipiat aceti potationem pro te. ferant eum nunc\n\n \n\n \n \n \n manus tuae, ut brachia eius pro te postea figantur in cruce. \n postremo tu illi ut mater temporalem administra substantiam, \n ut ipse nobis et tibi una cum patre et cum spiritu sancto \n uitam tribuat sempiternam. Amen. \n \n\n","3":"\n III. SERMO IN NATALI SANCTI STEPHANI. \n Lectio apostolorum actuum, quae nobis hodie lecta est, dilectissimi \n fratres, cum plurimum habeat in ipsa specie admirationis, \n non minus tamen continet in mysterio dignitatis. \n ecce, inquit beatus Stephanus, uideo caelos apertos et \n filium hominis stantem a dextris dei. considerate adtentius, \n dilectissimi fratres, cum beatus martyr dominum nostrum \n Iesum Christum ad dexteram dei patris stare uidisset, cur se \n filium hominis uidere testatus est et non potius filium dei, [et] \n cum utique plus delaturus honoris domino uideretur, si se dei \n potius quam hominis filium uidere dixisset? sed certa ratio \n postulabat, ut hoc ita et ostenderetur in caelo et praedicaretur \n in mundo. omne enim Iudaeorum scandalum in hoc erat, \n cur dominus noster Iesus Christus, qui secundum carnem erat \n filius hominis, esse etiam dei filius diceretur. ideo ergo pulchre \n diuina scriptura filium hominis ad dexteram dei patris stare \n memorauit, ut ad confundendam Iudaeorum incredulitatem ille \n martyri ostenderetur in caelo, qui a perfidis negabatur in \n mundo, et illi testimonium caelestis ueritas daret, cui fidem \n terrena impietas derogaret, unde, licet iuxta psalmum, qui\n\n \n\n \n \n \n lectus est, pretiosa sit in conspectu domini mors sanctorum \n eius, si quid tamen distare inter martyres potest, praecipuus \n uideretur esse prae omnibus, qui primus est. nam \n cum sanctus Stephanus diaconus ab apostolis ordinatus sit, \n apostolos ipsos beata ac triumphali morte praecessit. ac sic \n qui erat inferior ordine, primus factus est in passione et, qui \n erat discipulus gradu, magister coepit esse martyrio conplens \n illud, quod beatus propheta in psalmo, qui lectus est, dixit: \n quid retribuam domino pro omnibus, quae retribuit \n mihi? retribuere enim primus uoluit Stephanus martyr domino, \n quod cum omni humano genere accepit a domino. mortem \n enim, quam dignatus est saluator pro omnibus pati, hanc ille \n primus reddidit saluatori. \n \n Post haec subiecit scriptura sacra et ait: positis genibus \n clamauit dicens: domine, ne statuas illis hoc in peccatum. \n uidete, dilectissimi fratres, affectum beati uiri, uidete \n magnam et mirabilem caritatem. in persecutione positus erat \n et pro persecutoribus domino subplicabat atque in lapidum \n ruina, quando alius obliuisci poterat etiam carissimos suos, ille \n domino commendabat inimicos. quid enim dicebat, cum lapidaretur? \n domine, ne statuas illis hoc in peccatum. plus enim \n tunc illorum dolebat peccata quam sua uulnera, plus illorum \n impietatem quam suam mortem. et recte plus. in illorum \n quippe impietate erant multa, quae debent plangi, in illius \n autem morte non erant, quae doleri deberent. illorum impietatem \n mors sequebatur aeterna, huius autem mortem uita perpetua. \n imitemur ergo in aliquo, dilectissimi fratres, tanti magistri \n fidem, tam praeclari martyris caritatem. diligamus hoc \n animo in ecclesia fratres nostros, quo ille tunc dilexit inimicos.\n\n \n\n \n \n \n sed quod peius est, aliquotiens non solum non diligimus inimicos, \n sed nec amicis quidem fidem integram custodimus. sed \n dicit aliquis: non possum diligere inimicum meum, quem cotidie \n patior uelut hostem crudelissimum. o quicumque ille es, \n adtendis, quid tibi fecerit homo, et non consideras, quid tu faceris feceris \n deo. cum enim tu multo grauiora in deo peccata commiseris, \n quare non dimittas homini paruum, ut tibi deus dignetur \n dimittere totum. \n \n Recole, quid tibi in euangelio ueritas ipsa promiserit et quam \n tibi quodam modo cautionem fecerit uel quale tecum pactum \n inierit: si enim, inquit, dimiseritis hominibus peccata \n eorum, dimittet et uobis pater uester caelestis delicta \n \\'uestra. si autem non dimiseritis hominibus, nec pater \n uester dimittet uobis debita uestra. uidetis, fratres, \n quia cum dei gratia in potestate nostra positum est, qualiter \n a domino iudicemur. (si), inquit, dimiseritis, dimittetur uobis. \n iam saepe dixi, fratres, et frequentius dicere debeo, nemo se \n circumueniat, nemo se seducat, quia, qui uel unum hominem \n in hoc mundo odio habet, quicquid deo in operibus bonis obtulerit, \n totum perdet, quia scriptum est: qui fratrem suum \n odit, homicida est. hoc loco fratrem omnem hominem oportet \n intellegi. omnes enim in Christo fratres sumus. nemo \n ergo sine caritate praesumat de uirginitate, nemo de elimosynis, \n nemo de ieiuniis, nemo de orationibus confidat, quia, \n quamdiu inimicitiam in corde tenuerit, neque istis neque aliis \n quibuslibet bonis (operibus) placare sibi deum poterit. sed si \n uult propitium habere deum, non dedignetur audire consilium\n\n \n\n \n \n \n bonum. audiat non me, sed ipsum dominum suum: si offers, \n inquit, munus tuum ad altare et ibi recordatus fueris, \n quia frater tuus habet aliquid aduersum te, relinque \n ibi munus tuum ante altare et uade prius reconciliari \n fratri tuo et tunc ueniens offeres munus tuum. at nos \n pugnas habentes intrinsecus et dolos in corde uersantes, quasi \n qui bonam conscientiam habeamus, praesumimus accedere ad \n altare non timentes illud, quod scriptum est: qui manducat \n corpus domini et bibit sanguinem eius indigne, indicium iudicium \n sibi manducat et bibit. \n \n \n Sed dicit aliquis: grandis est labor inimicum diligere et pro \n persecutoribus subplicare. nec nos negamus, fratres. non paruus \n quidem labor est in hoc saeculo, sed grande est praemium \n in futuro. per amorem enim hominis inimici efficeris amicus \n dei, immo non solum amicus sed etiam filius, sicut et ipse \n dixit: diligite inimicos uestros et cetera. si te aliquis potens \n homo et diues in hoc saeculo nellet uellet adoptiuum filium \n facere, quomodo seruires, quas indignationes etiam seruorum \n eius, quae semitia seruitia durissima et aliquoties etiam turpissima \n sustineres, ut ad caducam et fragilem illius peruenires hereditatem. \n quod ergo alius sustinet propter substantiam terrenam, \n tu sustine propter uitam aeternam. conuincimur enim certissima \n ratione, quia propter deum possimus quidem, sed nolumus \n iniuriam sustinere. denique si aliqua potens persona contra \n nos iniuriam faciat, si etiam nos in faciem male dicat, nec \n respondere aliquid asperum, non dicam uicem reddere ausi \n sumus. quare hoc? ne ab illa persona potente adhuc maiora \n quam pertulimus patiamur. quod a nobis extorquet hominis\n\n \n\n \n \n \n timor, deberet exigere a nobis Christi amor. si ergo potens \n persona contra nos saeuiat, tacemus et nihil dicere ausi sumus, \n si uero aut aequalis aut forte inferior uel leuem contumeliam \n fecerit, quasi fera bestia sine ulla patientia ac sine aliqua dei \n contemplatione consurgimus et aut in praesenti iniuriam nostram \n uindicamus aut certe ad maiorem uicem reddendam nostrum \n animum praeparamus. quid est hoc, quod, quando persona \n potens nobis iniuriam contulit, patienter accipimus, quando inferior, \n nimio furore succendimur? quia, ubi timuimus hominem, \n hic deum timere nolumus. \n \n \n Unde rogo uos, fratres, ut, quantum possimus, cum dei adiutorio \n cor nostrum ad patientiam praeparemus et in omnibus \n et malis hominibus medicorum uices agare studeamus et non \n ipsos homines, sed ipsorum malitiam odio habeamus. oremus \n pro bonis, ut semper ad meliora conscendant, pro malis, ut \n cito ad emendationem uitae et ad paenitentiae medicamenta. \n confugiant, quam rem orantibus nobis ipse praestare dignetur, \n qui cum patre et spiritu sancto uiuit et regnat deus in saecula \n saeculorum. Amen Arnen . \n \n\n","4":"\n IIII. SERMO DE SANCTO STEPHANO. \n Quotiens caritatem uestram secundum praeceptum domini \n ad diligendos inimicos prouocare debemus, timeo, ne aliqui \n cogitent et dicant se nullatenus hoc posse implere. forte etiam \n et hoc obicere uolunt et dicant (se) semper Christum imitari \n non posse. ecce tibi loquor, o homo, quicumque dicis, quod in\n\n \n \n \n amore inimicorum non possis imitari dominum tuum. certe \n beatus Stephanus homo erat et non deus, hoc erat, quod tu, \n sed quod fecit, non fecit nisi donante illo, quem rogas et tu. \n uide tamen, quod fecerit. loquebatur Iudaeis, saeuiebat et \n diligebat. utrumque debeo demonstrare, et saeuientem et diligentem. \n audi saeuientem. uerba sunt Stephani, quando adloquebatur \n Iudaeis: duri ceruice et incircumcisi corde et \n auribus, uos semper spiritui sancto restitistis. quem \n prophetarum non occiderunt patres uestri? audisti \n saeuientem. alterum debeo ostendere, audi et diligentem. irati \n illi facti et grauius inardescentes et mala pro bonis reddentes \n ad lapides concurrerunt et dei famulum lapidare coeperunt. \n hic probo, sancte Stephane, dilectionem tuam, hic te uideamus, \n hic te spectemus, hic uictorem diaboli triumphatoremque cernamus. \n ecce beatus Stephanus aspiciens illum, qui pro eo \n pependit et in ligno crucis figebatur, ille iste ipse lapidabatur. \n ille dixit: ignosce illis, pater, quia nesciunt, quid faciunt. \n tu, beate Stephane, quid dicis? audiam et uideam te, \n ne forte possim uel te imitari. primum beatus Stephanus stans \n orauit pro se et ait: domine Iesu, suscipe spiritum meum. \n cum haec dixisset, genua flexit et genu flexo ait: domine \n Iesu, ne statuas illis hoc in peccatum, et hoc dicto obdormiuit. \n s o felix somnus et requies uera, ecce quod est beate \n requiescere pro inimicis orare. \n \n Sed rogo te, Stephane, ut mihi digneris exponere, quid fuit \n hoc, pro te stans orasti et pro inimicis genu flexisti. si enim\n\n \n\n \n \n \n praesentibus esses, hoc sine dubio responderes: pro me stans \n oraui, quia pro me, qui recte deo seruiui, in orando et impetrando \n non laboraui, quia, qui pro iusto orat, non laborat. ideo \n stans pro se orauit. inde uentum est, ut oraret pro Iudaeis, \n pro interfectoribus Christi, pro interfectoribus sanctorum, pro \n lapidatoribus suis. quia adtendit nimiam et magnam esse impietatem \n ipsorum, quae difficile donari possit, genu flexit\n \n Imitemur ergo, fratres dilectissimi, uel in quantum donauerit \n deus, beatum Stephanum, diligamus non solum amicos \n sed etiam inimicos, quia nihil est, unde sic et peccata redimere \n et diabolum uincere et deum placare possimus. denique \n sic ipse dominus dixit: date et dabitur uobis, dimittite \n et dimittetur uobis, et iterum: si dimiseritis hominibus \n peccata eorum, dimittet et uobis pater uester \n caelestis delicta uestra et cetera. uidete, fratres, misericordiam \n domini nostri. in potestate nostra posuit, qualiter \n in die iudicii iudicaremur. si dimittamus, dimittetur nobis uobis , si \n non dimittamus, non dimittetur nobis uobis . diligamus ergo, fratres \n dilectissimi, non solum amicos sed etiam inimicos, ut ad tribunal \n iudicis aeterni cum secura conscientia ueniamus dicentes: \n da, domine, quia dedimus, dimitte, quia dimisimus. nos fecimus, \n quod iussisti, tu imple, quod promisisti, quod ipse praestabit, \n qui cum patre uiuit et regnat cum spiritu sancto in \n saecula saeculorum. Amen. \n \n\n","5":"\n V. SERMO IN NATALI INFANTUM INNOCENTTUM. \n Hodie, fratres carissimi, natalem illorum infantium colimus, \n quos ab Herode rege interfectos esse euangelii textus loquitur.\n\n \n\n \n \n \n ideo cum summa exultatione gaudeat terra nostra caelestium \n militum et tantarum parens fecunda uirtutum. ecce profanus \n hostis numquam beatis paruulis tantum prodesse potuisset obsequio, \n quantum profuit odio. nam sicut sacratissima praesentis \n diei festa manifestant, quantum contra beatos paruulos \n iniquitas abundauit, tantum in eis gratia benedictionis effulsit \n sic enim paulo ante audiuimus, quod, cum Herodes rex Christum \n persequeretur, milia felicium extincta sunt puerorum dicente \n propheta: Rachel plorans filios suos et noluit consolari, \n quia non sunt.s o beata parens triumphalium, inlustrium \n patria bellatorum, tantorum diues pignorum, quasi ad momentum \n oculis inspicientium orbari uisa est, numquam tamen indiget \n consolari nec plorat filios, quos inhibendis luctibus, dum \n perdiderat, adquisiuit. beata ess es o Bethlehem terra Iuda, quae \n Herodis regis inmanitatem in puerorum extinctione perpessa \n es, quae sub uno tempore candidatam plebem inbellis infantiae \n deo offerre meruisti. \n \n Digne tamen natalem colimus illorum, quos beatiores aeternae \n uitae mundus edidit, quam quos maternorum uiscerum partus \n effudit, si quidem ante uitae perpetuae adepti sunt dignitatem, \n quam usuram praesentis acciperent. aliorum quidem pretiosa . \n mors martyrum laudem in confessione promeruit, horum in \n consummatione conplacuit, quia incipientis uitae primordiis \n ipse eis occasus initium gloriae dedit, qui praesentis terminum \n posuit, quos Herodis impietas lactantes matrum uberibus abstraxit, \n qui iure dicuntur martyrum flores, quos in medio frigore \n infidelitatis exortos primas erumpentes ecclesiae gemmas \n quaedam persecutionis pruina decoxit. et ideo dignum est\n\n \n\n \n \n \n interfectis pro Christo infantibus honoris inpendere caeremonias \n non doloris, sacramentis uota dare non lacrimis, quia ipse illis \n causa fuit poenae, qui exstitit et coronae, ipse odii causa, qui \n et praemii. parante autem Herode paruulis necem Ioseph per \n angelum admonetur, ut Christum dominum in Aegyptum transferat. \n Aegyptus idolis plena erat iam post Iudaeorum persecutionem \n et ad occidendum Christum profanae plebis adsensum \n Christus ad gentes idolis deditas transire dignatur et Iudaeam \n relinquens ignoranti saeculo colendus infertur. \n \n Et quia in scripturis diuinis bonos et iustos uiros semper \n persecutionem malorum sustinuisse cognoscimus, si diligenter \n consideramus, inuenimus illos maiora supplicia sustinere, qui \n faciunt, quam ii, qui sustinere uidentur. omnis enim homo, \n qui alium in corpore persequitur, prius ipse in corde persecutionem \n sustinere cognoscitur. nam si etiam illi, quem persequitur, \n aliquid de substantia sua tulerit, maius sibi ipse \n dispendium facit, quia nemo habet iniustum lucrum sine iusto \n damno. ubi lucrum ibi damnum, lucrum in area arca , damnum in \n corde. tulit uestem perdit fidem, adquirit pecuniam perdit iustitiam. \n sed hoc homines ideo faciunt, quia diem nouissimum \n adtendere nolunt. si enim diem mortis suae cogitare iugiter \n uellent, animum suum ab omni cupiditate uel malitia prohiberent. \n sed quod modo nolunt salubriter cogitare, necesse habent postea \n sine ullo remedio sustinere. ueniet enim illis dies nouissimus, ueniet \n dies iudicii, quando eis nec pecuniam licebit augere nec bonis \n operibus se ab aeterna morte poterunt redimere, quia percutitur \n etiam ab hac animaduersione peccator, ut monens moriens obliuiscatur \n sui, qui, dum uiueret, oblitus est dei. ueniet dies iudicii, quando \n mouebuntur fundamenta montium et ardebit terra usque ad inferos \n deorsum, quando caeli ardentes soluentur, quando sol\n\n \n\n \n \n \n obscurabitur et luna non dabit lumen suum et stellae \n cadent de caelo, quando peccatores et impii mittentur in caminum \n ignis et fumus tormentorum illorum ascendet \n in saecula saeculorum. ibi erit fletus et stridor dentium. \n unde ueniet tempus, fratres carissimi, quando nulli bono \n erit male et nulli malo erit bene. ueniet, inquam, nouissima \n dies, quando discernuntur pii ab impiis, iusti ab iniustis, laudatores \n dei a blasphematoribus dei, quando discernentur, ut nulli, * \n sicut dictum est, bono sit male, nulli malo sit bene. \n \n Quare ergo modo non sic forte et modo sic, sed, nunc quod \n est in occulto, tunc erit in manifesto? lege scripturam diuinam, \n ingredere mecum, si potes, in sanctuarium dei. forte ibi, si \n possum, docebo te. immo disce mecum ab eo, qui docuit me, \n etiam nunc non esse bene malis et melius esse bonis quam \n malis, quamuis nondum uenerit bonorum plena felicitas nondumque \n uenerit poena malorum nouissima. si legem dei diligenter \n adtendis, forte intellegis mecum non esse bene malis. \n rogo enim te et quaero abs te, tibi quare male est? responsurus \n es mihi: egestas angit, premit difficultas, dolor fortasse \n membrorum, timor ab inimico. tibi ideo male est, quia pateris \n mala, et bene est illi, qui se ipsum malum patitur? multum \n interest inter malum pati et malum esse, sed tu, quod pateris, \n non es. malum enim pateris et malus non es. ille autem \n malum non patitur et malus est. noli ergo falli. non potest \n fieri, ut tibi male sit, qui pateris malum, et illi bene sit, qui \n est malus. cum enim est malus, putas, quia non patitur et \n malum, cum patitur se ipsum? tibi male pst est , quia malum \n alienum pateris in corpore tuo, et illi bene est, qui malum se \n ipsum patitur in corpore suo? tibi male est, qui forte malam \n habes uitam, et bene est illi, qui malam habet animam? esto\n\n \n\n \n\n \n\n \n \n \n bonus, qui habes bona. bonae sunt diuitiae, bonum est aurum, \n bonum et argentum, bonae familiae, bonae possessiones. omnia \n ista bona sunt, sed unde facias bene. habeto bona, quae te \n faciunt bonum, quae te faciunt malum. quae sunt, inquis, ista? \n fac iudicium et iustitiam. bona sunt, quae habes. esto et tu bonus \n inter bona tua. erubesce bonis tuis, noli esse malus in eis, ne \n pereas cum eis. ita ergo aurum et argentum distribuit hominibus \n conditor rerum et administrator deus, ut ipsum per se \n natura et genere suo bonum sit, copia uero eius non extollat \n bonos nec elidat inopia. malos autem, cum offertur eis, excaecat \n et, cum aufertur, excruciat, quia et, cum adquiruntur pecuniae, \n falsam tribuunt laetitiam et, cum perduntur, ueram \n tristitiam derelinquunt. \n \n Discamus ergo amare ueras diuitias, id est castitatem et \n iustitiam et pacem et misericordiam. istae diuitiae dicuntur \n iustae, quia bonis meritis iustisque tribuuntur, illae uerae dicuntur \n diuitiae, quia, quisque eas habuerit, non egebit, dum \n iuxta apostolum habens uictum et uestimentum iis contentus \n est. istas ergo diuitias terrenas iniustum est putare diuitias, \n quae non auferunt egestatem. tanto enim magis quisque ardebit \n egestate, quanto magis auaritiae eas diligens habuerit \n maiores. quomodo ergo sunt diuitiae, quibus crescentibus \n crescit inopia, quae amatoribus suis, quantum fuerint maiores, \n non adferunt satietatem, sed inflammant cupiditatem? diuitem \n tu putas, qui minus indigeret, si minus haberet, unde \n bene dixit quidam: \n crescit amor nummi, quantum ipsa pecunia crescit. \n cum pecuniae enim incremento rabies cupiditatis augetur. nam\n\n \n\n \n \n \n omnes auari uel cupidi uelut hydropis morbo aegrotare uidentur. \n quomodo enim hydropicus, quantum plus bibit, tantum \n amplius sitit, ita et auarus uel cupidus adquirendo periclitatur \n et inquirendo non satiatur. \n \n Nos uero, fratres, cogitantes nos peregrinos et hospites esse \n in hoc saeculo hoc tantum, quod ad uictum et uestitum opus \n est, nobis in itinere uitae istius reseruemus et, quantum possimus, \n in aeternam beatitudinem per elimosynam pauperum dirigamus, \n ut, cum in die iudicii cupidi et auari pro sterilitate \n operum bonorum audire meruerint: discedite a me, maledicti, \n in ignem aeternum, nos pro bonis operibus audire \n possimus: uenite, benedicti patris mei, percipite regnum, \n quod uobis paratum est a constitutione mundi, quia \n esuriui et dedistis mihi manducare, nudus fui et cooperuistis \n me. adistamuero beatitudinem nos dominus sub \n sua protectione perducat, cui est gloria in saecula saeculorum. \n Amen Arnen . \n \n\n","6":"\n VI. SERMO IN NATIUITATE APOSTOLOICUM IACOB ET IOHANNIS. \n Rogo uos, fratres carissimi, ut (non) moleste accipiatis nec \n nos superfiuos superfluos iudicetis, quod uos pro amore inimicorum frequentius \n commonemus. hoc ideo faciamus, quia ad sananda \n uulnera omnium peccatorum nullum medicamentum fortius \n esse cognouimus, nec uobis ineptum esse uideatur, quod aliquotiens \n etiam in sollemnitatibus martyrum ad amorem uos\n\n \n\n \n\n \n \n \n prouocemus inimicorum. propterea hoc fieri uolumus, quia omnes \n martyres per istam perfectissimam caritatem ad coronam martyrii \n peruenisse cognouimus, quod etiam in beato Stephano inpletum \n esse cum ingenti admiratione gaudeamus. diligenter, \n quaeso, adtendite, fratres, et intellegite, quia in omnibus malis \n hominibus uitia potius habere odio debemus, non homines, \n diligere hominem, odisse uitium. noli propter hominem diligere \n uitium nec propter uitium odisse hominem. homo proximus \n tuus est, uitium inimicus est proximo tuo. tunc amas \n amicum tuum, si oderis nitium uitium , quod nocet amico tuo. si \n credis, bene facis, quia iustus ex fide uiuit. quod abundat \n in rebus humanis, hoc dico. aliquando amico tuo carissimo \n inimicus est aliquis, qui erat amicus amborum. incipiunt \n esse de tribus amicis duo inter se inimici. quid faciat medius, \n qui remansit? unus ex illis, qui se odio habent, uult, ut \n oderis cum illo, quem ille odio habet, et haec uerba tibi dicit: \n non es amicus meus, quia es amicus inimici mei. et quod tibi \n dicit iste de illo, hoc tibi dicit ille de isto. tres enim eratis, \n duo coeperunt esse discordes et remansisti tu solus. si huic \n te iunxeris, illum odio habebis inimicum, si illi, istum, si \n ambobus, ambo murmurabunt. ecce temptatio. exspectas forte \n a me audire, quid facias. permane amicus amborum. qui discordant \n inter se, concordent per te. mala si aliqua audisti ab \n altero de altero, noli prodere alteri, ne forte postea sint amici, \n qui modo sunt inimici, et proditores suos prodant sibi. \n \n \n Sed hoc propter homines dixi, non propter oculos dei. ecce \n nemo te prodit deo. deus est, qui te uidet, qui te iudicat. \n audisti ab irato uerbum, a dolente ac succensente: moretur \n in te. quare proditur, quare profertur? non enim si in te\n\n \n\n \n \n \n fuerit, disrumpet te. dic sane amico, qui uult te facere inimicum \n amici tui, alloquere et tamquam aegrotantem animam \n medicinae lenitate pertracta. dic illi: quare uis, ut sim inimicus \n illius? respondebit: quia inimicus meus est. uis ergo, ut \n sim inimicus illius inimici tui? inimicus esse debeo peccati \n tui. iste, cui me uis facere inimicum, homo est, alius est \n inimicus tuus, cui debeo esse inimicus, si amicus tuus sum. \n respondebit: quis est alius inimicus meus ? uitium tuum. \n respondebit: quid est uitium meum? odium, quo odisti amicum \n tuum. \n \n \n Esto ergo similis medico. medicus non amat aegrotantem, \n si non odit aegritudinem. ut liberet aegrotum, persequitur \n febrem. nolite amare uitia amicorum uestrorum, si amatis \n amicos uestros. sed cui dico, putas, ne facio ego ipse? quod \n dico, fratres mei, facio, si in me facio. primus autem in me \n facio, si a domino accipio odio uitia mea, cor meum ad sanandum \n offero medico, persequor peccata, quantum possum, gemo \n de illis, confiteor, quia sunt in me, et ego accuso me. qui \n me reprehendebus reprehendebas , corrige te. haec est iustitia, ne dicatur \n nobis: stipulam in oculo fratris tui tu uides et trabem \n in oculo tuo non uides. hypocrita, eice primum trar trabem \n bem de oculo tuo. ira fistuca est, odium trabes, sed nutristi \n fistucam et fit trabes. ira inueterata fit odium, fistuca \n nutrita fit trabes. ut ergo fistuca non fiat trabes, non occidat \n sol super iracundiam uestram. uides sentisque odio te liuentem \n et reprehendis irascentem? tolle e te odium et recte \n reprehendis iram. fistuca est in oculo suo, in tuo trabes est.\n\n \n\n \n \n \n et oculus cum trabe quomodo potest uidere fistucam? nescio, \n quo fronte sub ora irascentem reprehendit, qui odium in corde \n reseruat. qui sub ora irascitur et cito irascitur et cito placatur, \n fistucam quidem incurrit, sed statim per paenitentiam eam \n abstulit. qui uero odium perlongo tempore in corde tenuerit, \n nutriendo fistucam in trabem conuertit. trabes est in oculo \n tuo, quia fistucam ibi natam statim tollere noluisti. cum \n illa dormisti, cum illa surrexisti, eam in te ipsum excoluisti, \n falsis suspicionibus inrigasti, uerba adulantium et ad te uerba \n mala de amico deferentium credendo nutristi, fistucam non \n auulsisti diligentia tua, trabem fecisti. \n \n Tolle trabem de oculo tuo, noli odire. fratrem tuum expanescis \n an non expauescis? dico tibi, noli odire et securus es. \n respondes et dicis mihi: quid est odisse et quid mali est, \n quod odit homo inimicum suum? odisti fratrem tuum, sed \n odium contemnis. audi diuinam scripturam: qui odit fratrem \n suum, homicida est. ergo si homicida est, non uenenum \n parasti, non ad percutiendum inimicum cum gladio processisti, \n non ministrum sceleris praeparasti, non locum, non tempus, \n postremum ipsam ipsum scelus non fecisti, tantum odisti et prius te \n quam illum occidisti. disce ergo iustitiam, ut non oderis nisi \n uitia hominis. hoc si tenueritis et hanc iustitiam feceritis, ut \n homines etiam uitiosos sanare malitis potius quam damnare, \n ante tribunal aeterni iudicis non pro odio damnandi, sed pro \n caritate uel pace coronandi feliciter uenietis praestante domino \n nostro Iesu Christo, qui uiuit et regnat cum patre et cum \n spiritu sancto in saecula saeculorum. Amen.\n\n \n\n \n \n \n \n\n","7":"\n VII. DE EPIPHANIA. \n Proxime, fratres carissimi, eius diei redemptionis nostrae \n celebrauimus sacramentum, quo deus hominem cum infirmitatibus \n induit. hodie uero illud excolimus, quo se deus in homine \n uirtutibus declarauit pro eo, quod in hac die sine siue caelo \n stellam ortus sui nuntium praebuit, siue quod in Cana Galiiaeae Galilaeae \n in conuiuio nuptiali aquas in uinum conuertit, siue \n quod in Iordanis undis aquas ad reparationem humani generis \n suo baptismo consecrauit, siue quod de quinque panibus quinque \n milia hominum satiauit. in quolibet horum salutis nostrae \n mysteria continentur et gaudia. nobis enim ex uirgine natus \n est, quod stella monstrauit. nos in melius esse mutandos \n operis miraculo et aquarum conuersione signauit, nobis remedia \n prouidit ex baptismo, quod in Iordanis alueo praebuit, \n prouocauit. et ideo, fratres carissimi, in omni actu \n nostro stellam fidei praeferamus et in custodiam puritatis \n Christi baptismum celebremus, quia et haec Christi regeneratio \n tuae fidei confirmatio est. insinuauit enim tibi muneris \n sui beneficium per secundae natiuitatis exemplum et, quod facere \n te uoluit, prior fecit. \n \n Legimus Iudaeos diuersa sub lege habuisse baptismata, sed \n nullum ex his contra praeuaricationis malum generalem potuit \n conferre medicinam. et ideo pro absolutione totius mundi indigebant \n regenerationis aquae caelitus sanctificari et, quia per \n uniuersum mundum sacramentum baptismi humano generi opus \n erat, omnibus aquis benedictionem dedit, quando in Iordanis \n alueo unica ac singulari pietate descendit. tunc enim Christum\n\n \n \n \n dominum non tam lauauit unda quam lota est. tibi enim \n Christus nascendo aduenit, tibi uiuendo militauit, tibi moriendo \n confligit conflixit . quem uides pro te mortuum, pro te intellege baptizatum. \n itaque Christus dominus qualis post baptismum talis \n omnino etiam ante baptismum fuit. et ideo praecursor eius atque \n baptista ita, cum ad eum baptizandus ueniret, alloquitur: \n ego, domine, a te baptizari debeo et tu uenis ad me? \n quid euidentius de Christi nondum baptizati puritate, quid \n fortius? ego a te debeo baptizari, id est, qui fons es innocentiae \n et plenitudo iustitiae, qui nullo indigens dare scis, nescis \n accipere, ego, inquit, a te debeo baptizari, quia tecum \n exhibes et in te possides puritatis munera et baptismatis \n sacramenta et, quod ego dabo te largiente per gratiam, tu obtines \n per naturam. creaturae interea fit profectus. creatoris \n adtactu membra tinguntur et fluenta ditantur. nitali uitali gratia \n non corpus ex fiumine flumine , sed fiumen flumen mutatur ex corpore. descendere \n in se fontem suum felix unda miratur sub uno \n momento aeterna remedia concipiens et nouandam generationem \n fecunditate parturiens, quod acceperat, hoc reddens et, \n quod non habebat, accipiens. \n \n \n Inter haec mirum esset, quod se dominus serui subdidit \n benedictioni, nisi cruci (se) subdidisset et morti. et ille quidem \n pretiosum sibi hominem esse pretii ipsius dignitate perdocuit. \n sed hinc quoque intellegimus, quam grandes apud se \n aestimet dominus noster humanorum criminum causas, propter\n\n \n\n \n \n \n quas non angelum, non archangelum, sed misit deum ad terras. \n quam grauis sit peccati, quam dura condicio, prodit \n remedii magnitudo. quanta malorum discussio erit, qua damnabuntur, \n sollicitudo indicat, qua redimuntur. \n \n Omni ergo uigilantia atque diligentia caueamus, ne uulneret \n diabolus, quod sanauit deus, ne per consensum cordis, per flagitium \n corporis seruitutem, quam debemus domino magis exhibere, \n praebeamus inimico. et quidem si quis uiolentus ac \n praepotens aliquid de facultate nostra ac proprietate rapuisset, \n nonne dignum summo odio duceremus, nonne merito tamquam \n hostem detestaremur? et quo tandem animo diabolo per peccatum \n consentimus, qui nobis substantiam non uult auferre, \n sed uitam, non terram fraudare, sed caelum, non fines possessionis \n angustare, sed infinita spatia aeternitatis? inter haecs haec o \n homo, si dignitatem facturae tuae, si pietatem circa te domini \n tui nolueris uolueris aestimare de pretio, poteris non dubitare de regno. \n \n IIIud , fratres carissimi, quod die tertia nuptias factas in Cana \n . Galilaeae et quod aquam in uina conuersam fuisse modo, cum \n euangelium legeretur, audiuimus, uideamus, quae sunt illae \n nuptiae. hic adquisitio uel reparatio nostra notis uotis et festis \n nuptialibus demonstratur, sicut in alio loco cum choro et symphonia \n reditus filii iunioris excipitur. sex autem hydriae sunt \n sex mundi huius aetates, prima ab Adam usque ad Noe, a Noe \n usque ad Abraham, ab Abraham usque ad Dauid, a Dauid \n usque in transmigrationem Babylonis, a transmigratione Babylonis \n usque ad Iohannem baptistam. quibus temporibus non \n defuit prophetia de Christo, per quas iusti figuram et typum \n domini praetulerunt. capiunt uero metretas binas uel ternas,\n\n \n \n \n quia fidem intra se continent trinitatis. sed uideamus, quid \n dicit sermo diuinus. ipsa sacra tractemus euangelii oracula. \n \n In Cana Galilaeae aquam in uina conuertit et latentem sub \n homine dominum operum uirtute detexit. et die, inquit, \n tertia. nuptiae fiebant. sed quae sunt istae nuptiae nisi \n gaudia salutis humanae? quare die tertia? siue quia nobis \n mysterium trinitatis ostendit, sine siue quod die tertia resurrexit. \n itaque tamquam sponsus procedens de thalamo suo descendit \n ad terras et ecclesiae ex gentibus congregandae suscepta incarnatione \n iungendus. cui quidem ecclesiae, quae utique nos \n sumus, et arras et dotem dedit. arras dedit, quando nobis est \n ex lege promissus, dotem dedit, quando pro nobis immolatus \n est. et alio modo hoc potest accipi, ut arras praquentem praesentem \n gratiam, dotem intellegamus uitam aeternam. uideamus, quid \n agit in Cana Galilaeae. hic iam prodant nobis deum stupenda \n miracula. \n \n Statuuntur hydriae capientes metretas binas uel ternas. inplentur \n hydriae. mutantur subito aquae homines postmodum \n mutaturae et, dum in melius mutantur, uelut baptismatis uim \n loquuntur. quodam modo in illis similitudo regenerationis exprimitur \n et, dum aliud ex alio efficiuntur, dum in speciem \n gratiorem inferior creatura transfertur, mysterium secundae \n natiuitatis aperitur. nihil in ipsis aquis de sua quantitate inminuitur \n et, dum in se manerent, a se omnino nobili commutatione \n degenerant. pereunt substantiae suae, adquiruntur \n alienae. fortior tenui materiae adquiritur sapor et occulta\n\n \n\n \n \n \n fluentis leuibus uirtus infunditur et aquarum natura inebriatur \n ac sic nouo more creatoris sui potentiam confitentur. quis \n potest ista conuertere nisi qui potuit et creare? \n \n Deficiente ergo nino uino dicit ad legum mater eius: uinum \n non habent. primo loco requiramus, quod fuit uinum, quod \n defecisse dicitur, et quid sit aliud uinum, quod mirabiliter \n praeparatur, quod architriclinus melius esse pronuntiat dicens: \n omnis homo primum bonum uinum ponit et, cum inebriati \n fuerint, id, quod deterius est. tu uero seruasti \n bonum uinum usque nunc. uinum multis locis accipimus \n diuina praecepta et scripturas sanctas meracissimum uigorem \n caelestis sapientiae continentes, quibus ad amorem domini incalescant \n sensus et inebriantur affectus, secundum illud, quod \n de sapientia dictum est: parauit mensam suam, miscuit \n uinum suum in cratere. scripturarum ergo diuinarum \n uirtus, si quando alicuius interiora repleuerit, dicere poterit \n cum propheta: potasti nos uino conpunctionis, et: poculum \n tuum inebrians quam praeclarum est. operante \n ergo Christo in Cana Galilaeae uinum defecit et uinum fecit, \n id est umbra remouetur et ueritas praesentatur, lex recedit, \n gratia succedit, carnalia spiritalibus commutantur, in nouum \n testamentum obseruatio uetusta transfunditur, sicut beatus apostolus \n dicit: uetera transierunt et ecce in Christo facta \n sunt omnia noua. quomodo autem hydriae illae inpletae \n aqua nihil minuunt ex eo, quod erant, et tamen incipiunt esse, \n quod non erant, ita lex non periuit per aduentum Christi absoluta, \n sed profecit. uino ergo deficiente uinum aliud ministratur. \n bonum quidem est uetus testamentum, sed sine spiritali intellectu \n euanescit in littera, nouum uero odorem uitae reddidit in gratia.\n\n \n\n \n \n \n \n Cum haec ita sint, architriclinum ipsum praepositum in \n domu sponsi uideamus, quem sentire possimus. et quem alium \n nisi beatum Paulum intellegere debemus, qui post legis acceptionem \n noui testamenti mysteriorum suauissimo uel odore uel \n gustu et spiritalium sensuum fraglantia repletus et inebriatus \n exclamat et laudat: tu seruasti bonum uinum usque adhuc. \n uideamus tamen, quem ad modum ipsum uinum laudat: \n nec oculus, inquit, uidit nec auris audiuit nec in cor \n hominis ascendit, quae praeparauit deus diligentibus \n se. ecce uera, ecce praedicanda miracula, quae in nobis operantur, \n quando de pessimis bonos fecit, de superbis humiles, \n de inhonestis castos, de sectatoribus saeculi amicos dei. quae \n potest maiora exercere miracula, quam quando hominem uermem \n et putredinem dignatur in statum angelicum promouere, \n de terrenis in caelestibus collocare et in gratiam suae adoptionis \n adsumere, quod ipse praestare dignetur, qui cum patre et spiritu \n sancto uiuit in omnia saecula saeculorum. \n \n\n","8":"\n VIII. DE EPIPHANIA DOMINI AD MISSAM AUT IN NATALI LUCIANI MARTVRIS. \n Sollemnitatem , quae est de domini nostri natiuitate, fratres \n carissimi, ea fide celebrauimus, qua ex hoc homine deus natus \n est. hanc ergo ea obseruatione ueneremur, qua deus in homine \n declaratus est. illic in infirmitatibus absconditur, hic \n uirtutibus reuelatur. hodie enim magos ab oriente uenientes \n usque ad locum geniti saluatoris stella Christum quaerentibus\n\n \n\n \n \n \n monstratura perduxit. spectetur sub humili tugurio sacra natiuitas. \n adoratur in pannis, qui fulget in stellis. adoratur in \n pannis, id est sub abiectione corruptionis humanae inuiolata maiestas. \n reuelatur innuente mysterio diuinae misericordiae magnitudo \n in eo, quod ad Christum primum Aethiopes, id est gentiles \n ingrediuntur. gentium primitiae consecrantur in agnitionem \n ueritatis, synagogam Iudaeorum praecedit ecclesia gentium \n peccati exuta nigritudine et fidei induenda candore. haec itaque \n in praesepio salutem nostram expetit. quid est hoc, quod in \n praesepe salutem nostram expetit? id est fera prius infidelium \n populorum multitudo intra ecclesiae stabulum recepta mansuescit. \n Iudaei quidem gloriantur cultum penes se esse diuinum, \n sed primi legati gentium uident Christum. quare primi? \n quia sanus Christiani oculus lucem sequitur, Iudaeorum uero \n corruptus intuitus ipsa luce subfunditur et aeger obtutus inlato \n lumine magis tenebrescit. \n \n Interea beata legatio perductam se ad sacra cunabula radio \n desuper currente miratur. extrema gens bono publico prima \n fruitur. quam stupenda dignatione inter amplexus genetricis \n includitur, qui terram caelumque conplectitur, in sinu matris \n latet, qui regnum patris excedit. per simplex officium spiritale \n reuelatur arcanUDl arcanum , humanitas cernitur, diuinitas adoratur. exhibent \n aurum et tus et myrram plus in mysteriis quam in \n conscientiis offerentes. in auri munere regia dignitas, in turis . \n uapore diuina maiestas, in myrrae specie sepelienda demonstratur \n humanitas. ac sic trinitatem oblationis numerus loquitur, \n unitatem deuotio una testatur. \n \n Ac per hoc peruigili intentione cordis caelum studeamus \n aspicere, si ad Christum cupimus peruenire. dirigat nobis\n\n \n \n \n semitas uitae perfectae stella institiae iustitiae . ei, qui dixit: non apparebis \n in conspectu meo inanis, offeramus aurum fidei, \n pietatis aromata, castitatis holocausta. spiritalem myrram \n habeamus in nobis, quae ita animas nostras condiat, ut inlaesas \n a peccati corruptione custodiat. mutemus uiam, si peruenire \n optamus ad patriam, utique ad patriam caelestem. hoc sit inter \n utrumque commercium, ut illius nobis proprietatem usu istius \n conparemus, ut, sicut uita aeterna uitae istius praemium erit, \n ita laboremus, ut illius ista sit meritum. illud autem, quod \n ait euangelista, magos admonitos esse in somnis, ne redirent \n ad Herodem, sed per aliam uiam ad regionem propriam remearent, \n hoc ergo nobis spiritaliter praecipitur, ut per aliam \n uiam, id est per aliam conuersationem renertamur reuertamur ad patriam. \n \n Forte aliquis requirit, quomodo id fieri possit. qui hoc \n scire desiderat, audiat prophetam dicentem: deuerte a malo \n et fac bonum, inquire pacem et sequere eam. hoc enim \n ordine per aliam uiam reditur ad patriam. nam quia per \n superbiam cecidimus in mundum, oportet, ut per humilitatem \n redeamus ad paradisum. per cupiditatem ad seruitium diaboli \n uenimus, per misericordiam ad Christum dominum redeamus. \n per uoluptatem atque luxuriam durissimum iugum diaboli sustinuimus, \n per caritatem atque iustitiam leue iugum Christi suscipere \n festinemus, ut, qui per uias infidelitatis atque nequitiae \n diabolo infeliciter seruientes ab angelorum societate discessimus, \n per uias bonitatis ac fidei redire ad patriam principalem \n studeamus. \n \n Si hoc ordine uias mortiferas relinquentes uias uitae aeternae \n tenere noluerimus, de sinistra translati ad dexteram magorum\n\n \n\n \n \n \n itinera fideliter ac feliciter possimus imitari. quasi non tibi \n uidetur iam per aliam uiam ad patriam remeare, qui prius \n solebat res alienas tollere et nunc cupit suas misericorditer \n progare erogare ? non tibi uidetur per aliam uiam incedere, qui fuit \n adulter et est castus, qui fuerat ebriosus et est sobrius, qui \n solebat maledicere et benedicit, qui fuerat inuidus et est benignus? \n si enim orationibus simul et bonis operibus deo auxiliante \n contendimus hoc ordine conuersationum nostrarum itinera \n in Melius commutare, ad aeternam beatitudinem poterimus \n peruenire praestante domino nostro Iesu Christo, qui uiuit et \n regnat in saecula saeculorum. Amen. \n \n\n","9":"\n VIIII. DE EPIPHANIA. \n Quod uobis de hesterna festiuitate propter laborem uigiliarum \n reseruauimus, nunc, si iubetis, oportunius audire potestis. \n proxime, fratres carissimi, natalem domini saluatoris exegimus, \n quo nobis natus in tempore est omnium saeculorum ac temporum \n antecessor et conditor. hodie uero per documenta certissima \n dens deus in homine declaratus est, siue quod stellam de caelo \n ortus sui nuntium praebuit, quam sequentibus magis usque ad \n susceptae infantiae ueneranda cunabnla cunabula praeuiam fecit, siue \n quod in Iordanis alueo aquas omnibus gentibus ad salutem \n humani generis suo baptismate consecrauit — eas enim ille \n omnibus aquis purior non tam sanctificandus quam sanctificaturus \n intrauit —, sine siue haec eadem illius miraculi dies sit, qua\n\n \n \n \n primum in Cana Galilaeae in conuiuio nuptiali aquas in uina \n conuertit. quo miraculo indicat hoc utique, quod gentes uniuersas \n in aquarum similitudinem sensu uanissimo ac leuissimo \n defluentes mutaturus est ad uerum prudentiae spiritalis saporem \n et ad meram uerae fidei ueritatem. quolibet horum trium \n salutis nostrae mysteria continentur et gaudia. nobis enim \n uel ex uirgine natum est, quod stella monstrauit nobis, uel \n ex baptismo concessum est, quod in Iordanis alueo consecrauit. \n nos quoque in melius esse mutandos operis miraculo praemonstrauit, \n quando aquas in uina connertit conuertit . \n \n \n Ipsi autem magi, qui ad illa caelestis pueri ueneranda cunabula \n stellae indicio peruenerunt, quid aliud expresserunt in \n illis muneribus nisi fidem nostram? in eo enim, quod tria offerunt, \n trinitas intellegitur, in eo uero, quod tres sunt et \n singuli singula offerunt, in trinitate unitas declaratur. per \n aurum rex ostenditur, de ture deus dinoscitur, per myrram, \n quae condiendis corporibus apta est, sepultura crucifigendi \n hominis praedicatur. secundum haec, carissimi, nos quoque \n personam magorum spiritalibus imitemur obsequiis. in primis \n tam diu quaeramus Christum, donec illum inuenire mereamur. \n ducatum nobis praebeat uelut stella caeli lux fidei. haec illum \n nobis ostendat non iam in praesepio uagientem, sed in summa \n caeli arce dominantem, non in matris gremio, sed in patris \n solio adorandum, nec ulterius in humilitate iudicandum, sed ad\n\n \n \n \n iudicium cum maiestate uenturum. sit quasi trium munerum \n oblatio trinitatis perfecta confessio. credatur a nobis unitas \n sine confusione coniuncta, trinitas sine separatione distincta. \n pater et filius et spiritus sanctus unus deus credantur, tres \n personae et non tres substantiae. quantum autem ad caelestis \n naturae ordinem pertinet, in patre et filio et spiritu sancto \n ita confitenda est una diuinitas, ut nec singularis putetur in \n trinitate persona nec triplex in unitate substantia, sed ita adsignetur \n pluralitas unitati, ne subtrahatur aequalitas trinitati, et, \n licet intromittatur in una diuinitate numerositas, non sit tamen \n recipienda diuersitas. ita ergo fidelium cordibus disponendus \n est dei cultus, ut non admittatur uel in unitate separatio uel \n in trinitate permixtio. \n \n Proxima. enim est ab hac die, fratres carissimi, sacri natalis \n dies. tunc dominus natus est, nunc baptizatus, tunc nos genuit \n ad uitam, nunc regenerauit ad salutem. tunc Adam suscepit \n perditum, nunc abluit peccatorem. uenit ergo ad baptismum, \n sicut scriptum est. sed quid ablueret, qui erat mundus? \n utique ut mundus ablueret inmundos. illum ergo currentes \n aquae tunc infundebant, sed peccata nostra secum portabant. \n de illo guttae baptismatis fiuebant fluebant , sed nostra in guttis crimina \n defluebant.s o misericordia simul et potentia domini! necdum \n eramus in mundo et iam abluebamur in baptismo. mundati\n\n \n\n \n\n \n \n \n ab illo sumus antequam nati. nam ipsa fuit baptismatis ratio, \n ut aquae, quae purgaturae nos erant, ab illo antea purgarentur. \n et cum ascendisset, inquit scriptura, de aqua, uidit caelos \n apertos. numquid ei tunc caelum apertum fuerat, cuius oculi \n caelorum interiora cernebant? sed ideo caelum aperitur, ut \n mysterium in hoc baptismatis declaretur, quia, quando homo \n de baptismo egreditur, tunc ei ianua regni caelestis aperitur. \n illud uero quale est, quod magi ueniunt ad dominum natum, \n immo ducuntur? positum in praesepio uident nec apud sensus \n eorum humilitas natiuitatis reuerentiam diuinitatis inminuit \n adorant corporibus, honorant muneribus, uenerantur officiis, \n oculis uident hominem et deum obsequiis confitentur. uidebant \n enim in eo, qui natus fuerat, plus esse, quod intenderent \n animi hominum, quam quod oculi praeuiderent. dominus, qui \n tunc corporaliter natus fuerat, per ipsum omnia nata erant, \n quidem uidebatur in praesepio, sed dominabatur in caelo, intra \n corpusculum erat, sed intra se omnia continebat. natus quidem \n ex matre fuerat, sed matrem suam prius ipse creauerat. \n et ideo magi se humiliabant, quia famulari astra cernebant, \n deum esse cognouerunt, cui caelestia seruiebant. et idcirco \n etiam ipsa eorum munera diuino mysterio plena erant. aurum \n namque, ut audistis, et tus et myrram obtulerunt. triplicum \n ergo munerum numero triplex significatio continetur. in ture \n obtulerunt dei honorem, in auro regiam dignitatem, in myrra \n corporis sepulturam.\n\n \n\n \n \n \n \n \n Offeramus ergo et nos, fratcps fratres dilectissimi, sancta et sincera \n munera deo nostro, fidem, caritatem, patientiam, mentes humiles, \n probos mores, animas.deo habitatore condignas. haec \n sunt enim placita deo dona, haec grata munera, quae illi quidem \n offeruntur, sed offerentibus prosunt. nulla enim re, nullo \n munere eget, sed hoc illi optimum munus est, ut causas habeat \n munerandi. nihil amplius a nobis exigit, nihil amplius \n petit nisi salutem animae nostrae. omnia enim sibi praestari a \n nobis putat, si ita nos egerimus, ut nobis ab illo cuncta praestentur \n auxiliante domino nostro Iesu Christo, qui cum patre \n uiuit et regnat in omnia saecula saeculorum. Amen Arnen . \n \n\n","10":"\n X. DE NATALI SANCTI FELICIS. \n Ad inluminandum humanum genus multas, fratres dilectissimi, \n in hoc mundo spiritales lucernas dominus noster accendit, \n ut scilicet inlucescente per sanctos uiros caelesti religione \n atque doctrina neminem omnino errorum tenebrae inuoluerent, \n qui ueritatis lumen uidere uoluisset. quae autem istae sunt \n lucernae, quas ad destituendam atque inlustrandam infidelitatis \n caliginem dominus noster indulsit? primum patriarchas, deinde \n prophetas, postea apostolos, postremo omnes ecclesiarum omnium \n sacerdotes, inter quos praeclaram ac praecipuam lucernam \n sanctae recordationis dominum Honoratum huic ciuitati pietas \n diuina concessit, quem supra candelabrum huius ecclesiae, ut \n omnibus luceret, eleuare dignatus est, qui, quamuis huic\n\n \n\n \n \n \n ciuitati peculiari operum suorum claritate refulserit, ad omnia \n tamen loca atque uel nominis sui opinione peruenit, meritorum \n suorum lucem perfudit. cuius dum recolimus inexpugnabilem \n in operibus fidem, mirabilem in contemptu mundi rigorem, \n singularem in misericordia caritatem, indubitanter credimus \n eum inplere etiam non inpleta passione martyrium. \n \n Non enim martyrium sola sanguinis consummat effusio nec \n sola dat palmam exustio illa flammarum. peruenitur non solum \n occasu, sed etiam contemptu corporis ad coronam. absque \n iniuria sanctorum in persecutionibus defunctorum dicere \n liceat: carnem adflixisse, libidinem superasse, auaritiae restitisse, \n de mundo triumphasse pars magna martyrii est. nos \n uero, fratres dilectissimi, si ad consortium uel sacerdotum uolumus \n peruenire, de imitatione martyrum cogitemus. debent \n enim in nobis aliquid de suis uirtutibus recognoscere, ut pro \n nobis dignentur domino supplicare. si enim tormenta, quae \n sancti martyres pertulerunt, sufferre non possumus, uel contra \n malas concupiscentias ipsis intercedentibus repugnemus. et \n quia non desunt cottidiana peccata, non desint etiam cottidiana \n remedia. \n \n \n Nemo se credat aliquam felicitatem uel aliquod uerum gaudium \n in hoc saeculo possidere. beatitudo praeparari hic potest, \n possideri non potest. duo sibi tempora ordine suo succedunt, \n tempus flendi et tempus ridendi. nemo se circumueniat, \n fratres, non est in hoc mundo tempus ridendi. scio, fratres, \n quia omnis homo gaudere desiderat, sed non ibi quaerunt gaudium, \n ubi oportet inquiri. uerum gaudium in hoc mundo nec \n fuit nec est nec esse poterit. sic enim dominus in euangelio\n\n \n \n \n suos discipulos admonuit dicens: in hoc mundo pressuram \n habebitis, et iterum: mundus gaudebit, uosautem tristes \n eritis. sed tristitia uestra conuertetur in gaudium. \n ac sic in hac uita cum labore et dolore, quod bonum est, auxiliante \n domino faciamus, ut in futuro saeculo bonorum fructus \n colligere cum gaudio et exultatione possimus secundum illud: \n qui seminant in lacrimis, in gaudio metent. \n \n In hoc itaque mundo, fratres carissimi, per peccatum primi \n hominis de beata paradisi sede proiecti et quasi in exilio missi \n sumus ac sic in hoc saeculo patriam non habemus, sicut et \n apostolus dicit: dum sumus in hoc corpore, peregrinamur \n a domino. non ergo requiramus gaudium in hoc mundo, \n quia, sicut supra dictum est, uerum gaudium comparari hic \n potest, possideri non potest. non requiras in uia, quod tibi \n seruatur in patria. et quia contra diabolum Christo duce necesse \n est pugnare cotidie tibi, praemium non requiras in proelio, \n quod tibi seruatur in regno. non requiras in pugna, quod \n tibi seruatur, cum fuerit perfecta uictoria. magis illud adtende, \n quod apostolus dicit: omnes, qui uolunt pie uiuere \n in Christo, persecutionem patiuntur, et iterum: per \n multas enim tribulationes oportet nos intrare in regnum \n dei. \n \n Ita ergo deo donante agere debemus, ut ad principalem \n patriam peruenire feliciter mereamur, ubi nos parentes nostri, \n patriarchae, prophetae et apostoli suscipere uel uidere desiderant, \n ubi etiam ciues nostri, angeli et ciuitas illa caelestis Hierusalem \n et rex ciuitatis illius Christus expansis nos caritatis \n brachiis exspectant, ut ad ipsos prostrato diabolo pleni bonis \n operibus festinemus. scitis enim, fratres, quia omnes negotiatores \n et quicumque iter agentes in uia sunt solliciti, ut in\n\n \n\n \n \n \n patria possint esse securi, et tunc habent ueram laetitiam, \n quando cura cum magno lucro peruenire mereantur ad patriam. \n ita et nos, dilectissimi fratres, praeparemus tunc animas nostras \n ad gaudium, quando peruenire meruimus ad Christum. interim \n modo gaudeamus in spe uerum gaudium postea habituri in re. \n quod peius est, multi sunt, qui peruerso ordine de uoluptate et \n deliciis et luxuria saeculi huius gaudere se credunt. sed quod \n in gaudio uidentur serere, necesse illis erit cum lacrimis et \n luctu recipere, quia non mentitur ille, qui in euangelio dixit: \n uae uobis, qui ridetis nunc, quia lugebitis et flebitis. \n sic enim fecit ille diues infelix, qui purpura induebatur et \n bysso. gaudium quidem habuit in mundo, sed flammas inuenire \n meruit in inferno. Lazarus, qui iaeebat ad ianuam eius, \n tristitiam habuit in uia, sed uerum gaudium recepit in patria. \n \n Nos uero, fratres carissimi, quantum possimus, dei misericordiam \n deprecemur, ut nobis ita amorem uitae aeternae inspirare \n dignetur, ut plus patriam uelimus amare quam uiam \n et amplius de futuro quam de praesenti saeculo cogitemus et \n sic semper in exilio mundi istius agere studeamus, ut ad futurum \n iudicium cum libera et secura conscientia ornati bonis \n operibus peruenire possimus praestante domino nostro, cui est \n honor et inperium in saecula saeculorum. Amen. \n \n\n","11":"\n XI. ADMONITIO DE DIE IUDICII. \n Rogo uos, fratres carissimi, et cum grandi humilitate admoneo, \n ut mihi nullus ex uobis succenseat aut forte\n\n \n\n \n \n \n incongruum me uel superfluam superfluum indicet iudicet , quare nobis tam frequenter \n tremescendum et utiliter expauescendum diem iudicii insinuare \n contendo. si quis est, cui forte in hac parte displiceam, consideret \n periculum meum et audiat dominum per prophetam \n sacerdoti terribiliter comminantem: si non adnuntiaueris \n iniquo iniquitatem suam, sanguinem eius de manu \n tua requiram, et iterum: elama clama , ne cesses, quasi tuba, \n inquit, exalta uocem tuam et adnuntia populo meo \n peccata eorum. sed forte aliquis dicat: quare nobis tam \n dura adsidue praedicantur? quia melius est hic paruam amaritudinem \n sustinere et postea ad aeternam dulcedinem peruenire, \n quam hic habere gaudium falsum et illic sustinere sine \n fine supplicium. audite, fratres, non me, sed dominum in euangelio \n dicentem: beati, qui lugent nunc, quoniam ipsi \n consolabuntur, et: uae uobis, qui ridetis nunc, quia \n flebitis et lugebitis. et hoc adtendite, fratres, quia omnes \n carnales medici, quotiens ad eos, qui in corpore aegrotare uidentur, \n ueniunt, omnia, quae eis delectabilia esse uidebantur, \n abscidunt et, quod dulce est, ad integrum interdicunt. aliquotiens \n etiam frigidum accipere non permittunt, interdum et \n amarissimas potiones bibere cogunt et asperissimis uel acutissimis \n ferramentis eorum uulnera frequenter intercidunt. hoc \n ergo, quod pro sanitate carnales medici faciunt corporum, pro \n animarum salute spiritales medici exercere contendunt. \n \n Haec ergo cogitans, fratres dilectissimi, et tam pro mea \n quam pro uestra salute rationem me redditurum esse ante tribunal \n aeterni iudicis non ignorans uolo ego aspera quidem \n sed salubria nobis medicamenta ingerere, ut uobiscum postea\n\n \n\n \n \n \n ln angeiorum consortio perpetua merear mcommnate gauaere gaudere . \n et haec quidem non ideo suggero, quod uos admonitiones nostras \n senserim non libenter accipere, sed, quia me necesse est \n et pro uestra et pro mea salute frequentius praedicare, studeo \n uestros animos et ad tremendum iudicium et ad desiderandum \n excitare praemium [exercere], ut exceptoria sancti pectoris \n uestri ad recondendam spiritalem uindemiam, sicut semper fecistis, \n auxiliante domino feliciter praeparetis. quotiens nobis \n durum aliquid praedicamus, non hoc ideo dicimus, quia a \n uobis taliter aliquid fieri suspicemur, sed ideo etiam illa, \n quae non facitis, denuntiamus, ut illa, in quibus forte praeuenti \n fueritis, sanare possimus. solet enim fieri, ut, dum \n maiora timentur, celerius minora caueantur. quo modo enim \n theriaca bibitur, ne corporibus possint praeualere uenena, ita \n austera praedicatio ingeritur, unde animarum praeparentur \n antidota. \n \n Certum est, fratres calissimi carissimi , quod, si beneficia dei nostri, \n quae nobis nullis praecedentibus meritis nostris conlata sunt, \n adsidue cogitemus, peccata nobis aut non dominantur aut, si \n forte subrepserunt, cito per paenitentiam corriguntur. quis \n enim uel mente concipere, non dicam uerbis possit exponere, \n quanta ista sunt circa nos beneficia dei nostri. fecit enim \n nos, cum non essemus, reparauit nos postea, cum perissemus. \n mortem suscepit, pretioso nos sanguine liberauit, ad inferna \n descendit, faucibus nos aeternae mortis eripuit, caelorum nobis \n praemia promisit. haec omnia, fratres carissimi, pio et benigno\n\n \n \n \n animo cogitantes, quantum possimus, cum ipsius adintorio adiutorio \n beneficiis eius meem rependere festinemus. non reddamus \n mala pro bonis, sed, quantum possimus, uoluntati illius obtemperare \n totis uiribus innitentes studeamus fideliter, ut praecepta \n illius magis nobis pariant de sequacitate remedium, quam de \n transgressione iudicium. \n \n Nam quid faciemus, fratres carissimi, in illo metuendo \n indicii iudicii die, cum tremente Mundo dominus praecinentibus \n angelorum buccinis in illo maiestatis suae throno circumdatus \n caelestis militiae luce consederit ibique de terrae gremio \n et antiquo puluere suscitatum humanum genus adstante \n testimonio ad conscientias singulorum positis in conspectu peccatorum \n poenis iustorumque praemiis rationem uitae coeperit \n postulare et plus iam iustus quam misericors seueritate indicis iudicis \n contemptae misericordiae reos coeperit accnsare accusare et dicere: \n ego te homo e limo manibus meis feci, ego terrenis artibus \n spiritum infudi, ego tibi imaginem nostram similitudinemque \n conferre dignatus sum, ego te inter paradisi delicias collocaui. \n tu uitalia mandata contemnens deceptorem sequi quam dominum \n maluisti. sed antiqua praetereo. motus postea misericordia, \n cum expulsus de paradiso iure peccati mortis uinculis tenereris, \n nirginaiem uirginalem uterum sine dispendio uirginitatis pariendus introini introiui . \n in praesepio expositus et pannis obuolntus obuolutus iacui, infantiae \n contumelias humanosque dolores, quibus tibi similis fierem, \n ad hoc scilicet, ut te mihi similem facerem, tuli. inridentium \n palmas et sputa suscepi, acetum cum felle bibi. flagellis\n\n \n \n \n caesus, uepribus coronatus, adfixus cruci, perfossus uulnere, ut tu \n eripereris a morte, animam meam inter tormenta dimisi. en \n clauorum uestigia, quibus adfixus pependi, en praefossum uulneribus \n latus. suscepi dolores tuos, ut tibi gloriam meam \n darem. suscepi mortem tuam, ut tu uiueres in aeternum. \n conditus iacui in sepulcro, ut tu regnares in caelo. cur, quod \n pro te pertuli, perdidisti? cur, ingrate, redemptionis tuae \n munera rennuisti? non ego de morte mea queror. redde mihi \n uitam tuam, pro qua animam dedi, redde mihi uitam tuam, \n quam uulneribus peccatorum indesinenter occidisti. cur habitaculum, \n quod mihi in te sacraueram, luxuriae sordibus polluisti, \n cur corpus iam meum inlecebrarum turpitudine maculasti, \n cur me grauiore criminum tuorum cruce quam illa, \n in qua quondam pependeram, adflixisti? grauior enim apud \n me peccatorum tuorum crux est, in qua inuitus pependi, quam \n illa, quam nolens tui misertus mortem tuam occisurus ascendi. \n cum essem inmortalis, commutabilis pro te homo factus sum. \n cum essem inpassibilis, pro te pati dignatus sum. sed tu \n despexisti in homine deum, in infirmo salutem, in uia reditum, \n in iudice ueniam, in cruce uitam, in suppliciis medicinam. \n \n Ut ergo istam terribilem increpationem possimus euadere, \n quotiens nobis qualiacumque peccata subrepserint, sine aliqua \n dissimulatione festinemus ad paenitentiae medicamenta confugere, \n ut ab auditu malo liberati ad aeternam mereamur indulgentiam \n peruenire praestante domino nostro Iesu Christo, \n cui est honor et imperium cum patre et spiritu sancto in \n saecula saeculorum.\n\n \n \n \n \n\n","12":"\n XII. DEMONITIO. \n Modo, fratres carissimi, cum diuina lectio legeretur, audiuimus \n beatum apostolum terribiliter nos et salubriter admonentem. \n sic enim ait: omnes nos manifestari oportet ante \n tribunal Christi, ut referat unusquisque propria corporis \n sui, prout gessit, sine siue bonum sine siue malum. quam \n rem etiam dominus in euangelio denuntiat dicens: filius \n hominis uenturus est in gloria sua cum angelis suis \n et tunc reddet unicuique secundum opera sua. diligenter, \n quaeso, adtendite, fratres carissimi, et mecum pariter \n eIpauescite , quia non dixit, quod reddet unicuique secundum \n misericordiam suam, sed secundum opera eius. hic enim est \n misericors, ibi iustus est. nam quod non statim uindicat in \n peccatores, patientia est, non neglegentia. non ille potentiam \n perdidit, sed nos ad paenitentiam reseruauit. unde ualde timendum \n est, ne, quantum diutius exspectat, ut corrigamur, \n tanto grauius uindicet, si emendari noluerimus.\n\n \n\n \n \n \n \n Cum haec ita sint, scire et intellegere debemus, fratres \n carissimi, nihil nobis esse salubrius, quam ut damnatis omnium \n rerum praesentium uoluptatibus id potius cogitemus, quando \n erimus de hoc saeculo transituri uel quando tabernaculum \n nostri corporis ultimo die superueniente deposituri et iterum \n illud resurrectionis tempore recepturi, ut cum eodem recipiamus, \n prout gessimus, siue bonum siue malum. et ideo rogo \n uos, fratres, ut cotidie id potius cogitemus, quales erimus in \n die iudicii purissimis angelorum conspectibus offerendi et aeterno \n iudici rationem de libris conscientiae reddituri. remotis \n enim omnibus probationibus certum est in die illa ipsum ante \n se hominem constituendum et ipsam sibi animam de cordis \n speculo demonstrandam et testes contra eam non deforis aliunde, \n sed intus de ipsa anima proferendos. adicienda erunt \n non aliqua peregrina, sed nimium nota testimonia, id est opera \n sua. ordinabuntur ante infelicem animam peccata uel crimina \n sua, ut eam et conuincat probatio et confundat agnitio secundum \n illud, quod scriptum est: arguam te et statuam illam \n contra faciem tuam. quicumque se, modo dum liceat, \n emendare neglexerit, ante illum caelestem populum primum \n excepturus erit de confusione supplicium et anima, quae modo \n per paenitentiam conpendiosa trausactione transactione peccatorum suorum\n\n \n\n \n \n \n putridines curare dissimulat, ante illud tribunal metuendum \n sine ullo remedio in perpetuum uulnerata remanebit. \n \n Quae cum ita sint, bene nobiscum ageretur, si iam sic \n nunc paeniteremus super malis nostris, quomodo tunc sine ullo \n remedio paenitebimus, si foeditates et confusiones nostras, \n quem ad modum tunc uisuri sumus, sic eas iam nunc uidere \n et horrere possemus. o si iam nunc faciem peccatricis animae \n liceret oculis corporis intueri et conscientiae nostrae uultum \n in oculorum praesentiam permitteremur adducere! quod si liceret, \n nec dici diei potest, quanto studio quantoque metu urgueremur \n foedata conponere, maculata detergere, uulnerata curare. \n ideoque, quia non possimus oculis corporis, inspiciamus nos, \n in quantum possimus, uel oculis cordis et nunc conscientias \n nostras ante conspectum interioris hominis constituamus. ipsi \n nosmet ipsos castigemus, ipsi nobiscum rationem de cotidiana \n conuersatione faciamus. alloquatur se in secretis cordis unaquaeque \n anima et dicat: uideamus, si hunc diem sine peccato, \n sine inuidia, sine obtrectatione, sine murmuratione transegi, \n uideamus, si hodie, quod ad profectum animae pertinet, operatus \n sum. puto, quod hodie mentitus sum, per iram vel uel \n\n \n \n \n concupiscentiam uictus sum nec alicui bene feci nec postremo \n metu aeternae mortis ingemui. quis mihi reddet hanc diem, \n quam in uanis rebus perdidi, quam cogitationibus obnoxiis pessimisque \n consumpsi? \n \n Ac sic, fratres, de omnibus neglegentiis nostris conpungamur \n in cubiculis, id est in cordibus nostris, ipsi nos condemnemus, \n ipsi nos accusemus cotidie iudici nostro et, dum in \n hac carne sumus, contra carnem ipsam auxiliante domino cotidie \n dimicemus. uincamus uoluntates et intentiones nostras, \n dum nobis tempus illud exoptatissimum ac beatissimum felici \n mutatione aeternae uitae succedit, quando inplebitur illud, \n quod dominus dixit: et erunt homines similes angelis, \n etiterum : tunc iusti fulgebunt sicut sol in regno patris \n eorum. \n \n Putas, qualis tunc erit splendor animarum, quando solis \n claritatem habebit lux corporum? tunc enim, cum ad istam \n beatitudinem uenerimus, nulla erit tristitia nobis, nullus timor, \n nulla mors. nulla nobis ad seruiendum domino nostro iam \n obsistet infirmitas, nulla contradicet miseriae carnalis\n\n \n\n \n \n \n aduersitas, nulla uel ulterius remanebit pugnandi necessitas. ueniet, \n inquam, tempus illud, quando cibi somnique refectio nulla \n iam desideretur, nulla sentiatur ieiunii lassitudo, nulla timeatur \n uel de carne inquietudo vel uel de hoste temptatio, sed aduersario \n in inferni profunda detruso perfruemur primum felicitate hac, \n ut incipiamus nec uelle ultra. peccare nec posse. cessante \n omni iniquitate, omni miseria, omni maerore totum innocentia, \n totum laetitia, totum felicitas possidebit. nullam inferior miseriam, \n nullam felicior timebit inuidiam, quia exinanita et penitus \n extincta omni malignitate transibit in pectoribus hominum \n caritas angelorum, quibus admixti homines iam caelestes recepta \n carne sine carnis infirmitate fulgebunt. et ideo nullum \n ulterius patientur de sempiterna domini sui uirtute fastidium, \n nullum sub perenni laudum suarum exultatione defectum. habebimus \n plenam beatitudinem inter illa inmensa beneficia dei \n nostri, ut numquam in referenda ei gratiarum actione quassemur \n coheredes effecti eius, qui dixit: uenite, benedicti\n\n \n\n \n \n \n patris mei, percipite regnum, quod uobis paratum est \n ab origine mundi. \n \n Ecce qualem beatitudinem perditurus erit, qui (se) secundum \n paenitendi tempus emendare noluerit, qui se de rebus \n suis, dum sunt suae, non redemerit, qui medicamenta in uulneribus \n uertens auaritiae uel luxuriae infelicia colla subdiderit. \n nos uero, fratres, deo auxiliante dedignemur seruire peccatis, \n quibus tanta beatitudo praeparatur in caelo. dum ergo licet \n nobis et in potestate nostra est, respuamus falsa et transitoria, \n ut ea, quae uere bona sunt, recipere mereamur. uacuemur \n uitiis, repleamur uirtutibus, quia nemo potest bona suscipere, \n si se a malis noluerit liberare. uasa enim limo plena liquorem \n elementi puri recipere et condere non possunt et ager \n spinosus nisi fuerit cultoribus industria stirpatus, non nutribit \n semina iniecta, sed suffocat, quia scriptum est: quod benignus \n spiritus sanctus non habitabit in corpore subdito \n peccatis. dum in hoc mundo uelut in procelloso pelago nauigamus, \n ut ad patriam paradisi peruenire possimus, festinemus \n uitiorum exhaurire sentinam, ut anima nostra bonis operibus \n ornata uelut nauis diuersarum [cum] mercium plena in \n portum aeternae beatitudinis ancoram figere et ad angelorum \n consortium mereamur peruenire, ubi ab auditu malo liberati \n illam felicem et desiderandam uocem mereamur audire: euge, \n serue bone et fidelis, quia supra pauca fidelis fuisti, \n supra multa te constituam. intra in gaudium domini\n\n \n\n \n \n \n tui, praestante domino nostro Iesu Christo, cui est honor et \n imperium in saecula saeculorum. Amen. \n \n\n","13":"\n XIII. DE SANCTO UINCENTIO MARTVRE SERMO. \n In passione, quae nobis hodie recitata est, fratres carissimi, \n euidenter ostenditur iudex ferox, tortor cruentus, martyr inuictus. \n in cuius corpore poenis uariis exarato iam tormenta \n defecerant et adhuc membra durabant. tot conuicta miraculis \n persistebat impietas, tot uexata suppliciis non cedebat infirmitas. \n cognoscatur ergo operata diuinitas. quomodo enim corruptibilis \n puluis contra tam inmania tormenta duraret, nisi in \n eo Christus habitaret? in his enim omnibus ille agnoscendus, \n ille glorificandus, ille laudandus est, qui et in prima uocatione \n dedit fidem et in postrema passione uirtutem. uultis nosse, \n quia utrumque donatum est, audite apostolum Paulum: uobis \n inquit, donatum est pro Christo, ut non solum credatis \n in eum, uerum etiam ut patiamini pro eo. acceperat \n haec utraque Uincentius Uiucentius , acceperat et habebat. si enim non \n acciperet, quid haberet? habebat in sermone fiduciam, habebat \n tolerantiam in passione. nemo ergo de suo corde praesumat, \n quando profert sermonem. nemo de suis uiribus confidat, \n quando suffert temptationem, quia et ut bona prudenter loquamur, \n ab illo est nostra sapientia, et ut mala fortiter subferamus , \n ab illo est nostra patientia. \n \n Recolite dominum legum Christum suos in euangelio discipulos \n admonentem, recolite martyrum regem cohortes suas\n\n \n\n \n\n \n\n \n \n \n armis spiritalibus instruentem, bella monstrantem, praemia pollicentem. \n qui cum dixisset discipulis suis: in hoc mundo \n pressuram habebitis, mox, unde cor territum consolaretur, \n adiunxit dicens: sed confidite, quia ego uici mundum. \n quid ergo miramur, carissimi, si in illo uicit Uincentius, a quo \n uictus est mundus? iir hoc, inquit, mundo pressuram habebitis, \n ut, si premit, non obprimat et, si obpugnat, non \n expugnet. \n \n Duplicem mundus aciem producit contra milites Christi. \n aduertite, fratres. duplicem, dixi, aciem mundus producit contra \n milites Christi. blanditur enim, ut decipiat, terret, ut frangat. \n non nos teneat uoluptas propria, non nos terreat crudelitas aliena. \n et quia ad utrosque aditus occurrit Christus, uictus est mundus \n et non uincitur Christianus. si consideretur in ista passione \n humana patientia, incipit esse incredibilis, si agnoscatur diuina \n potentia, desinit esse mirabilis. tanta grassabatur crudelitas \n in martyris corpore et tanta tranquillitas proferebatur in \n uoce, tanta poenarum asperitas saeuiebat in membris et tanta \n securitas sonabat in uerbis, ut miro modo putaretur Uincentio \n patiente alium aut certe alium loquente Uincentio torqueri. \n \n \n Et uere, fratres carissimi, ita erat, prorsus ita erat. alius \n loquebatur. promisit enim et hoc testibus suis Christus. sic \n enim in euangelio locutus est suis, quos ad huius modi certamina \n praeparabat: nolite praemeditari, quomodo aut (quid) \n loquamini. non enim uos estis, qui loquimini, sed\n\n \n\n \n \n \n spiritus patris uestri, qui loquitur in uobis. caro ergo \n patiebatur et spiritus loquebatur et loquente spiritu non solum \n conuincebatur impietas, sed etiam confortabatur infirmitas. \n clariorem nobis martyrem tormenta faciebant. multiplici uulnerum \n uarietate confossus non deserebat pugnam, sed acrius \n iterabat. putares, quod eum duraret flamma, non exureret et \n tamquam figuli fornax lutum suscipiens molle duram redderet \n testam. poterat martyr noster dicere Datiano: iam non curat \n ignes tuos caro mea, quia exaruit sicut testa uirtus mea. \n et quoniam ueraciter scriptum est: uasa figuli probat fornax \n et homines iustos temptatio tribulationis, probatus \n est atque decoctus est illo igne Uincentius, Datianus uero arsit \n et increpuit. si enim non ardebat, unde fumabat? quid erant \n uerba irascentis nisi fumus ardentis? ergo martyri nostro \n refrigerium in corde habenti flammas extrinsecus admonebat admouebat , \n sed ipse facibus furoris accensus tamquam clibanus intus ardebat \n et habitatorem suum diabolum concremabat. per furiosas \n enim Datiani uoces, per truces oculos, minaces uultus et \n totius corporis motus ille habitator eius interior se mouebat \n et per haec signa uisibilia tamquam per sui uasculi, quod inpleuerat, \n crepantes rimulas prodebatur. non tantum martyrem \n cruciabat flamma, quantum illum uastabat insania. \n \n Sed iam, fratres, illa omnia transierunt, et ira Datiani et \n poena Uincentii. manet autem poena Datiani et corona Uincentii. \n denique ut praetermissis interim futurae retributionis \n finibus etiam in hoc mundo martyrum gloriam demonstremus,\n\n \n\n \n\n \n \n \n quae hodie regio, quae prouincia transmarina, quousque uel \n Romanorum imperium uel Christianum nomen extenditur, natalem \n non gaudet celebrare Uincentii, quis autem hodie Datiani \n uel nomen audisset, nisi in Uincentii passione legisset? quod \n uero tanta cura seruauit dominus martyris corpus, quid aliud \n demonstrauit, nisi se gubernasse uiuentem, quem non dereliquit \n exanimem? uicit ergo Datianum uiuens Uincentius, \n uincit et mortuus. uiuens tormenta calcauit, mortuus maria \n transnatauit. sed ipse inter undas gubernauit cadauer extinctum, \n qui inter ungulas animum deo donauit inuictum. non \n flexit flamma tortoris cor eius, non mersit aqua maris corpus \n eius, sed in his omnibus nihil est aliud nisi quod pretiosa \n est in conspectu domini mors sanctorum eius, \n ad quam gloriam nos dominus sub sua protectione perducat, \n cui est honor et imperium in saecula saeculorum. Amen. \n \n \n\n","14":"\n XIIII. ADMONITIO. \n Rogo uos, fratres carissimi, ut, sicut frequenter admonui, \n diem mortis nostrae et tėrribile terribile ac metuendum iudicium studeamus \n iugiter cogitare. ad omnium enim peccatorum uulnera \n nulla inueniri possunt utiliora remedia, quam ut unusquisque \n cogitet horam illam, quando erit de saeculo hoc \n migraturus. quomodo enim potest fieri, ut aliqua grauia peccata \n praesumat admittere, qui se momentis singulis credit de hac\n\n \n\n \n \n \n luce posse migrare? sic enim et scriptura dicit: memento, \n fili, quoniam mors non tardat, et illud: memento nouissimorum \n et desine inimicari. qui enim diligenter adtendit, \n quam dura erit examinatio ante tribunal Christi, ubi \n recepturus est unusquisque secundum opera sua, non ei poterunt \n placere peccata uel crimina propria. cum enim ante illum \n tremendum iudicem congregatae fuerint omnes gentes, \n qui tunc erit iniustis atque adulteris et rapacibus fletus oculorum \n et stridor dentium, cum sanctorum multitudinem ad \n dexteram regis et ad gloriam segregatam et peccati populos \n in profundo Tartari sine ullo fine miserationis aut ueniae spe \n demersos et exclusos in tenebris suis a beata sanctorum luce \n uiderit et in profundo sine fine descendens urgente os suum \n puteo aeterna supplicia et perpetuam mortem non moriturus \n aspexerit. frustra pauperem, quem in hac uita despexit, misericordiam \n postulabit, frustra extremum Lazari digitum, quo \n ardens refrigeretur, ardentibus labiis rogabit adponi. quam \n nellet uellet miser, cum pauperum gloriam uiderit, duris quondam\n\n \n\n \n \n \n paupertatis laboribus subiacuisse et in illa uita, quae cum uita \n morerentur, mala portasse, ne ad illa aeterna mereretur supplicia \n peruenire. \n \n Ut ergo haec tam dura et tam terribilia ante illud tribunal \n aeterni iudicis indicis audire non mereamur, ideo, fratres carissimi, \n dum adhuc licet et cum dei adiutorio in potestate nostra est, \n consideremus conscientias nostras et, si aliqua crimina uel peccata \n capitalia necdum elimosynis et orationibus purgata adhuc \n in nobis dominari cognoscimus, portum paenitentiae deuictis \n peccatorum fluctibus Christo auxiliante festinemus intrare et, \n si quid in nauicula animae nostrae multis tempestatibus peccatorum \n aut per superbiam fractum aut per auaritiam ruptum \n aut per luxuriam resolutum esse cognoscimus, conponere uel \n reparare bonis operibus festinemus. non enim nocent peccata \n praeterita, si non placent. sicut enim nulli iustorum sufficit \n iustitia sua, nisi perseuerauerit usque in finem, ita nulli peccatorum \n nocere poterit iniquitas sua, si, antequam de corpore \n isto discedat, ad elimosynarum remedia uel paenitentiae medicamenta \n confugerit. \n \n Sed quia, quando uel qua hora de hoc saeculo rapiamur, \n scire non possimus, sine ulla dilatione uel mora de sinistra \n confugere festinemus ad dexteram. non sanitati credendum\n\n \n \n \n est, non aetati. in remedium salutis suae semper intentus \n esto, qui uitae suae semper incertus est, quia, qui nos securos \n fecit dicendo: peccator in qua die conuersus fuerit, \n omnes iniquitates illius obliuioni tradentur, ipse nos. \n etiam cautos esse uoluit dicens: nolite tardare conuerti \n ad dominum neque differatis de die in diem. \n \n Sed forte quando generaliter ad paenitentiam prouocamus \n omnes, aliquis intra se cogitet dicens: ego iuuenis homo sum \n uxorem habens, quomodo possum aut capillos minuere aut habitum \n religionis adsumere? nec nos hoc dicimus, fratres carissimi, \n non hoc praedicamus, ut iuuenes, qui coniugia habere \n uidentur, mores magis quam habitum debeant commutare. quid \n enim homini uxorem habenti nocet, si mores perditos uoluerit \n ad opera bona et honesta conuertere, si peccatorum suorum uulnera \n ieiuniis et orationibus et elimosynis ad sanitatem pristinam \n studeat reuocare? uera enim conuersio sine uestimentorum \n commutatione sufficit sibi. uestimenta uero religiosa sine \n bonis operibus non solum remedium habere non poterunt, sed \n etiam dei iudicium iustum sustinebunt. conuertamur ergo ad\n\n \n\n \n \n \n meliora, dum in nostra sunt potestate remedia. hic extinguamus \n mortem moriendo peccatis, hic uitam uitae meritis adquiramus \n per eum, qui cum patre uiuit et regnat in saecula saeculorum. \n Amen. \n \n\n","15":"\n XV. DE IEIUNIO QVADRAGESIMAE. \n Ecce, fratres dilectissimi, dies quadragesimae sanctae et spiritales \n iam in proximo sunt, in quibus corporis damna in animae \n transeunt lucra. et ideo, quia, sicut apostolus dicit, tempus \n acceptabile et dies salutis adueniunt, tamquam ad \n spiritalem uindemiam nostros animos praeparemus et ita uacare \n deo studeamus, ut in istis paucis diebus, quod nobis per \n totum annum sufficiat, congregare possimus. de istis enim \n dominum diebus dixisse credimus per prophetam: in diebus \n solemnitatum uestrarum adfligetis animas uestras. \n quare hoc dixit? quia ieiunia et uigiliae et sanctae adflictiones \n humiliata corpora macerant, sed maculata corda purificant, \n membris subtrahunt fortitudinem, sed conscientiis adducunt \n nitorem. lassitudine enim corporum redimuntur crimina uo - , \n luntatum , per durae crucis exercitia luxuria uel carnis puniuntur \n gaudia, ac sic mortificatione praesenti futurae mortis sententia\n\n \n\n \n \n \n sedatur et, dum culpae auctor humiliatur, culpa consumitur. \n dumque corporis adflictio addictio uoluntaria districtione infertur, tremendi \n iudicis offensio sedatur et ingentia peccata labor soluit \n exiguus, quae uix consumturus est ardor aeternus. si enim \n nos ipsi peccatis nostris disciplinam inponamus, per paenitentiam \n carnis luxuriam contemnamus, cito nobis deum propitium \n faciemus. peccatum tuum si tu agnoscis, deus ignoscit. nam \n quomodo potest fieri, ut illi peccato deus dignetur ignoscere, \n quod in se homo dedignatur agnoscere? \n \n Tractantes ergo causam salutis nostrae faciamus intra nos, \n quae circa nos medici solent. si laesura uel querella aliqua \n in prima corporis cute sentitur, curatio medicamenti blandioris \n admouetur. si uero in ossibus uulnus absconditur aut in uiscerum \n profunda demersum est, austeriorem et uiolentiorem \n poscit uis occulta medicinam, ut ulceris magnitudo aut exustione \n aut incisione superetur et dolor dolore uincatur. similis \n ratio in animarum aegritudine adhibenda est. si leuia \n sunt fortasse peccata, uerbi gratia si homo uel in sermone \n uel in aliqua reprehensione uoluntatis, si oculo peccanit peccauit \n aut corde, uerborum et cogitationum maculae cottidiana \n oratione uincantur et priuata conpunctione tergendae sunt. si \n uero quisquis conscientiam suam intus interrogans crimen aliquod \n capitale commisit, si autem fidem suam falso testimonio \n expugnauit ac perdidit, si sacrum ueritatis nomen periurii temeritate \n uiolauit, si niueam baptismi tunicam et pretiosam \n uirginitatis holosericam caeno commaculati pudoris infecit, si\n\n \n \n \n in semet ipso nouum hominem crimine homicidii interfecit, si \n auguria obseruando per haruspices et diuinos atque incantatores \n captum se diabolo tradidit, haec atque huiusce modi mala expiari \n penitus communi et mediocri uel secreta satisfactione \n uix possunt. graues causae grauiores et acriores et publicas \n curas requirunt, ut, qui cum plurimorum destructione se perdiderit, \n simili modo cum plurimorum aedificatione se redimat. \n homo enim se ipse decipiat, si, cum intus in medullis feruere \n sentiat morbum, per superficiem corporis molle deducat unguentum. \n \n \n \n Haec itaque capitalia mala ingenti et rugitu et gemitu et \n fonte indigent lacrimarum et proclamandum est cum propheta: \n rugiebam a gemitu cordis mei, et: lauabo per singulas \n noctes lectum meum, lacrimis stratum meum rigabo, \n et iterum: ego autem tamquam cinerem panem manducabam \n et potum meum cum fletu miscebam. nemo despiciat \n paenitentiam, nemo contemnat hanc humilitatem. rex \n enim erat Dauid, qui ista dicebat, summus rex erat, qui \n ista faciebat. oportet itaque quasi super mortuum cum clamore \n et magnos super extinctam peccatis animam dare planctus. \n et quomodo mater solet orbata super amissione unici \n filii sui fracto pectore lamentari, ita conuenit super unicam \n animam nostram, sed cum spe reparationis adfligi, de qua \n unica sermo propheticus dicit: erue a framea animam \n meam et de manu canis unicam meam. quare unicam \n dicit? siue quod tamquam unica diligenda est, siue quod ipsa \n sola ante tribunal Christi rationem remotis omnibus solaciis\n\n \n\n \n \n \n redditura est. ita, inquam, necesse est super hanc unicam \n criminum gladio interfectam cum rugitu et gemitu totum pondus \n effundi doloris, si forte possit lacrimarum fomentis ac calore \n fidei suscitari. accendenda est, conpunctio, conroborandae \n sunt preces futuri recordatione iudicii. audienda est uero Danielis \n prophetae sententia, sed audienda oboedientiae aure, dicentis: \n accipe, inquits inquit o rex, consilium meum et peccata \n tua elimosynis pauperum redime. exemplum etiam \n illius uiri euangelici ita est audiendum quasi uere pro nostra \n redemptione conscriptum: ecce dimidium bonorum meorum, \n domine, do pauperibus, de quibus in euangelio audiuimus \n dominum ineffabili dignatione et caritate dicentem: \n qui fecit uni ex his minimis, fecit mihi. quae uerba \n elimosynarum nobis fructus caelesti auctoritate commendant. \n \n Sed forte, quando de elimosynis loquimur, expauescat angusta \n paupertas et dicat se non habere, quod possit pauperibus \n erogare. nemo enim ex hac re se poterit excusare, quando \n dominus redditurum se mercedem pro calice aquae frigidae \n tantum repromisit, et uiduam, quae duos nummos in gazophylacio \n miserat, conlaudauit. deus autem noster non copia largitatis, \n sed beneuolentia pascitur largientis. \n \n Ego autem puto, carissimi, quod ideo dominus noster pauperes \n in hoc mundo esse permiserit, ut in pauperibus diuitum \n fidem probaret uel in pauperum misericordia diuitibus miseraretur, \n ut abundantibus boni operis ac redemptionis suae occasio\n\n \n\n \n \n \n non deesset et beniuolum et misericordem etiam inopia aliena \n ditaret et opulentior quisque ingentia de egente lucra conquireret \n et mirifico summoque commercio, dum inopi misericordiam \n temporaria largitate conferret, sic sibi aeternos thesauros \n conpararet. dirigamus actus nostros, ut, quidquid possimus, \n quidquid ualeamus, pro amore uitae aeternae in exercitia bonae \n uoluntatis, in studia iustitiae ac misericordiae conferamus. \n curramus, dum lucem habemus, priusquam nos tenebrae conprehendant, \n quia iam in saeculo illo emendationi ac redemptioni \n prospicere non licebit, sicut dicit sermo diuinus: quoniam \n non est in morte, qui memor sit tui. sicut ergo iam \n ibi nulla timebitur meritorum amissio, ita nulla tribuetur peccatorum \n remissio, nulla ibi iam exercendi boni operis licentia \n concedetur. \n \n Haec ergo, fratres, sapienter ac feliciter cogitantes ad paenitentiae \n remedia confugere festinemus et per castitatem et \n humilitatem, per opera iustitiae et misericordiae aeterna nobis \n apud deum praemia conparemus praestante domino nostro \n Iesu Christo, cui honor (est) et imperium in saecula saeculorum. \n Amen Arnen . \n \n \n\n","16":"\n XVI. DE DOMINICO INITIO QVADRAGESIMAE. \n Dominus et saluator noster, qualiter ad eum post multas \n neglegentias uenire debeamus, nos hortatur et admonet per \n prophetam dicens: uenite, adoremus et procidamus coram \n domino, qui fecit nos, et iterum: conuertimini ad \n me ex toto corde uestro, in ieiunio, fletu planctuque.\n\n \n\n \n \n \n dies enim, fratres carissimi, sanctae quadragesimae, si diligenter \n adtendamus, uitam saeculi praesentis significant, sicut dies \n paschae aeternam beatitudinem praefigurant. et quomodo in \n quadragesima quasi tristitiam habemus, ut in pascha legitimo \n ordine gaudeamus, sic et in hoc saeculo, quamdiu uiuimus, \n paenitentiam agere debemus, ut (in futuro peccatorum) indulgentiam \n accipere et ad aeternum gaudium peruenire possimus. \n sed ita debet unusquisque pro suis criminibus suspirare, lacrimas \n fundere, elimosynas dare, ut deo auxiliante, quamdiu uiuit, \n semper crimina ipsa conetur effugere. sicut enim sine \n minutis peccatis nullus umquam aut fuit aut esse poterit, ita \n sine capitalibus criminibus donante deo et auxiliante omnibus \n modis esse debemus. \n \n Et ut haec obtinere possimus, si nos alio tempore inpedimenta \n mundi detinent obligandos, uel in diebus sanctae quadragesimae \n in lege domini, sicut scriptum est, die noctuque meditemur \n et ita cor nostrum diuinae legis dulcedine repleamus, \n ut in nobis nullum locum uirtutibus uacuum, quem obtinere \n possint uitia, relinquamus. sicut enim tempore messium uel \n uindemiarum, fratres carissimi, unde caro nostra sustentari \n possit, colligitur, ita in diebus quadragesimae quasi spiritalium \n uindemiarum uel messium tempore, unde anima nostra in \n aeternum possit uiuere, congregetur, quia, sicut neglegens \n quisque tempore uindemiarum uel messium nihil colligens per \n totum anni spatium fame torquebitur, ita, qui in hoc tempore \n spiritale triticum et caeleste mustum ieiunando ieiunaudo , legendo, orando\n\n \n\n \n \n \n in horreis animae suae prouidere et congregare neglexerit, in \n aeternum durissimam sitim et crudelem inopiam sustinebit. \n \n Certissime scitote, fratres carissimi, quia, qualis est caro, \n quae post multos dies percipit cibum, talis est anima, quae \n non adsidue pascitur dei uerbo. et quomodo caro per famem \n et inopiam tenuis et sicca uelut quoddam simulacrum efficitur, \n ita et anima, si uerbi dei cibo non pascitur, arida et inutilis \n et ad nullum opus bonum congrua inuenitur. considerate, \n fratres carissimi, et horreum et canabam et cellarium annis \n singulis praeparamus, unde anno uno cibum habeat caro nostra: \n putatis, quantum debemus recondere, unde in aeternum sustentetur \n anima nostra? et ideo, fratres carissimi, uel istis paucis \n diebus recedant inpedimenta mundi, quia secundum scripturam \n multos neglegentes miseros faciunt. recedat carnalis laetitia, \n recedant uenenis plena mundi istius blandimenta. carnis gaudia \n minuantur, ut animae lucra spiritaliter praeparentur propter \n illud, quod scriptum est: uae uobis, qui ridetis nunc, quia \n lugebitis et flebitis, et illud: beati, qui lugent, quoniam \n ipsi consolabuntur. tempus, quod nobis furiosus tabulae \n ludus solebat auferre, lectio diuina incipiat occupare et \n odiosis fabulis et mordacibus iocis ac detractionibus uenenatis \n alloquia de scripturis sanctis succedant. horarum spatiis, in \n quibus uenationibus solebamus cum damno animae detineri, \n uisitentur infirmi, requirantur in carcere constituti, peregrini \n suscipiantur et discordes ad concordiam reuocentur. \n \n \n Haec si faciamus, fratres, inde nobis parare possimus medicamenta, \n unde nobis uulnera feceramus. ante omnia in diebus \n ieiuniorum, quod prandere solebamus, pauperibus erogemus,\n\n \n\n \n \n \n ne fOrte forte aliquis sibi snmptuosas sumptuosas caenas et exquisitis saporibus \n epulas studeat praeparare et corpori suo magis commutasse \n quam subtraxisse ciborum abundantiam uideatur. nihil prodest \n longum tota die duxisse ieiunium, si postea ciborum suauitate \n uel nimietate anima obruatur. illis enim mens repleta turpescit \n et inrigata corporis nostri terra spinas libidinis germinabit. \n sit ergo temperatus cibus, numquam nimium uenter expletus \n et plus semper de cibo cordis quam de cibo corporis cogitemus, \n qui intus in homine interiore facti sumus ad imaginem dei, \n in carne autem de limo terrae formati sumus. et uidete, fratres, \n si iustum est, ut caro de terra facta interdum bis in die capiat \n cibum et anima, quae imago dei est, uix post plures dies \n capiat uerbum dei, cum tamen expediat nobis, ut amplius imaginem \n dei in nobis, quam nostram carnem debeamus honorare. \n qui enim de sola carne cogitant, bestiis et pecoribus similes \n sunt et, qui ita agunt, iam in se dei imaginem contriuerunt. \n caro uero uelut ancilla gubernetur et anima tamquam domina \n legitima praeferatur. iam si aliter factum fuerit, si nos non \n agnoscamus ad imaginem dei factos pt plus de carne quam \n de anima cogitemus, timeo, ne nos spiritus sanctus per prophetam \n arguat dicens: homo, cum in honore esset, non \n intellexit. comparatus est iumentis insipientibus et \n similis factus est illis. \n \n Lectiones diuinas et in ecclesia, sicut consuestis, libenter \n audite et in domibus uestris relegite. si aliquis ita fuerit occupatus, \n ut ante refectionem scripturae diuinae non possit\n\n \n\n \n \n \n insistere, non eum pigeat in conuiuio suo aliquid de scripturis \n diuinis legere, ut, quomodo caro pascitur cibo, sic reficiatur \n anima dei uerbo, ut totus homo, id est exterior et interior de \n sancto et salutari conuiuio satiatus exsurgat. nam si sola caro \n pascitur et anima dei uerbo non reficiatur, ancilla ancilia satiatur et \n domina fame torquetur. et hoc quam sit iniustum, sanctitas \n (uestra) non potest ignorare, et ideo, sicut iam dixi, lectiones \n diuinas illo desiderio et audire et legere debetis, ut de ipsis \n in domibus uestris et alibi, ubicumque fueritis, etiam loqui et \n alios docere possitis et uerbum dei uelut munda animalia cogitatione \n adsidua ruminantes utilem sucum, id est spiritalem \n sensum et in uobis sumere et aliis (deo) adiuuante propinare \n possitis inplentes illud, quod scriptum est: et calix tuus \n inebrians quam praeclarus est, inplentes illud, quod beatus \n apostolus hortatur et admonet dicens: siue manducetis siue \n bibatis siue aliquid faciatis, omnia ad gloriam dei facite. \n et si infirmitas non prohibet, cottidie ieiunate et ad uigilias alacri \n et feruenti deuotione consurgite propter illud, quod scriptum \n est: die noctuque uigilat spiritus meus ad te, deus, et \n iterum: ad te orabo, domine, mane et exaudies uocem \n meam, et iterum: media nocte surgebam ad confitendum \n nominituo , domine. ad quam rem etiam dominus et salnator saluator \n noster in euangelio hortatur et admonet dicens: uigilate uigilat \n et orate, ne intretis in temptationem, quod ipse praestare \n dignetur, cui est honor et imperium cum patre et spiritu \n sancto in saecula saeculorum. Amen.\n\n \n\n \n \n \n \n\n","17":"\n XVII. DE LECTIONE EUANGELII, UBI AIT: NESCIAT SINISTRA TUA, QVID FACIAT DEXTERA TUA. \n Euangelica lectio, fratres carissimi, quae nobis modo recitata \n est, uidetur mihi, quod secundum litteram non possit intellegi, \n et ideo deo auxiliante requiramus, qualiter ad eius \n spiritalem sensum peruenire possimus. sic enim ait: adtendite, \n ne iustitiam uestram faciatis coram hominibus, \n ut uideamini ab eis, et iterum: cum facis elimosynam, \n nesciat sinistra tua, quid faciat dextera tua, cum alibi \n dicat: sic luceat lux uestra coram hominibus, ut uideant \n opera uestra bona. diligenter adtendite, fratres, et \n intellectum diuinae scripturae humiliter et sapienter requirite. \n non enim sibi ipse dominus in euangelica lectione contrarius \n esse potest. nam quia elimosynam et occulte fieri ipse dixit \n et ipse admonuit publice, ut sibi praecepta eius non uideantur \n esse contraria, intellectum sobrium quaerit. qui enim \n ideo facit elimosynam, ut ab hominibus se laudari desideret, \n etiam si occulte fecerit, publice facit, quia laudem ab hominibus \n quaerit. qui uero elimosynam pro solo amore dei \n facit, ut illum ad opus bonum reliqui imitentur et non ipse, \n sed dominus conlaudetur, etiam si publice faciat elimosynam, \n absconse facit, quia pro elimosyna illa non hoc, quod uidetur,\n\n \n\n \n\n \n\n \n \n \n sed quod non uidetur, desiderat npc ab hominibus laudem, sed \n mercedeni mercedem a deo optat accipere. \n \n Hoc etiam ab ieiunio dehemus debemus accipere. cum enim ipse \n (dominus) dicat: unge caput tuum tu et faciem tuam \n laua, ne uidearis ab hominibus ieiunans, ergo contra \n Christi praecepta faciamus, qui publice ieiunium indicimus et \n uidente toto populo pariter cum ipso ieiunamus? et in hoc \n sensu oportet intellegi, ut nemo pro laude humana, sed pro \n peccatorum indulgentia, pro misericordia diuina ieiunet. ideo \n unusquisque interroget conscientiam suam et, si pro solo deo \n facit elimosynam, secure et publice faciat, ut eum, quicumque \n uiderint, imitentur. nam et illud, quod dominus dicit: nesciat \n sinistra tua, quid faciat dextera tua, ad hoc, quod supra \n diximus, pertinere cognoscitur. in dextera enim intellegitur \n amor dei, in sinistra uanitas uel cupiditas mundi. et si pro \n laude humana dederis elimosynam, totum sinistra facit, dextera \n nihil omnino. si uero pro remissione peccatorum et amore \n uitae aeternae elimosynam dederis, totum dextera facit. quid \n est ergo: nesciat sinistra tua, quid faciat dextera tua, nisi ut, \n quod faciat amor dei, non corrumpat uel perdat (uanitas uelN \n cupiditas mundi? nam si hoc aliquis secundum litteram implere \n posse credit, quid faciat, si manus dextera doluerit? \n numquid de sinistra elimosynam dare non debet? aut, si \n uult captiuum redimere, quomodo arcam aperire poterit aut \n sacculum soluere, si sinistram manum dexterae suae non iunxerit? \n aut si peregrinum oporteat excipere et secundum\n\n \n\n \n \n \n praeceptum domini sanctorum pedes abluere, non uideo, quomodo \n hoc nesciente sinistra manu possit implere. \n \n Ad hoc pertinet etiam illud, quod dixit dominus: nolite \n in angulis platearum orare, sed intra, inquit, in cubiculum \n tuum et clauso ostio ora patrem tuum in absconso . \n ecce et ipsi bene agnoscitis, quia nec hoc semper \n secundum litteram poterit impleri. nam et nos ipsi et totus \n populus non solum in cubiculis nostris oramus, sed etiam ad \n ecclesiam conuenimus et simul cum omni populo genua flectimus. \n et numquid haec facientes praeceptis Christi contrarii \n sumus, qui dixit, ut in cubiculis clauso ostio orare debeamus? \n non ita est. unde etiam iste sensus superiori sententiae conueniens \n est. qualiter ergo hoc intellegi debeat, diligenter adtendite. \n si quando oras deum (et) hoc ab illo petis, quod \n uidetur, publice et aperto ostio oras, quia hoc a deo uis accipere, \n quod uidetur. si uero pro indulgentia peccatorum et \n pro uita aeterna uolueris supplicare, etiam si publice oraueris, \n clauso ostio oras, quia non hoc petis, quod uidetur, sed quod \n non uidetur. quae enim uidentur, temporalia sunt, quae \n autem non uidentur, aeterna sunt. si temporalia quaeris, sicut \n iam supra dixi, publice et aperto ostio oras, si aeterna quaeris, \n secreta est oratio tua, quia non, quae uidentur, (sed quae non \n uidentur, optas accipere. qui ergo illa, quae non uidentur), \n in ueritate quaesierit, et illa, quae uidentur, domino remunerante \n percipiet, quia non mentitur ille illo , qui dicit: quaerite ergo \n primum regnum dei et iustitiam eius et haec omnia \n praestabuntur uobis. \n \n Nec hoc dicimus, fratres, ut pro rebus temporalibus dominum \n non oremus, id est pro sanitate corporum aut pro pace\n\n \n\n \n\n \n \n \n populorum aut pro abundantia fructuum. debemus et ista a \n deo petere, (sed) secundo et tertio loco, ut primas partes in \n omni intentione nostrae orationis amor animae et desiderium \n uitae (aeternae) obtineat. oremus pro corpore, sed sine ulla \n conparatione amplius pro anima supplicemus. et ideo, fratres \n carissimi, quotiens uobis ista euangelica lectio legitur, eo ordine, \n quo supra suggessimus, intellectum eius debetis accipere, \n ut siue in elimosynis siue in ieiuniis siue in orationibus sine \n in dextera siue in sinistra hoc obseruare studeamus, ut, quidquid \n agimus, non pro uanitate uel cupiditate saeculi, sed pro \n (amore) aeternae beatitudinis faciamus, quod ipse praestare \n dignetur, qui cum patre uiuit et cum spiritu sancto in saecula \n saeculorum. Amen Arnen . \n \n\n","18":"\n XVIII. DE UOCATIONE ABRAHAE. \n Modo cum diuina lectio legeretur, audiuimus dominum beato \n Abrahae dicentem: egredere, inquit, de terra tua et de \n cognatione tua et de domo patris tui. omnia enim, \n fratres carissimi, quae in ueteri testamento conscripta sunt, \n noni testamenti typum et imaginem praetulerunt. sic et apostolus \n Paulus dicit: omnia enim in figura contigerunt \n illis. scripta sunt autem propter nos, in quos finis \n saeculorum deuenit. si ergo propter nos uos scripta sunt, \n quae tunc in Abraham corporaliter legimus facta, si sancte et \n iuste uiuamus, spiritaliter in nobis uidemus inpleta. egredere,\n\n \n\n \n \n \n inquit, de terra tua et de cognatione tua et de domo patris \n tui. haec omnia, fratres carissimi, per sacramentum in nobis \n baptismi et credimus et sentimus inpleri. terra nostra caro \n nostra est. bene de terra nostra egredimur, quando carnales \n consuetudines deserentes Christi uestigiis inhaeremus. quasi \n non tibi uidetur feliciter de terra sua, id est de se ipso egredi, \n qui de superbo efficitur humilis, patiens ex iracundo, castus \n ex luxurioso, largus ex cupido, benignus ex inuido, placidus \n ex cruento? \n \n Uere, fratres carissimi, feliciter egreditur de terra sua, qui \n pro dei amore taliter commutatur. denique etiam in collocutione \n priuata ita loqui consueuimus, ut, si aliquis malus homo \n subito bona opera coeperit exercere, dicamus de illo: exiuit \n iste de se. et uere bene de se exisse dicitur, qui repudiatis \n uitiis uirtutibus delectatur. egredere, inquit dominus, de terra \n tua. terra nostra, id est caro nostra ante baptismum terra \n morientium fuit, post baptismum facta est terra uiuentium. \n ipsa est terra, de qua propheta cantauerat dicens: credo uidere \n bona domini in terra uiuentium. terra ergo uiuentium \n et non morientium, id est uirtutum non uitiorum, ut dixi, \n per baptismum facti sumus, si tamen post acceptum baptismum \n ad uitiorum non reuertamur uolutabrum, si, postea quam \n terra uiuentium facti sumus, opera mortis obnoxia et luxuriosa \n non faciamus. et ueni, inquit dominus, in terram, quam \n ego demonstrabo tibi. tunc enim ad terram, quam\n\n \n\n \n \n \n dominus ostendit, cum gaudio uenimus, . si prius de terra (nostra), \n id est de carne nostra ipso adiuuante uitia et peccata repellamus. \n egredere, inquit, de cognatione tua. ista cognatio uitia \n intelleguntur atque peccata, quae nobiscum quodam modo ei \n parte nascuntur et ab infantia malis moribus nutriuntur. de \n cognatione ergo nostra egredimur, quando per gratiam baptismi \n ab omnibus peccatis et uitiis euacuamur ita tamen, ut \n postea cum dei adiutorio, quantum possumus, laboremus, ut \n repulsis uitiis uirtutibus repleamur. nam si post baptismum \n malis omnibus euacuati desides esse uolumus et ignaui, timeo, \n ne repleatur in nobis illud, quod scriptum est in euangelio: \n cum exierit spiritus inmundus ab homine, ambulat \n per loca arida, quaerit requiem et non inuenit. postea \n reuersus si inuenerit domum uacuam, adducet \n secum septem alios spiritus nequitiores se et erunt \n hominis illius posteriora prioribus peiora. \n \n Ita ergo de cognatione nostra, id est de peccatis ac uitiis \n exeamus, ut numquam ad haec mala postea uelut canis ad \n uomitum suum redire uelimus. egredere, inquit dominus, et \n de domo patris tui. et hoc, fratres carissimi, spiritaliter debemus \n accipere. pater noster ante gratiam Christi diabolus fuit. \n de ipso dominus in euangelio arguens Iudaeos dicit: uos de \n patre uestro diabolo estis et desideria patris uestri \n uultis facere. patrem ergo hominum dixit diabolum non ex \n ipso nascendo, sed ex ipsius nequitiam imitando, non quod \n ex ipso nasci potuerunt, sed quod eum uoluerunt imitari. nam\n\n \n\n \n \n \n quod prius pater noster diabolus fuerit, ex persona dei loquentis \n ad ecclesiam psalmista commemorat dicens: audi, filia, \n et uide et inclina aurem tuam et obliuiscere populum \n tuum et domum patris tui. considerate ergo primum, quid \n dixerit: audi filia, inquit. qui dicit: audi filia, pater utique \n est. cum dixit: ohliuiscere populum tuum et domum patris \n tui, patrem utique admonet relinquendum. inuitamur ergo a \n deo patre, ut beata ac felici commutatione patrem diabolum \n relinquamus. bene diabolum patrem relinquimus, si deo auxiliante \n calliditatem et nequitias illius uitare semper uel fugere \n studeamus. \n \n Haec ergo omnia, ut de terra nostra, id est de conuersatione \n carnali possimus exire et cognationem nostram, hoc est \n uitia et peccata relinquere et de domo diaboli patris effugere, \n non nostris uiribus, sed Christi gratia donante meruimus. et \n ideo, quantum possimus, cum dei adiutorio laboremus, ne iterum \n ad consortium uel amicitiam diaholi diaboli uel uitia uel carnales \n concupiscentias redeamus propter illud, quod scriptum est: \n iam sanus factus es, noli peccare, ne quid tibi deterius \n fiat, sed Abrahae fidem potius imitando et bona iugiter \n opera faciendo non solum ad ueniam, sed etiam ad consortium \n uel amicitias dei peruenire possimus. illud etiam metuentes, \n quod de hac eadem re (dominus) locutus est ad Moysen, cum \n grandi metu et tremore considerare debemus. sic enim ait: \n cum, inquit, tradiderit uobis dominus terram Chananaeorum Chauanaeorum , \n cauete, ne umquam cum habitatoribus terrae \n illius iungatis amicitias, quae uobis sint in ruinam. \n cum per gratiam baptismi a nobis omnia crimina uel \n peccata expulsa esse credamus, si postea cum ipsis uitiis uel\n\n \n\n \n \n \n peccatis amicitias iungamus, dum eis ad cupiditatem uel luiunam \n consentimus, sine dubio eorum amicitia nobis efficitur \n in ruinam. \n \n Et ideo, quantum possimus, cum dei adiutorio pro salute \n animae laboremus et in agro cordis nostri, quem peccata \n uel crimina possidere consueuerant, uirtutes intromittere festinemus, \n ut impleatur in nobis illud, quod beatus Isaac in typo \n Christi benedicens filium suum dixit: ecce odor filii mei \n sicut odor agri pleni, cui benedixit dominus, quod ipse \n praestare dignetur, cui est honor et imperium cum patre in \n spiritu sancto in saecula saeculorum. Amen Arnen . \n \n\n","19":"\n XVIIII. DE ABRAHAM ET ISAAC FILIO EIUS. \n Lectio illa ilia , fratres carissimi, in qua beatus Abraham Isaac \n filium suum in holocaustum legitur obtulisse, ideo in ordine suo \n diebus quadragesimae non recitatur, quia, (ut) ipsi nostis, in uigiliis \n paschae propter sacramentum dominicae passionis reseruatur. \n et quia tunc non est in spatio, ut de ipsa possit aliquid \n dici, nunc, si iubetis, expositionem eius secundum id, quod \n eam patres nostri inspirante domino tractauei unt , caritatis \n uestrae auribus quam possimus breuiter intimemus. \n \n Dixit ergo dominus ad Abraham: tolle filium tuum, \n quem diligis, Isaac et offeres eum mihi in holocaustum \n super unum montium, quem demonstrauero tibi. \n at ille surgens strauit asinam suam et tulit secum \n duos pueros et Isaac filium suum et peruenit ad\n\n \n\n \n \n \n locum, quem ei ostenderat dominus, die tertia. Abraham \n enim, quando Isaac filium suum obtulit, typum (habuit \n dei patris, Isaac uero figuram) gessit domini saluatoris. quod \n autem ad locum immolationis die tertio peruenitur, mysterium \n trinitatis ostenditur. nam quod dies in sacramento tertius uel \n mysterio accipi debeat trinitatis, frequenter in sacris uoluminibus \n inuenitur, sicut in Exodo: uiam, inquit, trium dierum \n ibimus in deserto, et iterum, quando ad montem Sinai \n uentum (est), dictum est populo: sanctificamini et estote \n in diem parati tertiam, et Iosue transiturus Iordanem, ut \n in die tertio populus paratus sit, admonuit, et dominus die \n tertio resurrexit. hoc ideo diximus, quia beatus Abraham die \n tertio uenit ad locum, quem ei ostenderat dominus. \n \n Duo pueri, quos cum asina Abraham remanere iussit, typum \n habuerunt populi Iudaeorum, qui pro eo, quod in Christo credituri \n non erant, ideo ad locum, ubi inmolandus erat, ascendere \n uel peruenire non poterant. asina illa significat synagogam, \n aries uero ille, qui inter spinas cornibus tenebatur, \n et ipse typum domini habuisse uidetur. nam et Christus quasi \n cornibus inter spinas haerebat, quando ad crucis cornua clauorum \n confixione pendebat. quod Isaac uero sibi ipse ad immolandum \n ligna detulit, et in hoc Christum dominum figurauit, \n qui ad locum passionis ipse portauit crucem suam. de \n quo mysterio multum ante dictum fuerat per prophetam: et \n erit, inquit, principatus eius super humeros eius. tunc \n enim Christus principatum super humeros habuit, quando crucem \n suam admirabili humilitate portauit. non incongrue crux \n Christi significat principatuffi . nam per ipsam et diabolus\n\n \n\n \n \n \n uincitur et totus mundus ad Christi notitiam uel gratiam reuoeatur reuocatur . \n deniquo denique sic et Paulus dixit, cum de passione domini \n loqueretur: factus, inquit, oboediens patri usque ad mortem, \n mortem autem crucis. propter quod et deus illum \n exaltauit et donauit illi nomen, quod est super omne \n nomen. \n \n Hoc ideo diximus, fratres, ut agnosceret caritas uestra, quod \n principatus Christi, de quo scriptum est: et erit principatus \n super humeros eius, non sit aliud nisi crux eius. et ideo \n lectio illa in pascha legitur, quando Isaac uerus, cuius typum \n gerebat filius Abrahae, pro genere humano patibulo crucis adfigitur. \n legitur etiam (in) lectione ipsa, quod beatus ueniens \n Abraham cum filio suo uiderit locum a longe et dixit ad pueros: \n sedete hic cum asina. ego et puer proficiscemur et, \n cum adorauerimus, reuertemur ad uos. quare pueris, \n qui figuram habuerunt Iudaeorum, dicitur: sedete hic cum \n asina? numquid asina illa sedere poterat, fratres? sed ideo \n (dicitur): sedete cum asina, quod Iudaeorum populus, qui in \n Christo crediturus non erat, stare non poterat, sed ut debilis \n et uelut peccato languidus, qui baculum crucis despexerat, in \n terram casurus erat. dicit ergo beatus Abraham: sedete hic \n cum asina, ego et puer proficiscemur et, cum adorauerimus, \n reuertemur ad uos. quid est, quod dicis, beate Abraham? ad \n immolandum filium uadis et dicis, cum filio reuerteris? si \n enim (eum) obtuleris in holocaustum, utique tecum redire non \n poterit. potuit respondere beatus Abraham: uerum dico et \n offero filium et reuertar cum filio ad uos. tanta est fides mea, \n ut credam, quod ille, qui eum mihi de matre sterili dignatus\n\n \n\n \n \n \n est dare, possit etiam eum mortuum suscitare, et ideo uerum \n dico, quod, cum adorauerimus, reuertemur ad uos. \n \n Quod autem aries occisus est et Isaac non occisus est, ideo \n factum est, quod Isaac figura et non ueritas erat, et in ipso \n ergo designatum est, quod postea in Christo conpletum est. \n uidete dominum magna cum hominibus pietate certantem. \n Abraham mortalem filium non moriturum obtulit deo et deus \n inmortalem filium pro hominibus tradidit morti. potest tamen \n de beato Isaac et de illo ariete etiam sic intellegi, ut in beato \n . Isaac significata sit diuinitas, in ariete humanitas Christi. et \n quod in passione non diuinitas, (sed humanitas) crucifixa credatur, \n ideo non Isaac, sed aries immolatur. dei enim unigenitus \n offertur et uirginis primogenitus immolatur. \n \n Audite aliud sacramentum, fratres carissimi. beatus Hieronymus \n presbyter scripsit ab antiquis et senioribus Iudaeis se \n certissime agnouisse, quod ibi oblatus sit Isaac, ubi postea \n Christus crucifixus est. (denique ab eo loco, unde beatus Abrabam Abraham \n iussus est proficisci, tertio die ad locum, ubi Christus \n crucifixus est), peruenitur. etiam et hoc antiquorum relatione \n refertur, quod et Adam primus homo ipso loco, ubi crux fixa \n est, fuerit aliquando sepultus et ideo caluariae locus dictus \n est, quia primum caput humani generis ibi dicitur esse sepultum. \n et uere, fratres, non incongrue creditur, quod ibi erectus \n sit medicus, ubi iacebat aegrotus. et dignum erat, ut, ubi occiderat \n humana superbia, ibi se inclinaret diuina misericordia \n et sanguis ille pretiosus etiam corporaliter puluerem antiqui \n peccatoris, dum dignatur stillando contingere, redemisse credatur. \n haec enim, fratres carissimi, secundum quod potuimus, \n de diuersis scripturarum uoluminibus pro animae uestrae profectu \n collegimus et caritatis contemplatione suggessimus. uos\n\n \n\n \n \n \n uero auxiliante domino, dum frequentius scripturas diuinas \n relegitis, si diligenter adtenditis, credo, quod etiam meliorem \n expositionem inuenire possitis. \n \n Rogo uos, fratres, ut, quicumque aut filium aut uernaculum \n suum baptizari desiderat, iam nunc eum ecclesiae offerre non \n differat, quia non est iustum, ut res, quae tam magna et tam \n praeclara esse creditur, neglegenter aut tardius, quam expedit, \n requiratur. timeo enim, ne aliquae mulieres ideo tardius infantulos \n suos offerant, quia cum ipsis ad uigilias uenire dissimulant. \n certissime enim credimus, quod, (qui) statim incipiente \n quadragesima eos, qui baptizandi sunt, offerre noluerint uoluerint et cum \n ipsis ad uigilias fideliter uenerint et filii eorum legitimo ordine \n acceperint sacramentum baptismi, et ipsi adquirent indulgentiam \n peccatorum praestante domino nostro Iesu Christo, cui \n est honor et imperium cum patre et spiritu sancto in saecula \n saeculorum. Amen. \n \n\n","20":"\n XX. DE SANCTO IOSEPH I. \n Quotiens uobis, carissimi, lectiones de testamento ueteri recitantur, \n sicut frequenter admonui, non hoc solum debetis adtendere, \n quod souat sonat in uerbo, sed quod intellegitur et sapit in \n spiritu. sic et apostolus commonet nos dicens: littera occidit, \n spiritus autem uiuificat. haec enim omnia, quae in \n ueteri testamento leguntur, sicut dicit apostolus, in figura \n contingebant illis, scripta sunt autem propter nos. \n cum enim Christianus populus fideliter ad ecclesiam uenit, \n quid ei prodest, quod audit, qualiter sancti patriarchae aut uxores\n\n \n\n \n \n \n acceperunt aut filios procreauerunt, nisi haec, quare facta sunt \n aut quid res istae figurauerunt, spiritali sensu perspexerit. ecce \n audiuimus, quod beatus Iacob genuerit filium et uocauerit \n nomen eius Ioseph et eum plus quam reliquos filios dilexerit. \n hoc loco beatus Iacob figuram habuit dei patris, sanctus quoque \n Ioseph typum domini gessit saluatoris. diligebat Iacob \n filium suum et deus pater dilexit unicum suum. Iacob misit \n filium suum, ut de fratribus suis sollicitudinem gereret, et \n deus pater misit filium suum unigenitum, ut genus humanum \n peccatis languidum uisitaret. Ioseph, dum fratres suos quaereret, \n errabat in eremo et genus Christus humanum requirebat, \n quod errabat in mundo, quo in mundo quasi et ipse errabat, \n quia errantes quaerebat. Ioseph fratres suos quaerebat \n in Sichimis. Sichima interpretatur humerus. semper enim peccatores \n dorsum ponunt in faciem iusti. humeri enim retro \n sunt. sicut enim fratres Ioseph inuidia percussi fraternae dilectioni \n dorsum magis quam faciem offerebant, ita et infelices \n Iudaei uenienti ad eos salutis auctori inuidere potius quam \n diligere maluerunt. de talibus dicitur in psalmo: obscurentur \n oculi eorum, ne uideant, et dorsum eorum semper \n incurua. \n \n Inuenit Ioseph fratres suos in Dothaim. Dothaim interpretatur \n defectio. uere in grandi defectione erant, qui de fratricidio \n cogitabant. uidentes ergo Ioseph fratres sui de morte \n illius tractauerunt. sic uidentes uerum Ioseph Iesum Christum,\n\n \n\n \n \n \n ut eum crucitigereut crucifigerent , uno omnes consilio statuerunt. ut Ioseph \n expoliauerunt fratres sui ueste polymitari et talari, pt \n Iudaei Christum per mortem crucis expoliauerunt tunica corporali. \n Ioseph exutus tunica mittitur in cisternam, id est in \n lacum, et Christus expoliatus carne humana descendit in infernum. \n Ioseph, postea quam de cisterna leuatur, Ismaelitis, \n id est gentibus uenditur, et Christus, postea quam de inferno \n regreditur, ab omnibus gentibus fidei commercio conparatur. \n Ioseph per consilium Iudaeae triginta argenteis distrahitur, et \n Christus per consilium Iudae Iscariotis eodem ordine uenumdatur. \n quod autem in diuersis translationibus non aequali \n pretio scribitur Ioseph uenumdatus, sed alii dixerunt argenteos \n uiginti, alii triginta, hoc spiritaliter significauit, (quod Christus) \n non aequaliter ab omnibus credendus esset (uel) diligendus. denique \n etiam nunc in ecclesia alii eum plus diligunt, alii minus. \n ipsi plus ualet Christus, qui eum maiore caritate diligit. Ioseph \n descendit in Aegyptum et. Christus in mundum. Ioseph penuria \n frumenti saluat Aegyptum et Christus a fame uerbi dei \n liberat mundum. nisi enim Ioseph fratres sui uendidissent, \n defecerat Aegyptus, uerum est, fratres, nisi Christum Iudaei \n rrucifixerint ., perierat mundus. \n \n rideamus tamen, fratres carissimi, unde in beato Ioseph \n fratres sui tam crudeliter saeuierunt. unde nisi inuidiae ueneno, \n per quod mors intrauit in orbem terrarum? denique audi scripturam \n dicentem: inuidebant ei fratres sui et non poterant \n ei quicquam loqui pacificum. uidit enim beatus\n\n \n\n \n \n \n loseph loci somnium, quasi stantem se cum fratribus suis in agro \n et manipulos colligentem et fratrum suorum manipulos undecim \n adorare manipulum suum. hoc in illo Ioseph tunc inpletum \n est, quando eum fratres sui in Aegypto adorauerunt. et \n non incongrue coacti sunt steriles manipuli fructuosum manipulum \n adorare, per quem de famis periculo liberandi erant. \n \n Uidit etiam aliud somnium, quod sol et luna et undecim \n stellae adorarent eum. cui respondit pater suus: numquid \n ego et mater tua et fratres tui adorabimus te super \n terram? hoc in illo Ioseph impleri non potuit, quia iam et \n mater illius de hac luce migrauerat. in nostro uero Ioseph, \n id est domino nostro Iesu Christo somnii illius sacramenta \n conpleta sunt. sol enim et luna et undecim stellae eum adorauerunt, \n quando post resurrectionem sancta Maria quasi luna \n et beatus Ioseph cum undecim stellis, id est beatis apostolis \n adorauerunt eum, qui incuruati ac prostrati sunt ante eum et \n inpleta est prophetia, quae dixerat: laudate eum sol et luna, \n laudate eum omnes stellae et lumen. nam quo modo \n fratribus illius potuit conuenire, quod eum quasi stellae adorare \n possent, quos inuidiae nox obscuros et tenebrosos effecerat? \n iam enim claritatem stellarum perdiderunt, qui in se \n lumen caritatis exstinxerunt. merito hoc ergo in domino saluatore \n nostro Iesu Christo uerius conpletum fuisse credimus, \n quem, sicut antea etiam dixi, beatum Ioseph et beatam Mariam \n cum undecim apostolis frequentius legimus adorasse. nam quod \n apostoli lumen stellarum habuerint, ipse dominus in euangelio \n dixit: uos estis lux mundi, et iterum de ipsis ac suis\n\n \n\n \n \n \n similibus: tunc iusti fulgebunt sicut sol in regno patris \n eorum. \n \n Ioseph interpretatur augmentatio siue ampliatio. sed in illo \n Ioseph ampliationem non habuit nisi sola Aegyptus, in nostro \n uero Ioseph augmentum habere meruit uniuersus mundus. ille \n Ioseph erogauit triticum, noster erogare dignatus est dei uerbum. \n in omnem enim terram exiuit sonus eorum et in \n fines orbis terrae uerba eorum. nos ergo, fratres carissimi, \n qui nullis praecedentibus meritis tanta bona per misericordiam \n ueri Ioseph domini nostri Iesu Christi consecuti sumus, \n . ad quos non umbra ueteris testamenti, sed ipsa ueritas uenit, \n quantum possimus, cum dei gratia laboremus, ut, quod nobis \n contulit iudicatus indicatus , integrum in nobis inueniat iudicaturus, qui, \n quantum contulit tibi, tantum reposcet. et quidem ille, cum \n uenerit, redditurus est, quod repromisit, sed quaesiturus est, \n quos redemit, et quod dedit in aduentu primo, exacturus est \n in secundo. nemo enim Christo domino nostro mala reddat \n pro bonis. quis est enim, qui tam impie agit, nisi ille, qui \n accipit dulcedinem et reddit amaritudinem, qui accipit uitam \n et restituit mortem? mortem enim retribuit, qui se ipsum \n uiuendo male interficit. quis enim reddit mala pro bonis, nisi \n ille, qui, cum deberet lectioni insistere et ad ecclesiam currere, \n elegit potius ad tabulas ludere, spectacula uel furiosa uel cruenta \n uel turpia frequentare et, cui oportebat peccata sua orando, \n legendo, elimosynas faciendo consumere, studet potius augere \n et amplius cumulare? quis est, qui reddit mala pro bonis?\n\n \n\n \n \n \n qui pro luce tenebras, pro benignitate malitiam, qui pro sobrietate \n ebrietatem, pro elimosynis rapacitatem, pro iustitia \n iniquitatem restituit. \n \n Qui ergo haec mala adiuuante domino nostro (non) admisit, \n munera in se, quantum potest, diuina custodiat. qui uero his \n malis se sentit obnoxium et intellegit obuolutum, cito ad \n paenitentiae medicamenta recurrat et, antequam anima illa \n tenebrosa de corpore mortis suae discedat, elimosynis, ieiuniis \n et orationibus remedium sibi in die necessitatis adquirat. sic \n ergo agamus, fratres, ut ante tribunal Christi et, qui boni \n sunt, coronam, (et qui) neglegentes sunt, ueniam consequantur. \n \n\n","21":"\n XXI. DE SANCTO IOSEPH II. \n De beato Iacob, fratres carissimi, et in sancto filio eius \n Ioseph, qui diligenter adtendit, rem nimis admirabilem dominum \n fecisse cognoscimus. primum non credo fuisse sine causa, \n quod deus, qui se totiens dignatus fuerat ostendere beato Iacob, \n per tot annos noluit indicare, quod Ioseph filius eius uiueret, \n sed permisit eum longa defectione consumi. si quisquam hoc \n sine certa ratione et euidenti factum esse credat, uel hoc consideret, \n quod nec filius eius Ioseph in tam proximo positus \n permissus sit mittere ad patrem snum suum , ut ei adnuntiaret, quod \n non solum uiueret, sed etiam in grandi honore positus esset. \n ab illo enim loco, ubi erat beatus Iacob, usque in Aegyptum \n uix erant trecenta milia, unde frequentissime ex Aegypto in \n locis illis, ubi erat Iacob, plurimi properabant. ex illo loco ad\n\n \n\n \n\n \n \n \n Aegyptum infinitae multitudines adsidue confluebant. sed fortasse \n aliquis dicat, quod beatus Ioseph paruulus exierit a patre \n suo et ideo eum recordari non potuisset. non ita est, fratres \n carissimi. puer enim erat, sed sedecim annorum et nulla ratione \n parentes suos poterat obliuisci. nam et in tantum eos \n oblitus non erat, ut fratres suos, ubi primum uidit, agnosceret. \n \n Sed dicit aliquis, (quia) licentiam aut potentiam non habuerit \n mittendi ad patriam suam. etiam si hoc quasi ueri simile \n uideretur, postea quam de carcere eductus est et dominus \n factus in omni terra Aegypti, per illos septem annos fertilitatis \n et illos duos, qui transacti sunt tempore inopiae, antequam \n fratres sui ad eum descenderent, per istos nouem annos \n in trecentis milibus sine ulla dubitatione potuit mittere ad \n patrem suum. sed occulto iudicio hoc dominus fieri non permisit \n in tantum, ut nec tunc se manifestaret fratribus suis, \n quando ad emendum triticum conuenerant, quin immo durissime \n eis loquens et fratrem illorum in uinculis tenens ad \n patrem suum eos cum grandi dolore redire iussit. \n \n Adtendite adhuc et aliud maius miraculum. uidete, quomodo \n Ioseph beatus, qui patrem suum nouerat pro se intolerabilem \n amaritudinem sustinere, quasi parum esset, quod ante pertulerat, \n adhuc et Beniamin fecit auferri, quo facto utique nouerat \n eum multiplicem passurum esse dolorem. haec enim omnia \n sine sancti spiritus dispensatione facta fuisse non credo. deus \n enim, cuius iudicia plerumque sunt occulta, numquam tamen \n iniusta, qui beato Iacob noluit indicare filium suum uiuere, \n ille etiam sanctum Ioseph (non) permisit, ut patri suo suam \n gloriam nuntiaret, quin immo adhuc Simeon in uinculis tenendo,\n\n \n \n \n Beniamin auferendo ipsius patris sui angustias cumulauit. haec \n enim, fratres carissimi, si fideliter adtendamus, cum grandi \n misericordia dominum fecisse cognoscamus. ab initio enim \n mundi in sanctis exercuit deus, quod in beato Iacob cum grandi \n pietate conpleuit. \n \n \n Sed hoc quare sit factum, diligenter adtendite. quamuis \n enim serui et amici dei capitalia crimina uitauerint et multa \n opera bona fecerint, tamen sine minutis peccatis eos fuisse \n non credimus, quia non mentitur ille, qui dixit: non est enim \n inmunis a peccato nec infans, cuius est unius diei \n uita sua super terram. et beatus lohannes Iohannes euangelista, \n qui utique meritis non erat inferior sancto Iob, clamabat et \n dicit: si dixerimus: peccata non habemus, ipsi nos decipimus \n et ueritas in nobis non est, et illud, quod alibi \n scriptum est: iustus septies in die cadit et resurgit. \n quia, sicut ergo iam dictum est, sine istis minutis peccatis \n Iacob esse non potuit, uolens deus parua peccata in hoc sancto \n tribulationis igne consumere inplet in eo, quod ipse per spiritum \n sanctum dixit: uasa figuli probat fornax et homines \n iustos temptatio tribulationis, et illud: flagellat \n deus omnem filium, quem diligit, et illud: per multas \n tribulationes oportet nos intrare in regnum dei. ut \n ergo sanctum Iacob deus noster uelut aurum purgatum futuro \n iudicio indicio praesentaret, prius ab illo omnes maculas peccatorum \n abstersit, ut in eo ignis ille arbiter, quod exureret, inuenire \n non posset. \n \n Si diligenter adtendamus, fratres carissimi, quod erga beatum \n Iacob deum fecisse credimus, hoc etiam Ioseph circa fratres\n\n \n\n \n\n \n \n \n suos exercuisse cognoscimug cognoscimus , qui utique tam sanctus fuit, ut \n eos odio habere (non) potuisset. unde credendum est, quod \n ideo (eos) tribulationibus fatigauerit, ut eos ad confessionem \n criminis et ad medicamenta paenitentiae prouocaret. denique \n cum grandi dolore dixerunt se merito illa pati, quod peccassent \n in fratrem suum uidentes angustiam eius. et quod sciebat \n beatus Ioseph, quod fratribus suis parricidii crimen sine grandi \n paenitentia indulgeri non posset, semel et secundo et tertio \n medicabili tribulatione tamquam spiritali igne decoxit, non ut \n se uindicaret, sed ut illos corrigeret. denique priusquam peccatum \n suum confiterentur et crimen, quod admiserunt, mutua \n inter se castigatione consumerent, nec agnoscendum se eis \n dedit nec pacis osculum illis indulsit. cum uero illos pro peccato, \n quod in ipsum admiserant, humiliter uidit adflictos, deosculatus \n est singulos et fleuit et pauentium colla pio oculorum \n rore perfundens odium fratrum caritatis lacrimis abluebat. \n \n Quod ergo deus in beato Iacob fecit et quod Ioseph erga \n fratres exercuit, hoc etiam et nos in illis, qui in nobis peccauerunt, \n debemus implere, ut non ipsos, sed peccata eorum \n studeamus odire et ita uelimus secundum culpae meritum durissima \n castigatione corripere, ut eos studeamus in ueritate \n diligere. haec si faciamus, fratres carissimi, inpletur illud in \n nobis, quod scriptum est: inuicem onera uestra portate \n et sic adinplebitis legem Christi. \n \n Ad extremum ut totum, quod dixi, breui sermone concludam, \n taliter indulgeamus eis, qui in nobis peccauerunt, qualiter \n uolumus, ut nobis indulgeat deus, quotiens in illo peccamus. \n haec si faciamus, securi possimus dicere: dimitte\n\n \n\n \n \n \n nobis debita nostra, sicut et nos dimittimus debitoribus \n nostris. \n \n Adhuc nobis delectabat cum caritate uestra de beato Ioseph \n aliquid loqui, sed propter pauperes, qui ad opera sua festinant, \n melius est, ut nobis in die crastina reseruemus. et ideo conuersi \n ad dominum misericordiam ipsius deprecemur, ut desiderium \n audiendi uerbum dei, quod in nobis placatus contulit, \n et augere semper et conseruare dignetur, qui cum patre et \n spiritu sancto (uiuit et regnat) in saecula saeculorum. Amen Arnen . \n \n\n","22":"\n XXII. DE SANCTO IOSEPH III. \n De beato Ioseph, quod de sermone hesterni diei caritati \n uestrae reseruauimus, nunc secundum uestram consuetudinem \n intenti cum silentio et quiete suscipite. beatus Ioseph, fratres \n dilectissimi, ut regnum Aegypti admirabili sapientia regeret, \n prius ipse se rexit. cum esset decorus et speciosus facie pulchritudinem \n uultus sui non ad alienam deriuauit iniuriam, sed \n ad suam gratiam conseruauit hoc se pulchriorem iudicans, si \n non dispendio castitatis, sed cultu pudoris speciosior probaretur, \n et illum esse uerum decorem, qui non alienos oculos caperet \n nec mentes fragiles uulneraret. crimen enim dominae suae \n fuit, quae male uidit, non beati Ioseph, qui male uideri noluit. \n nec in eo, quod uisus est, culpa est. non erat in potestate \n seruili, ut non uideretur a domina, maritus deberet \n canere cauere oculos uxoris. discant tamen et uiri cauere oculos \n feminarum: adamatur et qui noluit amari. denique adamatus\n\n \n \n \n est Ioseph, qui amantem contemneret, et bene excusauit eum \n scriptura dicens: inmisit oculos uxor domini eius in Ioseph, \n hoc est, (non) iste se ostentauit nec cepit incautam, sed \n illa retia sua misit et indagine sua capta est, laqueos suos \n sparsit et suis uinculis colligata est. dixit autem illi: dormi \n mecum. prima adulteri oculorum tela sunt, secunda uerborum. \n sed qui non capitur oculis, potest uerbis resistere. excusatur, \n quod ingressus est, praedicatur, quod elapsus est nec \n fecit plus uestimenta corporis quam animi castimoniam. reliquit \n tamquam non sua, quae adultera manibus tenebat, et \n aliena iudicauit, quae tactu inpudicae poterant conprehendi. \n magnus plane uir, qui uenditus seruile tamen nescit ingenium: \n adamatus non reamauit, rogatus non adquieuit, adprehensus \n aufugit. qui cum ab uxore domini conueniretur, teneri ueste \n potuit, animo capi non potuit. ac ne ipsa quidem uerba eius \n diu passus contagium iudicauit, si diutius moraretur, ne per \n manus adulterae libidinis ad eum incentiua transirent, itaque \n ueste exiuit. crimen enim excussit et relictis, quibus tenebatur, \n uestibus expoliatus quidem, sed non nudus aufugit, \n qui erat tectior indumento pudoris. non enim est nudus, nisi \n quem culpa nudauerit. \n \n Denique in superioribus habemus, quod Adam, posteaquam \n dei mandatum praeuaricatione deseruit et peccati grauius aestum \n contraxit, nudus erat, unde et ipse ait: uocem tuam audiui \n in paradiso et timui, quod nudus sum, et abscondi\n\n \n\n \n \n \n me. intendit enim se nudum, quod ornamentum diuinae protectionis \n amiserat, et ideo latebat, id est, quod uestem fidei \n (non) habebat, quam utique praeuaricando deposuit. magnam \n rem uides. ille fuit nudus, qui tunicam non amisit, iste nudus \n non erat, qui uestimentis exuit se, quae in manus adulterae \n dereliquit. Adam scriptura illum nudum adserit, hunc nudum \n esse non dixit. et ideo ea expoliauit se iste potius quam nudauit, \n qui incorrupta uirtutum uestimenta seruauit expolians \n se ueterem hominem cum actibus suis, ut indueret nouum \n hominem, qui secundum imaginem creatoris in agnitionem rerum \n seruatur. ille autem nudus remansit, qui se iterum uestire \n non potuit. singularis priuilegii uirtute exutus inde pelliciam \n accepit tunicam, quia peccator non poterat habere spiritalem. \n \n Accusatus autem Ioseph ad omnia sua noluit illam dicere \n eulpabilem culpabilem esse, quia iustus accusare non nouit, et ideo inpune \n hoc inpudica faciebat. illam igitur uere exutam dixerim etiam \n pallium Ioseph humanum tenentem, quae omnia ornamenta \n pudoris et uel animae perdiderat castitatis. illum satis ornatum \n satisque uestitum dixerim, cuius uox non audiebatur et innocentia \n loquebatur. sic Susanna postea, dum tacet in iudicio, \n melius locuta est oraculo et ideo emeruit prophetae defensionem, \n quae propriae uocis non quaesiuit auxilium. beatiorem \n ergo illum dixerim, cum in carcerem mitteretur, qui sustinebat \n pro castitate martylium martyrium . bonum enim est munus pudicitiae \n etiam, cum sine periculo custoditur, ubi uero etiam salutis \n periculo defenditur, ibi plenius coronatur. inaudita causa \n tamquam reus criminis in carcerem Ioseph mittitur, sed eum \n dominus nec in carcere deserebat. non est turpe innocentibus, \n cum falsis criminibus appetuntur, cum oppressa iustitia\n\n \n\n \n \n \n traduntur in carcerem. uisitat dominus et in carcere suos et \n ideo ibi plus est periculi. sed quid mirum si uisitet Christus \n in carcere positos, qui se ipsum in suis carcere clausum esse \n memorauit, sicut habetis scriptum: in carcere eram et non \n uenistis ad me. \n \n \n Quo non penetrat diuina misericordia? inuenit Ioseph gratiam \n huius modi, ut, qui fuerat clausus in carcere, ipse potius \n claustra carceris custodiret. in ipso enim praefiguratum est, \n quod postea in domino saluatore nostro conpletum est. sic \n enim insidiante uel accusante domina Ioseph in carcerem mittitur, \n sicut Christus insidiante uel accusante synagoga crucifigitur \n et quasi in carcerem ad inferna descendere dignatus \n est. denique similitudinem uidete. de Ioseph scribitur, quod \n liber in carcere fuit et eos, qui in carcere tenebantur, in potestatem \n acceperat. de domino autem saluatore nostro quid \n scriptum est? posuerunt me, inquit, in lacu inferiori, \n in tenebrosis et umbra mortis. factus sum sicut homo \n sine adiutorio inter mortuos liber. uerius enim hoc in \n Christo conpletum est, qui non solum in potestate habuit in \n carcere uinctos, sed etiam de ipso inferni carcere praedam, \n quam diabolus ceperat, fortiter et feliciter reuocauit. ascendens \n in altum captiuam duxit captiuitatem, id est, quos diabolus \n ceperat ad mortem, ille recepit ad uitam. \n \n Unde, fratres carissimi, et nos ad exemplum beati Ioseph, \n quantum possimus, cum dei adiutorio familiaritatem infestam \n atque suspectam effugere festinemus, ut castitatis nitorem seruare \n possimus secundum illud, quod apostolus dicit: fugite \n fornicationem. contra alia peccata pugnandum est, ut castitas \n custodiri possit, fugiendum est. imitemur ergo beatum\n\n \n\n \n \n \n Ioseph in dilectione perfecta et castitate seruanda, ut nec inimicis \n nostris malum pro malo uelimus reddere, ut ornamenta \n pudicitiae ita mereamur in hoc saeculo custodire, ut de aeterno \n opprobrio liberari possimus praestante domino nostro Iesu \n Christo, cui est honor et gloria et imperium in saecula saeculorum. \n Amen.\n\n . \n \n \n \n \n\n","23":" B. Sermones uarii. \n\n\n XXIII. AD MONACHOS I. \n Ad locum hunc, carissimi, non ad quietem, non ad securitatem, \n sed ad pugnam, ad certamen conuenimus, ad agonem \n huc processimus, ad exercenda cum uitiis bella conscendimus. \n uitia enim nostra hostes nostri sunt, de quibus scriptura pronuntiat \n dicens: caue, ne umquam habeas cum eis foedus. \n necessaria nobis est, fratres, peruigil cura, indefessa custodia, \n quia conflictus iste sine fine, hostis iste sine pace est. hoste \n isto uinci potes, recipi in amicitiam non potes. et ideo proelium \n istud, quod suscepimus, satis durum satisque periculosum \n est, quia intra hominem geritur et nisi cum ipso homine non \n finitur. \n \n Ideo ergo nos ad tranquilla haec secreta et spiritalia castra \n contulimus, ut cotidie contra passiones nostras infatigabili congressione \n certemus, ut cotidie senioribus nostris quasi famulas \n uoluntates nostras subiciamus, ut cordis nequitias circumcidamus \n uel linguae gladium recondamus, ut non solum inuicem \n non inferamus iniurias, sed nec ab aliis sentiamus illatas.\n\n \n\n \n \n \n pecnliariter enim ista ad professionem nostram pertinent nihil \n in hac uita consolationis requirere, nihil honoris, praesentium \n rerum solacia refugere et ad promissa aeternae remunerationis \n praemia animum praeparare, subiectione et abiectione gaudere \n et paupertatem studio quaerere et non solum facultates, sed \n ipsas uoIuntates uoluntates . de cordibus eradicare. nihil enim proprium \n habere interdum res necessitatis exigit, nihil autem concupiscere \n res est uirtutis. \n \n IIIud etiam scire debemus, quod, qui inter nos uitam habere \n constituimus, aut cum grandi fructu aut cum grandi periculo \n uel diligentes uel etiam neglegentes sumus. unde felix est \n illa anima, quae, dum bene in congregatione uersatur, multorum \n gaudium est et plurimi ex ea uel aedificantur uel illuminantur. \n bona enim, dum multis communicantur, adduntur. \n ad quod etiam sapientissimi illius sententia respicit, quae dicit: \n fili mi, si sapiens fueris, (eris) tibi et proximis tuis. \n itaque si quis in congregatione positus humilitatem se sequentibus \n aut patientiam praebuerit, quantum ex se bonum proximis \n commodat, tantum in se lucra aliorum conuertit. si \n uero e contrario per inoboedientiam uel superbiam, quae res, \n quod peius est, facilius inueniri soJet , ad mali exemplum siue \n iniquitatis alios attraxerit, quantos destruxerit, de tantis periculum \n damnationis incurrit, quantis detrimentum fuit, de tantis \n damna contraxit et peccatum, quod ab illo semel recessit, ad \n eum multipliciter redundabit. quamobrem sicut ille ualde admirandus \n atque laudandus est, cuius cursus bonus multorum \n profectus est, ita ille non immerito lugendus est, cuius uita \n multorum ruina est.\n\n \n\n \n \n \n \n Ideoque, fratres carissimi, quae ad aedificationem pertinent, \n ea in medio positi agere studeamus, ne uita nostra aliorum \n uirtutibus noceat et ne aliorum feruorem tepor noster debilitet \n et ne aliorum patientiam nostra iracundia uiolet, ne aliorum \n humilitatem superbia nostra deprauet, ne aliorum pulchritudinem \n foeditas nostra contaminet, ne aliorum ardentes exstinguamus \n lampades, si nostras illuminare non possumus. \n et quidem illae fatuae uirgines, quamlibet stultae essent, non \n tam alienas exstinguere lampades quam suas illuminare cupiebant. \n et ideo ad istarum similitudinem, si cui nostrum deest \n pinguissima gratia humilitatis et si deest ignis fidei et si \n flamma femoris feruoris et si oleum caritatis et si lumen discretionis, \n ueniat ad eos, quos magis abundare perspexerit, et gratiam \n in se a proximis non auferendo, sed imitando transfundat et \n bona possessionis alienae non solum sine damno, sed etiam \n cum lucro possessionis inuadat. numquam enim sentit luminis \n damnum plurimus ignis accensus nec minuit solis lucem considerantium \n multitudo. quanti ad eum perspexerint, tantis \n munera sua commodat et ipse tamen semper integer perseuerat. \n \n \n \n Benedicta a deo illa anima est, cuius humilitas alterius confundit \n superbiam, cuius patientia proximi exstinguit iracundiam, \n cuius oboedientia pigritiam alterius tacite increpat, cuius feruor \n inertiam alieni teporis exsuscitat, qui proximi sui prae ira \n turbatum oculum cordis gratia consolationis atque aedificationis \n illuminat. melius est huic quam illi, qui fratrem paululum \n ab aliquo contristatum non tamen solacio suo porrecta manu \n non subleuat, sed titubantem sicut parietem inclinatum maleloquiorum \n impulsu adiuuat ad ruinam et salubriter pro disciplinae \n ratione correctum per sinistra consilia sic incitat, ut \n allidat, sic armat, ut perimat.\n\n \n \n \n \n Itaque, fratres, cui mala propria non sufficiunt, ille sic agit, \n ut iudicium etiam alienae perditionis incurrat. certi simus, \n carissimi, quod, nisi caueamus, nisi nostras cotidie resecemus \n et circumcidamus passiones, deteriores multum nos effici, quam \n fueramus, dum in hoc saeculo uiueremus, ita ut fiant extrema \n nostra peiora prioribus. et quidem, carissimi, quamdiu, quae \n ad mundum pertinent, illis actibus et negotiis eramus militantes, \n in quibus nunc erubescimus, tunc nobis aduersarius \n non obstabat, immo etiam consentiebat, quia circa miserabilem \n ac perditam uitam nostram non inueniebat, in quo exerceret \n inuidiam suam. delectabant illum nostra opera, sufficiebant \n illi per se nostra crimina et peccata. quis enim suscipiat \n bellum contra militem suum et quis uelit impugnare subiectum \n suum? sed super omnem infelicitatem erat uita illius, \n cui nocere dedignabatur inimicus. \n \n \n At uero nunc, postquam uoluptatibus illius rennntiauimus renuntiauimus , \n uidit cultores suos ad actoris pristini rediisse famulatum, uidit \n in nobis quodam modo idola sua in dei templum mutari et \n frendens et tamquam leo rugiens omnes nocendi aditus peruigil \n insidiator explorat, de quo leone apostolus attestatur: \n uigilate, quia aduersarius uester diabolus ut leo rugiens \n circuit quaerens, quem deuoret. beati, quos hic \n leo inquirendos iudicat et sequendos utique uirtutum uestigiis \n et odore meritorllm meritorum . non enim ab illo inquiruntur nisi boni, \n quia se ultro ingerunt mali. post illos uiolenter currit, hos \n etiam neglegenter incurrit. beati igitur, quos hic leo inuidia \n cogitur quaerere et malitia non permittitur inuenire. terribiliter \n quidem sonat in auribus nostris, dum audiuimus: tamquam \n leo rugiens. sed quia dictum est: escae eius electae \n sunt, quod quaerit, electionis est, quod rugit, desperationis est, \n sicutin sicut alioloco legimus: dentibus suis frendet et tabescet. \n ita haec loquitur sermo diuinus, ut terrori coniuncta sit\n\n \n\n \n \n \n consolatio. cruenti quidem est, quod frendet, sed uicti, quod tbescet tabescet . \n et inter haec quanta sint illa, quae a deo praeparata \n sunt homini, liuor prodit inimici. \n \n Haec itaque, carissimi, cogitantes et in hoc agone desudantes \n gloriosi ac praeclari patris nostri nos et discipulos meminerimus \n esse et filios. rapiamus unusquisque, quod possumus, de bonis \n intestati parentis. hic de hereditate assumat fidei holosericam, \n gestorum uarietatem pretiosam, hic mansuetudinis ac simplicitatis \n occupet talentum, ille decus pectoris beneuolentiae ac \n sapientiae monile sibi uindicet, hic margaritam compunctionis \n et thesaurum castitatis iruadat inuadat . licet enim ille locupletissimus \n . dei amicus, quidquid habuit, integrum secum tulerit, et nobis \n tamen, si uolumus, totum reliquit. ita ergo agamus bona \n illius sectantes, ut, qui in aeternam gloriam suscitandus sub \n fine saeculorum reddetur, nunc ecclesiae per rediuiua in filiis \n merita iam resurgat. \n \n\n","24":"\n XXIIII. AD MONACHOS II. \n Quod supplente et quodam modo cum caritate iubente deo \n et uestra fraternitate qualemcumque sermonem profero, facio \n hoc non ex aliqua praesumptione, sed ex uera et integra caritate. \n et licet tam perfecti deo propitio sitis, ut admonitione \n nostra minime egeatis, tamen imperante caritate, quae nescit \n -timere, etiam quod optime implere uos nouimus, suggerere et \n admonere cum uera humilitate et perfecta caritate praesumimus, \n non tamen sine uerecundia, cum nos necdum idoneos\n\n \n \n \n nouerimus esse discipulos et ad opus sanctum uideamur excitare \n magistros. cum simus tepidi, cogimur admonere feruentes, \n cum simus peccatores, arguimus iustos, cum simus \n imperiti, instruimus doctos, cum simus in pelago huius mundi \n nimiis fluctibus agitati, ad eos, qui ad portum iam feliciter \n peruenerunt, praedicationis uerba proferimus. \n \n Sed tamen, fratres dilectissimi, quia solent naues superatis \n et deuictis fluctibus pelagi etiam in portu tutissimo laborare \n et, nisi grandis cautela fuerit, paene submergi, cum summa \n humilitate et ingenti reuerentia admonemus, ut, quia uos Christus \n capitalibus criminibus tamquam de periculosis liberauit \n fluctibus, in portu quietis et beatitudinis coustituti constituti paruas neglegentias \n et quasi minuta peccata, quae sic in anima confluunt, \n quomodo per minutissimas nauis rimulas in sentina \n guttae concurrunt, cum omni uigilantia Christo adiuuante exhaurire \n iugiter festinetis., nam quomodo nauis, postea quam \n pelagi fluctus euaserit, si in portu sentinata non fuerit, de \n minutissimis guttis impletur et mergitur, sic et monachus deuictis \n et superatis mundi huius criminibus quasi periculosis \n fluctibus, cum ad portum monasterii uenerit, si subrepentia \n uitia et minuta et cotidiana peccata de animae suae sentina \n exhaurire neglexerit, in ipso portu naufragii discrimen iucurrit incurrit . \n \n Sed dicit aliquis: quomodo potest anima seutinari sentinari ? utique \n orando, ieiunando, uigilando, ueram caritatem et ueram humiiitatem humilitatem \n et ueram oboedientiam exhibendo. attendite, fratres, \n quaeso. quomodo nauis sentinatur a situla, sic anima ab operibus \n malis oratione dominica liberatur, si dicat et uerum dicat: \n dimitte nobis debita nostra, sicut et nos dimittimus \n debitoribus nostris. qui enim omnibus in se peccantibus \n clementer indulserit, nullius peccati uestigium in illius anima \n remanebit. attendite, fratres, et considerate, quod dixi, qui in \n se peccanti indulserit, non dixi, quod, qui in deo peccauerit,\n\n \n\n \n \n \n ipsi debeas indulgere, (sed) si quia in te peccauerit, ipsi debeas \n ueniam dare. quod peius est, aliquotiens, qui in nobis peccauerit, \n aut tarde aut difficile ueniam damus, qui in deo deliquerit, \n celeriter indulgemus. sed si uolumus iuste agere, illi, \n qui in deo peccauerit, sine seuerissima districtione non debemus \n penitus indulgere, ne, dum illi per indiscretam pietatem \n remittitur, exemplum perditionis aliis praebeatur. in suo ergo \n se unusquisque ostendat clementem, quia dominus ait: si dimiseritis \n hominibus peccata eorum, dimittet nobis \n pater uester caelestis peccata uestra. \n \n \n Quando uero in deum aliquis peccatum praesumit admittere, \n districtionem debet monasterialem sustinere. et hoc bono et \n pio animo debet fieri, ut spiritali castigatione ita corrigatur \n in hoc saeculo, ut non pereat in futuro, quia omne peccatam peccatum , \n quod in hoc mundo non corrigitur, in futuro saeculo punietur. \n sic enim de filio, de seruo diuina scriptura commemorat: tu, \n inquit, uirga. eum caedis et animam illius de inferno \n liberabis. et ideo, sicut supra suggessi, non solum capitalia \n crimina caueamus, sed etiam paruas neglegentias cotidie quasi \n uenena diaboli respuamus. sunt enim nonnulli, qui post religionis \n professionem, quia uidentur exisse de saeculo, nimia \n securitate soluuntur, et impletur in illis sententia domini, qua \n dicitur: utinam frigidus esses aut calidus. nunc autem, \n quia tepidus es, incipiam te euomere ex ore meo. quid \n est, quod dixit: utinam calidus esses aut frigidus? hoc uult \n dicere: melius tibi fuerat, ut in saeculo remansisses frigidus \n aut in monasterio fuisses feruidus, nunc autem, quia et de \n saeculo recessisti et spiritalem feruorem per neglegentiam \n tuam apprehendere noluisti, tepidus effectus es, ex ore domini \n uix iterum recipiendus euomeris.\n\n \n\n \n \n \n \n \n Ideoque, fratres carissimi, cum dei adiutorio sententiam diuinae \n scripturae diligenter attendite, qua dicitur: omni custodia \n serua cor. tuum. sicut enim gaudendum est de \n monacho, qui ad monasterium uoluerit mansuetudinem, oboedientiam, \n patientiam mitis et humilis exhibere, ita e contrario \n lugendum est de illo, qui corpore tantum uidetur de hoc saeculo \n exisse, corde tamen in mundo aut remansisse infideliter \n aut rediise infeliciter cognoscitur et pro humilitate profert \n superbiam, pro patientia iracundiam, pro oboedientia contemptum, \n pro caritatis medicamento malitiae effundit uenenum. \n talibus conuenit illa beati Petri uera et multum timenda sententia: \n melius, inquit, illis fuerat non cognoscere uiam \n iustitiae, quam post cognitionem retrorsum conuerti, \n et iterum: canis reuersus ad uomitum suum et suslota \n in uolutabro tuti luti . sed nec de talibus desperandum est, \n fratres, quia potens est deus orantibus uobis scintillam compunctionis \n accendere et omnem saeculi uoluptatem uelut spinas \n et tribulos nequitiae salubri igne consumere, illo utique igne, \n de quo dominus ait: ignem ueni mittere in terram et \n quid uolo, nisi ut ardeat? \n \n \n Orate ergo, fratres dilectissimi, non solum ut uobis deus \n perseuerantiam bonam dignetur tribuere, sed et ut illi, qui \n neglegentes sunt, tandem debeant de fouea superbiae se subleuare \n et de laqueis eruere. si enim uobis orantibus et cum \n caritate consilium dantibus, quicumque sunt tepidi et neglegentes, \n fuerint emendati, duplicatum uobis praemium dominus \n et de uestra et de illorum correptione recompensare dignabitur. \n nam nec illi, qui boni sunt, se debent quasi de suis meritis \n extollere, nec illi, qui neglegentes sunt, de dei misericordia \n desperare, sed et illi cum humilitate dei dona custodiant et \n illi cum grandi compunctione celerius ad paenitentiam uel correptionis \n medicamenta confugiant, quia, qui bonus est, si\n\n \n\n \n\n \n\n \n \n \n superbire coeperit, humiliabitur et, qui superbus est, si se humiliauerit, \n per dei misericordiam subleuabitur. tantum est enim, \n ut se non permittat amplius durissimo iugo premi nec nimia \n et periculosa dissimulatione in peccatis perseuerando diutins diutius \n obdurari, sed tam cito confugiat ad pietatem dei, ut in se \n peccati uestigium non relinquat. optime calidis adhuc unlneribus uulneribus \n malagma uel fibula. apponitur, quia, si uelox fuerit \n ad caelestem medicum intentio resurgendi, uestigium peccati \n non poterit remanere cum lapso, quia sub manu omnipotentis \n medici dei et cito perit morbus et uelociter sanatur \n aegrotus. \n \n Iterum atque iterum rogo et admoneo, fratres, ut oboedientiam \n et humilitatem et caritatem non solum senioribus et \n coaequalibus, sed etiam iunioribus exhibere iugiter studeatis, \n quia, quaelibet bona seruus dei habere contenderit, omnia perniciter \n perdit, si in illo humilitas et caritas uera non fuerit. \n nolite murmurare, fratres, scriptum est enim, quod murmurantes \n a serpentibus perierunt. nolite detrahere, fratres, quia \n scriptum est: qui detrahit fratri, erudicabitur. nolite \n iracundiam in corde seruare, quia scriptum est: ira enim \n uiri iustitiam dei non operatur. nolite uos inuicem odio \n habere propter illud, quod scriptum est: qui odit fratrem \n suum, homicida est. \n \n Sed non opus est, ut diutius sanctam caritatem uestram \n uerbis doceamus, quod uos ad Christi gloriam operibus implere \n et cognoscimus et gaudemus. hoc solum specialiter petimus, \n ut, quia uos deus in locum quietis et tranquillitatis collocare \n dignatus est, pro nobis, quos saeculi istius tempestates et innumerabiles \n fluctus affligunt, abundantius domino supplicetis, \n ut, si nobis, quia non meremur, gloria non dabitur, saltem \n nobis uobis orantibus peccatorum uenia tribuatur. Amen.\n\n \n\n \n \n \n \n\n","25":"\n XXV. SERMO ANTE QVADRAGESIMAM. \n Rogo et admoneo uos, fratres carissimi, ut in isto legitimo \n ac sacratissimo tempore exceptis dominicis diebus nullus prandere \n praesumat, nisi forte ille, quem ieiunare infirmitas non \n permittit, quia aliis diebus ieiunare aut remedium aut praemium \n est, in quadragesima non ieiunare peccatum est. alio tempore \n qui ieiunat, accipiet indulgentiam, in quadragesima qui potest \n et non ieiunat, sentiet poenam. et ipse tamen, qui ieiunare \n non praeualet, secretius sibi soli aut, si est alius infirmus, \n cum ipso sibi in domu sua praeparet, quod accipiat, et illos, \n qui (sani sunt et) ieiunare praeualent, ad manducandum non \n inuitet, quia, si hoc fecerit, non solum deus sed etiam homines \n intellegere possunt illum non pro infirmitate (non) posse, sed \n pro gula ieiunare non uelle. sufficiat illi, quod ipse ieiunare \n non praeualet, et magis cum gemitu et suspiiio suspirio et animi dolore \n manducet pro eo, quod aliis ieiunantibus et ipse non potest. \n quod opus est unicuique infirmo, secretius aut sibi soli aut \n alii infirmo similiter faciat praeparare, quia non ei oportet, ut \n aliquem sanum roget ad prandium, ne sibi augeat etiam de \n alterius gula peccatum. \n \n Pro eo tamen, quod non potest ieiunare, amplius pauperibus \n erogare debet, ut peccata, quae non potest ieiunando curare, \n possit elimosynas dando redimere. bonum est ieiunare, fratres, \n sed melius est elimosynam dare. si aliquis utrumque potest, \n duplex bonum est. si uero non potest, melius est elimosynam\n\n \n\n \n \n \n dare. si (possibilitas non fuerit ieinnandi ieiunandi , elimosyna sufficit \n sibi sine ieiunio, ieiunium \\' nero uero sine elimosyna omnino non \n sufficit. ergo si aliquis non potest ieiunare, elimosyna absque \n ieiunio bonum est. si uero praeualet ieiunium cum elimosyna, \n duplex bonum est, (ieiunium uero sine elimosyna nullum bonum \n est), nisi forte ita sit aliquis pauper, ut non habeat omnino, \n quod tribuat. illis ergo, qui non habuerint, unde retribuere, \n sufficit uoluntas bona secundum illud, quod scriptum est: \n gloria in excelsis deo et in terra pax hominibus bonae \n uoluntatis. \n \n \n Sed quis erit, qui se possit excusare, cum etiam pro calice \n aquae frigidae mercedem se dominus redditurum esse promiserit? \n et quare frigidae dixit? ne forte se posset aliquis \n pauper de lignorum penuria excusare aut certe dixerit se uasculum, \n ubi aquam calefaceret, non habere. denique et per \n beatum prophetam, fratres carissimi, dominus ita hortatur et \n admonet elimosynam fieri, ut paene nullus pauper sit, qui se \n ualeat excusare. sic enim ait: hoc est ieiunium, quod \n elegi, dicit dominus: frange esurienti panem tuum. \n non dixit, ut integrum daret, cura cum forte pauper ille alium non \n haberet, sed frange, inquit, hoc est dicere: etiamsi tibi tanta \n paupertas est, ut non habeas nisi unum panem, ex ipso tamen \n frange et pauperi tribue. et egenum, inquit, ac sine tecto \n induc in domum tuam. si aliquis ita pauper est, ut non \n habeat, unde tribuat pauperi cibum, uel in uno angulo domus \n suae peregrino praeparet lectulum. \n \n Quid nos ad haec dicturi sumus, fratres, uel quam excusationem \n habere poterimus, qui amplas et spatiosas domos \n habentes uix aliquando dignamur excipere peregrinum ignorantes, \n immo non credentes, quod in omnibus peregrinis\n\n \n\n \n \n \n Christus excipitur, sicut ipse dixit: hospes fui et suscepistis \n me, et: qua-mdiu fecistis uni ex minimis istis, mihi \n fecistis? laboriosum et fastidiosum nobis est in pauperibus \n recipere Christum in patria nostra, timeo, ne ille nobis uicem \n reddat, ne non recipiat nos in beatitudine sua. contemnimus \n illum in mundo, timeo, ne nos ille iterum contemnat in caelo \n secundum illud, quod ipse dixit: esuriui enim et non dedistis \n mihi manducare et hospes fui et non suscepistis \n me, et: quamdiu non fecistis uni ex minimis istis, \n nec mihi fecistis. et quod postea sequitur, fratres, auertat \n hoc deus a nobis, hoc enim postea addidit dicens: discedite, \n inquit, a me maledicti in ignem aeternum, qui paratus \n est diabolo et angelis eius. \n \n Haec ergo, fratres carissimi, non transitorie nec solis corporeis \n auribus audiamus, sed fideliter audientes etiam, ut alii \n teneant et impleant, uerbo pariter et exemplo doceamus. quid \n ergo post haec dixit dominus per prophetam? si uideris, \n inquit, nudum, operi eum. ego in hac sententia neminem \n iudico, unusquisque attendat conscientiam suam. me tamen \n arguo et reprehendo, quia forte aliquoties euenit, ut per neglegentiam \n uestimenticula mea, quae debuerint accipere pauperes, \n deuorarentur a tineis. et timeo, ne mihi ipsi panni ad \n testimonium proferantur in die iudicii indicii secundum illud, quod \n Iacobus apostolus terribiliter increpat dicens: agite nunc, \n inquit, diuites, plorate ululantes in miseriis, quae aduenient \n uobis. diuitiae uestrae putrefactae sunt et \n uestimenta uestra a tineis comesta sunt. aurum et \n argentum uestrum aeruginauit et aerugo eorum in\n\n \n\n \n \n \n testimonium uobis erit et manducabit carnes uestras \n sicut ignis. thesaurizastis super terram e.t in deliciis \n enutristis corda uestra in die occisionis. haec omnia, \n sicut dixi, fratres carissimi, quae per apostolum comminatus \n est Christus, licet nos nimium terreant, non tamen de dei \n misericordia desperandum est. adhuc enim et ego et mei simjles similes \n neglegentes cum dei adiutorio possumus nos emendare, \n si uolumus, (si) et elimosynas, quas huc usque parcius fecimus, \n largius erogemus et pro peccatis praeteritis cum dolore \n et gemitu et cum spe reparationis dei misericordiam deprecemur. \n \n \n Ergo, sicut supra suggessimus, fratres carissimi, ieiunia \n nostra elimosynarum pinguedo commendet, quia tale est ieinnium ieiunium \n sine elimosyna, qualis sine oleo lucerna. nam sicut lucerna, \n quae sine oleo accenditur, fumigare potest, lumen habere \n non potest, ita ieiunium sine elimosyna carnem quidem cruciat, \n sed caritatis lumine animam non illustrat. interim dum licet, \n quod ad praesens agitur, fratres, sic ieiunemus, ut prandia \n nostra pauperibus erogentur, ut, quod pransuri eramus, non in \n nostris sacculis, sed in uisceribus pauperum reponamus, quia \n manus pauperis gazophylacium Christi est. quicquid accipit, \n ne in terra pereat, in caelo reponitur, quia, quamuis cibus, \n quem pauper accipit, consumatur, merces tamen boni operis \n in caelo reconditur. nam si prandia nostra exquisitis saporibus et . \n multiplicatis ferculis expendere studeamus ad caenam, sic corpori \n nostro deliciae non subtrahuntur, sed etiam duplicantur ac, sicut \n eo modo corpori nostro nil minuitur, sic animae nil augetur. \n \n Haec, fratres, timens magis quam de uobis aliquid sinistrum \n credens admoneo. scio tamen plures ex uobis deo propitio et\n\n \n \n \n peregrinos assidue excipere et pauperibus frequenter elimosynam \n dare. et ideo, quod suggero, ad hoc proficiat, ut, qui faciebat, \n amplius faciat. qui uero non faciebat aut forte tardius faciebat, \n tam sanctam sibi et deo placitam operationem in consuetudinem \n mittat. et licet credam, quod deo inspirante semper \n superuenientibus festiuitatibus castitatem ante plures dies \n (etiam cum propriis uxoribus) custodiat caritas uestra, tamen \n licet ex superfluo etiam, quod uos facere credo, caritatis contemplatione \n commoneo, ut per totam quadragesimam usque ad \n finem paschae castitatem deo auxiliante seruantes in illa sacrosancta \n sollemnitate paschali caritatis luce uestiti, elimosynis \n splendidi, orationibus, uigiliis et ieiuniis uelut quibusdam caelestibus \n et spiritalibus margaritis ornati non solum cum amicis, \n sed etiam cum inimicis pacifici libera et secura conscientia ad \n altare domini accedentes corpus et sanguinem eius non ad iudicium, \n sed ad remedium possitis accipere. \n \n Sed cum de elimosynis loquar, non conturbetur angusta \n paupertas. omnia enim compleuit, qui, quod potuit, fecit, quia \n uoluntas perfecta faciendi reputabitur pro opere facti. sed hoc \n ille implere poterit, qui omnem pauperem quasi se ipsum \n considerare noluerit uoluerit . sic pauperi tribuat, quomodo, si ipse in \n tali necessitate esset, sibi fieri cuperet. haec qui fecerit, et \n noui et ueteris testamenti praecepta complebit implens illud \n euangelicum: omnia, quaecumque uultis, ut faciant uobis \n homines, ita et uos facite illis similiter. haec est \n enim lex et prophetae, ad quam uerae et perfectae caritatis \n legem ipse nos dominus sub sua protectione perducat, qui \n cum patre et spiritu sancto uiuit et regnat in saecula saeculorum. \n Amen.\n\n \n\n \n \n \n \n\n","26":"\n XXVI. SERMO DE QVADRAGESIMA. \n Permotos esse uos credo, fratres dilectissimi, cur ad superiorem \n dominicam percurrimus et, cum hodie sit eius exordium, \n cur festiuitatem eius ante unam hebdomadam celebrare \n coeperimus. reprehendi non potest obseruatio ista praepropera. \n deuotionis enim iudicium est prius legem exsequi quam legis \n statuta cognoscere et ante oboedire praeceptis, quam oboedientiae \n praecepta compellant. illud enim amoris est, hoc timoris, \n hoc imperatiue exigitur, illud religiose defertur, hic debitum \n soluitur, ibi donum muneris exhibetur. unde et nos religiosum \n munus exhibuimus deo, dum amplius ieiunauimus. reprehendi \n enim non potest festinata festiuitas. semper enim in gaudiis \n sollemnitati uota praeueniunt et futuram laetitiam deuotio exoptata \n anticipat. non solum igitur non reprehensibiliter, sed \n et caute factum est. semper enim in rebus ambiguis oportet \n addere aliquid amplius ad cautelam, quia, quod est amplius, \n recidi potest, quod minus, non potest prolongari, sicut in hac \n obseruatione factum est. nam, quod propter quadragesimam \n plus ieiunauimus, non minuimus quadragesimam, integra enim \n nobis manet. quodsi minus ieiunassemus, a numero redintegrare \n eam non poteramus ad numerum. \n \n Sed fortasse illud in causa est, cur ieiunium, quod ieiunauimus, \n non proficiat nobis ad quadragesimam. proficiet plane \n nobis, quia, etsi non proficit ad quadragesimam, proficit ad \n salutem, si non proficit ad numerum, proficit ad meritum. \n cui enim umquam non profuit orare, legere, ieiunare? cui \n non profuit castitas, sobrietas, mansuetudo? nisi quod illos\n\n \n \n \n magis reprehendo, qui, cum parati fuerint ieiunare, postea \n quam audierint sollemnitates, ambiguum neglexerunt ieiunare. \n demonstrabant utique non se uolentes religiose uiuere, sed \n coactos. ueriti sunt, credo, ne quinque dierum ieiuniis prolongatis \n caro eos corpusque defecerit et exiles ac tenues quadragesimae \n abstinentiam tolerare non possent. \n \n Audiant igitur refecti pariter ac robusti, tenues atque pallentes, \n quia hodie est quadragesima. audiant illi, inquam, ut \n ieiunare incipiant isti, abstinere non desinant et communiter \n in arcam Christi intrare festinent. immo festinent amplius, \n quia tardius abstinere coeperunt, ut castigatiores et puriores \n introeant, quia area arca domini in periculis ieiunum sustentare \n praeualet, temulentum sustinere non nouit. admonemus ergo \n uos, sicut iam ante diximus, nostri temporis homines, ut his \n mundi turbinibus ad domum dei certatim unusquisque confugiat, \n sicut et sui temporis homines Noe iustus admonuit. \n admonuit enim illos et futurum diluuium praedicare non der \n stitit et, licet uox praedicationis non sit audita, tamen, etsi \n tacebat lingua, opere loquebatur, etsi silebat loqui uoce, ascia \n personabat. cum enim aedificabat tam grande opus, arcae \n illius causam, cur fieret, ipso opere testabatur. testabatur enim \n ipso apparatu noua tabernacula nouis periculis profutura. sapiens \n enim quisque intellegere poterat naufragii nescio quid \n imminere, cum domus talis fieret, quae non inhaereret in terra, \n sed nataret in gurgite, cum hospitium huiusmodi pararetur, \n quod nec pauimentum solo defigeret nec fluctibus unda demergeret. \n quis, inquam, sapiens non intellegeret adesse dilumum diluuium , \n cum uideret tale domicilium fieri, quod susceptos intra \n se non tam clauderet quam portaret, quod non tam pluuiarum \n imbres repelleret quam naufragii procellas arceret? quos,\n\n \n \n \n inquam, ex hospitio non auerteret periculum homines, in quo \n hospitio non habitandum esset, sed potius exulandum? in qualibet \n parte mundi futurum esse cum ipsis habitaculis peregrinum \n ipse ergo sanctus Noe opere populis praedicabat et dicebat \n illud euangelicum domini dictum: si mihi non creditis, \n operibus credite. \n \n\n","27":"\n XXVII. SERMO IN DEPOSITIONE S. AUGUSTINI. \n Depositionem sanctae recordationis domni et patris nostri \n Augustini episcopi hodie, fratres carissimi, celebramus. huius \n enim dum apostolica merita mecum tacitus admiror, summi \n illius sacerdotis Aaron mihi habitus atque uestitus, quo diuersae \n gratiae ac uirtutes praefigurantur, occurrit. apud testamenti \n ueteris instituta iuxta legis antiquae reuerenda mysteria ingressurus \n sancta sanctorum pontifex magnus diuersis exornabatur \n insignibus. inter speciosas uarietates, quae quidem uidentibus \n miracula praeferebant, intellegentibus sacramenta, per \n oras tunicae usque ad uestigia defluentes et per ima uestigia \n ordo tintinnabulorum sollerti arte conserti uenerandum circumsonabat \n incessum, ut ipse habitus demonstraret in sanctis \n tacere pontifici non licere. quod autem ingrediente sacerdote \n in sancta sanctorum non in alio loco, sed in extremis nestimentorum uestimentorum \n tintinnabula resonabant, hoc sine siue dubio designauit, \n ut, quotiens sacerdos ingressus templum fuerit dei, de extremo\n\n \n\n \n \n \n mundi huius et de fine saeculi clamare non desinat iustorum \n praemia et peccatorum supplicia semper annuntians, ut, dum dura \n illi prouocantur ad bonum et illi deterrentur a malo, simul ad \n praemia aeterna perueniant. unde et ego nunc praesumptuosus \n esse non metuo de tanto ac tali patrono nostro peculiari sancto \n Augustino fiducialiter praedicare. non, inquam, praesumptionem \n esse metuo, si, cum ipse spiritaliter indutus ac praeditus fuerit \n tantarum dote uirtutum, uelut unum me extremae uestis suae \n profitear esse tintinnabulum, ut inhaerens quasi circa uestigia \n doctrinae illius ex meritis eius sonum uocis accipiam et quasi \n motibus eius ita uirtutibus incitatus reddam quantulumcumque \n tinnitum et suorum commemoratione meritorum corda uestra \n pulsem. \n \n Iuxta haec autem, ut commemorauimus, ornamenta, quae in \n sancto Augustino diuina indulgentia meritorum luce concessit, \n aliam adhuc similitudinem legimus in ueteri testamento. a \n fronte enim pontificis praetenta auri lamina praefulgebat, quae \n scilicet per metalli nitorem ostentaret conscientiae puritatem. \n nihilominus coaptabatur ei humerale gemmatum et a pectore \n monile pretiosum, ut, qualiter interior excolendus esset, exterioris \n quoque dignitas admoneret. in ipso quoque monili \n Aaron sacerdos nomina filiorum Israel opere gemmario intexta \n gestabat. hanc itaque (ut) sacra illius indumenta magnificentiam \n in sanctae recordationis domni Augustini laudabilibus \n institutis et diuersarum gratiarum spiritalibus margaritis splendere \n gaudemus, sed in illo multo amplius multoque uerius \n splenduisse probantur. quae cum in illius Aaron imaginata \n fuerint indumentis, haec in illius uel gratia euidenter sunt expressa \n uel meritis. in illo auri lamina eminentiam frontis \n ornabat, in hoc aurea uerecundia et sinceritas pretiosa frontem \n mentis inradiat. antiqua illa peregrini lapidis ornamenta et \n operosi decoris insignia illi uidebantur apposita, huic probantur \n gratiae largitate concessa, in illo adumbrata erant manu\n\n \n \n \n artiscis , in sancto Augustino perfecta sunt munere conditoris. \n ille semel in anno ea mox exuenda sumebat, hic ipsa incorporata \n naturae induere scit, nescit exuere numquam uel cum \n corpore deponenda, sed ad auctorem cum spiritu reportanda. \n in illo erat figura praeteriens, in hoc ueritas perseuerans. \n \n \n Superest, ut per omnia sancti Augustini caelestibus institutis \n et singularibus proficiatis elemplis exemplis . totum enim in illo uobis \n abunde praesto est, uel quod pertinet ad aedificationem uel \n quod spectat ad gloriam uel quod uocat ad uitam uel quod \n extollit ad gloriam. in ipso enim si requiratis bonae uoluntatis \n affectum, clamant misericordiae opera, si patientiam desideratis, \n existunt mansuetudinis ornamenta, si purae conscientiae \n sint interroganda secreta, respondent castitatis insignia, \n fraglant benignitatis balsama, pietatis aromata, refulgent scientiae \n sapientiaeque monilia. inter haec multum ueremur, ne \n merita sancti Augustini, dum affectus praedicationis insinuat, \n tenuitas sermonis abscondat. etenim antequam saecularem \n habitum caelestium sectator exueret et sacrae militiae signa \n susciperet, aliquamdiu in secreto domini timore et metu occultum \n militem gessit, diu in hoc mundo positus (in) extremo \n mundi fuit ac sic publica conuersatione suscepta non tam \n coepit esse, quod non erat, quam prodidit, quod latebat. igitur \n cum eius iuuenilis aetas uincentibus lasciuiae fallaciis transuolantium \n rerum species pingere et indicere conaretur, sensus \n eius praetereuntium ac perdentium uoluptatum fugitiua dulcedo \n eumque diuersis nexibus uiolentiis adiciendo mundus astringeret \n cumque illum genere, facultate, moribus, acumine et memoriae \n capacitate pollentem et per diuitias (dona) multiformis gratiae \n in medium proferentem quodammodo amplexu retinere amoenitas \n uitae huius ambiret, haec ille uniuersa quot oblectamenta\n\n \n \n \n tot uincula circa se sentiens negare incertis fidem statuit nec \n consentire se posse definiuit. ut in lubricis quidem malis ideo \n iocunda creduntur, quia cito uelut ostenso sui flore pertranseunt, \n haec ideo illi magis suspecta erant, quia sectatorem \n suum specie capiunt, uoluptate perdunt, celeritate destituunt. \n \n \n Considerans itaque uniuersa saeculi praesentis inania et ante \n oculos suos colligens eisque uelut de sapientiae arce despectis \n et sub aeternorum comparatione in nihilum repudiatis secum \n apud fidem suam uoluntatis consolationibus et conlocutionibus \n infusum iam deo pectus armauit: nihil mihi ultra commune \n manifeste tecum, fallacis mundi figura praeteriens. hoc uno \n genere adquiram uictoriam derelinquendo te nec incurso rursum \n damnum et per usum tui palmam de te potius capiam praefulsam. \n quam nihil es et quantum aliquoties uanitas terrenorum! \n multum praecipis, dum teneris, sed plus tribuis, dum \n repudiaris. sectatores tuos adpetita captiuas, contemptores \n tuos despecta glorificas magnas per odium ac fugam tui conlatura \n diuitias. quid plura? inter uitae huius naufragia conelusum conclusum \n et in mediis saeculi fluctibus positum et uelut cum , \n Iona in illius deuoratricis atque inmanis bestiae faucibus constitutum \n ad dominum de profundo clamantem sanctum Augustinum \n inuitus licet mundus euomit et profectibus omnium \n ecclesiarum, quarum utilitatibus praeparabatur, emisit. et quia \n haec est natura iustitiae atque uirtutis, ut, quanto studio diutius \n abseondi abscondi optat, tanto clarius innotescat et occultatio ipsa \n proditio sit, passim per populos conscia tantorum bonorum \n fama uolitabat et odore amoenissimae suauitatis longe lateque \n fulgebat. eminebat etiam in humili loco in admiratione omnium \n uelut ciuitas super uerticem montis exposita nec iam lucerna \n poterat latere sub modio nec recipiebatur nec continebatur \n intra latibulum suum exundans sidere lumen magnitudo. sic\n\n \n \n \n lampas magna non sibi accenditur, sed lumen suum eminnB eminus \n et in circumiecta iaculatur speciosum fundens lumen flammeo \n doctrinae fulgore et uniuersis adfuit integrum et singulis totum \n praestante domino nostro Iesu Christo, qui cum patre et spiritu \n sancto uiuit et regnat deus per infinita saecula saeculorum. \n Amen. \n \n\n","28":"\n XXVIII. SERMO DE REUELATIONE CORPORIS BEATI STEPHANI LEGENDUS IN INUENTIONE. \n Praesenti lectione percepimus uisionem omnibus ecclesiis \n celebratam, audiuimus non somnia lubrico sensuum errore delusa, \n sed oracula rerum effectibus approbata. merito reuelationi \n credimus in sermone, qui fructum tenemus in munere. ubi \n sunt, qui dicunt pios martyribus honores non esse deferendos? \n ecce iste, qui iam dudum beato paradisi splendore perfruitur, \n nunc mundo ad hoc ostenditur, ut colatur. unde dispensator \n utilitatum nostrarum deus euidenter eum praecipit honorari, \n quem praestitit inueniri. ,\n \n Ait ergo sermo reuelationis, quod sacrum illud corpus non \n auis, non fera uiolauerit. ubi sunt, qui inhonores uolunt \n uideri sacros martyrum cineres ? ecce bruta beluarum uolucrumque \n natura, quae non habet intellectum, sedulum tamen amico \n reddit obsequium, illicitum declinat attactum angelicae fortasse \n custodiae uenerata secretum. non tetigit eum auis, non fera \n uiolauit. cum grandi crudelitatis inuidia male iam condemnat \n hominem reuerentia bestiarum, qui, quanto magis obdurati \n cordis impietas ******* ad nos immanitas ferarum et nostra \n ad feras transit humanitas. hic ergo primus nascentis ecclesiae \n et minister et martyr usque fastigium culmenque meritorum \n gloriae ardore subiectus euasit et leuita altaris Christi\n\n \n \n \n effectus est snbito subito sacerdos sanguinis sui. et post illam domini \n singnlarem singularem insignemque nictoriam dnx dux certaminis inexperti \n et noui auctor triumphi signifer exercitus candidati \n denotas de se deo martyrii primitias immolauit. praeco neritatis ueritatis \n et pedissequus redemptoris ab impia Iudaeorum gente, \n quae recenti parricidio calens immanis piaculi scelus anhelabat, \n duro saxorum imbre confectus est multiplici unlnere uulnere speciosior \n et tincta neste ueste candidior. ad hunc eum finem diuersae a \n primis annis gratiae et legis ac prophetarum praeparauerant \n disciplinae. \n \n \n Beatus, cuius uita feliciter administrata felicius expensa est, \n beatus, cuius uita in saeculi exemplo proposita, in dei testimonio \n consummata, in patrocinio totius orbis assumpta est, \n beatus, in quo mortem illustris uita calcauit, immo in quo \n mors uitae commercium fuit. alii per multam transgressionis \n antiquae communi casu, generali exitu uel febribus diuersis \n mortalitatis impositae generibus consumuntur. beatus homo \n hic, qui inmaculatum spiritum pro Christi honore profundens \n occasionem fecit gloriae de necessitate naturae meruitque debitum \n conditionis in lucrum conferre uirtutis, ut, quod sibi a \n saeculis in homine lex originis et criminis uindicabat, totum. \n in isto sibi deuotio laudis inuaderet. ac sic post triumphum \n domini in hoc primitus saeua mors etiam a seruo se uinci \n posse cognouit, ut secuturis martyribus parere de se uitam \n licet in uita consuesceret. cum ergo spiritales agones reseratis \n iustitiae portis caelo teste sudaret, sancto repletus spiritu atque \n ebria a deo mente ita est prolocutus: ecce uideo caelos \n apertos et filium hominis stantem a dextris dei. spiritu \n ergo plenus et a dextris filium hominis nidens uidens sub spectaculo \n trinitatis edebat munera passionis. ita ergo de eo ac de Iudaeis \n testatur sermo diuinus: uiderunt, inquit, faeiem faciem eius \n tamquam faciem angeli. nimirum totum se etiam in\n\n \n\n \n \n \n exterioris pulchritndinem mentis candor effuderat. tali eum \n uultu ** praesentia angeli, qui uiderat faciem dei. uiderunt ergo \n Iudaei faciem eius tamquam faciem angeli. magna damnationis \n est portio, si impiis scelus suum ignorare non liceat. uiderunt \n faciem eius tamquam uultum angeli, ut fructum odii sui, sed \n ad monendum capere non possent. dum etiam in praesenti \n gloriam eius, quem persequuntur, inspiciunt, ut paene iam \n partem per oculos exciperent, dum eum, quem per furorem \n suum gratulantur exstingui, per ministerium suum intellegunt \n consecrari, uiderunt faciem eius. qui talis apparuit in proelio, \n putamus, qualis apparebit in regno? aut ille meritorum arbiter \n deus, qui tali morientem specie decorauit, quali, putas, induet \n resurgentem? positis autem genibus orauit dicens: domine, \n ne statuas illis hoc peccatum. libens pro necis \n suae auctoribus moriens exorabat, quia eum pretiosae mortis \n gloria non latebat. domine, ne statuas illis hoc peccatum. \n putasne, quod iste intercedere umquam pro supplicantibus \n desinet, qui pro persecutoribus supplicauit? qui saxis hoc \n reddidit, quid retribuet uotis? qui lapidatus interuenit, quid \n faciet inuocatus? \n \n \n , Hunc ergo non nobilitas, non facultas, sed fides dei filium \n atque angelum fecit, credentem utique in patrem et filium et \n spiritum sanctum. in hac dei confessione nec manu nec solis \n labiis sed sanguine subscripsit et morte iurauit. \n \n Sed dicis: nulla scripturarum auctoritas loquitur, ut honor \n martyribus deferatur. et ubi est, quod propheta per spiritum \n sanctum protestatur: mihi autem ualde honorandi sunt \n amici tui, deus? maiorem eis honorem exhibere non potuit, \n quam eos amicos dei pronuntiaret, quam in eorum uultu \n deum se crederet honorare. mihi autem ualde honorandi sunt \n amici tui, deus, hoc est, tua, domine, beneficia in tuorum meritis \n amplector, tua munera in eorum uirtutibus admiror et in\n\n \n\n \n \n \n tuis circa dona tua iure te ueneror. itaque cum se deus noster \n in algente uestiri, in esnriente esuriente refici, in paupere testetur honorari \n ita dicens: qui fecit uni ex minimis istis, mihi fecit, \n consequens est, ut de electis suis ita dicere ac sentire credendus \n sit: reuerentiam, quam sanctis meis quisque studet deferre, \n mihi reddit. dignum est, ut honoretur in nomine meo, qui \n me honorauit in sanguine suo. humanis ergo infirmitatibus \n hos medicatores prouidentia diuina constituit, ut mutuo iocundoque \n commercio et intercessor cultore et cultor intercessore suo **. \n quae cum ita sint, carissimi, sacros ac uenerandos martyrum \n cineres tota, qua possumus, uirtute ueneremur, ut ueniam delictorum \n nostrorum, quam nostris meritis obtinere non ualemus, \n eorum suffragiis impetremus praestante hoc domino nostro Iesu \n Christo, qui uiuit in saecula saeculorum. Amen. \n \n\n","29":"\n XXVIIII. SERMO DE PENTECOSTE. \n Hodie, fratres carissimi, omnia, quae nobis lecta sunt, cum \n festiuitate conueniunt. psalmus enim: redde mihi, inquit, \n laetitiam salutaris tui, spiritu principali confirma \n me, euangelium autem: uenit, inquit, spiritus ueritatis, \n scriptura uero apostolorum actuum: repletisunt , inquit, omnes \n spiritu sancto. completa sunt ergo omnia atque perfecta. \n psalmus aduentum sancti spiritus petiit, euangelium uenturum \n esse promisit, scriptura apostolicorum actuum iam uenisse memorauit. \n nihil itaque de rerum diuinarum ordine in lectione \n deest, quia in propheta deprecatio est, in euangelio promissio, \n in actibus plenitudo. de ipso enim spiritu sancto etiam beatus\n\n \n\n \n\n \n\n \n \n \n Paulus apostolus contestatur dicens: alii datur sermo sapientiae, \n alii sermo scientiae, alii fides in eodem spiritu. \n haec autem omnia operatur unus atque idem \n spiritus diuidens singulis, prout uult. \n \n Sed dicit fortasse hoc loco aliquis : si eis tantum diuidit dona \n sua spiritus, quibus uult, ergo extra culpam est, qui non accipit \n donum, quia diuisio gratiarum non ex accipientis pendet \n uoto, sed ex arbitrio diuidentis. uerum est, dilectissimi, sed \n ita tamen uerum est, ut hoc de uirtutibus tantum, non de uita \n intellegamus. uirtutes enim non omnes possumus obtinere, \n etiamsi uelimus, uitam tamen omnes possumus capere, si \n quaeramus secundum illud: omnis enim, qui petit, accipit \n et, qui quaerit, inuenit. diuisio ergo sublimium et \n excellentium gratiarum ad arbitrium et ad dispensationem sancti \n spiritus pertinet, conuersatio uitae bonae ad fidem hominis ac \n laborem. omnis enim, qui petit, accipit et, qui quaerit, inuenit. \n petat tantum aliquis toto corde et quaerat: qui tibi \n iussit quaerere, sine siue dubio praestat, ut ualeas inuenire. numquid \n enim mentitur sermo diuinus? pulsate, inquit, et aperietur \n uobis. ut quid pulsare nos praecepit, nisi quia unIt \n aperire pulsantibus? in homines ipsos haec iniquitas non cadit, \n ut se nelit uelit rogari, qui nolit annuere. omnis enim, qui praestandi \n non habet uotum, petentis refugit postulatum. nemo \n est, qui se rogari uelit, nisi qui ante apud se deliberat, at \n praestet. ergo deus, qui omnibus uult tribuere, ab omnibus \n nult uult rogari dicens: petite et dabitur nobis uobis , quaerite et \n inuenietis. \n \n Sed dicere forsitan potest aliquis: si omnis, qui petit, accipit, \n ergo etiam, si uirtutes petamus, accipiemus. cur enim non \n etiam uirtutes petamus, si omnia possumus accipere, quae petierimus? \n non ita est, dilectissimi. superbum est enim et\n\n \n\n \n \n \n supra hominis conditionem uirtutum gratiam postulare. humilis \n quippe esse debet humana interpellatio, non praesumptuosa, \n salutem tantum postulans, non uanitatem. cum enim nullus \n homo extra peccatum esse possit, quae impudentia est eum \n uirtutes petere, qui adhuc de uenia ad plenum securus esse \n non possit? sufficit ergo homini misericordiam domini promereri. \n maximam se a deo obtinuisse uirtutum gratiam debet \n credere, qui potuerit ad indulgentiam peruenire. qui enim aliquid \n praesumptuose petierit, hoc ipso minus meretur accipere, \n si altiora praesumpserit postulare. huc accedit, quod homo \n uirtutum gratiam petens, si non offenderit deufn deum precum praesnmptione praesumptione , \n periclitari tamen poterit uanitate. non enim omnibus \n expedit exercendarum uirtutum gratiam possidere. sunt \n enim potiores in humilitate positi, quam iactantia sanctitatis inflati. \n sunt, quibus periculosa est ipsa sublimitas gratiarum. \n qui in excelso positus firmiter stare non nouit, hoc ipso granius grauius \n cadit, quod ad altiora conscenderit. et ideo beatus apostolus: \n diuisiones, inquit, gratiarum sunt, et: haec omnia operatur \n unus atque idem spiritus diuidens singulis, prout \n uult. bene ait: prout uult, quia nihil est homini melius, quam \n quod ille uult. uoluntas enim spiritus sancti bene nouit dispensare \n munera sua. nihil est utilius, quam hoc tantum hominem \n de uirtutibus habere, quod spiritus sanctus iudicarit \n homini se debere conferre. \n \n Sane si quis uirtutum gratiam desiderat obtinere, habet uirtutes, \n quas possit innocenter appetere. quaerat castitatem, \n apprehendat sobrietatem, teneat disciplinam, diligat caritatem. \n istas enim uirtutes cum dei gratia omnes habere possumus et \n debemus. non enim in solis expellendis daemonibus aut curandis \n infirmitatibus et sanitatibus dandis uirtutes esse credendae \n sunt. omne opus bonum uirtus est. si cotidie bene \n agitis, si sancte et iuste uiuitis, cotidie uirtutum opera sancta \n completis. non potest aliquis ab alio daemonem expellere, a\n\n \n\n \n\n \n \n \n se ipso saltim uitia daemoniacae impugnationis expellat. non \n potest quis curare alieni corporis morbum, curet morbum animae \n suae. non quaeritur ab homine, ut sanitatum gratiam tribuat, \n quae ei data a diuinitate non fuerit. nihil maius poterit efficere, \n quam si ipse ad sanitatem propriam meruerit peruenire. \n \n \n Post laborem uigiliarum non oportet, ut uos diutius prolixior \n sermo fatiget. et ideo, quicumque est spiritalis et pleniorem \n sermonem de diuinitate sancti spiritus audire desiderat, \n die crastina maturius ad ecclesiam sitienter ac fideliter ueniat. \n qui enim uenire dissimulauerit, non se esse spiritalem apertissime \n demonstrabit. sed cfredimus credimus de dei misericordia, quod \n plus apud uos gratia spiritus sancti, quam occupatio mundi \n istius praeualebit praestante domino nostro Iesu Christo, cui \n est gloria in saecula saeculorum. Amen. \n \n\n","30":"\n XXX. SERMO DE SANCTA TRINITATE. \n Cum de deo sermo est, fratres carissimi, sicut ualde noxia \n est contradictionis intentio, ita utilis est interrogationis sollicitudo. \n ibi enim de obstinatione sensus obstruitur, hic intellectus \n de inquisitione nutritur, illic deprauari resistens infidelitas \n delectatur, hic erudiri oboediens humilitas promeretur. \n uos uero, fratres carissimi, praeparate exceptorium sancti pectoris \n uestri influenti aquae diuinae et, quod de mysterio sanctae \n trinitatis uel diuinitate sancti spiritus insinuare cupimus, cum \n silentio et quiete suscipite. sanctarum enim scripturarum testimoniis \n uolumus nolumus approbare, quomodo spiritus sanctus in cunctis \n uirtutibus patri et filio coaequalis esse euidenter possit agnosci. \n \n Legimus in ueteri testamento, quia in principio fecit deus \n caelum et terram et spiritus dei ferebatur super aquas. \n in deo intellege patrem, in principio accipe filium, superfusum\n\n \n\n \n \n \n aquis agnosce spiritum sanctum. super aquas itaque dominantis \n eminentia ferebatur iam tum, credo, baptismi munera \n praefigurans. in faciendo quoque homine se non unius, sed \n trium personarum opus esse demonstrat trina repetitio deitatis. \n ita enim legimus: et dixit deus: faciamus hominem ad \n imaginem et similitudinem nostram. aduerte sententiam \n in propositione simplicem, in responsione multiplicem. et dixit \n deus: faciamus hominem. quid est aliud, nisi quia substantia \n unitatis loquitur et potentia trinitatis operatur? perspice, quomodo \n trina uice nomen dei in creatione hominis nuncupatur. \n sic enim habemus in Genesi: et dixit deus: faciamus hominem, \n et iterum: creauit deus hominem, et tertio: benedixit \n ei deus. dixit deus, fecit deus, benedixit deus. dixit \n pater, fecit filius, benedixit spiritus sanctus. propter tres personas \n ter iteratur una diuinitas. quo loco euidenter mysterium \n etiam unitatis intellege. ecce imago dei et similitudo unicuique \n homini a tribus datur et tamen una esse dinoscitur. dixit \n deus: faciamus. dillgenter diligenter adtende, dum unus dicit et non \n unus facit dumque iterum singulari plurale permiscet nec dicit: \n ad imagines et similitudines nostras, uel certe: ad imaginem \n et similitudinem meam, unitatem singularitate, trinitatem pluralitate \n commendat. itaque in eo, quod dicit: faciamus ad \n nostram, personarum numerus explicatur, in eo uero, quod \n singulariter ait: ad imaginem et similitudinem, in unam substantiam \n deitas indiuisa colligitur. \n \n \n Cum Abrahae in ostio tabernaculi apparuisset deus et ex \n uno tres eius se oculis mirabiliter obtulissent, in tribus unum \n conscius maiestatis adorauit. in psalmis quoque absolute personis \n suis unitas designatur: ne proicias me, inquit, a facie \n tua et spiritum sanctum tuum ne auferas a me. ecce\n\n \n\n \n \n \n propheta patri supplicans non minus spiritus sancti quam \n patris et filii expauescit offensam. ne proicias, inquit, me a \n facie tua. filius, sicut imago patris, ita et facies patris accipitur \n et ideo legimus: Philippe, qui uidet me, uidet et \n patrem, item: quo ibo a spiritu tuo et quo a facie tua \n fugiam? aduerte, infide, perfectae confessionis mysterium trinitatis. \n propheta ad patrem loquitur, faciem patris filium profitetur \n nec non diffusum per omnia spiritum sanctum protestatur. \n de filio autem etiam ad Moysen loquitur dominus: \n facies mea praecedet te. quod nomen, id est facies etad et \n unitatis substantiam et ad coaeternitatem pertinet maiestatis. \n Esaias quoque spiritum sanctum unum in gloria trinitatis adnumerat, \n quando dicit: nidi uidi dominum sedentem super \n solium excelsum et Seraphim stabant et clamabant \n alter ad alterum: sanctus, sanctus, sanctus dominus \n deus Sabaoth. et in consequenti dicit: et audiui uocem \n domini dicentis: uade et dices populo huic: auditu \n audietis et non intellegetis et uidentes uidebitis et \n non uidebitis. \n \n Credamus saltim Paulo praeconi celeberrimo ueritatis, quod \n sanctus spiritus fuerit ille dominus exercituum, quem uidit \n Esaias et qui locutus est per Esaiam. sed quia trina repetitione \n persultat: sanctus, sanctus, sanctus, uideamus, ne hic honor \n ad totam respiciat trinitatem. Esaias cum dicit: uidi dominum \n Sabaoth, patrem Iudaeis agnoscitur praedicare. Iohannes euangelista \n aperte filium probatur adserere ita dicens: propterea \n non poterant credere in Iesum, quia dixit Esaias: excaecauit \n oculos eorum et obdurauit cor eorum. haec \n dixit Esaias, quando uidit gloriam filii dei et locutus est de\n\n \n\n \n \n \n eo. quod autem idem Esaias dicit: et audiui uocem domini \n dicentis: uade et dic populo huic: auditu audietis et \n non intellegetis et uidentes uidebitis et non uidebitis, \n hunc dominum apostolus Paulus, ut diximus, spiritum sanctum \n esse confirmat. uides ergo, quod sanctus, sanctus, sanctus, haec \n uox totam concelebrat trinitatem, et sicut in his tribus uerbis \n nulla dissimilitudo, nulla est differentia, ita in trinitatis uirtute \n nulla potest esse distantia. \n \n Sed dicis: ex hoc minor esse sanctus spiritus euidenter \n agnoscitur, quod dei digitus nuncupatur. non ita est. sed \n quando audis de spiritu sancto dici: si ego in digito dei \n eicio daemones, non gloriae diminutionem, sed substantiae \n demonstrari noueris unitatem, nec honoris discrepantiam, sed \n operis esse concordiam. quid ergo? quia spiritus sanctus \n digitus interdum (dei) dicitur, ideo minor filio et patre creditur? \n refuge huius persuasionis errorem, uide, ne aliquoties \n in hac designatione digiti et patrem conprehendat et filium. \n meminerimus non de uno digito dictum esse, cum legimus: \n quoniam uidebo caelos tuos opera digitorum tuorum. \n sed dicis in digitis de filio hoc tantum et spiritu sancto sub \n quadam dualitate signari. ne hoc de duabus personis adserere \n coneris, alio loco trium tantum Esaias digitorum numero loquitur \n trinitatem dicens: quis appendit tribus digitis mo- . \n lem terrae? quid euidentius de trinitatis unitate, quid clarius? \n nonne hic in tribus digitis potentiae unius aequalitatem sub \n quadam mysterii lance librauit? ergo, ut dictum est, cum \n iam instructus sis de societate operis, non dubites de parilitate \n uirtutis. dicendo ergo: quis appendit tribus digitis molem \n terrae, hic specialiter loqui uoluit de cooperatione potentiae et \n de unitate substantiae, quae una eademque esse in tribus digitis \n adprobatur.\n\n \n\n \n \n \n Quamuis cor uestrum ad audiendum uerbum dei spiritus \n sanctus semper accendat, ita ut uix possint uestra sancta desideria \n satiari, tamen prouidendum est, ut ita uerbi dei praedicatio \n temperetur, ut uobis iugiter desiderari et semper possit \n augeri. ideo iam ista, quae dicta sunt, caritati uestrae sufficiant. \n et quia aliquid de sermone isto uobis credidimus reseruandum, \n si secundum uestram consuetudinem dre crastina \n maturius conueneritis, absque aliqua lassitudine matutinis eiplicitis explicitis , \n quod ex industria reseruatum est, audietis praestante \n domino nostro Iesu Christo, cui est honor in saecula saeculorum. \n Amen. \n \n\n","31":"\n XXXI. SERMO DE SPIRITU SANCTO. \n Quod de diuinitate sancti spiritus hesterna die caritati uestrae \n seruauimus, nunc, si iubetis, cum silentio et quiete oportune \n uel congrue audire potestis. \n \n Cum spiritus sancti personam propriam demonstremus et \n patrem confiteamur ingenitum, filium uero cognoscamus unigenitum, \n quaeris a me, utrum spiritus sanctus ingenitus an \n genitus an quid aliud confitendus sit. scripturae sanctae de \n potentia et deitate spiritus sancti loquuntur, utrum uero genitus \n dici debeat an ingenitus, non loquuntur. uide, quas \n sibi tenebras infidelitas facit. non uis scire, quod deus noluit uoluit \n ignorari, et uis scire, quod non iussit inquiri. non dixit genitum, \n ne filium crederes, non dixit ingenitum, ne patrem \n putares, sed ad essentiae distinctionem procedere eum ex patre \n testatus est, sicut legimus: paracletus, qui ex patre procedit. \n quae cum sint, uel sic agnosce spiritum sanctum propriam \n habere personam. praeter duos esse tertium probat \n diuersitas nominis, procedentem ex deo non esse ordine uel\n\n \n\n \n \n \n gradu tertium monstrat unitas maiestatis. qui enim de interioribus \n dei progreditur, non dei creatura, sed dei probatur \n esse substantia. non scruteris, qualiter deus sit, quem deum \n esse manifestum est. hic ratio latet, ueritas non latet. cur \n interroges, quomodo sit socius et aequalis regis, quem regii \n esse constat et honoris et generis. ex superfluo de nomine \n agitur inquisitio, ubi non est de sublimitate dubitatio. ergo \n quia spiritus sanctus ex utroque procedit, ideo dicit: qui \n autem spiritum domini non habet, hic non est eius, \n et alio loco: insufflauit et dixit: accipite spiritum \n sanctum. \n \n Utrum ingenitus an genitus sit, requiris. nihil ex hoc eloquia \n sacra cecinerunt, nefas est inrumpere diuina silentia. quod \n deus scripturis suis indicandum esse non credidit, interrogare \n uel scire superflua curiositate noluit. numquid in hoc est 15 \n gloria uel substantia spiritus sancti, si aut ingenitus probetur \n aut genitus? nam nec filio quicquam derogat, quod ingenitus \n esse non legitur, nec patri, quod genitus non habetur. in \n huiuscemodi sermonibus proprietas est appellationis, non diuersitas \n potestatis uel maiestatis. genitus et ingenitus personae \n est differentia, non naturae. \n \n De spiritu uero sancto dominus et saluator noster iturus \n ad caelum sic locutus est ad apostolos suos: cum, inquit, \n uenerit paracletus, quem ego mittam uobis, spiritum \n ueritatis, qui a patre procedit, ille testimonium perhibebitdeme, \n etiterum : ille, inquit, docebit uos omnia. \n quid est hoc, dilectissimi, quod missurum se ad docendos discipulos \n saluator dixit spiritum sanctum? numquid non docuerat \n apostolos suos aut semiplena putanda est Christi fuisse doctrina? \n non, absque dubio. sed quia fides uestra in patre est et in\n\n \n\n \n \n \n filio et in spiritu sancto, hoc uoluit mittendo spiritum sanctum \n saluator ostendere, quod ecclesias suas et uoluntas dei patris \n aedificaret et passio filii redimeret et doctrina sancti spiritus \n confirmaret. quomodo hoc agnosci euidentius potest? quomodo, \n nisi quia ad redemptionem nostram deus pater filium suum \n misit, filius nos sua passione saluauit, fidem autem nobis spiritus \n sanctus inspirauit? ac sic salus ecclesiarum totius diuinae \n trinitatis operatio est. pietas enim patris. humanum \n genus perire noluit, filius nos de interitu liberauit, spiritus \n sanctus ad caelestia nos regna perducit. \n \n \n Ita tamen in spiritum sanctum credite, ut nec patrem eum \n putetis esse nec filium, sed spiritum patris et filii. tota autem \n ista trinitas unus deus est. nulla ibi dissimilitudo, nulla diuisio \n est. si enim spiritus, qui in homine est, maior ipsius \n hominis portio est, spiritus dei quomodo minor esse credendus \n est? itaque spiritus sanctus nec pater est nec filius, sed spiritus \n patris ac filii. \n \n Quod autem spiritus sanctus patris spiritus sit, dominus et \n saluator noster dixit: spiritus, inquit, quiapatre procedit. \n quod uero idem spiritus sanctus etiam filii spiritus sit, apostolus \n docens dicit: si quis spiritum Christi non habet, \n hic non est eius. unde et dominus in euangelio post resurrectionem \n suam ad discipulos suos ait: euntes baptizate \n omnes gentes in nomine patris et filii et spiritus \n sancti. in nomine, inquit, non in nominibus. pater itaque \n deus, filius deus, spiritus sanctus deus non tres dii, sed unus \n deus est. persona tres species diuidit, diuinitas iungit. maius \n autem aut minus ignorat trinitas, deitas nescit, quia et, qui \n deus est, non potest non esse perfectus. ideo et, qui non \n credit in nomine spiritus sancti, nihil ei prodest patrem et \n filium confiteri. \n \n Ergo spiritus sanctus una fide credendus est, pari tremore \n uenerandus. cum dixeris: pater, filius et spiritus sanctus, personas \n explicuisti, cum dixeris: deus, substantiam demonstrasti.\n\n \n\n \n \n \n dicimus patrem et filium et spiritum sanctum, ne te aestimes \n unam credere debere personam. item dicimus unum deum, \n ne putes tres esse naturas. in his itaque tribus personis numerus \n esse potest, ordo esse non potest. nam etsi distinctionem \n recipit trinitas, gradum tamen nescit aequalitas. in trinitate \n enim non est aut minus aliquid aut maius, quia, si in deo \n aliquid minus dicitur, imperfecta diuinitas accusatur, ita tamen, \n quod, qui in deitate minorem patre aut filio dicit spiritum \n sanctum, non illi tantum iniuriam facit, quem minorem iudicat, \n sed illi etiam, quem maiorem putat, quia, cum totius trinitatis \n una aequalitas sit atque maiestas, quicquid contumeliae in \n personam unius dicitur, a tota aequaliter trinitate sentitur. \n \n Nos uero, carissimi, qui templum sancti spiritus esse meruimus, \n adiuuante ipso spiritu sancto paremus domum, in quam \n illum uenire, in qua delectet habitare. inuitet mundi cordis \n nitor, sollicitet illum par rubentibus rosis castus pudor, sollicitet \n candentibus liliis et odore similis et colore incontaminata \n uirginitas, suscipiat illum benigna caritas, humanitas larga, \n sublimis humilitas, hilaris misericordia, pura simplicitas. nihil \n ibi de prisci hominis sordibus, nihil de lapsuris infirmitatibus \n aeternus habitator, aeternitatis largitor inueniat. recedat turpissimae \n uoluptatis luxuria, pallens conscientia, tristis metus, \n nutans ebrietas et libido omni horrore deformior, ut, cum in \n nobis ista defuerint, locum uirtutibus praeuius puritatis nitor \n aperiens spiritum sanctum in domicilium paratae sibi habitationis \n includat. hoc autem ideo suggessimus, carissimi, ut, \n quantum possumus, totis uiribus cum dei adiutorio laboremus, \n ne in nobis aut auaritia displiceat aut infidelitas langueat aut \n libido sordescat, sed emendati penitus ac puri habitaculum dei \n effici mereamur et spiritus sanctus, qui descendisse hodie in \n apostolos legitur, semper in nobis habitare dignetur, cui est \n honor et gloria cum patre et filio in saecula saeculorum. Amen.\n\n \n \n \n \n Cetera Fausti scripta a nobis nondum recensita postea publici \n iuris faciemus; sunt autem fere haec: \n \n I. Corpus illud sermonum a Gaigneio Parisiis 1547 primum \n sub Eusebii Emiseni episcopi nomine editum et \n ab Andrea Schotto auctum (Bibl. Patr. Colon. uol. V \n et Bibl. Patr. Max. Lugd. uol. VI) . \n \n II. Tractatus Fausti a P. Pithoeo editus (Ueterum aliquot \n Galliae theologorum scripta jParisiis Parisiis 1586] p.124 squ sqq .: \n Fausti Regii Galliae episcopi de ratione fidei ad obiecta \n quaedam responsio) . \n \n 111. Tractatus \\'Faustini\\' de symbolo, quem Caspari (Alte \n und neue Quellen zur Geschichte des TaufsymboU \n [Christianiae 1879] p. 250 squ sqq .) primum edidit . \n \n Alia quaedam scripta a uiris doctis his ipsis temporilnu temporibus \n Fausto attributa non esse episcopi Reiewis demonstrasse nobil nobis \n uidemur, cf. ProlegQmena . \n \n \n \n\n"},"edition":"Faustus of Riez active 5th century, Sermones","original-urn":"urn:cts:latinLit:stoa0121g.stoa004.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"faustus of riez active 5th century","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"sermones","urn":"urn:cts:latinLit:stoa0121g.stoa004.opp-lat1-simple"}