{"text":{"1":{"1":"\n QVOD PELAGII SENSUS, QVI GRATIAM NEGAUIT, PRIMO LOCO NECESSE SIT DESTRUI. \n De gratia dei et tenuitate liberi arbitrii inluminante sancto \n spiritu iuxta euangelicas disciplinas et apostolicas regulas tractaturi \n primo loco Pelagii blasphemias scilicet iam dudum ecclesiae \n catholicae fide proditas, eruditione confusas, auctoritate \n calcatas breui et necessario sermone praestringendas esse credidimus, \n pro eo quod inter reliquas dogmatis sui abominationes \n etiam laborem hominis ualere posse sine gratia elatione damnabili \n adfirmare conatus est. et ideo nefarios sensus suos uel \n ex parte aliqua in medium proferre curabimus, ut sollicitus\n\n \n \n ++ \n quisque cognoscat multo aliud esse salutari gratiae officium \n laboris adiungere, aliud uero nudum absque patrocinio gratiae \n laborem temeritate una cordis asserere. \n \n Hic ergo dum altius humanam fragilitatem inmemor diuini \n timoris extollit, iudicii sui perdidit sanitatem (et) ita ex parte \n alia cecidit, dum arbitrii libertatem integram praedicat et inlaesam, \n sicut illi, qui eam ex toto asserunt fuisse euacuatam. \n hoc itaque loco gemini inter se conluctantur errores, quorum \n unus solam gratiam, alter solum laborem relicto tramite atque \n mensura ueritatis insinuat. sectarum genere dispares, sed inpietate \n consimiles diuerso quidem studio, sed spiritu unius \n serpentis insibilant. quorum unus, id est solius gratiae praedicator \n prima quidem fronte uenenum suum sub specie pietatis \n occultat, alter, id est laboris assertor protinus extantem tumorem \n inproba elatione manifestat. haec professio insinuando \n solum laborem ipso sui titulo detestanda, illa magis sub religioso \n colore metuenda est. haec sacrilegium suum ipsis auribus \n prodit, illa uirus suum imis uisceribus paene antequam \n sentiatur infundit. duos angustum obsidere fretum scopulos \n putes, quorum unus subdeprimitur in profundum, alter minatur \n in caelum. unus infestus nauigantibus cernitur, alter caeca \n naufragia inprouisus operatur. ille gratiam loquitur, hic laborem. \n utrumque eloquia diuina confirmant. si dissidentes remoueas \n et dicta coniungas, plena fidei sinceritas apparebit. sed \n quia uelut temerarii remiges sine magistro inexplorato mari \n uela conmittunt ac temperare moderamina nesciunt et gubernacula \n tractare non norunt, hic tamquam in Scyllae male dextrum \n fertur periclum, ille in laeuum Charybdis tendit abruptum. \n et quid eos inter haec facere oporteat, si requiras: prouiso\n\n \n \n \n gubernatore nauem fluctibus credant, medium teneant cursum \n et ambo flatu dextro perducentur ad portum. \n \n Videamus, cui impietati geminum hunc errorem adsimilare \n uel conferre possimus. pari modo in petram scandali offendunt \n uel illi, qui Christum dominum solum deum, uel illi, qui \n solum hominem amissa discretionis luce asserere praesumpserunt. \n paene utraque nimietas, dum discretionem atque discrimen \n tenere nescit, aequale crimen incurrit. proinde qui Christum \n solum hominem dixerit, negauit auctoris potentiam, qui solum \n deum, perdidit misericordiam redemptoris. ac sic, qui unam \n in domino saluatore substantiam confitentur, in hanc constringentur \n necessitatem, ut aut solum hominem caelo lapsum aut \n solum deum cogantur dicere crucifixum. sed non ita est. mortem \n enim nec solus deus sentire nec solus homo superare potuisset \n et ideo eam pro geminae ratione substantiae homo \n suscepit et deus uicit. si ergo partibus proprietates suas reddas \n et Christum deum simul atque hominem credas et asseras, \n perinde est ac si gratiam cum labore coniungas et ab adiutorio \n dei conatum hominis non repellas ita tamen, ut adnitentis deuotioni \n elationis culpam penitus non admisceas, quia, quantum \n detrimenti est non laborare, tantum periculi de labore praesumere. \n \n Dicit ergo Pelagius, quod ad obtinendam salutem natura \n hominis sibi sola sufficiat. ita haec pestifer doctor adfirmat, \n quasi adhuc factura conditionis nostrae in statu suo inlibata \n permaneat. ego arbitror, quod libertas arbitrii sibi sola sufficere \n sine praesidio gratiae non potuerit, etiam antequam priuilegium \n illius transgressio prima uiolaret. quomodo uero nunc \n potest sibi sola sufficere, ad cuius arrogantiam dicitur: quia \n sine me nihil potestis facere, ad cuius praesumptionem \n diuinus sermo dirigitur: nisi dominus aedificauerit domum,\n\n \n\n \n \n \n in uanum laborant qui aedificant eam? quod utique \n elationi sine gratia perficere denegatur, humilitati uero cum \n gratia inplere conceditur. \n \n Prosequitur adhuc Pelagius Adam mortalem factum, qui, \n sine peccasset siue non peccasset, esset moriturus. sed cum \n dicat apostolus: propterea, inquit, sicut per unum hominem \n in hunc mundum peccatum intrauit et per peccatum \n mors, intellegis, quia, si peccatum non praecessisset, \n mors secuta non esset et donata inmortalitas perdurasset, quam \n utique manifestum est sub proposita lege praestitam et cum \n conditione conlatam, ut, si non recessisset superbus ab oboedientia, \n permaneret aeternus in gloria. nam cum interdictum \n caeleste sanxisset dicens: in quacumque die comederitis \n de ligno scientiae boni et mali, morte moriemini, inliciti \n gustus malesuada praesumptio facta est ex accidenti mortis \n occasio. morte, inquit, morieris. si nihil largientis contulit \n gratia, quid est quod abstulit damnantis offensa? mors \n itaque, id est peregrinum et aduenticium malum non est ordo \n naturae, sed poena sententiae. quoniam, inquit, dominus \n mortem non fecit. aeternitatem creditam fuisse homini liuor \n ipse testatur inimici et, quia ei inmortalitatem deiectus inuidit, \n ideo causam mortis ingessit dicendo: in quacumque die \n comederitis de ligno hoc, aperientur oculi uestri et \n eritis sicut dii. si hoc tantum dixisset: cum manducaueritis, \n satietatem de cibi suauitahf suauitate capietis, usque ad concupiscentiae \n carnalis inlecebram transgressio peruenisset. cum uero hanc \n praeuaricationis proposuerit finem dicendo: eritis sicut dii, \n edacitatis culpa usque ad diuinitatis ambitum et usque ad crimen \n maiestatis accessit. facti sunt ergo sicut dii dono gratiae caelestis \n exuti et de beatae stationis culmine proturbati, ac sic callidus \n serpens pro superbiae malo eiectus e caelo machinas sibi\n\n \n\n \n \n \n ad hominem subruendum de casu proprio lapsuque disposuit \n etr et quomodo cecidit, sic decepit. \n \n Quid uero aliud intellegendum est etiam in ipsa, qua homo \n conditus est, dei imagine nisi perennitatis insigne? quam perennitatem \n non solum animae non ademptam, sed etiam corpori agnoscis \n resurrectionis uirtute reparatam. quapropter inmortalitatem \n homini conmissam non dubites ante culpam, quam reddi perspicis \n etiam post ruinam. \n \n Asserit ergo Pelagius Adam, siue peccasset siue non peccasset, \n omnimodis fuisse moriturum. et hoc ex ipsa prauitate \n descendit, qua negat originale delictum. dum enim adfirmare \n contendit mort[al]em necessitatem conditionis fuisse, non transgressionis, \n uult uideri originem huius debiti non a seruo, sed a \n domino, non a contemptore, sed ab auctore coepisse, ut mortis \n lex ordinationis credatur esse, non criminis. et hanc lugendam \n contritionem super humanum genus non praeuaricator putetur \n transmisisse, sed conditor? et ubi est illud: inuidia autem \n diaboli mors introiuit in orbem terrarum? dum autem \n peccatum originis denegat, tollit omnino causam, qua redemptor \n aduenerit. uideamus, utrum per uoluntatem dei an per hominis \n prauitatem infelix et deflenda conditio initium sumpserit. audi \n quid tuba personet ueritatis: propterea, inquit, sicut per \n unum hominem in hunc mundum peccatum intrauit \n et per peccatum mors, ita in omnes homines mors pertransiit, \n in quo omnes peccauerunt. dicendo Pelagius \n Adam mortalem factum in primo facturae ordine constituit \n mortem, quam pro noxa praeuaricationis tertio gradu constat \n inpositam. homo enim opus dei, peccatum opus diaboli, mors \n poena peccati. nam apostolus non dixit: uoluntas dei mors, \n sed: stipendium peccati mors. \n \n \n Dolos ergo eius in profundo latentes sollicitius inspiciamus. \n ideo mortem adplicat conditori, ut, de quo potissimum malo\n\n \n\n \n \n \n initium ducat, non possit agnosci ac sic liberius adfirmet infantes \n nexu originis non teneri. quod cum dicit, duplici impietate \n blasphemat, dum et mortem ad auctoris inuidiam reuocat \n et negando originale uinculum gratiam reparatoris euacuat. \n itaque ut posset asserere paruulos baptismo non egere, generale \n peccatum negauit. quo negato hic ordo erroris sui fuit, . \n ut, unde mors esset generata, nesciret. quid mirum si arborem \n illam in fructibus non agnoscat, quam noluit in radice cognoscere? \n quandoquidem causam uulneris subprimit et abscondit \n gladium, quo uulnus inflictum est. stipendium, inquit, peccati \n mors. quia intellegere neglexit tanti principem mali, ideo ignorauit \n inpositam mortis conditionem pedisequam esse peccati, de \n qua praefati sumus: stipendium peccati mors. dignam secundum \n tale opus mercedem recepit, tale stipendium meruit qui \n diabolo militauit. unde uas electionis euidentissime rationem redemptionis \n ostendit et praedicat dicens: quid enim, cum adhac adhuc \n infirmi essemus, Christus pro impiis mortuus est? \n uix enim pro iusto quis moritur. hoc est dicere: si abundasset \n in terris iustitia, non fuisset e caelis transmissa medicina. \n sed ut adueniret unica sanitas, generalis exegit infirmitas. \n \n \n Inter haec cum Pelagius tantis sacrilegiorum uinculis inligetur , \n non mirum si per reprobum sensum multiplici tradatur \n errori, qui se per solum laborem putat posse saluari. merito \n contra huius arrogantiae praesumptionem sermo diuinus uim \n suae auctoritatis uel increpationis exseruit: nemo, inquit, uenit \n ad me, nisi pater adtraxerit eum, et iterum: non uolentis nolentis \n neque currentis, sed miserentis est dei. quod merito \n ad se dictum esse reputabit, qui salutem suam cum Pelagio \n propria in uoluntate ac uirtute constituit. quod utique illi \n obici non necesse est, qui non de solo labore praesumit, sed \n conatibus suis cotidianam dei misericordiam et iugem gratiam\n\n \n\n \n \n \n inplorandam esse cognoscit et auxilium domini peruigili exobsecratione \n deposcit. \n \n\n","2":"\n II. CONTRA OBIECTIONEM PELAGII, QVA DICIT PAEUULOS BAPTISMO NON EGERE. \n Adtendit etiam hoc Pelagius: si per baptismi donum tollitur \n originale peccatum, de duobus baptizatis nati debent hoc \n carere peccato. quomodo, inquit, mittunt ad posteros, quod \n ipsi in se minime habuerunt? quibus facile respondetur duas \n esse natiuitates, de quarum una peccatum ex generantis uoluptate \n transmittitur, ex alia sanctificaUo sanctificatio de regenerantis adoptione \n donatur. quomodo, inquit, mittunt ad posteros, quod ipsi \n in se minime habuerunt? quam inrationabilis et plena iniquitatis \n obiectio! non uis, ut transfundant in posteros quod naturae \n est, et uis, ut eis possint uelut de suo conferre quod \n gratiae est, de qua natura apostolus dicit: eratis, inquit, natura \n filii irae. merito quasi de proprio dare nequeunt, quod \n de sursum et extrinsecus acceperunt. inprudentissime per parentes \n filiis innocentiae puritatem Pelagius dari credit. ad parentum \n ministerium natiuitas secunda non pertinet. officium uult \n esse hominis quod dei munus est, ut uelut quodam hereditario \n ordine per hominum currat posteritatem quod extra humanam \n constat esse substantiam. originale autem peccatum ex \n parentibus etiam baptizatis per carnis originem ad filios transire \n non dubium est dicentibus nobis cotidie cum propheta: \n ecce enim in iniquitatibus conceptus sum et in delictis \n peperit me mater mea, sicut et apostolus istud insanabile \n piaculum ex uno in omnes homines pertransisse confirmat. \n \n\n \n \n \n \n Sed dicit Pelagius ideo non esse originale peccatum, quia \n ipsa concupiscentia generationis ex deo sit. unde autem ueniat \n nexus iste, qui posteros trahit, si requiras: sine dubio per incentiuum \n maledictae generationis ardorem et per inlecebrosum \n utriusque parentis amplexum. nam cum illum solum uideas \n ab originali inmunem esse contagione, qui non carne, sed spiritu, \n nec erubescenda passione, sed stupenda benedictione conceptus \n est, agnosce causam mali originalis de oblectamento \n natum conceptionis et de uitio uoluptatis. propterea etiam \n Adam et Euam in origine sua obnoxios conditio ista non tenuit, \n quia a duorum ministerio eorum quoque ortus alienus inlecebram \n in sui natiuitate et creatione nesciuit. sed forsitan requiras, \n quare in conceptu sit positum originale delictum. initium totius \n ruinae inoboedientia fuit. primum enim exaltatus homo postea \n humiliatus est et confusus. et quia, cum in honore esset, \n non intellexit, ideo conparatus est iumentis insipientibus \n et similis factus est illis.- quamdiu ergo circa auctoris \n obsequium humilitas reuerentiam tenuit, nuditatem conscientia \n inmaculata non sensit, cum uero illo animo, ut deus esset, \n gustum cibi letalis adpetiit et damnandam cupiditatem in ambitum \n maiestatis extendit, inmemor legis et mandatorum legis \n rebellis multatur inpugnatione membrorum et, dum aequalitatem \n domini sui praesumit, corporis sui perdidit potestatem. \n de superbia nata est incontinentia. nam quid in eo percussum \n esset ostendit, quando uerecunda contexit. praecessit elatio, \n secuta confusio est. diuinitatis ambitiosus libidinis coepit esse \n captiuus. \n \n Sed forsitan dicas: dura dum haec disseris, nuptias damnare deprehenderis. \n non ita est. ordinatio nuptialis ex benedictione\n\n \n\n \n \n \n coepit, generatio eorruptioiiem corruptionem ex transgressione concepit. inter \n nuptiarum munus adhuc in paradiso a creatore concessum et \n earum usum, qui extra paradisum iam sumpsit exordium, peccatum \n in medio fuit. inter generationem et concupiscentiam \n quidquid praeceptio diuina constituit, hoc laudo, quidquid humana \n praeuaricatio adiecit, hoc reprobo. quomodo si aliquis \n atro inquinamento candorem niueae uestis aspergat, non displicet \n factura, sed macula. uestimenti non amisit usum, etsi perdidit \n dignitatem. futura erat indubitanter casta et sincera \n generatio, si non intercessisset inimica transgressio. sed inmaculatos \n thoros caro maledictioni addicta maculauit et per \n superbiae spiritum simplicem corrupit affectum et sicut inmortalitatis \n priuilegium, ita donum perdidit puritatis. non in querellam \n uocatur nuptialis gratia, sed obscenae passionis iniuria. \n non aurum in culpam uenit, sed quidquid auro obryzo adulterinum \n fraus iniquitatis admiscuit, sicut ipsius Pelagii spiritum \n ad meliora studia a deo conditum corruptione pestifera nequitiae \n auctor infecit. \n \n\n","3":"\n III. CONTRA HOC, QVOD DICUNT, QVIA PER SOLAM GRATIAM OMNIS HOMO SINE ULLO LABORE SALUETUR. \n Nunc ueniendum est ad illos, qui, dum gratiam aliis dari \n aliis negari asserunt, munus gratiae cum Pelagio perdiderunt. \n dicunt ergo ad cultum dei atque famulatum etiam post baptismi \n salutare donum deuotae seruitutis oboedientiam non requiri, sed \n solam per se gratiam effectum humanae salutis operari. totum, \n inquiunt, solius est gratiae. istud melius a nobis poterit dici, \n hoc magis nostris partibus conueniet adplicari, qui non in \n partem, sed in totum genus humanum gratiae beneficia fatemur \n extendi, sic tamen, ut ei uigilantiae humanae studium per\n\n \n \n \n omnia iudicemus adiungi. nam qui negat gratiae adsocianduni \n famuli laboris conatum, subtrahit homini seruitutis officium. \n nescio ubi aut quando ab opere feriari, quando otio debeat \n derelinqui, qui etiam in paradiso iubetur operari, in quo, sicut \n legimus, ita est constitutus, ut operaretur et custodiret \n illum. \n \n CONTRA EUM SENSUM, QVI DICENDO: UNUB AD MORTEM PRAEORDI- NATUS, ALTER AD UlTAM PRAEDESTINATUS EST, REBUS IPSIS SPEM INTERCLUDIT ORANDI. \n Cum dixerint: totum gratiae dei est, quis non ad tam reuerendum \n nomen omni cordis inclinetur affectu? sed cum responderimus: \n totum plane gratiae est, sed omnibus eam offert atque \n ingerit ad salutem omnium conditor ac redemptor, ad haec \n illi longe a pietatis tramite recedentes respondere praesument: \n non eam saluator omnibus dedit, quia nec pro omnibus mortuus \n est. ecce statim in secundis apparet gratiae inpugnator, \n qui in primis putabatur assertor. obiciunt nomen gratiae, ut abominandum \n sensum operiant blasphemiae. in alterutram itaque \n partem subsidia orationis excludunt. quid enim ultra sppret speret , \n quem iam gratia suum fecit? in quo e contrario non desperet, \n quem praefinitio uiolenta damnauit? in hoc culpa, in illo \n gratia locum non habet. periclitabitur in utroque iustitia. remunerabitur \n sine fidei merito adsumptus, damnabitur sine proprio \n crimine derelictus. salus illuc ingerenda est non quaerenti, \n hinc auferenda laboranti. \n \n \n Sed dicis: ideo orare debet, quia ex qua parte sit nescit. \n quis non putet rationabiliter ac sapienter fuisse responsum? \n sed quid orare homini proderit in una harum duarum conditione \n omnimodis constituto? nam etsi ad quam partem fuerit\n\n \n\n \n \n \n doputatus ignorat, utramque tamen partem defixam esse et inmutabilem inimitabilem \n non ignorat. quid refert, si nondum nouerit locum \n suum, qui definitissime nouit, quia nullum iam recipiat uel \n dextera periculum uel sinistra profectum? quodsi adhuc tam confusa \n persuasio orationem necessariam putat, indubitanter agnoscat, \n quia contra definitionem suam et de salute ad perditionem \n et de perditione transire poterit ad salutem. si ergo orandi usum \n praetermittendum esse non aestimat, studium non excludat \n operandi. quid est hoc? pulsare debere me iudicas indicas et aperiendum \n mihi esse desperas? alterutrum ergo faciat, aut fructum \n orationis neget aut legem statutae perditionis excludat. uidemus \n itaque, quia haec plena erroris assertio, dum causam \n intercludit orandi, de luce gratiae incipit et finis eius in tenebras \n sacrilegii decurrit ac deficit. sic diabolus calliditate ueteris \n artificii ac multiformis ingenii condit blandimenta peccandi. \n sic etiam malefici facere solent, qui mortiferos herbarum temperant \n sucos, in condito aut aliquo dulci poculo nescientibus propinaturis \n gustum mentita suauitate conponunt, uirus amaritudinis \n obscurant fraude dulcedinis. prouocat primus odor poculi, \n sed praefocat inclusus sapor ueneni. mel mei est quod ascendit in \n labia, fel est quod descendit in uiscera. \n \n Dicunt, quod in alterutro rerum statu illos sibi mors uindicet, \n istos uita defendat. quae cum dicant, qui unum in origine \n perditum, alterum in praedestinatione adfirmat electum, uide \n quo inproba persuasione declinet. quid enim aliud dicit, nisi \n quod adiutorio orationis neuter indigeat? nam iam praeordinatis \n ad uitam necessaria non erit, deputatis ad mortem prodesse \n non poterit. in isto superuacua, in illo infirma iudicabitur. \n beneficia supplicationis, qui in adquisitionis praedestinatione est, \n non requirit, qui uero in perditionis parte, non recipit. quodsi \n curam impendendam aestimat orationi, indubitanter intellegat\n\n \n \n \n ea, quae imminent, posse mutari secundum illud euangelicum: \n uigilate et orate, ne intretis in temptationem, item: uigilate \n itaque omni tempore orantes, ut digni habeamini \n fugere ista omnia, quae futura sunt, et stare ante \n filium hominis, et iterum: hoc genus daemonii non \n eicitur nisi per orationem et ieiunium. quodsi oratio \n necessaria non est, cur ipse, qui exorandus est, formam orationis \n instituit et orauit? in eo ergo, qui indoctis auribus solius \n gratiae assertione blanditur, propheticum illud inplebitur: malignus, \n inquit, nocet, cum se commiscuerit iusto. auri \n species primo colore praefertur, sed plumbi uilitas intrinsecus \n latere deprehenditur. quomodo si sub praelato mentiti ciuis habitu \n subito hostis appareat aut si se inimici dolosa subtilitas transfiguret \n in angelum lucis, ita sub pietatis fronte gentilitatis malum \n et intra gratiae uocabulum absconditum erit fatale decretum. \n si ergo unus ad uitam, alter ad perditionem, ut asserunt, deputatus \n est, sicut quidam sanctorum dixit, non iudicandi nascimur, \n sed iudicati iudicat , neque ulla sibi iuxta haec poterit aequitas \n constare iudicii. nam si nihil deus famulo dedit, a famulo quid \n reposcet ? \n \n \n\n","4":"\n IIII. LEGIS OPERA DESTRUUNTUR ET GRATIAE COMMENDANTUR UEL . CONTRA HOC, QVOD INDOCTISS1ME TESTIMONIA PRO SOLIUS GRATIAE ADSERTIONE PROPONUNT. \n Legimus, inquiunt, ad Romanos: si enim Ahraham Abraham ex \n operibus iustificatus est, habet gloriam, sed non apud \n deum, item: ei autem, qui operatur, merces non inputatur \n secundum gratiam, sed secundum debitum. \n ei uero, qui non operatur, credenti autem in eum, qui \n iustificat impium, reputatur fides eius ad iustitiam. \n addunt etiam: si autem gratia non ex operibus,\n\n \n\n \n\n \n\n \n \n \n alioquin gratia iam non est gratia. quibus respondendum est \n duo esse genera operum, quorum unum post aduentum domini \n remouetur, aliud adprobatur. nam dicendo: ei uero, qui \n non operatur, credenti autem in eum, qui iustificat \n impium, reputatur fides eius ad iustitiam, aperte fidem \n legis operibus anteponit. neque enim apostolorum testimonia \n conpugnantia et contraria sibi esse dicemus, cum alius apostolus \n dicat: fides sine operibus mortua est, et iterum: \n ostende mihi fidem tuam sine operibus et ego ostendam \n tibi ex operibus fidem meam. tu credis, quoniam \n unus deus est, bene facis. et daemones credunt et \n contremiscunt, item: sicut enim corpus sine spiritu \n mortuum est, ita et fides sine operibus mortua est. \n sed nec ipse doctor gentium Paulus diuersus sibi et contrarius \n apparebit ita dicens: in omnibus exhibeamus nosmet \n ipsos sicut dei ministros in multa patientia, in tribulationibus, \n in necessitatibus, in angustiis, in plagis, \n in carceribus, in seditionibus, in laboribus, et iterum: \n unusquisque propriam mercedem accipiet secundum \n suum laborem. quae imperitis indoctis et his, qui ueritati \n obstinato spiritu reluctantur, discordantia uidebuntur. uerum \n iuxta catholicam regulam opera legis euacuantur euacuautur , quae secundum \n litteram sunt, et ea, quae post gratiam comitante gratia \n gerenda sunt, asseruntur. \n \n Uideamus si hoc ita esse rebus ipsis adprobare ualeamus. \n opera legis destrui legimus, cum Iudaeorum conprimit elationem \n dicens: ubi est, inquit, gloriatio tua? exclusa est. \n per quam legem? factorum? non, sed per legem fidei. \n arbitramur enim iustificari hominem per fidem sine \n operibus legis. similiter et ad Galatas dicit: scientes, inquit, \n quod non iustificatur homo ex operibus legis\n\n \n\n \n \n \n nisi per fidem Christi Iesu, et nos in Christo Iesu \n credimus, ut iustificemur ex fide Christi et non ex \n operibus legis. propter quod ex operibus legis non \n iustificabitur omnis caro coram illo. ac sic euacuari \n opera error impius dixit, sed quae illa essent dolosa calliditate \n subpressit . nunc ergo patieris intellegendi difficultatem, si personarum \n uel operum intellexeris distinctionem. ad Iudaeos enim \n dicitur: non iustificabitur ex operibus legis omnis caro. \n ad Christianos uero iam in Christo renatos ita instructionis \n sermo dirigitur: operamini bonum ad omnes, maxime \n autem ad domesticos fidei, et iterum: itaque, fratres \n mei dilecti, stabiles estote et inmobiles, abundantes \n in opere domini semper, scientes quod labor uester \n non est inanis in domino. ad Christianos, inquam, dicitur: \n sic luceat lux uestra coram omnibus hominibus, \n ut uideant bona opera uestra et glorificent patrem \n uestrum, qui est in caelis, id est, ut non tam otio resoluamur, \n quam de operibus bonis non in nobis, sed in domino \n gloriemur. ad Christianos dicitur: in ueritate conperi, quoniam \n non est personarum acceptor deus, sed in omni \n gente, qui timet illum et operatur iustitiam, acceptus \n est illi. \n \n\n","5":"\n V. DB EO QVOD AIT: GRATIA DEI SUM ID QVOD SUM. \n Audi apostolum laborem cum eum gratia humili confessione miscentem: \n gratia autem dei sum id, quod sum, et gratia \n illius in me uacua non fuit, sed abundantius illis omnibus \n laboraui: non ego autem, sed gratia dei mecum. \n uide quomodo ad gratiae donum semper subiungit laboris\n\n \n\n \n\n \n \n \n obsequium: non ego autem. quia mentionem solius laboris \n intulerat, cito quasi ad amplexum matris gratiae recucurrit \n dicens: sed gratia dei mecum. gratia, inquit, dei sum. \n primas partes soli gratiae pie subiectus adscripsit, media quaeque \n labori magister oboedientiae deputauit, utrumque in consummatione \n moderatus gratiam laboremque coniunxit. non \n dixit: ego sine gratia uel gratia sine me, sed gratia dei mecum. \n quae prius singillatim distincta protulerat, quam bene \n in sermonis fine conexuit. ac sic apud regeneratos, quando \n gratia sine labore uel labor sine gratia in scripturis ponitur, \n supprimitur, non separatur. cum unum sine altero dicitur, \n tacetur alterum, non negatur secundum illam regulam, quam \n antistes Augustinus insinuat: non omnia quae tacentur \n negantur. \n \n Sed et alio loco dicit apostolus: castigo corpus meum et \n in seruitutem redigo, ne forte, cum aliis praedicauerim, \n ipse reprobus efficiar. ecce beatus apostolus iam \n Christo adquisitus, iam uas electionis effectus nequaquam sub \n nomine praedestinationis et gratiae otio manus relaxat, sed cum \n dei beneficiis conatus suos iungit et dicit: castigo corpus \n meum et in seruitutem redigo. ecce iam partis dexterae \n miles est, et uide, quomodo periclitari metuit iam probatus, \n quomodo reprobari pertimescit electus. iam uictoriam in manibus \n habet et necdum arma deponit, iam perductus est ad \n triumphum et adhuc militiae pertimescit euentum. quae cum \n ita sint, perspice te non contra infirmam quamcumque personam, \n sed contra summi apostoli doctrinam armis impii \n erroris insurgere et Christo, qui intra eum loquitur, contradicere. \n dumque laboris seruitium et orandi causas adimis, ianuam salutis \n humano generi intercludere te agnosce et, dum Pelagii\n\n \n\n \n \n \n impietatem nescis refugere, ad Manichaeorum dogma pestiferum, \n qui liberum arbitrium totum denegant, te intellege declinare. \n \n\n","6":"\n VI. QVOMODO INTELLEGENDUM SIT: GRATIA, INQVIT, SALUI FACTI ESTIS PER FIDEM, ET HOC NON EX UOBIS. DEI ENIM DONUM EST, NON EX OPERIBUS, NE QVIS GLORIETUR. UBI ET FIDES INTER OPERA NUMERATUR ET CIBUS LEGIS PERIRE, CIBUS GRATIAE MANERE DESCRIBITUR. \n Sicut inter opera legis et fidei desidiae amicus et discretionis \n ignarus ab intellegentiae tramite deuiasti, ita inter duo gratiae \n tempora persuasionem tuam pessimum ducem secutus lucentem \n catholicae fidei regulam perdidisti. tempus gratiae, quo redempti \n sumus, merita hominum non expectauit, opera penitus non quaesiuit, \n sola deus fidei nostrae deuotione contentus fuit secundum \n illud apostoli: credidit Abraham deo et reputatum est \n illi ad iustitiam, sicut et alio loco dicit: iustus autem ex \n fide mea uiuit uiui . quod si subtraxerit se, non placebit \n animae meae. iustum eum et ex fide uiuere asseruit, quia \n ei fidem et iustitiam quaerenti contulisse se meminit. sed \n dicendo: quod si subtraxerit se, cum ad deuia uoluntarius \n declinauit, non periit quasi derelictus, qui se ingerenti misericordiae \n subtraxit ingratus. item ad Hebraeos: credere autem \n oportet accedentem ad deum, quia est, et inquirentibus \n se remunerator fit. quam bene et domini officium coniunxit \n et famuli dicendo: et inquirentibus se remunerator \n fit. sicut enim ad deum largitio remunerandi, ita ad hominem \n deuotio respicit inquirendi. \n \n Sed dicis fidem ipsam non omnibus posse conpetere. non \n mirum si homini, ad quem denegas opera pertinere, etiam \n fidem studeas derogare, quam manifestum est inter opera\n\n \n\n \n \n \n conputari , sicut habemus in euangelio: operamini non cibum, \n qui perit, sed qui permanet in uitam aeternam, ubi \n cibus, id est intellectus litterae perire, cibus uero gratiae, id \n est fides permanere describitur. et ita continuatus sermo consequitur: \n dixerunt ad eum Iudaei: quid faciemus, ut \n operemur opera dei? respondit Iesus et dixit eis: hoc \n est opus dei, ut credatis in eum, quem misit ille. aduertis, \n quia nihil in famulatu dei sine opere geritur, quando \n et is, qui credere uidetur, operatur? item in apostolo: neque \n circumcisio aliquid ualet neque praeputium, sed fides, \n quae per caritatem operatur. similiter et ad Thessalonicenses \n [secunda]: dignetur uos uocatione sua deus et \n impleat omnem uoluntatem bonitatis et opus fidei in \n uobis, et de Abraham in epistola apostoli Iacobi: uides, \n quia fides cooperabatur operibus illius et ex operibus \n fides consummata est. geminum hic officium recognosce \n et operationis et fidei. gratia, inquit, salui facti estis per \n fidem. prima itaque uocatio conpendia fidei requirit a nobis, \n sequentis uero temporis gratia redemptis ablutis innouatis sedulitatem \n operis et curam laboriosae seruitutis indicit, ut quod \n sine labore accepimus opitulante adiutorio cum labore seruemus \n apostolo commonente : uidete, inquit, ne in uacuum gratiam \n dei recipiatis. agnosce distinctos esse gradus uocationis et \n consummationis. fidem expectat a paruulis, opera etiam cum \n fide a confirmatis requirit ita tamen, ut credulitatis affectum \n proficientibus augeat et laborantibus adiutor cotidianus adsistat.\n\n \n\n \n \n \n \n\n","7":"\n VII. CONTRA HOC, QVOD DICUNT LIBERUM ARBITRIUM EX TOTO FUISSE SUBLATUM. \n Huius inprobae persuasionis assertor hominem intellectu \n locupletatum, ratione praeditum, diuinae imaginis honore decoratum \n brutis animantibus et iumentis insipientibus aestimat \n conparandum, ut ad uiam rectam nullo suo ductu, sed uiolento \n tantum auctoris imperio pertrahatur. quo genere eum etiam \n insensibilibus adsimilare contendit elementis, ut sicut de ratione \n terrarum, quae nihil ubertatis arbitrio suo proferunt, quae propriae \n fecunditatis ignarae sunt, quibus sensus alicuius nec \n libertas subpetit nec uoluntas, frugum tamen prouentus ex his \n cultore operante capiuntur, ita ex homine ab omni exercitio \n uirtutis otioso iustitiae fructus ac bonarum rerum adpetitus \n atque profectus solo deo insistente sumantur et, quasi in nullo \n uel sentiat uel consentiat, ita, quaecumque adpetierit gesseritue, \n in nullo ad conatum eius ac studium pertinere iudicentur, et \n sicut mare magnum, quod huc atque illuc uentis agitantibus \n uolutatur, ita ad quodcumque bonum facinus sine siue ullo affectu \n suo solo diuinae potestatis inpulsu mens humana uersetur. \n quae cum ita sint, si hominem a sinistra mali non reuocat \n intellectus, si ad dexteram boni non excitat ambitus, iam non \n hominis tenebitur conditione, sed pecudis. \n \n Ecce haereticus sub praetextu gratiae qualem uult hominem \n esse post gratiam. itaque si liberum arbitrium ex toto periit, \n quod utique in amore innocentiae uel operatione iustitiae uel \n in corporis sanctificatione consistit, si hoc ex toto in primi \n hominis praeuaricatione sublatum est, quomodo legimus: iustitiam \n discite, qui habitatis terram, et iterum: iustus \n autem ex fide mea uiuit, et: iusti hereditate\n\n \n\n \n \n \n possidebunt terram, et: oculi domini super iustos et aures \n eius ad preces eorum? numquid penitus interiit innocentia, \n quia in primo eius gradu possessor eius stare neglexit? non \n opinor, quia scriptum est: innocentes et recti adhaeserunt \n mihi, et iterum: quis stabit in loco sancto eius? innocens \n manibus et mundo corde, et iterum: dominus non \n priuabit bonis ambulantes in innocentia. numquid sanctificatio \n corporis ex toto amissa esse credenda est, quia membris \n in seruo rebelli suam non seruantibus sernitutem seruitutem discussa est \n primae dignitas puritatis? non utique, quia legimus: ut exhibeatis \n corpora uestra hostiam uiuam sanctam placentem \n deo, et iterum: sancti estote, quia ego sanctus \n sum. ita hoc genere bonorum illorum, quae male securus \n paradisi incola a benigno auctore susceperat, non periit actio, \n etsi est amissa perfectio. non, inquam, harum uirtutum periit \n castitas, etsi est temerata uirginalis integritas. \n \n\n","8":"\n VIII. QVALITER INFIRMITAS LIBERI ARBITRII INTELLEGENDA SIT. \n Sed interrogas et ais: quomodo intellegendum est infirmatum \n humanae mentis arbitrium ? adtenuata libertas eius ita gratiae \n adminicula plus requirit, sicut homo longa infirmitate confectus \n adiutoriis ac solaciis gressu titubante magis indiget. igitur \n sicut post inueteratam luxuriae consuetudinem reparatio continentiae \n multo labore constabit et sicut longo temulentiae usu \n captiuata sobrietas cum uiolentia rigidae crucis uix recipitur, \n quae prius, cum inlaesa teneretur, paruo negotio seruabatur, \n siquidem cum uoluptate quadam inuiolata conscientia\n\n \n\n \n \n \n possidetur, et quemadmodum post diuersa carnalium blandimenta \n uitiorum, quae facile prima aetas statum suum retinens cal -. \n care potuisset, cum magno Inctamine luctamine uelut contra ardui montis \n ascensum ad uirtutis uiam reditur, ita humani arbitrii a deo \n concessa libertas florem uigoremque gratiae suae perdidit, tamen \n ipsa non periit, ut diuina munera non tam interdicta sibi sen- . \n tiat , quam cum summo labore ao ac sudore per adiutorii patrocinium \n sibi repetenda esse cognoscat.,\n \n Audi legislatorem de uoluntatis arbitrio disputantem, cum \n dicit: posui ante faciem tuam uitam et mortem, bonum \n et malum. elige uitam, ut uiuas, etiterum : uiam ueritatis \n elegi, iudicia tua non sum oblitus. uides quod \n neminem hic premit fati uel inpositae perditionis necessitas, \n ubi conpetit eligendi potestas, neque in unam partem trahit \n praedestinatio, ubi utriusque partis defertur electio. item: fiat \n manus tua, ut saluum me faciat, quia mandata tua \n elegi, hoc est dicere: sollicitabat me quidem in sinistram \n partem perniciosa mundi uoluptas, sed, in dexteram mandatorum \n tuorum traxit utilitas. itaque cum gentes ipsae ad mali \n boniue boni iudicium insito sibi dirigantur arbitrio, quanto magis \n moderari ad bonam partem uoluntatis suae libertatem potest \n humilis Christianus, qui possibilitatem suam in dei adiutoris \n uirtute constituit, ad quem dicitur: si uis perfectus esse, \n uade, uende quae habes, et iterum: uis sanus fieri? \n conscius, quantum cordi humano potens factor indiderit, uoluntatem \n ipsius, quem est sanaturus, interrogat. nam et alio loco \n populum ambulantem concessa arbitrii libertate sic arguit: \n educ foras populum caecum et oculos habentem, surdum \n et aures ei sunt. hic quod surdus et caecus est, contumaciae \n esse intellegitur, non naturae. et in euangelio aperte \n ostendit inditum esse homini bonae uoluntatis affectum: si quis,\n\n \n\n \n \n \n inquit, uult post me uenire, abneget se ipsum sibi et \n tollat crucem suam et sequatur me, hoc est dicere: meae \n miserationis est, ut uoceris, sed tuae uoluntati conmissum est, \n ut sequaris. \n \n Uideamus si per otium ad se inuitet hominem deus. abneget, \n inquit, se ipsum sibi, id est, qui malus est bonus \n esse contendat et supplicans dicat: et ex uoluntate mea \n confitebor illi. iubetur unusquisque ex uoluntate conuerti, ne \n peccator fortasse desperet in melius se posse mutari. si quis, \n inquit, uult post me uenire, abneget se ipsum sibi, id \n est, alter efficiatur ex altero. patientia uincat iracundiam, \n temperantia refrenet concupiscentiam, humilitas exturbet superbiam, \n crux conterat uoluptatem. quis haec sine labore cordis, \n sine adflictione carnis, sine magno hominis utriusque luctamine \n dormienti sibi per solam gratiam aestimet conferenda? abneget \n se ipsum sibi, hoc est dicere: o homo, non putes te \n ita ab auctore tuo conditum, ut de iniquo iustus, de luxurioso \n castus, de maliuolo benignus esse non possis. quod ut consequi \n ualeas, non factura in te est mutanda, sed uita. nunc \n ista dicentes non laborem gratiae coaequamus, sed omnino \n gratiam sine comparatione praeponimus. \n \n\n","9":"\n VIIII. QVOMODO INTELLEGENDUM SIT: NON UOLENTIS NEQVE CURRENTIS, SED MISERENTIS EST DEI, UEL ILLUD: NON UENI UOCARE IUSTOS, SED PECCATORES IN PAENITENTIAM. \n Sed dicis: in tantum nihil est hominis, sed totum gratiae \n dei, ut apostolus dicat: non uolentis neque currentis, sicut \n sibi . arrogat Iudaeus ex lege uel Pelagius ex liberi arbitrii \n praesumptione, sed licet cum hominis seruitute totum tamen \n miserentis est dei, non uolentis neque currentis. hic \n illum euidenter notat et arguit, qui solum se sibi sufficere sine\n\n \n\n \n \n \n manu adiuuantis existimat. ceterum ad eum, qui cum miserantis \n auxilio conatus suos iungit, non dicit: non uolentis \n neque currentis, sed multo aliter ad eum loquitur: sic, inquit, \n currite, ut conprehendatis, et iterum: tam bene \n currebatis. quis uos inpediuit ueritati non oboedire? \n si non est etiam uoluntas expectanda currentis, quare dicitur: \n ego igitur sic curro, non quasi in incertum, et iterum: \n cursum consummaui, fidem seruaui? non uolentis neque \n currentis: ipse sibi obtexit errorum tenebras, qui in \n scripturis sanctis uel personas nescit interrogare uel causas. \n hoc loco apostolus gentium asserens fidem Iudaeorum superbiam \n coercet et conprimit, qui sibi iustitiam de legis operibus \n adrogabant ac dei misericordiam et gratiam respuebant, qui \n suam, ut dicit apostolus, quaerentes statuere iustitiam \n iustitiae dei non sunt subiecti. \n \n \n Quos et alio loco simulata iustificatione et obliqua per ironiam \n uoce condemnat dicens: non ueni uocare iustos, sed peccatores \n ad paenitentiam. iustos, id est, qui sibi de praesumptione \n iustitiae blandiuntur, sicut et alio loco iustificantem \n se respuit Pharisaeum et accusantem se suscipit publicanum. \n non ueni, inquit, uocare iustos, sed peccatores ad \n paenitentiam, id est, non noni noui Iudaeos ex lege sibi iustitiae \n priuilegia uindicantes, sed potius gentes requiro ex fide peccatorum \n paenitentiam profitentes. nam ad ipsorum elationem et \n alio loco ita dicit: non est opus sanis medico, sed qui \n male habent. Iudaei autem iustos et sanos se iactabant esse, \n sed non erant. quis autem sanum se sano corde dicere auderet, \n quando uniuersitas generis humani uno serpentis morsu percnssa percussa \n languebat? una est ergo spes sanitatis infirmo, si se •\n\n \n\n \n \n \n coram medico agnoscat infirmum. dignum uero est, ut remedio \n careat, qui aegritudinem suam scire dissimulat. et propterea \n maius gaudii erit angelis in caelo super uno peccatore \n paenitentiam agente, quam super nonaginta \n nouem iustis, qui non indigent paenitentia. quis non \n hoc loco uere iustos esse credat hos, qui non indigent paenitentia? \n sed nemo magis eget salute, quam qui se non intellegit \n indigere. et ideo magis uerus ille pastor exultat super \n una oue, quae ab errore reuocata est, quam super nonaginta \n nouem ouibus, quae non errauerunt. et quis a mortiferi erroris \n malo esse possit inmunis, cum propheta testetur: omnes nos \n quasi oues errauimus, unusquisque in uiam suam declinauit? \n quam dolenda caecitas Iudaeorum uiam negato saluatore \n perdiderat et errorem suum scire nolebat. \n \n Hic ergo sermo diuinus sub appellatione iustorum sine praeiudicio \n sensus alterius magis Iudaeorum notat atque increpat \n arrogantiam. nam cum denarius et centesimus numerus iustos \n perfectosque designet, nonus et nonagesimus iniustos et peccatores \n ipsa inperfecti numeri ratione designat. itaque hoc \n loco Iudaei elationem, qui se ex lege iustificans redemptoris \n misericordiam repudiauerat, apostoli doctrina castigat dicendo: \n non uolentis, quia in humili Christiano ipsa oboedientia et \n subiectio cursus est et ascensus, in Iudaei elatione lapsus est \n et decursus. non, inquit, uolentis neque currentis. quomodo \n uox ista pertinere potest ad fidelem et Christi legibus \n subditum, ad quem dicitur: et in lege domini fuit uoluntas \n eius, et quod praefati sumus: si quis uult post me \n uenire, et: uoluntarie sacrificabo tibi, domine, et: qui\n\n \n\n \n \n \n uoluerit animam suam saluam facere tacere , perdet illam, \n et qui perdiderit animam suam propter me, inueniet \n illam? uide quam magnum opus et quam arduum perdendae \n et inueniendae animae etiam in hominis uoluntate constituit \n et propterea ita conclusit: filius enim hominis uenturus \n est in gloria patris sui et tunc reddet unicuique secundum \n opera sua. aduerte quia, dum dicit secundum \n opera sua, salutem hominis non in praedestinatione factoris, \n sed in operatione famulantis largitor gratiae conlocauit. ergo \n hic non condicio hominis, sed conuersatio designatur et ideo \n alio loco dicit: omnes stabimus ante tribunal dei, ut \n referat unusquisque propria corporis, prout gessit, \n siue bonum siue malum. agnosce hoc loco non aliena \n generis uel originis mala, sed propria corporis gesta nouissimo \n discutienda iudicio. \n \n \n Quapropter ex homine, qui in Christo renatus est, non hoc \n constat in examen uocandum esse, quod natus est, sed quod \n operatus est. si ergo actus hominis non est etiam uoluntatis, \n quomodo dicit: si uolueritis nolueritis et me audieritis, bona terrae \n comedetis? itaque conditor utriusque, id est exterioris et \n interioris hominis deus, sicut potentia sua corporis humani \n membra disposuit, ita ordinatione sua ministerium usumque \n membrorum homini agere ac dispensare permisit. et sicut \n dexteram in omni homine ipse formauit, sed in potestate hominis \n posuit, ut eam quo uellet extenderet et ad diuersa opera \n conferret., pari modo sensum rationis et arbitrium uoluntatis \n in unamquamque animam inseruit inspirauit infudit, sed eam \n in manu humani consilii moderandam et exercendam reliquit \n eiusque officia iuri hominis dominioque conmisit, ut, si malum\n\n \n\n \n \n \n deprauatus adpeteret, in arbitrii libertate permissum sibi sciret, \n licere nesciret, si autem bonum cuperet, actionem et perfectionem \n eius a conditore deposceret, ad mercedem uero illius officiosa \n deuotio pertineret. et ideo hominis formator et rector \n bonae uoluntatis homini deputauit usum, sibi reseruauit effectum. \n non ergo aequum iustumque uni uelle conc/sssit concessit et alteri \n denegauit, sed sicut omni homini manum oculum gressumque \n donauit, ita similiter omni homini uoluntatem, ut eam in quaslibet \n partes uersaret, indulsit. iustitia ergo in homine non \n personale , sed generale et publicum dei munus est. aditus \n capessendae salutis quasi fons quidam in medium mundi huius \n expositus et in commune concessus ad hauriendum uniuersis \n patet, ut largitori merito reus sit, qui haurire neglexerit. \n \n Omnibus itaque oblatum est, quod ab omnibus reposcendum \n est. nam si circa hominis, ut dicunt, salutem specialis est \n dispensatio, nescio quomodo generalis poterit esse discussio. \n sed cum dicat: omnes nos manifestari oportet ante tribunal \n dei, non eam ab omnibus terribiliter exigeret, nisi \n omnibus misericorditer obtulisset. igitur in procinctu militiae \n constitutum ita apostolus adhortatur: labora quasi bonus \n miles Christi. nemo militans deo inplicat se negotiis \n saecularibus, ut ei placeat, cui se probauit. nam qui \n in agone contendit, non coronatur, nisi legitime certauerit, \n et iterum: laborantem agricolam oportet primum \n de fructibus accipere. audi et alio loco apostolum \n non tua otia praedicantem: de cetero, inquit, fratres, confortamini \n in domino et in potentia uirtutis eius. induite \n uos armatura dei, ut possitis stare aduersus insidias \n diaboli. quia non est nobis conluctatio aduersus \n carnem et sanguinem, sed aduersus principes et potestates, \n aduersus mundi rectores tenebrarum harum,\n\n \n\n \n \n \n contra spiritalia nequitiae in caelestibus. propterea \n accipite armaturam dei, ut possitis resistere in die \n malo et in omnibus perfecti stare. state ergo succincti \n lumbos uestros in caritate,. induti lorica iustitiae \n et calceati pedes in praeparatione euangelii pacis, \n in omnibus sumentes scutum fidei, in quo possitis \n omnia tela nequissimi ignea extinguere. cum dicat: ut \n possitis stare aduersus insidias diaboli, et iterum: ut \n possitis resistere in die malo, et in consequenti: sumentes \n scutum fidei, in quo possitis omnia tela nequissimi \n ignea extinguere, apertissime ostendit a deo possibilitatem \n arbitrii omni homini fuisse concessam, qua ei promptum esset \n non solum carni suae resistere, sed etiam diabolo repugnare, \n de quo et alio loco dicit: uigilate, inquit, quia aduersarius \n uester diabolus tamquam leo rugiens circuit quaerens \n quem deuoret. \n \n Si huic aduersario iam certos quosque inposita, quomodo \n asseris, originis necessitas deputasset, non quaereret quos deciperet \n nec deputatis uigilare prodesset. sed non ita est. nam \n sicut hostis omnibus admouetur, ita omnibus praesidii et adiutorii \n dextera non negatur et orantibus ac uigilantibus misericordiae \n benignitate succurritur, quae utique pulsantibus magis \n ex deuotione quam ex praedestinatione defertur. itaque inter \n ista, qui dicit solam gratiam sine siue exercitio operis et laboris \n posse sufficere, nonne tibi uidetur in hanc blasphemiae uocem \n alienata mente prorumpere: nemo uigilet, nemo ieiunet, nemo \n luxuriae inpugnationem iupugnationem abstinentiae contritione castiget, nemo \n bellum uitiis mortificatione exterioris indicat, nemo interioris \n curae plagas salutifera afflictione contendat, nemo libidini\n\n \n\n \n \n \n contradicat, nemo criminibus remedia per laborem maceratae \n carnis inquirat, nemo hostem inlecebris obscenae noluptatis uoluptatis \n armatum crucis uiribus repercutiat, sed contra ignea inimici \n iacula nudum pectus exponat, nemo debita aeternae morti obnoxia \n elimosynarum sacrificiis sacrificas redimat, nemo per opera misericordiae \n atque iustitiae curam uulneribus ferat, sed integra ea \n ad diem iudicii per se ferat ? ecce hic, qui paulo ante adsertor \n gratiae putabatur, intercludendo uiam salutis humanae inpugnator \n gratiae, per quam salus ipsa conlata est, inuenitur \n et in diaboli transisse consilia adiutor perditionis ostenditur. \n \n \n\n","10":"\n X. CONTRA HOC, QVOD DICUNT AD MALUM TANTUM LIBERUM ARBITRIUM PROMPTUM ESSE HOMINI, AD BONUM PRORSUS NON ESSE. \n Ubi est illud prophetae: audite me, qui sequimini, quod \n iustum est, et quaeritis dominum, uel illud apostoli: nescitis \n quoniam, cui exhibetis uos seruos ad oboedielldum , \n serui estis eius, cui oboedistis, siue peccati ad \n mortem siue oboeditionis ad iustitiam. dum ergo apostolus \n ab homine studia meliora deposcit, inesse ei facultatem \n bonae uoluntatis ostendit, quam cum praeferimus, aperte ordinationem \n atque mirabilem dispositionem sui praedicamus auctoris, \n quam ad iusta officia praeparatam idem apostolus demonstrat \n dicens: non ergo regnet peccatum in uestro mortali \n corpore, ut oboediatis concupiscentiis eius. sed \n neque exhibeatis membra uestra arma iniquitatis \n peccato, sed exhibete uos deo tamquam ex mortuis \n uiuentes et membra uestra arma iustitiae deo. item: \n humanum dico propter infirmitatem carnis uestrae. \n sicut enim exhibuistis membra uestra seruire\n\n \n\n \n \n \n inmunditiae et iniquitati ad iniquitatem, ita nunc exhibete \n membra uestra seruire iustitiae in sanctificationem. \n nonne hic ipsum eundemque hominem ad bonorum operum \n studia prouocat, quem prius malis deditum fuisse manifestat? \n \n Igitur dum liberi interemptor arbitrii in alterutram partem \n omnia ex praedestinatione statuta et definita esse pronuntiat, \n etiam suprema remedia paenitentiae sensu abruptae impietatis \n euacuat. et quomodo praedicat gratiam, qui misericordiam negat? \n quomodo uidetur asserere dei donum, cuius tollit auxilium? \n quomodo audet de scripturis praesumere testimonia, qui scripturarum \n conatur excludere beneficia? quomodo mihi dicitur: declina \n a malo et fac bonum, si iam malum declinare non \n possum? cur apostolus loquitur: mortificate, inquit, membra \n uestra, et iterum: eratis, inquit, aliquando tenebrae, \n nunc autem lux in domino, ut filii lucis ambulate? \n quomodo mihi mutationem mei legis praedicator insinuat, si \n inmutabilem legem factor inposuit: expoliantes, inquit, uos \n ueterem hominem cum actibus eius induentes nouum? \n quomodo concretam peccati labem inseparabiliter ad originem \n et conditionem pertinere contendis, quam deponi et exui posse \n cognoscis ? intellege contrario te spiritu aduersus sanctum \n spiritum loqui, qui legis et prophetarum sacramenta, qui euangelicae \n ueritatis oracula mundo in adiutorium dedit et praecepta \n diuina per laboriosae seruitutis officia gratia cooperante \n seruantibus regnum caeleste promisit. \n \n \n Quapropter honorem sancti operis ac laboris de praemii \n magnitudine ac dignitate metire, cuius palmam tu pariter et \n coronam uilem absque dubio iudicas, si eam sine laboriosa \n contritione adprehendi posse confirmas. numquid potest sine \n magna operis intentione mandatum illud diuinae praeceptionis \n impleri? noli, inquit, uinci a malo, sed uince in bono\n\n \n\n \n\n \n\n \n \n \n malum, uel illud: nolite seduci, corrumpunt mores bonos \n conloquia mala. et quomodo inter haec asseris acceptum \n gratiae donum nullo modo periclitari, cum legas insitum \n moribus bonum a malo posse corrumpi? numquid otii \n erit, ut obtineatur, quod apostolus dicit: in omnibus tribulationem \n patimur, sed non angustamur , aporiamur, \n sed non destituimur, persecutionem patimur, sed non \n derelinquimur, deicimur, sed non perimus, et quod alio \n loco dicit: mihi autem mundus crucifixus est et ego \n mundo? si haec atque huiusmodi, quibus scripturae sanctae \n plenae sunt, per otium conparantur, cur non ab omnibus obtinentur? \n multum et remunerati gloriae et remuneratoris iustitiae \n derogabitur, si summi et inlustres uiri per quietem et \n desidiam coronantur. et ubi est illud propheticum: propter \n uerba labiorum tuorum ego custodiui uias duras? si \n procuratio inquirendae salutis otiosum negotium est, communis \n et generalis et lata est uirtutis uia, ergo mentiuntur euangelia, \n cum dicunt: quam angusta porta et arta uia, quae ducit \n ad uitam, et pauci sunt, qui inueniunt eam. si opera \n cessabunt, honorem merita non habebunt, si nihil fuerit in \n labore arduum, nihil erit in uirtute pretiosum. \n \n Sed haec ardua uia offendit ignauos et labor deterret otiosos. \n non ergo uiolentia praescientis, sed inoboedientia peccantis in \n causa est, sicut legimus: perierunt propter iniquitates \n suas uelut somnium exsurgentis, et iterum: discedite \n a me omnes, qui operamini iniquitatem, et alio loco: \n non custodierunt testamentum dei et in lege eius noluerunt \n ambulare. non ergo inpossibilitas ab opere iustitiae \n hominem reuocat, sed iniquitas et uoluntas. cum autem\n\n \n\n \n \n \n apostolus dicat: peccantem coram omnibus argue, nulla ratio \n est, qua uel arguendus sit uel condemnandus, qui delinquit inuitus. \n sed non ita est. nam cum per prophetam suum dominus \n dicat: unumquemque secundum uias suas iudicabo \n domus Israel, quicumque succubuit passioni, non praescientia \n urguente superatus est, sed peccato blandiente seductus est. \n adhuc negantes conatum laboris humani testimonium istud \n opponunt: nisi dominus aedificauerit domum, in uanum \n laborant, qui aedificant eam. qui hoc inperite obiciunt et \n totum homini denegandum credunt, primum secundum sonum \n litterae intellectum suum expedire non possunt. numquid enim \n dominus per se tantum uelut solitaria procuratione salutem \n humani generis administrat? non utique. sed cum corpus per \n membra dispositum capitis exsequatur imperium, aedificat (dominus) \n domum suam per ecclesiae praesules atque pastores, \n per eos, qui dicunt: dei enim adiutores sumus. qui enim \n curam suscipit saluandi hominis, adiutor est redemptoris. \n \n Aedificat ergo domum hanc dominus per sanctos suos et \n sancti per dominum suum. aedificatur\\' ecclesia per eum, qui \n dixit: ut sapiens architectus fundamentum posui. numquid \n aliter aedificatam cognoscis ecclesiam, quam per labores \n et officia sacerdotum, per ministeria et exempla sanctorum, \n per apostolorum uirtutes et martyrum mortes ? sed inter haec \n cum usque ad omnium malorum tolerantiam uitaeque iacturam \n laborare debeat famulus, ad dominum tamen semper est referendus \n laboris effectus. qui uero uel initium operis sibi praesumit \n adrogare uel finem, ad illum merito dicitur: nisi dominus \n aedificauerit domum, in uanum laborant, qui \n aedificant eam. ceterum sicut ab homine indefessae seruitutis \n eipectanda expectanda deuotio est, ita operis consummati domino\n\n \n\n \n\n \n \n \n est deputanda perfectio, cuius dona ille solus non habuit, qui \n seruare neglexit. nam et ille seruus se accepisse cognouit, qui \n commissum sibi talentum negotio salutis duplicare contempsit, \n sed terrae potius otio languente mandauit. sed et Saul gratiam \n dei a Samuele unctus accepit et munificentiam specialem regalemque \n potentiam sub conditione hac, ne a praeceptis dei declinaret, \n obtinuit. et qui lucos et fana cum pythonibus suis \n magistro sacerdote subuerterat, defuncto eodem cum magistro \n fidem perdidit et ad pythonissae postmodum responsa fallentia \n conuolauit, qui se ad deum pertinere potuisse idolorum subuersione \n monstrauerat. \n \n\n","11":"\n XI. CONTRA EORUM SENSUM, QVI DICUNT, QVOD UAS IN CONTUMELIAM NON POSSIT ADBURGERE, UT SIT UAS IN HONOREM. \n Aiunt uas contumeliae in uas honoris transire non posse eo, \n quod dixerit apostolus: an non habet potestatem figulus \n luti ex eadem massa facere aliud uas in honorem, aliud \n uero in contumeliam? hoc loco praecedentes causas, quibus \n uel in honorem uel in contumeliam homo transeat, conclusa \n elocutione suppressit. nam cum homo per gratiam esse coeperit \n uas honoris, inuigilandum est, ut acceptus honor diuina \n cooperatione seruetur, ne adquisitus homo postmodum in uas \n contumeliae culpa exsistente exsisteute uertatur. quod autem dicunt ab \n ineunte aetate praefinitum in melius non posse mutari deteriorem \n hominis statum, hoc illic futurum creditur post uitae \n huius excessum, ubi iam nec emendatio nec mutatio erit, apud \n inferos. ceterum usque in finem et ad iustitiam transire pessimi \n et periculum possunt timere perfecti, sicut legimus in \n primo Regum: qui glorificant me, glorificabo eos, qui \n autem contemnunt me, erunt ignobiles. quare iste\n\n \n\n \n \n \n honoratur et ille despicitur ? propter hoc utique, quia et ille deum \n glorificare potuit, qui intulit contumeliam, et iste contemnere, \n qui detulit gloriam, quia placere domino deo suo et potuit \n nolle, qui uoluit, et potuit uelle, qui noluit. nec putes hic naturae \n esse distantiam. ipse est, qui uult, ipse, qui non uult. \n \n \n Quisque ergo renatus in Christo, nisi prius fuerit uas malitiae \n per culpam propriam, uas offensae et irae esse non poterit. \n et e contrario, ut fiat uas misericordiae, prius futurus est uas \n oboedientiae, ut praecedentibus causis iusti iudicis sententia \n subsequatur. ostendamus uas contumeliae in uas honoris adiutorio \n dei et studio suo posse transire: si, inquit, dixero \n impio: morte morieris, et egerit paenitentiam a peccato \n suo feceritque iudicium et iustitiam, uita uiuet \n et non morietur. quid est impius nisi uas contumeliae? \n ecce per remedium paenitentiae subito honoratur candore gratiae \n et induitur decore iustitiae, ut peccatorum faece detersa \n confidenter possit dicere cum propheta: asperges me hyssopo \n et mundabor, lauabis me et super niuem dealbabor. \n audi apostolum, quomodo dealbari posse pronuntiat \n maculas conscientiae, ut de uase iniquitatis uas sanctificationis \n appareat: in domo, inquit, magna non solum sunt uasa \n aurea et argentea, sed et lignea et fictilia, (alia) quidem \n in honorem, alia uero in contumeliam. adtolle cor \n liberum ab inmutabili necessitate, humana conditio, et agnosce \n circa salutem hominis domini tui ineffabilem bonitatem. cum \n dixisset: alia quidem in honorem, alia uero in contumeliam, \n manum spei fidelibus aperuit ac dilatauit ita dicens: \n quod si quis se ex his expurgauerit, erit uas in honorem \n sanctificatum.\n\n \n\n \n \n \n \n Uas ergo cordis ntrinsque utriusque rei capax est et, quod in se ante \n permisit infundi, facile potest prioris propositi mutatione uacuari, \n ut ipsum atque idem uas in se et apud se effusa iniquitate \n permaneat. itaque uas ad substantiam hominis, quod uero \n in uase conditur, ad genus ac diuersitatem pertinet uoluntatis. \n et alio loco ostendit dominus perditum restitui posse, cum dicit: \n non sum missus nisi ad oues, quae perierunt domus \n Israel, et iterum: epulari et gaudere oportet, quia hic \n filius mens meus mortuus fuerat et reuixit, perierat et inuentus \n est. non ergo in natura eius fuerat facta perditio, \n sed qui recedendi contemptu mortuus fuerat, reuixit desiderio \n reuertendi. nam sicut sui criminis est, quod longe pii parentis \n refugit oculos, ita suae est deuotionis, quod per insitum sibi \n bonum deliberans et adsurgens ad paternos recurrit amplexus. \n sed gratia, quae pulsauerat peregrinantem, ipsa suscepit reuertentem. \n recedat hinc originalis definitio uel fatalis. ecce mortuus \n uiuificatur et perditus inuenitur, sicut et mulier euangelica, \n quae amissam in domo dragmam, id est rem uel cuiuscumque \n muneris uel salutis lucerna inquirit accensa et ad gratiae oleum \n adponit studium suum et cum dei adiutorio iungit se requirentis \n intentio ac sic, quod intus perdiderat, intus inuenit. \n \n Si quando ergo homo ex bono malus uel ex malo bonus \n effici arbitrio mentis adnititur, uoluntas, quae libera est, a deo \n data corrigitur, non uis praedestinationis operatur. et quotienscumque \n in sacris paginis legeris: in quacumque die conuersus \n ingemueris, tunc saluus eris, et iterum: nolo \n mortem impii, sed ut reuertatur impius a uia sua et \n uiuat. conuertimini a uiis uestris pessimis, et iterum: \n impietas impii non nocebit eum, in quacumque die \n conuersus fuerit ab iniustitia sua, et illud: auferte\n\n \n\n \n \n \n netus fermentum, ut sitis noua conspersio, et quotiens \n homo ad meliora deterioribus repudiatis gratia iuuante conuertitur, \n totiens de uase contumeliae uas honoris efficitur. ut uero \n de bonis mali efficiantur, hoc facilius in se recipit humana \n fragilitas, ut de uase honoris in uas contumeliae transeat, sicut \n legimus inAbacuc: et escae eius electae, de quibus etiam \n dicitur: aurum ut paleas reputabit, Hieremias quoque: quomodo \n obscuratum est aurum, mutatus est color optimus? \n sicut et apostolus dicit: tollam ergo membra Christi \n et faciam membra meretricis? \n \n \n Itaque manifesta sententia est de Christi corpore posse hominem \n in partem diaboli per culpam propriam commutari, sicut et \n alio loco absolutissime docet de optimo pessimum fieri et templum \n dei posse uiolari ita dicendo: uos estis templum dei \n et spiritus dei habitat in uobis. si quis autem templum \n dei uiolauerit, disperdet illum deus. ecce iam templum \n dei esse dinoscitur, iam a sancto spiritu possidetur, et per incuriam \n uiolari atque corrumpi et ab indigno hospite occupari \n posse memoratur, sicut et propheta increpat animam dei gratia \n sponte euacuatam: ego plantaui uineam electam, omnem \n neram ueram . quomodo conuersa es in amaritudinem uitis \n alienae? ecce uineam a deo nobili radice plantatam, studio \n cultoris electam, proprio ostendit crimine deprauatam deprauatum . et ideo \n de ea in Esaiae cantico loquitur: expectaui, ut faceret uuam, \n fecit autem spinas. expectatio increpantis agricolae ostendit \n hanc uineam dare fructus potuisse iustitiae. et cum stantem \n cadere testetur posse, cum dicit: et qui se existimat stare, \n uideat ne cadat, et e contrario ad iacentem loquitur: numquid \n qui cadit non resurgit? potens est enim deus\n\n \n\n \n \n \n statuere illum, aperte ostendit statum hominis in diuersa non \n pro constitutione dei, sed pro arbitrii libertate posse uersari. \n sed et Esaias euidenter adfirmat deprauata corrigi et dilui posse \n maculata, cum ad peccatores loquitur dicens: lauamini, mundi \n estote, auferte malum cogitationum uestrarum ab oculis \n meis. \n \n\n","12":"\n XII. ITEM UELLE ET NOLLE SICUT AD MALAM ITA ETIAM AD BONAM PARTEM HOMINIS ARBITRIO PATET FUISSE COMMISSUM. \n Inter haec sollicite nobis apud haereticos requirendum est, \n utrum homo bonum non possit an nolit. insita homini bonae \n semina uoluntatis euidenter adsignat ita dicens: si uolueris \n mandata (seruare), conseruabunt te, et: noli deficere a \n disciplina domini, et: noli abstinere bene facere egenti, \n et: noli fabricari in amicum tuum mala, et: nolite fieri, \n sicut equus et mulus, in quibus non est intellectus, \n et: noli repudiare consilia matris tuae, et: noli intendere \n fallaci mulieri, et: noluit intellegere, ut bene \n ageret, et: noluerunt accipere disciplinam. cui nolle \n obicitur, uelle in promptu fuisse euidenter ostenditur. et plura \n similia sunt in eloquiis ueteris testamenti, quae omnia ipsam \n specialiter constringunt et conuincunt uoluntatem. in libris \n etiam nouis euangelicis et apostolicis, quid aliud nisi libertas \n uoluntatis ostenditur, ubi dicitur: nolite thesaurizare thesauros \n in terra, et: nolite eos timere, qui occidunt corpus. \n sobrii estote, iusti et nolite peccare, ad Timotheum: \n noli neglegere gratiam, quae in te est. nec\n\n \n\n \n \n \n bonum tuum uelut ex necessitate sit, sed ex uoluntate. \n seruos etiam ipsos monet, ut dominis suis ex anima seruiant \n cum bona uoluntate, et alio loco: nolite in personarum \n acceptione habere fidem domini nostri Iesu Christi. \n nolite detrahere in alterutrum, et: nolite errare. deus \n non inridetur. quae enim seminauerit homo, haec et \n metet, et: nolite diligere mundum neque ea, quae in \n mundo sunt. \n \n Uidemus ergo et in bonam et in contrariam partem posse \n humanae mentis transire consensum. et ideo alio loco dicit: \n bonum, inquit, facientes non deficiamus, tempore enim \n suo metemus non deficientes. operemur ergo bonum \n ad omnes, maxime autem ad domesticos fidei. nolite, \n inquit, diligere mundum: nisi ei bonum ad meliora contulisset \n affectum, mali ei non interdiceret appetitum, et ideo in \n sinistram crimine suo trahitur, qui a domino suo uocatur ad \n dexteram. et propterea iterum dicit: noli uinci a malo, sed \n uince in bono malum. aperte mali necessitate non premitur, \n cui uictoria de boni electione promittitur. non enim in deuia \n lex originis trahit, quem auctor in biuio conlocauit, ac sic, cui \n uoluntas indita est, ut uincere malum possit, si forte aduersario \n suo cessit, animus ei pugnandi defuit, euentus non defuit obtinendi. \n legimus ad Hebraeos: uoluntarie enim peccantibus \n nobis post acceptam notitiam ueritatis iam non \n relinquitur pro peccatis hostia. secundum haec, si libertatem \n arbitrii non habemus, quomodo cum uoluntate peccamus? \n qua causa reus sit (si) requiras, quia post acceptam notitiam \n ueritatis ad spiritum declinauit erroris. post acceptam, inquit, \n notitiam: intellege eum accepisse gratiam et per neglegentiam \n perdidisse, etiterum : inritam faciens legem Moysi\n\n \n\n \n \n \n sine ulla miseratione duobus uel tribus testibus moritur, \n quanto magis putatis deteriora mereri supplicia, \n qui filium dei conculcauerit et sanguinem testamenti \n pollutum duxerit, in quo sanctificatus est, et spiritui \n gratiae contumeliam fecerit? \n \n \n Cur sub duobus aut tribus testibus accusatur et quasi proprii \n criminis reus moritur, si iam ineuitabili ad peccandum naturae \n lege deprimitur ? sed ideo absque dubio meretur poenam, quia \n potuit et noluit custodire iustitiam. qua uero causa tanto bono \n exutus sit si requiras, quia, inquit, spiritui gratiae contumeliam \n fecit. agnosce hoc loco, quia gratia non tam negata \n homini defuit, sed hominem prius ab eodem derelicta et contempta \n deseruit benignitas dantis. cum quodam dolore increpat \n contumeliam respuentis ac sic, cum ad deuia uoluntarius declinauit, \n non periit derelictus, qui se ingerenti misericordiae \n subtraxit ingratus, similis effectus illis, de quibus psalmista \n pronuntiat: et benedixit eos, et multiplicati sunt nimis, \n et in sequenti causas amissae benedictionis obtendit: et seduxerunt, \n inquit, eos uana ipsorum et seduxerunt eos \n in inuio et non in uia. hic praeuaricator mandati ideo apparuit \n reus, quia ad malum magis seductus est quam coactus. \n similiter et ad Galatas transgressionis noxam ad hominis retorquet \n offensam ita dicens: sed tunc quidem ignorantes \n deum his bis , qui natura non sunt dii, seruiebatis. secundum \n haec natura deus est Christus, cui seruire praecipimur. \n sequitur: nunc autem, cum cognoueritis deum, immo \n cogniti sitis a deo, quomodo conuertimini ad infirma \n et egena elementa, quibus denuo seruire uultis? non \n dixit: boni esse non potestis, sed mali esse uultis. nisi in bono \n potuissent stare correcti, non arguerentur ad deteriora\n\n \n\n \n \n \n prolapsi. ad quos iterum dicit: filioli mei, quos iterum parturio, \n donec formetur Christus in nobis uobis . \n \n Ecce istos, qui fide geniti facti fuerant abortiui, asserit adhue adhuc \n posse ad Christi imaginem reformari et, dum perditos adhuc \n filios uocat, praeuaricationem sine desperatione condemnat \n docens et reparari perdita et auferri posse conlata. nam cum \n alio loco haereticus apostoli sententiam praedestinationem dei \n uel praeifnitionem praefinitionem interpretetur esse, cum legitur: miserebor, \n cui uoluero, et misericordiam praestabo, cuius miserebor, \n interrogandus est, utrum quod uult deus ordinatum an \n inordinatum, iustum an iniustum sit? cum id, quod necesse \n est, iustum esse responderit, dicendum est: puta hic uerba esse \n iustitiae, quia uoluntas diuina iustitia est. et ita haec elocutio \n intellegenda est miserebor, cui uoluero, id est: cui iustum \n esse (consilium) cognouero, cuius promptam fidem uidero, quem \n praeceptis meis oboedire perspexero, quem meam facere probauero \n uoluntatem. et misericordiam, inquit, praestabo, \n cuius miserebor: quod ita intellegendum est, qui conlatam \n a deo misericordiam subdita et sollicita mente seruauerit, ampliorem \n misericordiam consequetur, sicut alio loco dicit: qui \n enim habet, dabitur illi et superabundabit, id est, qui \n acceptum dei donum cum uigilantia et cordis timore custodit, \n magis ac magis gratiae ipsius capiet augmentum, ut ei profeetus profectus \n ipse pariat incrementa profectuum, sicut alio loco dicit: \n et sanctus adhuc sanctificetur. \n \n \n Quod autem et illud ad praefinitionem dei putant esse referendum, \n quod apostolus dicit: ergo cuius uult miseretur \n et quem uult indurat: dicis itaque mihi, quid adhuc \n queritur? uoluntati enim eius quis resistit? manifeste\n\n \n\n \n \n \n hic sub interrogantis uel obicientis persona contrarium sensum \n apostolus intromittit, quem ex aduerso propositum sequenti increpatione \n castigat dicens: o homo, tu quis es, qui respondeas \n deo? an non habet potestatem figujus figulus luti ex \n eadem massa facere aliud uas in honorem, aliud uero \n in contumeliam? hic infidelis curiositatem arguentis auctoritate \n conpescit. et cum dicit: an non habet potestatem, \n hic calumnianti solam dei obicit potestatem contemnens eiusdem \n rationem, qui uniuersos humanos actus diuinae ordinationi \n indocte et infideliter adscribebat. an non habet potestatem \n figulus luti ex eadem massa facere aliud uas in honorem, \n aliud uero in contumeliam? inter haec dum dicit \n ex eadem massa, quicumque duas generis humani massas \n esse arbitrabaris, unam sacra ex lectione cognosce. duas autem \n facit prauitas studiorum et diuersitas uoluntatum. ita pro earum \n qualitatibus, non pro inpulsu dei unusquisque aut contumeliae \n uas aut honoris efficitur. \n \n\n","13":"\n XIII. UBI SIBI GRATIA DEI ET UOLUNTAS HUMANA TESTIMONIORUM ASSERTIONE SOCIANTUR. \n Si bene intendas animum, aperte copioseque cognosces, quomodo \n per sanctarum paginas scripturarum nunc asseratur gratiae \n uirtus, nunc humanae uoluntatis adsensus. fragilitatem arbitrii \n demonstramus, cum ad deum dicimus: pone, domine, custodiam \n ori meo et ostium circumstantiae labiis meis. \n item iubet sermo diuinus, ut aliquid uigor possit arbitrii, dum \n ad hominem dicit: cohibe linguam tuam a malo et labia \n tua ne loquantur dolum. arbitrium commendat sapientiae\n\n \n\n \n \n \n sermo, cum dicit: omni custodia serua cor tuum. sed \n apostolus sine diuino adiutorio hoc fieri non posse manifestat, \n cum dicit: dominus custodiat corda uestra et intellegentias \n uestras in Christo lesn Iesu . asserit propheta noluntatis uoluntatis \n propriae facultatem de semet ipso dicens: inclinaui cor meum \n ad faciendas iustificationes tuas. sed nihil de solis eius \n uiribus intellegit praesumendum, cum proclamat ad deum: inclina, \n inquit, cor meum in testimonia tua et non in \n auaritiam. propter liberum arbitrium indicitur nobis: rectos \n cursus fac pedibus tuis et uias tuas dirige. sed nos ad \n gratiam confugientes pro infirmitatis conscientia supplicamus: \n dirige in conspectu tuo uiam meam, et: perfice gressus \n meos in semitis tuis. \\'\n \n Imperat nobis, qui propriae uoluntatis generali dispensatione \n ius tribuit: inluminate uobis lumen scientiae. pro eo \n uero, quod totum ad auctorem gratiae referendum est, legimus: \n qui docet hominem scientiam, uel: dominus inluminat \n caecos, et iterum: inlumina oculos meos, ne umquam \n obdormiant in mortem, et: beatus homo, quem tu erudieris, \n domine, et de lege tua docueris eum. apostolus \n arbitrii praedicator libertatem eius ita incitat dicens: custodite \n animas uestras, sed misericordiam dei protestatur ita \n commemorans: dominus custodiat introitum tuum et \n exitum tuum. per haec itaque, quibus modo arbitrii libertas \n adseritur, modo caelestis largitas demonstratur, nunc homo de \n concessis uiribus admonetur, ne de sola gratia speret otiosus, \n nunc de gratia sperare praecipitur, ne de solo sit labore securus. \n sed dicis: si praedestinatio non est, cur in paruulis \n alii baptizantur, alii sine baptismi\n\n \n\n \n \n \n sanctificatione rapiuntur? serpentinae fraudis est ad tenebrosas cauernas \n relicta luce transfugere, cum per omnia uolumina sacrae \n litterae euidenter liberum loquantur arbitrium. quid rationis \n est, ut interrOgare interrogare uelis occulta, cum sollicitudini tuae plenissime \n uideas respondere manifesta? quid utilitatis est certa \n omittere et incerta consulere, de quibus nihil inuenis catholica \n lectione conscriptum? non intellegis, quod in ueritatis iniuriam \n perscrutaris, quidquid ueritas scire te noluit? materiam de \n liberi arbitrii ratione proponis et ad discutiendum infantiae \n statum pernicioso errore delaberis, in quo nullum penitus uestigium \n liberi arbitrii, nullum apparere potest propriae uoluntatis \n indicium. \n \n\n","14":"\n XIIII. CONTRA HOC, QVOD DICUNT EOS, QVI POST BAPTISMUM PEREUNT, IN BAPTISMUM PENITUS NON CREDIDISSE. \n Hoc loco respondendum est, in quo auctore hoc legis, de \n quo doctore hoc asserere praesumis. et cum in baptismo aboleri \n peccatum originale non deneges et firmum esse baptisma conprobetur, \n ubi indiuisa trinitas inuocatur, da causas, quibus baptizatus \n adhuc intra debitum origmale originale consistat. et ipsi, inquis, \n in Adam pereunt, quia in baptismum non crediderunt. nonne \n tu paulo ante dicebus dicebas ad capessenda dei dona studium hominis \n non requiri? ecce tu ipse manifestissime profiteris sine \n accipientis deuotione irritam esse munificentiam largientis. tu, \n inquam, ipse confirmas sine merito fidei, id est sine cooperatione \n uoluntatis humanae gratiam nil prodesse et, quomodo \n dicis, totum deus sibi de statu hominis reseruauit et nihil \n homini dedit. \n \n Ecce etiam secundum sententiam tuam nec ipsum sibi regenerationis \n potest constare mysterium, nisi homo iuxta benedictionis \n donum adhibuerit credulitatis affectum allectum . cui negas \n conatum, quid ab illo requiris adsensum? cum autem\n\n \n \n \n propheta dicat: exibunt aquae uiuae de Hierusalem, in quibus \n uitalis undae sacramenta designat, quomodo fieri potest, ut \n innouatus homo deletam ueteris hominis cautionem secum retineat? \n quomodo fieri potest, ut cum debito Adae in Christo \n absolutus resurgat? quomodo fieri potest, ut de sacri fontis \n inriguo cum adoptiuo dei adhuc mortem uita parturiat, cum \n dicat apostolus: quicumque in Christo baptizati estis, \n Christum induistis? quem utique nullus induere potest, nisi \n indumenta primae natiuitatis exuerit. cui autem ad baptismum \n sponte uenienti baptismum non profuisse poteris edocere, cum \n etiam haeretico in trinitatis nomine regenerato tantum per se \n uirtus ipsa mysterii conferat, ut, si postmodum ad Christi fidem \n transeat, baptismatis iteratione non egeat, sed ita operante \n gratia ablutus iudicetur, ut tantum benedictione chrismatis induatur? \n hunc uero persuasionis tuae\\' reprobum sensum catholica \n detestatur ecclesia. ideo, inquis, genitali quamlibet unda perfusi \n munus baptismi non accipiunt, quia ad baptismum infideliter \n ueniunt. non ita est. aduerte, quia hoc ipsum ad baptismum \n uenire et salutem desiderare iam fidei est. quicumque, \n inquis, post baptismum pereunt, in Adam pereunt, quia in \n baptismo non crediderunt. rectius diceres ideo eos perisse post \n baptismum, quia ad gratiae donum iungere noluerunt laboris \n officium, quia eos consuetudinis neglegentia cordisque desidia \n a uigilantia operis et a sollicitae seruitutis reuocauit industria. \n \n Quod si culpa incredulitatis causa est perditionis, quid de \n paruulis sentiemus, quibus in parentum deuotione et in lactantis \n infantiae simplicitate integra fidei peruigilia deputantur, qui \n absque ullo infidelitatis periculo inmaculata regenerationis munera \n consequuntur et multi eorum processu aetatis in mortis\n\n \n\n \n \n \n praecipitia demerguntur? quae id ratio agit, nisi quia expugnari \n se ignauia resoluente ................... \n \n\n","15":"\n XV. DE RUINA ANGELI ET HABERE SANCTOS ANGELOS SIMILITUDINEM DEI CONTRA QVORUNDAM PERSUASIONEM . \n ........... et causam, cur fracti uiderentur, exposuit: \n propter incredulitatem, inquit, fracti sunt, non utique \n propter praescientiam. non specialem esse circa credentes dei \n munificentiam docet, quando et eos, quos incredulitatis arguit, \n credere potuisse demonstrat. quo genere etiam infideles copiam \n fidei accepisse manifestat et, dum de naturalibus fractos \n dicit, praesumentes salutifera castigatione conpressit: si, inquit, \n naturalibus ramis non pepercit, ne forte nec tibi \n parcat, et subdidit: et illi, inquit, si non permanserint \n in incredulitate, inserentur. potens est deus iterum \n inserere illos. magnanimitatem itaque hic et humilitatem \n cordis adloquitur, humilitatem, ut et qui insertus est frangi \n timeat, magnanimitatem, ut spem remunerationis et qui fractus \n est non deponat. sic ouem perditam pastor sedulus inquisiuit \n et inuentam subiectis ad ouile humeris reportauit. quomodo \n sequentem relinqueret, qui sequitur etiam relinquentem? \n \n\n","16":"\n XVI. CONTRA HOC, QVOD DICUNT CHRISTUM NON PRO OMNIBUS MORTUUM. \n Dominum nostrum Iesum Christum aiunt humanam carnem \n non pro omnium salute sumpsisse nec pro omnibus mortuum \n esse. hoc omnimodis catholica detestatur ecclesia. nam si ita \n esset, quomodo apostolus diceret: sicut in Adam omnes\n\n \n\n \n \n \n moriuntur, ita in Christo omnes uiuificabuntur? hic \n dici non potest pro parte totum. nam sicut pars prima sententiae \n omnes in Adam mori euidenter ostendit, sine dubio \n hoc, quod sequitur: in Christo omnes uiuificabuntur, nihilominus \n ad omnes in Christo uiuificandos non ex parte, sed \n generaliter pertinere apostolus indicauit iudicauit , id est etiam impii \n per uirtutem resurrectionis Christi resuscitandi esse creduntur, \n licet etiam non iudicandi, sed puniendi resurgant. cum autem \n apostolus dicat: qui est saluator omnium hominum, \n maxime fidelium, quod dixit omnium hominum, ad propositum \n diuinae bonitatis aspexit. quod autem dixit maxime \n fidelium, illos hoc loco pronuntiauit atque distinxit, qui per \n fidem, per oboedientiam, per subditam uoluntatem redemptoris \n munera susceperunt. \n \n Pro uniuersis autem uenisse Christum idem apostolus declarat: \n caritas, inquit, Christi urget nos uos iudicantes hoc, \n quoniam, si unus pro omnibus mortuus est, ergo omnes \n mortui sunt. et pro omnibus mortuus est, ut et qui \n uiuunt iam non sibi uiuant, sed ei, qui pro ipsis et \n mortuus est et resurrexit. quia ergo resurrectio generalis \n ad uirtutem pertinet redemptionis, si redemptio non ad omnes \n pertinet, nec ad omnes resurrectio pertinebit. et ideo quia \n sicut omnes resurgemus, licet non omnes inmutabimur, \n ita dominum redemptorem cum generalis misericordiae bene- \n Scio uenisse testamur, etsi illud infidelitas, quia noluit, non \n recepit. nam deum quolibet tempore qui quaesiuit inuenit et, \n qui inuenisse non uisus est, non quaesiuit. quod si, quemadmodum \n abrupta blasphemat impietas, alii ad mortem praeordinati, \n alii praedestinati uidentur ad uitam, nullam Christus \n ueniendi causam, nullam moriendi, quam pietas eius inuenit, \n habuit necessitatem.\n\n \n\n \n\n \n\n \n \n \n \n Nouum ergo remedium nihil agere potuit, si ante saecula \n res humanas definitio uetusta praefixit. sed quia fatalis persuasio, \n quae uim praescientiae cogentis inducit, omnimodis \n respuenda est, ideo magis et legem (deus) dedit et prophetas \n mediis temporibus excitauit, quia arbitrium uoluntatis humanae \n adtenuatum nouerat, non ablatum. quod si ex toto uigor eius \n perisset, quomodo legeretur: et in lege domini fuit uoluntas \n eius, et iterum: uoluntarie sacrificabo tibi, domine, \n et ad Philemonem: ut non ex necessitate, sed uoluntarium \n esset bonum tuum? et cum dicat in euangelio: caro \n mea est, quam ego dabo pro mundi uita, dubitare penitus \n non debemus, quod pro toto mundo se inpenderit, qui plus \n dedit, quam totus mundus ualebat, sicut et beatus Iohannes \n euangelista testatur: ipse est enim propitiatio pro peccatis \n nostris, sed et pro totius mundi. \n \n \n Sed dicis: quomodo totum mundum redemit? ecce uidemus \n homines in peccatis suis uiuere, quomodo putabimus redemptos, \n quos uidemus permanere captiuos? hoc loco intellectum de \n proposita similitudine colligamus. uerbi gratia si legatus aliquis \n uel sacerdos intercessurus pro ciuitate captiua largius \n pretium deferat et uniuersum captiuitatis populum de manu \n eius recipiat, qui belli iure retinebat, et omnis omnino relaxetur \n lex ac necessitas seruitutis, et inter haec, si forte illic aliquos \n de captiuis uel oblectatio consuetudinis uel male blandus praedo \n sollicitet, gratuitum beneficium unusquisque uoluntatis suae \n seruus recuset, numquid minorauit gratiam pretii contemptus \n ingrati? numquid aliquam beniuolentiae redemptoris intulit \n deminutionem, qui respuit libertatem? non ita est. quin \n immo sicut redemptori gratus potest esse, qui rediit, ita de\n\n \n\n \n \n \n contemptu rens reus est, qui remansit. uolentes enim redemit uoluntatum \n remunerator. iustus enim arbiter deus uoluntarium \n cupit redire, quem non inuitum meminit corruisse. quae cum \n ita sint, dic mihi, quem a gratia redemptionis exceperit, qui \n damnationis antiquae chirographum generale deleuit. \n \n \n CONTRA HOC, QVOD EUANGELICAM SENTENTIAM INPERITO ET INPROBO SENSU INTERPRETANTUR. \n Nemo, inquit, uenit ad me, nisi pater, qui misit me, \n adtraxerit eum. quis tam inmemor salutis suae sit, qui adtrahentis \n misericordiam negare praesumat? sed ille uere impius \n est, qui eam non omnibus ingeri, non omnibus testatur \n inpendi. hoc loco adtracti salutem adtrahentis putat esse uiolentiam. \n apparet illum non nosse nisi catenas obnoxiae seruitutis, \n qui deuotae nescit uincula caritatis. hic autem sermo \n diuinus specialiter increpat hominem de propriis sibi uiribus \n adrogantem et de labore suo impie praesumentem. cum inter \n haec unus totum labori, alter totum gratiae iudicet deputandum, \n impletur in utroque Graeca sententia: nimietates, inquit, \n inaequalitates sunt. similis inprobitas et par esse probatur \n impietas, si totum soli gratiae uel si totum soli adscribatur \n labori. quid nos oportet inter ista sentire, nisi ut semper gratiae \n subiciamus laborem et semper gratiam cum labore sociemus? \n \n Sed ante omnia adrogantiam laboris refugiamus nec nobis \n quicquam de eius meritis uindicemus, ne Pharisaeum imitari \n mortifera iactantiae praesumptione uideamur. nam cum ille \n orans indubitanter uerum diceret: ieiuno bis in sabbato, \n decimas do omnium, quaecumque possideo, euacuauit \n ueri fidem, quia ueritati miscuit uanitatem. non ergo operatio,\n\n \n\n \n\n \n \n \n sed cordis elatio declinanda est. nemo, inquit, nenit uenit ad \n me, nisi pater adtraxerit eum. numquid uelut insensibilis \n et inepta materies de loco ad locum mouendus est et \n trahendus? sed adsistenti et uocanti domino famulus manum \n fidei, qua adtrahatur, extendit et dicit: credo, domine, adiuua \n incredulitatem meam. et ita se duo ista coniungunt, \n adtrahentis uirtus et oboedientis affectus, quomodo si aeger \n aliquis adsurgere conetur et facultas animum non sequatur \n et propterea sibi porrigi dexteram deprecetur. clamat uoluntas, \n quia sola per se eleuari nescit infirmitas. ita dominus inuitat \n uolentem, adtrahit desiderantem, erigit adnitentem. quid est \n autem adtrahere nisi praedicare, nisi scripturarum consolationibus \n excitare, increpationibus deterrere, desideranda proponere, \n intentare metuenda, iudicium comminari, praemium polliceri? \n \n Audi dominum non duris nexibus, sed spei manibus adtrahentem \n et dilectionis brachiis inuitantem, sicut ait propheta: \n adtraxi eos in uinculis caritatis, et illud: post te in \n odorem unguentorum tuorum curremus. et ideo dicit: \n uenite ad me omnes, qui laboratis et onerati estis, et \n ego reficiam uos, ne ullus excusare se possit exclusus, qui \n conuincitur inuitatus. licet enim non omnes oboedientiam exhibituros \n esse praenosceret, omnibus tamen et uelle et posse \n donauerat. hoc loco sollicitius requiratur, utrum quisque adtrahi \n uelit an nolit. si non uult, absolute adtrahentis beniuolentiam \n non meretur. si autem nult uult , ecce iam cum deo \n et hominis consensus cooperatur. nemo, inquit, uenit ad \n me, nisi pater adtraxerit eum. quomodo adtrahentem \n uides, cur dissimulas uidere uenientem? et ideo sicut gratiae \n est quod adtrahitur, ita oboedientiae probatur esse quod sequitur. \n haec adtrahentis dei misericordia si dignis datur, aduertis, \n quia iam et studio humanae utcumque seruitutis\n\n \n\n \n \n \n inpenditur, si uero indignis, consequens est, ut etiam reprobis non \n negetur et euidenti miseratione bonitas dei indiscrete et iustis \n et peccatoribus offeratur. \n \n Sed is, quem perspicis adtrahentem, requirit omnimodis \n praecepta seruantem, ut per quandam uoluntatis ansulam conprehendi \n et adtrahi ualeat, qui uocatur. quod si eum putas \n adtrahere nolentes, caelesti iustitiae iniquitatis pondus inponis. \n sed si inuenitur adtrahere nolentes, quanto magis conplectitur \n desiderantes! nam etiam, qui sine labore uidetur adtrahi, laboraturus \n est, ut inhaereat adtrahenti. quanti enim uenerunt \n et recesserunt, quia adtracti in gratia perseuerare desideratore \n uocante noluerunt, sicut in euangelio scriptum est: multi ex \n discipulis eius audientes abierunt retrorsum et iam \n cum illo non ambulabant, item: dixit autem Iesus ad \n duodecim: numquid et uos uultis abire? respondit ei \n Petrus: domine, ad quem ibimus? uerba uitae aeternae \n habes et nos credimus et cognouimus, quia tu es Christus \n filius dei. in utrisque libera fuit uoluntas et in illis, \n ut ingrata mente discederent, et in istis, ut cum libertate fidei \n permanerent. \n \n \n\n","17":"\n XVII. CONTRA HOC, QVOD DICUNT, QVIA DEI UIOLENTIA INDURET HOMINEM, NE VENIRE UALEAT AD SALUTEM. \n Si ipse, ut blasphemas, obdurat, quomodo ait in psalmo: \n hodie si uocem eius audieritis, nolite obdurare corda \n uestra, et iterum: secundum duritiam autem tuam et \n inpaenitens cor thesaurizas tibi iram in die irae, item \n in Hieremia: percussisti eos et non doluerunt, adtrinisti adtriuisti \n eos et rennuerunt accipere disciplinam. indurauerunt \n facies suas super petram et noluerunt reuerti.\n\n \n\n \n \n \n adhuc causam obdurationis aduerte secundum sententiam sapientissimi \n Salamonis, qui dicit: impius cum uenerit in \n profundum malorum, contemnit, id est de adsiduitate \n peccandi desperatio nascitur, obduratio uero ex desperatione \n generatur. dum dicit Hieremias: noluerunt reuerti, uides, \n quia obduratio cordis crimen est propriae uoluntatis. inhonestus, \n cupidus et cruentus est cuiuslibet facinoris seruus, si \n peccatis non reluctetur. \n \n Videamus autem, unde obduratio ista nascatur. non utique \n uiolentia conpellentis, sed clementia relaxantis obdurationis \n occasio est, dumque ad paenitentiam sustinet delinquentem infatigabilis \n bonitas, abutitur beniuolentia remittentis elata securitas. \n ideo ait beatus apostolus: an diuitias bonitatis \n eius et patientiae et longanimitatis contemnis ignorans, \n quoniam benignitas dei ad paenitentiam te adducit? \n secundum duritiam autem tuam et cor inpaenitens \n thesaurizas tibi iram in die irae et reuelationis \n iusti iudicii dei. aduertis, quod apostolus dicendo secundum \n duritiam tuam et cor inpaenitens non deo, sed homini \n culpam indurati cordis adscribit: ignorans, inquit, quoniam \n benignitas dei ad paenitentiam te adducit? \n secundum duritiam autem tuam et inpaenitens cor \n thesaurizas tibi iram in die irae et reuelationis iusti \n iudicii dei. agnosce, quia non austeritas dei indurat malorum \n corda, sed bonitas. nam quia tribulationum laboribus \n ac flagellis pro dei patientia non affliguntur, ideo superbia deprauantur. \n quod ita esse euidenter et propheta commemorat \n dicens: in laboribus hominum non sunt et cum hominibus \n non flagellabuntur, ideo tenuit eos superbia \n eorum. ac sic dum poena in iudicium reseruatur dumque ad\n\n \n\n \n \n \n emendationem prouocat domini longanimitas, in seruo contemptum \n nutrit inpunitas. qui reddit, inquit, unicuique \n secundum opera sua, certe non inponit deus homini secundum \n praescientiam peccandi necessitatem, a quo secundum \n opera sua legitur exacturus esse rationem. peccaui, inquit \n propheta, et quid accidit mihi triste? hoc est dicere: \n certum est deum nescire peccata, qui non accelerat pro ultione \n supplicia, et iterum: dixit enim in corde suo: oblitus est \n deus, auertit faciem suam, ne uideat usque in finem. \n dum ergo dicit oblitus est deus, patientiam remittentis neglegentiam \n iudicat ignorantis et arbitratur oblitum, quod magnanimus \n dispensator reseruat in posterum. quo genere metuentem \n admonitio dei castigantis emendat, contemnentem magis \n lenitas moderantis obdurat, ut putet de deo impius, quod usque \n in finem ignorantia obscurante non uideat, quidquid ad praesens \n beniuolentia sustinentis punire dissimulat, et, cum probetur ab \n insultante contemptus, obdurationem putatur operatus. dum \n enim iram inter crebrescentia peccata suspendit, peccatorem \n insultare permittit. \n \n\n","18":"\n XVIII. CONTRA HOC, QVOD DICUNT, QVIA HOMINES UOLUNTATE DEI INPELLANTUR IN MORTEM. \n Si autem, ut dicit haereticus, per uoluntatem dei trahuntur \n homines in perditionem, quomodo in lectione Regum mulier \n loquitur ad Dauid: nec uult, inquit, deus perire animam, \n sed retractat cogitans, ne penitus pereat, qui abiectus \n est? item Ezechiel sub uerbis dei ita disserit: multo labore \n sudatum est et non exiit ab ea nimia rubigo eius\n\n \n\n \n \n \n neque per ignem inmnnditia inmunditia tua exsecrabilis, quia \n mundare te uolui et non es mundata a sordibus tuis. \n ecce deus hominem non solum saluari optat, sed pro eius \n purgatione multo labore desudat. porro pro ratione iustitiae \n per se effectum medentis cura non peragit, quia uoluntatem \n eius, qui est purgandus, expectat. item: defecit sufflatorium, \n frustra conflauit sufflator. malitiae enim \n uestrae non sunt consumptae. dum audis sufflatorium \n uel conflatoris officium, intellege purum metallum adulterina \n permixtione corruptum et a naturali sinceritate uitiatum. si \n homo in mortem inpulsu ac uoluntate dei agitur, cur item \n sub Ezechiele inputans et uelut dolens loquitur: quare moriemini, \n domus Israel, quoniam nolo mortem impii, \n dicit dominus? reuertimini et uiuite. et quomodo eos \n in mortem, ut blasphemas, inpellit, quos ad uitam non solum \n nutu iubentis, sed affectu supplicantis inuitat? item: niuo uiuo ego, \n dicit dominus, nolo mortem impii, sed ut reuertatur \n impius a uia sua et uiuat. reditum se in potestate habere \n cognoscat, qui a domino prouocatur, ut redeat. uiuo ego, dicit \n dominus. ne de indulgentia reus dubitet, iudex clementiam \n suam etiam quadam sacramenti interpositione confirmat. sed \n per apostoli Petri sententiam uoluntas benignissimi insinuatur \n auctoris: non tardat, inquit, dominus promissum suum, \n sed patienter agit propter uos nolens aliquos perire, \n sed ad paenitentiam reuerti. peccanti ingeritur paenitentia, \n ut in conferenda misericordia locum possit habere iustitia. sed \n patienter, inquit, agit emendationem hominis, quia inpatienter \n desiderat, patienter expectat. item secundum Lucam: et \n ut adpropinquauit, uidens ciuitatem fleuit super illam\n\n \n\n \n \n \n dicens: non relinquent in te lapidem super lapidem eo, \n quod non cognoueris tempus uisitationis tuae. \n \n Hic constringendi sunt haeretici. si dominus perituris salutis \n intercluserat aditum, ergo falso istorum defleuit exitium. \n si autem eorum perditionem uero, ut manifestum est, maerore \n perdoluit, non uoluntatem suam homini, sed consensum hominis \n uoluntati suae defuisse monstrauit. quid mirum si pro \n salute hominis lacrimas fundit mox sanguinem profusurus? \n item in Matthaeo: Hierusalem, quae occidis prophetas \n et lapidas eos, qui ad te missi sunt, quotiens uolui \n congregare filios tuos, sicut gallina congregat pullos \n suos sub alas suas, et noluisti? duas res hic agit sermo \n diuinus. nam dum dicit: quotiens uolui et noluisti, in \n deo propositi bonitas, in homine arbitrii est expressa libertas. \n dicendo autem: Hierusalem, quae occidis prophetas et \n lapidas eos, qui ad te missi sunt, saluare se eos uoluisse \n pronuntiat, cum euidenter proferat causas, per quas salutem \n eis negare debuerit. hoc loco duplici genere in seruo iniquitas \n cruentae mentis ostenditur, in domino indulgentia benignissimae \n uoluntatis aperitur. si deus perire uult hominem, quomodo \n dicit etiam propheta Michaeas: indicabo tibis tibi o homo, quid \n sit bonum et quid dominus requirat a te, utique facere \n iudicium et diligere misericordiam et sollicitum \n ambulare cum deo tuo. dum dicit: et quid dominus \n quaerat a te, utique facere iudicium, promptam exercendi \n boni operis uoluntatem non reposceret, si non dedisset. \n uides, quia, sicut dei est, ut prouocans adhortetur, ita oboedientiae \n hominis reseruatum est, ut sequatur.\n\n \n\n \n \n\n"},"2":{"1":"\n CONTRA HOC, QVOD IMPIE ASSERUNT A DEO INDURATUM FUISSE COR PHARAONIS. \n Hic sensum scripturae sanctae sollicitius perscrutemur et \n obicientis animum consulamus, utrum Pharao uolens an\n\n \n \n \n innitus a domino fuerit induratus. si nolens uolens , ipsi utique culpam \n obdurationis adsignas, si uero inuitus, iniquitatem dei obdurantis \n accusas. quae enim iustitia erat, ei, quem ipse obdurauerat, \n ipse puniret? cum uero dominus ipse ad eum loquatur \n et dicat: cur non uis dimittere populum meum uel \n \n \n . usquequo non uis subici mihi? ecce ubi diuinis testimoniis \n liberam fuisse in Pharaone agnoscimus uoluntatem. hac ratione \n Pharaonem, dicit dominus, obdurabo, dum eum mihi in decem \n plagis, quas a Moyse exoratus remoueo, insultare permitto. \n ego, inquit, obdurabo cor Pharaonis. sic interdum familiariter \n etiam apud homines genus huius elocutionis adsumimus, \n sic interdum contumacibus famulis exprobramus mansuetndinem mansuetudinem \n nostram ita dicentes: ego patientia mea pessimum (te) \n feci, ego remissione mea malitiam tuam superbiamque nutriui, \n ego te contumacem indulgentia mea reddidi, ego dissimulatione \n mea cor tuum, ut contra me obduraretur, animaui. et hoc \n modo, quod in bonitate domini uirtutis est testimonium, in serui \n inprobitate fit uitium. \n \n Ait autem sermo diuinus: uidensque Pharao eo, quod \n data esset requies, ingranauit ingrauauit cor suum. manifestissime \n hoc loco indulta requies cor Pharaonis indurasse perscribitur. \n hoc enim, quod dicit: obdurauit cor suum, non passiuum \n uerbum est, sed actiuum. uis scire, quia diuina moderatione \n ob causam induratae mentis operatur? idem ipse Pharao in \n decem plagis positus cum percuteretur, mitigabatur, cum laxaretur, \n ingrauabatur. ac sic impium diuina seueritas inclinabat, \n bonitas obdurabat, et, ut se esse liberi arbitrii demonstraret, \n castigante deo populum dimittebat, parcente reuocabat. \n perspice, quomodo rebellem spiritum caelestis lenitas obdurat.\n\n \n\n \n \n \n accedentibus mitescit flagellis, recedentibus insolescit. agnosce \n rationem obdurationis et uim propriae uoluntatis. Hebraeum \n populum, quem egredi pro inposita sibi contritione nunc praecipit \n et pro plagarum moderatione nunc prohibet, ad extremum \n incumbentibus plagis etiam festinus abire perurget et conpellit. \n non ergo induratur in multa dei potentia, sed contemptor efficitur \n in multa dei patientia. denique inter alternas uices castigationis \n et remissionis flagellatus humiliatur, exauditus erigitur, \n liberatus insultat, afflictus obtemperat et filios Israel, quos \n post decimam plagam emisisse cognoscitur, ad primam eum \n emittere potuisse uoluntas postrema testatur. et cum inter \n medias correptiones profiteatur: iustus es, domine, ego \n uero et populus meus impii, non se a deo, sed a uoluntate \n propria deprauatum conscientiae suae testis ostendit. et \n tu deum circa Pharaonem durum uel iniquum fuisse praesumis \n asserere, quem circa se iustum et pium ipse sacrilegus non \n potuit abnegare? \n \n Inmitem deum Christianus esse conqueritur, quem pium \n etiam impius confitetur? hoc ergo agit in hominibus caelestis \n misericordiae dispensatio, quod in terris pluuiae superuenientis \n infusio. ad copiosi imbris inlapsum cultus et edomitus \n cespes multiplicatur germinum fetibus, uerum incultus \n et crudus inutilibus herbis repletur et sentibus, ac sic unus \n idemque imber duas res diuersas atque contrarias iuxta culturae \n aut studium operatur aut uitium, sicut legimus: terra \n enim saepe uenientem super se bibens imbrem et generans \n herbam oportunam illis, a quibus colitur, accipit \n benedictionem a deo. proferens autem spinas \n ac tribulos reproba est et maledictio proxima, cuius\n\n \n\n \n \n \n consummatio in conbustionem. agnosce terram sub uno \n eodemque imbre nunc spinas et tribulos germinantem, nunc \n fractus fructus benedictionibus idoneos proferentem. eodem modo dum \n misericordia dei expectat et parcit, emendatur oboediens, obduratur \n inpaenitens. \n \n \n\n","2":"\n II. QVOD PRAESCIENTIA DEI NEC AD IUSTA NEC AD CONTRARIA HUMANAS UIOLENTER URGEAT UOLUNTATES. \n Praescientiam et praedestinationem dei male intellegunt \n astruentes, quod inde humanorum actuum causa nascatur. \n primum, quid ex quo pendeat uel procedat, perspicere debemus. \n non propterea homo quodcumque facturus est, quia \n eum coactura sit praescientis auctoritas, sed magis deo praesciendi \n ingerit qualitatem libertas praesciti hominis ac uoluntas. \n ergo non de uiolentia praeuidendi inponitur homini causa peccandi, \n sed magis de consecuturis hominum meritis ordo exoritur \n praenoscendi. generalis itaque praescientia, quae de \n statu mundi totius apud deum manet, de potentia nascitur, \n sed circa statum hominis qualitates et species praenoscendi \n de humani actus inspectione mutuatur. \n \n \n Sed inter ista deo respondes et dicis:s o domine, quomodo \n bonum adprehendere ualui, quem tu malum futurum esse \n praescisti? non ita est. aliud est, quod uult deus, aliud est, \n quod permittit deus. uult itaque bonum et permittit malum, \n praescit utrumque. iusta bonitate adiuuat, iniusta pro arbitrii \n libertate permittit. de suo est, quod dat gratiam, de tuo, quod \n praenoscit offensam. et inde est, quod circa iniquos incessabiliter \n inuenitur prohibere, quae prouidit. numquam praua \n hominum studia praeciperet ad meliora conuerti, si ea sciret \n non posse mutari, et ideo respondebit tibi consequenter diuina \n prouidentia:s o homo, non te talem feci, qualem te futurum \n esse praesciui. bonum te pro iustitiae meae lege formaui et,\n\n \n \n \n ne malum sequereris, admonui, malum te pro consecutura uoluntatum \n tuarum iniquitate praeuidi. ubi non conpulsio, sed \n consensio peccandi deprehenditur in querella, non auctor, sed \n praeuaricator in culpa est. si ad factorem, inquit, o homo, \n respicis, bonus esse potuisti, si ad praecognitorem, tu me pro \n gestorum tuorum ordine, ut de te malum praenoscerem, conpulisti. \n \n Sed reuoluis et dicis: praescientia et praedestinatio humanorum \n actuum atque meritorum praefigit et excitat causas. \n non ita est. magis de origine uoluntatis humanae genus praescientiae \n deriuatur. sed ut aliqui cogitationis suae prauitate \n ducantur et actus suos de praescientia aestiment inchoari, hoc \n de proprio animi uitio ac de inemendabili obstinatione procedit, \n dum simulant passionibus reluctari et putant se non \n posse, quod nolunt. legem dicunt esse inmutabilis mali consuetudinem \n delinquendi. sed adhuc dicis, quia opera ac uoluntates \n hominum de nutu et inpulsu praescientiae caelestis incipiant. \n non ita est. hoc potius agnosce, quod praescientia \n dei de materia humanorum actuum sumat exordium. quid de \n nobis praescire ac praeordinare debeat deus, quantum pertinet \n ad futurum, in profectu hominis defectuque consistit. \n \n Accipe illud exemplum, quo praescientia dei pro humana \n se actione conuertit. ad decumbentem Ezechiam regem mors \n defertur in uerbo tristi uatis ueridici adnuntiata responso ita \n dicentis: ordina domum tuam, nam cras morieris. at \n ille conuersus ad fletum ordinauit domum suam, quia humiliauit \n animam suam. prophetam quidem exploratae sanctitatis \n agnoscit, sed desperatio spe repellitur: oratio interdicit \n oraculo, resoluit deprecatio definitionem, fides plena dicti superat \n ueritatem, ineuitabilem denuntiatae mortis causam\n\n \n\n \n \n \n extrema uincit deflentis infirmitas. humiliat se fragilitas humana \n et uim quandam patitur diuina sententia, sicut ait: \n regnum caelorum uim patitur. omnimodis moriturus \n fuisset, nisi territus supplicasset. elige utrum uelis, aut praefixam \n necessitatem confitere mutatam aut ueritatem conuince \n mentitam. \n \n\n","3":"\n III. QVIA ALIUD EST PRAESCIRE, ALIUD PRAEDESTINARE. \n Apostolus ait: quos praesciuit et praedestinauit conformes \n fieri imaginis filii sui. aliud est praescire, aliud \n praedestinare. praescientia itaque gerenda praenoscit, postmodum \n praedestinatio retribuenda describit. illa praeuidet merita, \n haec praeordinat praemia. praescientia ad potentiam, \n praedestinatio ad iustitiam pertinet. praescientia de alieno \n subsistit actu, praedestinatio autem de iudicio suo, illa facinus \n manifestat, ista condemnat, illa testis, haec iudex est. cum \n illa praenuntiauerit causam, tunc praenuntiat ista sententiam. \n a praescientia quae sunt nostra produntur, a praedestinatione \n quae sunt praeparantur. ac sic nisi praescientia explorauerit, \n praedestinatio nil decernit. oculi autem uicem praescientiae \n uirtus exercet, quod se aspectui obtulerit, hoc uidebit. numquid \n fecisse creditur, quod deprehendisse cognoscitur? cum \n autem oculi ea uideant, non quae ipsi intrinsecus operantur, \n sed quae eis extrinsecus offeruntur, si peccantem quempiam \n forte conspexerint, non opinor uidentis, sed committentis flagitium \n iudicabitur. ita non ad praenoscentis, sed ad praecogniti \n pertinebit. reatum omne delictum. \n \n Sic et deus ea ante diem hominis praeuidet, quae non a se, \n sed ab homine facienda sunt. et sicut materia existens efficit,\n\n \n\n \n \n + \n ut eam oculi acies contempletur, non autem oculus facit, ut \n res uidenda nascatur, ita et praescientia dei ea, quae de hominis \n meritis secutura sunt, non ut eueniant exigit, sed euentura \n praecurrit. et quia sacris eloquiis moris est, ut per adsumptam \n quamcumque similitudinem asserendae rei aperiant \n ueritatem, sicut interdum uel grano sinapi uel fermento mulieris \n euangelicae uel sagenae missae in mare et, quae plura \n talia sunt, regnum caelorum legimus conparari, ita et nos distinguere \n cupientes futura instituto genus colligitur praesciendi. \n quod si praescire conpellere est, qui praeuidet peccatorem, ergo \n ipse causa peccati est? praescit adulterium deus, ergo ipse \n ossa et medullas ignibus obsceni furoris inflammat? praescit \n deus homicidam, numquid ipse bestiales motus perturbatis sensibus \n suggerit, ipse ad peragendum facinus gladium cruentae \n mentis exacuit? praescit impium, ergo ipse ad profana sacrificia \n spiritum dementis instigat? itane quarum rerum ultor \n est, earum et auctor esse credendus est? et inter haec ad \n malum perurgere iudicandus est captiuae uoluntatis adsensum, \n qui nec diabolo conpellere permisit inuitum? uoluntas est, \n quae operatur delictum, uoluntas est, quae meretur auxilium. \n \n \n Sed dicis: inuenio ubi sola gratia sine siue societate humanae \n uoluntatis operetur, nam in Bethleem omnis innocentium populus \n tam beatam mortem ex sola dei praedestinatione consequitur. \n non ita est. nam tum forsitan solius gratiae uerteretur \n operatio, si innocentis sanguinis non intercessisset effusio. \n quod si una tunc fuit innocentium causa, cur non omnis illic \n saluatur infantia? ab illius enim temporis gloria omnis aetas \n alterius sexus aliena est. si uis praedestinationis specialem per \n singulos facit conditionem, cur hic omnes pueri diuersis dierum \n uel mensuum temporibus nati unam obtinent felicitatem? si\n\n \n \n \n nero promiscua in genere humano electionis ratio agitur, cur \n ab hoc munere omnis status puellaris excipitur? hic ergo decreti \n sorte cessante mors pueris pro diaboli infertur furore, \n mortis uero beatitudo pro dei honore confertur. non ergo eos \n praedestinatio morti addiiit addixit , sed causae occasio consecrauit. \n hanc itaque paruulorum interfectionem non dispositio dei, sed \n impietas ordinauit inimici. deus autem, qui etiam malis hominum \n bene utitur, perempti gloriam de scelere perimentis \n operatur. contraria quidem malitiae disponit inuentor, sed bonitatis \n auctor in melius consilia aduersa conponit. \n \n \n\n","4":"\n IIII. CONTRA HOC, QVOD DICUNT: IN ISTOS MISERICORS EST, QVO8 ADQVIRIT, IN ILLOS IUSTUS EST, QVO8 RELINQVIT, CUM ET CIRCA MALOS MISERICORS ET CIRCA BONOS ETIAM IUSTUS APPAREAT. \n Si hominis statum deus, sicut blasphemat impietas, non \n aequitate sed potestate disponit, ille fortassis, qui pulsauit, excluditur \n et ille, qui non quaesiuit, adtrahitur. ac sic nec circa \n saluatos misericors fuisse uidebitur, quibus non dedit, ut ex \n officio misericordiam mererentur, nec circa perditos aestimari \n poterit iustus, qui sine proprio crimine a misericordia repelluntur. \n quod si ambo rei sunt in natura, et in isto iustitia \n periclitabitur, qui sine merito indignus eligitur, et in illo misericordia, \n qui perditioni sine peccati iudicio deputatur. qua \n enim misericordia honoratur otiosus, qua iustitia damnatur \n innoxius? itaque dum inperite tollit homini libertatem, impie \n deo probatur negare iustitiam. si dicas, quia tantum misericors \n in adquisito et solum iustus in perdito est, in utraque \n persona abrupte negabis utramque uirtutem. nam nec in hoc \n erit aequitas, si eligat non probatum, nec in illo bonitas, si \n perdat inmeritum.\n\n \n\n \n\n \n \n \n \n \n Nos autem geminum hoc in dei operibus bonum inseparabili \n consertum fatemur amplexu, sicut legimus: misericordiam \n et iudicium cantabo tibi, domine, et iterum: misericors \n dominus et iustus et deus noster miserebitur, et iterum: \n misericors et miserator et iustus dominus. nam misericors \n est et in perditos, qui inquirit et inuitat errantes, qui \n diu sustinet delinquentes. et sicut solem suum oriri facit \n super bonos et malos et pluit super iustos et iniustos, \n ita utrosque indifferenter lumine rationis inpleuit, honore imaginis \n suae induit, ad gratiam redemptionis generaliter euocauit. \n itane misericors in illo non fuit, in quem tanta congessit, quem \n de neglecta et perdita misericordia iudicabit? iam illud minoris \n negotii est, ut erga adquisitos sicut misericordem ita \n iustum esse doceamus. iustus, inquam, et circa eos, quos \n suscipit reuertentes, quos non deserit laborantes, quos dignos \n efficit libertate fideliter seruientes. haereticus autem ideo circa \n malos negat misericordem, quia non credit oblatam fuisse salutis \n copiam his, qui delabuntur in mortem. ideo circa bonos \n non asserit iustum, quia nihil eis aestimat pro humili deuotione \n conlatum. misericors ergo est, quia et malis ingerit rationis \n intellectum et bonitatis affectum, iustus, quia oboedienti \n proponit praemium, iustus, quia nullum saluat inuitum. \n \n Itaque apostolus magnifice ad donum gratiae officium laboris \n adiungit ita dicens: laborantem agricolam oportet de \n fructibus accipere. ecce quomodo sibi admirabili commercio \n diuina et humana sociantur. ad oboedientiam pertinet labor, \n fructus uero laboris ad gratiam. et iterum: unusquisque \n propriam mercedem accipiet secundum suum laborem, \n cum dominus in euangelio dicat: cum feceritis haec, dicite: \n serui inutiles, quod debuimus facere, fecimus.\n\n \n\n \n \n \n aduerte, quia non excludit operis studium, sed operantis requiiit requirit \n obsequium, nec laborem seruitutis recusat, sed humilitatem \n mentis insinuat. uitium ergo, quod laborem inperitissime refugiendum \n putas, non in opere, sed in corde consistit. totis \n ergo uiribus laborabo, sed quidquid de superna largitate percepero, \n gratiae, non industriae deputabo, beneficium uocabo, \n non pretium, donum testabor esse, non debitum, remunerationem, \n non retributionem. ita cum ex officio aliquid agimus, \n nequaquam nos inputare deo possumus, quia soluimus, quod \n debemus. tu uero diuinae ne inuideas bonitati, si opus, quod \n a me illa adiuuante bene gestum est, uel etiam accepta perdiderim. \n hoc genere nec conuerti eos permittunt mala praecedentia \n nec sanari. \n \n\n","5":"\n V. CONTRA HOC, QVOD DICUNT: NON TAM UOLUIT QVAM NON POTUIT SALUUS ESSE, QVI PERIIT, IUXTA QVOD LEGIMUS: ET NON POTERANT CREDERE. \n Inter haec cum Iohannes euangelista commemoret: propterea \n non poterant credere, quia iterum dixitEsaias : \n excaecauit oculos eorum et indurauit eorum cor, hoc \n loco elocutio conclusa sic resonat, quasi eis non credendi necessitas \n inponi uideatur inuitis. sed ex illis causam uel culpam \n incredulitatis exortam in consequentibus lectionis ordo manifestat \n ita dicens: uerum tamen et ex principibus multi \n crediderunt in eum, sed propter Pharisaeos non confitebantur, \n ut de synagoga non eicerentur. dilexerunt \n enim gloriam hominum magis quam gloriam dei. absolute \n hic indicat, sicut et de Simone legimus, etiam infidelibus \n uim credulitatis fuisse conlatam, quibus, sicut facultas \n credendi adfuit, ita uoluntas defuit confitendi. quod credunt,\n\n \n\n \n\n \n \n \n gratiae largitas est, quod professionem creditis non accommodant, \n mentis inprobitas est et inpletur in eis: qui autem non \n habet, etiam quod habet auferetur ab eo. \n \n Ecce quomodo bonum uoluntatis et fidei admixta malitia deprauauit, \n sicut alio loco in eodem euangelio ipse dominus dicit: \n quomodo potestis uos credere, qui gloriam ab inuicem \n accipitis et gloriam, quae a solo est deo, non quaeritis? \n uides ergo, quia, sicut subpressis causis absconditur ueritas, \n ita manifestis remouetur obscuritas, quae in Esaiae testimonio \n densiores paulo nebulas uidetur obducere, dum eos, quos propria \n nequitia surdos caecosque reddiderat, a deo asserit obcaecatos, \n ne forte conuerso ad deum corde sanentur. itaque ut paululum \n differamus, quod Matthaeus apertius elocutus est, iuxta ipsius \n sermonis rigorem, qui ex uerbis prophetae austerius percutit \n legentis auditum, altius requiramus, quare hoc loco nolle putetur \n dominus, ut sanentur, id est, ne momentanea conuersione \n suscepta conlatis beneficiis abutantur, ira cum probati fuerint \n suscepta neglexisse ac respuisse recidiua infirmitate medicinam, \n sicut ille, ad quem ipse dominus loquitur: iam sanus \n factus es, noli peccare, ne deterius tibi aliquid contingat. \n \n Aduerte bonitate sanitatis impium praegrauari. sic Pharao \n insultasse deprehenditur misericordiae dei, quem addictus plagarum \n resipiscentem et conuertentem et humiliantem se, quotiens \n sanare uoluit, totiens deteriorem esse post humanitatem \n clementiae deprehendit. quare, inquam, istos sanare dissimulat? \n ne fiant utique illius similes, qui supra petrosa seminatus \n est, id est, qui ad momentum cum gaudio suscipit \n uerbum, qui ad tempus credit et in tempore temptationis \n recedit. quid est momentaneam suscipere sanitatem? \n id est ad tempus credere et in tempore temptationis pro animi\n\n \n\n \n \n \n infidelitate discedere et ad leuem temptationis aestum infirma \n radice deficere. uideamus, quos sanare temptauerit et eis \n parum pro consequenti incredulitate profuerit. ecce seruo illi \n in euangelio magnis debitis et animae languoribus oppresso \n decem milia talenta, quae ei remissa uidebantur, per crimen \n propriae malitiae adiectis cruciatibus exiguntur, ubi et aduertendum \n est, quomodo adquisita perduntur et beneficia iam conlata \n reuocantur. \n \n Sed et ille depulso a se inmundo spiritu ad tempus legitur \n fuisse sanatus, de quo dicit sermo diuinus: cum autem inmundus \n spiritus exierit ab homine, perambulat per \n loca arida quaerens requiem et non inueniens. tunc \n dicit: reuertar in domum meam, unde exiui. et ueniens \n inuenit uacantem, scopis mundatam et ornatam, id est \n uacuatam uirtutibus et uanitatibus adimpletam. tunc uadit \n et adsumit septem alios spiritus nequiores se, et intrantes \n habitant ibi et fiunt nouissima hominis illius \n peiora prioribus. ecce cui sanitatem conlatam esse non \n profuit, in quem multiplicatis malis nociuus languor incubuit \n et increuit. sed et alio loco is, qui post acceptam notitiam \n ueritatis, id est post conlatam ueritate sibi curam salutis sanguinem \n testamenti pollutum duxerat, in quo sanctificatus \n est, id est in quo sanatus est, grauiora mereri supplicia apostolo \n adtestante adtestaute perhibetur. sic itaque gratia in culpam uertitur, \n nisi custodia subsequatur. sed in his euangelista Matthaeus \n dum incrassatum cor, obturatas aures clausosque oculos ad \n culpam hominis refert, cur non sanarentur, apertiore sensu et \n dilucidata ratione perdocuit, dum, inquam, dicit: incrassatum \n est cor populi huius et auribus grauiter audierunt et \n oculos suos clauserunt. nonne tibi uidetur uelut interrogantibus, \n cur uidentes non uideant et audientes non intellegant,\n\n \n\n \n \n \n euidentem protinus dedisse rationem de causis, propter quas \n non uideant neque intellegant? quia audire et uidere, id est \n intellegere et oboedire noluerunt. quia, inquit, non omnes \n oboediunt euangelio, quia tota die expandit manus suas \n ad populum non credentem et contradicentem, sicut \n etiam per se iam dominus loquitur: filios genui et exaltaui, \n ipsi autem me spreuerunt, et iterum: quoniam dereliquerunt \n uenam aquarum uiuentium dominum, et in \n actibus apostolorum: uidentes, inquit, turbas Iudaei repleti \n sunt zelo et contradicebant his, quae a Paulo dicebantur, \n blasphemantes uiam domini, etitem : instabat, \n inquit, uerbo Paulus testificans Iudaeis esse Christum \n Iesum. contradicentibus autem illis et blasphemantibus \n excutiens uestimenta sua dixit: sanguis uester \n super caput uestrum erit, mundus ego ex hoc iam ad \n gentes uadam. contradicentibus, inquit, illis et blasphemantibus. \n uide, quomodo remedia ingerit medicus et recusat \n aegrotus. quorum duritiam etiam beatus Stephanus pari \n auctoritate increpat dicens: incircumcisi corde et auribus, \n uos semper spiritui sancto restitistis. ecce quare uidere \n non possunt: quia spiritui sancto resistunt atque a se clausis \n sponte oculis lumen ueritatis excludunt. quod ergo in euangelio \n sequitur et dicit: ne forte oculis uideant et auribus audiant \n et corde intellegant et conuertantur et sanem eos, ne \n possint conuerti atque sanari, obdurati cordis uitium et poena \n peccati est. ne, inquit, conuertantur et sanem eos. non \n hic sanitatem uolentibus denegat, sed contradicentes se sanare \n nolle, id est non debere pronuntiat. ad conferendum remedium \n promptissima est bonitas medici, sed intemperantia contradicit\n\n \n\n \n \n \n infirmi. nam qui ita intellegendum putat, quod eos sanare \n noluerit, absoluit hominem et damnat auctorem. nullus ergo \n excluditur a beneficiis dei, qui primum de neglectis beneficiis \n iudicandus est. \n \n\n","6":"\n VI. QVID SIT, QVOD AIT: CUM HNIM NONDUM EGISSENT BONI ALIQVID AUT MALI. \n IIIum uero apostoli sensum intra gentilis decreti artare conantur \n angustias, quo dicit: promissionis, inquit, uerbum \n hoc est: secundum hoc tempus ueniam et erit Sarae \n filius, non solum autem, sed Rebecca ex uno concubitu \n habens Isaac patrem nostrum. cum enim nondum \n nati fuissent aut aliquid egissent boni aut mali, \n ut secundum electionem propositum dei maneret, non \n ex operibus, sed ex uocante dictum est, quia maior \n seruiet minori, sicut scriptum est: Iacob dilexi, Esau \n autem odio habui. in his uerbis hoc uult intellegi gentiliciae \n persuasionis impietas, quod deus absque ullo inter malum \n et bonum moderatoris examine non ordine regentis, sed iure \n dominantis illum affectu dignum reddat, hunc odio, illum recipiat \n studio, hunc excludat imperio, et inter duos perditos nulla \n consideratio laboris, nulla deuotionis habeatur, sed unus sine \n ratione cessantibus officiis adsumatur, alter sine discretione \n damnetur. ac sic dum in alterutro nec meriti existit materia \n nec delicti, aufertur omnino futuri causa iudicii. \n \n \n Quod si haec rerum tam indigna confusio etiam a sensu \n humanae mentis aliena est, Bollicitius sollicitius requiramus, quid diuinae \n conueniat apostolo disserente iustitiae. inter duos populos \n constitutus Iudaeorum doctor et gentium dum ita ait: quia \n maior seruiet minori, in* seniore Iudaeae arrogantia\n\n \n\n \n \n \n reprobatur , in iuniore fides gentilis eligitur. itaque ipse sibi \n obducit ignorantiae nebulas, qui non tam scripturis sanctis \n sequaci sensu se accommodat, quam scripturas sanctas ad \n intellectum suum uiolenter adtrahere et praesumptiue nititur \n applicare et id sibi pro captu suo omissa praecedentium uel \n sequentium ratione persuadet, unde penitus loqui apostolus \n non instituit. quod si ad capituli ipsius, de quo agitur, recurras \n exordium, omne absque ulla difficultate declinabis ambiguum. \n si magister gentium de genesi hominum tractare \n coepisset et diceret homini totius uitae cursum origine praefinitum \n et magis necessitati subditum, quam libero arbitrio \n fuisse commissum eo, quod dominus omnium pro potestatis \n nutu uiolentoque decreto alios relinqueret ad perditionem, \n alios eligeret ad salutem, tunc forsitan uelut per lineas decurrentes \n colorem hunc iniqua persuasio posset asserere. cum \n uero apostolus promissiones dei et uocationem gentium altius \n repetitis texat exemplis et Iudaeorum praesumptionem omni \n modo conprimere studeat, qui inprobe de legis operibus illtumescebant intumescebant , \n non in origine seniorum Ismahele uel Esau decretum \n fatale constituit, sed in benedictione Isaac et Iacob \n electionem populi iunioris ostendit et propterea minorem maiori \n non uelut (pro) potentia dei, sed pro iustitia praetulit. perinde \n enim impietatem Iudaeorum sicut oboedientiam gentium praeuidebat. \n quia ergo dicit: cum enim nondum egissent boni \n aliquid aut mali, non ex operibus, sed ex uocante \n dictum est, quia maior seruiet minori, ex uocante quidem \n dictum est, non tamen ad conpellendos uel repellendos, \n sed ad credituros et non credituros dictum esse manifestum \n est, ut diuina sibi constante iustitia ad hominis pertineat uoluntatem \n uel rennuere uel obseruare praecepta. cum ergo \n audis: sed ex uocante dictum est, inuitantem intellege, non\n\n \n \n \n cogentem. item dum dicit: non ex operibus, asserit circa \n eos non legis opera, quae utique nondum aduenerat, sed etiam \n ante legem diuinae misericordiae ac munificentiae dona uiguisse. \n non ex operibus, inquit. audis legis opera destrui et tu \n propterea inepto sensu etiam sub gratiae lege uiuentes alios \n sine operibus gratiae credis posse saluari, alios etiam cum \n operibus prohibente prohibento naturali nexu et lege fatali ianua salutis \n excludi. Iacob dilexi, Esau autem odio habui. quomodo \n hic iuxta praui sensus interpretem circa nondum natos sententia \n caelestis exseritur? nec rens reus enim esse potest nondum \n genitus nec dilectus. nihil enim meretur nondum productus \n in lucem, sed sicut in futurum adhuc erat eorum reposita \n conuersatio, ita futura praescientis offensio, futura praenuntiatur \n electio. nam diuina prouidentia sicut nouit iudicare de \n gestis, ita adhuc gerendis nescit praeiudicare. \n \n \n Nemo itaque putet, quod fratribus nondum natis diuersorum \n necessitas sit praefixa meritorum, cum hoc post transactam \n uitae militiam de eis Malachias propheta commemoret et de \n praeterito eorum statu diuinum proferat manifesta aequitate \n iudicium: lacob Iacob dilexi, Esau autem odio habui. quid \n mirum est, si iustitia diligat innocentiam et respuat iniquitatem, \n apud quam etiam futura facta sunt? quod autem minor maiori \n ex lege praeponitur et Iacob neglecto fratre diligitur, hinc \n paulo tardioribus obscuritas nascitur, quod prolatum dilectionis \n uel odii testimonium nondum natis fratribus arbitrantur, dum \n et euidentes causae, quibus unus displicuerit, alter placuerit, \n supprimuntur. in his ergo duobus non naturae iura hominibus \n praefiguntur, sed de fide gentium et infidelitate Iudaeorum \n iustitiae statuta narrantur. non enim hoc loco iuxta litteram \n personae specialiter germanorum, sed rerum causae ac mysteria \n describuntur dicente domino: duae gentes sunt in utero\n\n \n\n \n \n \n tuo et duo populi de uentre tuo diuidentur. quod si de \n praefixa lege originis tractaretur, quid opus erat, ut maioris et \n minoris aetatem, quod ad rem non pertinebat, insereret, nisi \n quia apud Iudaeorum prosapiam semper in duorum uocatione \n populorum seniori iunior antefertur. in qua tamen partium \n diuersitate multi et de Iudaeis reprobis eliguntur et de electis \n gentibus reprobantur, ut intellegas in utroque populo iustum \n iudicem non decretum obseruare, sed merita. \n \n Sed dicis: cum adhuc non egissent aliquid boni aut \n mali, iam praefinitis partibus deputantur. quid mirum si, \n quorum actus praeuidit, eorum exitus praesignauit, et ideo, \n sicut eos cursum uiuendi pro arbitrio proprio disposituros esse \n constabat, ita pro dei potentia praenoscuntur, pro iustitia praeordinantur? \n hoc totum de eis praedicitur, non praefinitur. in \n Iacob ergo fidelis populus describitur, in Esau incredulus designatur, \n de quibus utrisque ita dicit: quid ergo dicemus, \n quod gentes, quae non sectabantur iustitiam, adprehenderunt \n iustitiam, iustitiam autem, quae ex fide est, \n Israel uero sectans legem iustitiae in legem iustitiae \n non peruenit. quare? quia non ex fide, sed quasi ex \n operibus. offenderunt enim in lapidem offensionis. \n dum dicitur: non ex operibus, uides, quia legis opera destruuntur \n et quod gentibus oboedientia uiam aperuit ad misericordiam, \n Iudaeis uero praecedens iniquitas et incredulitas praeparauit \n offensam. non ex operibus, inquit, sed ex uocante \n dictum est. non illos dicit propriis operibus uacuos, sed negat \n ex operibus legis fuisse saluatos. absit, ut proponi hic damnatio \n originis aestimetur, ubi uocantis benignitas et obtemperantis \n humilitas praedicatur et ubi fidei diuitias doctrina \n generalis inculcat ac lumen credulitatis insinuat. non ergo se\n\n \n\n \n \n \n hoc loco iniquitatis assertio, quae in ipsa conditione partem \n humani generis damnatam loquatur, interserat. causas uero, \n cur Iacob dilexerit deus et Esau odio habuerit, euidenter Geneseos \n expressit historia, ut intellegas non sine operum discussione \n nec sine ratione perspicua diuinitus pronuntiatum, ut \n Esau odio, Iacob autem dilectione dei dignus haberetur. apparnemnt apparuerunt \n plane in uita Iacob euidentes causae, quae iudicium\n \n\n","7":"\n VII. ....................... (QVID SIT, QVOD AIT, UT PROPOSITUM DEI MANERET). \n \n \n\n\n\n\n","8":"\n VIII. (CONTRA HOC, QVOD DICUNT: TOTUS PERIIT ADAM). \n ....... sub te erit appetitus eius et tu dominaberis \n illius. non superposuit homini peccatum sub hac \n ordinationis suae lege, sed subdidit. \n \n \n Ecce piissimus moderator generosam esse cupiens facturam \n suam etiam post ruinam inclinatam, licet hominis uoluntatem \n totius passionis et concupiscentiae non famulam iubet esse, \n sed dominam, seductoris uel amicitiam uel repulsam in manu \n hominis posuit atque in eius iudicio indicio conlocauit. uidetur quidem \n utriusque operis appetitum electioni ipsius permisisse, \n sed ideo, ut mali licentia boni fieret gloria. sed sub te erit\n\n \n\n \n \n \n appetitus eius et tu dominaberis illius. nulla peccandi \n necessitate concluditur, cuius discretioni committitur, ut peccato \n superioris libertate dominetur. degener uero animus, qui \n cum beneficio dei de peccato potest uictoriam consequi, mauult \n cum offensa dei seruus esse peccati. \n \n \n Quae cum ita sint, post primi hominis praeuaricationem non \n mors arbitrii, sed infirmitas, nec inpossibilitas , sed difficultas \n proposito labore successit. sed et Abel diuinis placere conspectibus \n per insitum a deo generaliter bonum, id est per propriae \n meruit uoluntatis affectum. hic ergo, cui cognomen iusti \n inmaculatae uitae perfectio dedit, quo erudiente iustitiae sectator \n existeret, nisi eum lei lex uisceribus inscripta docuisset? aut \n unde placituras deo hostias et per ignem caelitus adsumendas \n de adipibus et primitiis scisset eligere, nisi fides, quae eum \n amatorem uirtutum fecerat, inspirasset, sicut legimus: fide \n plurimam hostiam Abel quam Cain obtulit testimonium \n perhibente muneribus eius deo. quod nequaquam \n obtinere potuisset, nisi ad domini donum famuli accessisset \n obsequium. et tu nihil eum ordinatione dei habere iudicas proprium, \n cuius deuotioni deus perhibet testimonium? uides bonum \n credulitatis non nouellum esse priuilegium, sed uetustum, et \n inter ipsa mundi coalescentis exordia mentem hominis sicut \n intellectu atque ratione ita etiam fide a summo auctore dotatam? \n itaque iam tum dedit animae notitiam suam, quando ei \n committere dignatus est imaginem suam. \n \n \n\n","9":"\n VIIII. AD CUIUS IMAGINEM ET SIMILITUDINEM PRIMUS HOMO SIT CONDITUS. \n Sed dicis: quid mihi ad libertatem arbitrii iungis imaginem \n dei, cum ille eximius conditor futurus secuturis saeculis et\n\n \n\n \n \n \n redemptor ad illam magis imaginem fecerit hominem, quam per \n uirginem erat adsumpturus ex homine? persuasio haec a plerisque \n profertur, sed omni ratione nudatur, quia prioris initia \n imaginem multo posterioris induere nullo modo possunt. aut \n quomodo nondum creati similitudinem is, qui primus creabatur, \n acciperet? inter haec facilius hoc credi possit, ut ad secundum \n Adam primus Adam imaginem suam pro ordinis ac temporis \n ratione transmitteret. minime autem fieri poterat, ut imago \n nondum existentis substantiae diceretur is, qui ante tot saecula \n formabatur, et inprudens assertio probaretur, ut, sicut dicunt, \n similitudinis auctorem ex uirgine procreandum antiquissimi protoplasti \n persona praecederet. \n \n Huc accedit, quod multum res illa humiliaret in homine \n primae innocentiae decus, si inmaculatus ad exemplar illius \n fingeretur, qui peccaturi erat maculas curaturus, ut, cum transgressio \n nondum existeret, iam tamen transgressionis culpam \n futuri intercessoris forma praeferret. consequens itaque non \n erat consummatum atque perfectum ad imaginem illius fieri, \n per quem necesse erat perditum reparari, ne sub nomine uenturi \n medici in ipso tempore felicis exordii subplantandi uideretur \n ruina praedici. id ergo rationi magis congruit, ut in \n homine, cui in ipsa similitudine a deo gratiae res traditur, non \n naturae, imago hoc potius1 nuncupetur, quod a priore et superiore \n suscipitur, et de ueritate similitudo fuisse conlata plenius \n iudicetur, quam tamen cum filio naturali pater iure communicat. \n deinde et illud sollicitius aduertendum est, quod dominus noster \n Tesus Iesus Christus in primo tempore de suo meliora contulit, in \n secundo autem de nostro deteriora suscepit. et propterea quando \n ex nihilo nos parauit, imaginem suam factor adposuit, quando \n uero nos perditos reparauit, formam serui restitutor adsumpsit, \n sicut ait apostolus: formam serui accipiens in similitudinem \n hominum factus et habitu inuentus ut homo.\n\n \n\n \n \n \n \n Quod si ad illam exterioris hominis speciem formati sumus, \n in cuius membris uisus, auditus, gustus, odoratus et tactus est, \n quid erit honoris aut gratiae, si de illa participemus imagine, \n quam nobis ex parte maxima communem scimus esse cum \n pecude. grauis ergo eorum error est, qui arbitrantur primum \n hominem iuxta illum, qui erat sumendus ex Maria, ab incorporea \n trinitate conpositum. neque enim pater uel spiritus \n sanctus ueste carnis et habitu erat hominis induendus, ut ad \n eius quasi ad imaginis suae speciem ac facturam primi hominis \n lineamenta disponeret ac membra plasmaret, ut posset \n dicere: faciamus hominem ad imaginem et similitudinem, quam \n sumpturi sumus ex hac uirgine. ideoque ex deitatis similitudine \n deriuatur, quidquid homini trinitas in commune largitur. \n nec sic quidem primus homo secundi Adae suscepisse imaginem \n dici posset, etiam si filius dei solus hominem condidisset. \n cum uero unita trinitas dicat: faciamus hominem ad \n imaginem et similitudinem nostram, plurali singulare \n et singulari plurale permiscens, et iterum: et fecit deus hominem \n ad imaginem et similitudinem suam, ad imaginem \n dei fecit illum, totiens legis hominem ad imaginem \n dai conditum et qua auctoritate contra diuina eloquia praesumis \n asserere iuxta serui formam fuisse conpositum? cum \n ergo imago haec a patre et filio et sancto spiritu conferatur, \n suae absque dubio trium personarum una diuinitas primo homini \n suae imaginis tribuit dignitatem. \n \n \n Quae cum ita sint, inesse homini licet adtenuatam uoluntatis \n propriae libertatem minime dubitabis, si primam gratiam, \n qua a deo est honoratus, inspexeris. imago ergo dei homo \n dicitur, quia ei indulgenter ac dignanter inseruit ueritas iustitiam, \n ratio sapientiam, perennitas aeternitatem. de imagine\n\n \n\n \n \n \n dei est, quod intellegit, quod rectum sapit, quod inter malum \n et bonum iudicio examinante discriminat. et cum deus bonitas, \n misericordia, patientia atque iustitia sit, quanto quisque magis \n iustus ac patiens inuenitur, tanto magis deo similis adprobatur, \n cuius utique similitudo non in uultibus, sed in uirtutibus possidetur. \n et propterea de deo dicitur: subtilis, simplex, sincerus. \n simplex utique, quia nihil illi extrinsecus adiectitium, nihil \n aliunde conlatum, sed in illo uirtus, essentia atque substantia \n est. ac sic deus quod habet est, homo uero haec dona, nisi \n acceperit, non habet. cum ergo deus iustus ac iustitia, misericors \n et misericordia, pius et pietas sit, homo iustus esse potest, \n institia iustitia esse non potest, misericors esse potest, misericordia \n esse non potest, pius esse potest, pietas esse non potest, quia. \n non naturaliter habet ista, sed largiter. uerbi gratia ille aurum \n est, homo uero deauratum uas uideri potest, et in homine \n gratia est, quod in deo natura est, et in hoc creatum est, \n quod in illo probatur ingenitum. et ideo iuxta hanc rationem \n magis duplex status hominis apparet, cui haec ita inseruntur, \n ut separentur saepius et auferantur. \n \n Errant ergo, qui iustitiam reliquasque uirtutes animae putant \n esse substantiam, sine quibus utcumque potest uitali in natura sua \n uigore subsistere, sine quibus et diabolus in natura sua manere \n dinoscitur. manifeste enim inueniuntur adposita, dum culpis \n interuenientibus exuuntur. solum uero arbitrium et inmortalitas, \n quae etiam malis insita est, non aufertur, licet dignitas \n et beatitudo inmortalitatis possit auferri. quantum ergo ad \n libertatem arbitrii et inmortalitatem pertinet, imaginem dei \n licet a se et in se decoloratam etiam mali habere possunt, similitudinem \n nisi boni habere non possunt. quae cum ita sint, \n cum homines ita fuerint imagine et similitudine (dei praediti, \n ut multi etiam filii) dei meruerint nuncupari, uel paucis adhuc\n\n \n \n \n exemplis praestringere nos oportet, quanti ante legem litterae \n erudiente lege naturae, quae prima, ut diximus, dei gratia est, \n uestibula salutis intrauerint per Christum ad ipsa uitae penetralia \n perducendi. \n \n Sed (dei) quoque in locum Abel morum ac meritorum \n similitudine substitutus unde profana fratris instituta respuere, \n unde meliora potuisset eligere, nisi eum in uiam rectam intellectus \n et ratio direxisset, qua duce sanctas traditiones et praedicabiles \n disciplinas uelut hereditarium munus transmisit ad \n posteros, ut angelorum uel filiorum dei nomine per multas \n censerentur aetates? quis dubitet innumeras eius familias deo \n placitas, libertate arbitrii praeditas et ex gentibus fuisse saluatas, \n de quibus pauci admodum, sed clari atque perfecti ad \n inluminationem saeculi sacris produntur eloquiis? unde Enoch \n cum deo ambulare uel deo placere potuisset, nisi eum lex \n uisceribus infusa secreto magisterio inluminasset in tantum, ut \n nihil terrenum sapiens mirabiliter a terra deo adsumente raperetur? \n qui dum fidei merito in prima saeculi illius aetate \n ceteros antecellit, fidem ipsam cum lege naturae sibi traditam \n fuisse perdocuit, sicut legimus: fide Enoch translatus est, \n ut non uideret mortem. ante translationem enim testimonium \n habuit placuisse deo. sine fide autem inpossibile \n est placere deo. credere autem oportet accedentem \n ad deum, quia est et inquirentibus se fit \n remunerator. nisi uoluntaria deuotione et intentione quaereretur, \n remunerationem homini non deferret, nisi ei aliquid \n proprium, unde posset placere, tribuisset. dum autem dicit: \n ante translationem enim testimonium habuit placuisse \n deo, dubium non est, quod prius uita examinetur et sic electio\n\n \n\n \n \n \n subsequatur. in persuasione praedestinationis facile declinabitur \n error accedens, si interrogetur causa praecedens. inquirentibus \n ergo se remunerator fit: cum magno deest crimine \n non quaerenti, qui dedit unde possit inquiri. \n \n Qualem quantamque homo a deo legem prima conditione \n suscsperit , perfecta etiam Noe iustitia declarauit, quia generalia \n fidei dona speciali in se studio uirtutum sectator excoluit. \n cuius tempore cum corrupisset omnis caro uiam suam super \n terram, damnatio secuta non esset, nisi praeuaricatio ex arbitrio \n hominis praecessisset. sicut ergo culpa poenam meretur, \n ita culpam poena testatur, quae pro aequitate moderatoris infertur. \n dum autem dicit sermo diuinus: omnis caro corruperat \n uiam suam, iniquitates illius temporis non inpositae \n definitioni, sed uoluntariae inputat prauitati. legem itaque \n litterae absque dubio caelestis dispensatio non dedisset, nisi \n legem naturae interpellasset usque ad iram diluuii perducta \n transgressio. ideoque haec lex Moysi, quae prima creditur, iam \n secunda est. \n \n Opus itaque naturalis legis in cordibus hominum fuisse conscriptum \n etiam beatissimus pontifex Augustinus doctissimo sermone \n prosequitur ita dicens: utrumque simul currit in isto \n alueo atque torrente generis humani, malum, quod a \n parente trahitur, et bonum, quod a creante tribuitur. \n item nullius quippe uitium ita contra naturam est, ut naturae \n deleat etiam extrema uestigia. nam hinc est, quod etiam impii \n cogitant aeterna ac praedicanda etiam in praesenti saeculo iura \n constituunt et multa recte reprehendunt recteque laudant in hominum \n moribus. quibus ea tandem regulis iudicant indicant nisi naturalibus, \n in quibus uident, quem ad modum quisque uiuere debeat, • \n etiam si nec ipsi eodem modo uiuant? quod et apostolus ad\n\n \n\n \n\n \n\n \n \n \n Romanos euidentius protestatur dicens: reuelatur enim ira \n dei de caelo super omnem impietatem et iniustitiam \n hominum eorum, qui ueritatem in iniustitia detinent, \n quia, quod notum est dei, manifestum est illis. deus \n enim illis manifestauit: inuisibilia enim ipsius a \n creatura mundi per ea, quae facta sunt, intellecta conspiciuntur. \n sempiterna quoque eius uirtus et diuinitas, \n ut sint inexcusabiles. quia cum cognouissent \n deum, non sicut deum glorificauerunt aut gratias egerunt, \n sed euanuerunt in cogitationibus suis et obscuratum \n est insipiens cor eorum. dicentes enim se esse \n sapientes stulti facti sunt et mutauerunt gloriam incorruptibilis \n dei in similitudinem imaginis corruptibilis \n hominis. nisi enim a lege dei recessisset uoluntas, \n iram dei non sensisset impietas. et cum dicat: quia, quod \n notum est dei, manifestum est in illis. deus enim illis \n manifestauit, euidenter hoc disserit per internam doctrinam \n paginis mentis inscriptam manifestam illis esse debuisse notitiam \n dei et per creaturae magnificentiam creatorem potuisse \n cognosci. inexcusabiles quippe apud deum non essent, nisi et \n extrinsecus et intrinsecus copiam percipiendae ueritatis habuissent \n adiciente apostolo: quia, inquit, cum cognouissent \n deum, non sicut deum glorificauerunt. impios ergo et \n de intellectu, quod. abusi sunt, damnat, quorum iniustitiam in \n contemptum diuinitatis accusat. \n \n \n Famosi autem exundatio uasta diluuii quid aliud nisi arbitrium \n humani generis per reatum damnati orbis asseruit? ac \n sic Noe perfecta iustitia spontaneos saeculi illius et ostendit \n et condemnauit errores, sicut legimus: fide Noe responso \n accepto de his, quae adhuc non uidebantur, metuens \n aptauit arcam in salutem domus suae. per quam damnauit \n mundum et iustitiae, quae per fidem est, heres \n est institutus. quare condemnauit mundum? quia sequi\n\n \n\n \n \n \n mundi improbitas iustitiae neglexit exemplum. ac sic inoboedientis \n accusat reatum et, qui placuit per obsequium, arguit \n alios placere nihilominus potuisse per studium. certe nullum \n in illa aetate fatalis constitutio locum habuit. nam quia uniuersalis \n fuerat praemissa transgressio, uniuersalis est secuta \n damnatio. quomodo dicis, quod adsumatur unus et alius relinquatur? \n uide, quem ad modum excepta iusti familia totus \n orbis cogente iniquitate deletur. illud ergo, quod asseris, speciale \n decretum excluditur per generale iudicium et, qui pro \n improbitate damnatur, bonum facere potuisse conuincitur. \n \n \n\n","10":"\n X. DE EO, QVOD NATURAE LEQVM IN PRIMO HOMINE ASSERUNT INTERISSE NEC PER POSTEROS UIGUISSE USQVE AD SALUATORIS ADUENTUM. \n Sed dicis naturalia bona commemoranda non esse; quia \n ante aduentum Christi nequaquam gentes ad salutem pertinuisse \n manifestum est. qui naturam in bonis suis negat debere \n praedicari, nescit profecto ipsum naturae auctorem esse, \n qui gratiae est. hoc qui inprudentissime negat, negat naturae \n bonum extra dei opificium et aut numen quod esse arbitratur \n aut fatum. cum uero ipse sit conditor, qui reparator, unus \n idemque in utriusque operis laude benedicitur, unus idemque \n in utriusque operis praeconio celebratur. iure itaque utriusque \n rei munus assero, quia me illi scio debere, quod natus sum, \n cui debeo, quod renatus sum. et propterea non ideo negabo \n conditoris dona, quia perdidi, sed priora ideo sequentibus non \n exaequabo, quia multipliciter in melius reparata suscepi. extollam \n beneficia creantis, sed in inmensum praeferam redimentis. \n \n Ne in hoc quidem uidebor incautus, si profitear, quod aliquotiens \n in dispositionibus nostris non quidem in uitae nostrae\n\n \n\n \n \n \n primordiis, sed dumtaxat in mediis gratias speciales et ex accedenti \n largitate uenientes uoluntas nostra deo ita ordinante \n praecedat. utrum ita sit, sacra interrogemus eloquia. legimus \n in euangelio dicentem dominum: quid tibi uis faciam? et \n iterum: uis sanus fieri? uides, quia non tribuitur munus \n salutis, nisi prius interrogetur desiderium uoluntatis. sed et \n cum uenitur ad baptismum, prius accedentis uoluntas inquiritur, \n ut regenerantis gratia subsequatur. et in centurione \n Cornelio, quia praecessit uoluntas gratiam, ideo praeuenit et \n gratia regenerationem. nihil hic, ut opinor, redolet praesumptionis, \n cum et hoc ipsum incessabiliter asseram, quod \n deo ipsam debeam uoluntatem, praesertim cum in omnibus \n eius motibus ad opus gratiae referam uel inchoationis initia \n uel consummationis extrema. \n \n Abraham quoque ex media gentilitate progrediens non solum \n cum omni familia sua ad salutem uocatur, sed etiam pater \n multarum gentium testimonio ipsius ueritatis efficitur. de \n dei bonitate est, quod uocatur, de propria uoluntate, quod \n promptus obsequitur. Iob quoque sine siue animi libertate incunibenti \n in se hosti non potuisset obsistere, sed iungit magnanimitatem \n cordis cum auxilio protectoris. ac sic iustitia remunerantis \n deuotionem pugnantis ostendit. in spiritali bello \n ita ad hominis laborem uidetur pertinere conflictus, sicut ad \n deum refertur euentus. amicos quoque Iob ex gentibus uenisse \n nondum promulgatae legis tempus ostendit et, dum \n pro eis idem Iob praecipiente domino supplicasse et exauditus \n esse memoratur, his quoque adhuc in gentilitate uiuentibus \n salus indubitata confertur. Rahab quoque in tantum nationis \n gentiliciae fuit, ut ex gentibus congregandae typum praeferret. \n ecclesiae. haec etiam in salutem cum omni domo\n\n \n\n \n \n + \n sua fide inoperante suscipitur, de qua legimus: fide R ah aI , \n meretrix non periit cum incredulis. unde hic extra \n legem positi accusantur increduli, nisi quia legem naturae, \n cui fides iuncta est, seruare noluerunt? unde obicitur incredolitas incredulitas , \n nisi quia in promptu fuit credendi facultas? liberi \n itaque arbitrii ratio facit, ut remuneretur credens et damnetur \n incredulus. \n \n Legimus in libro Geneseos: nondum enim conpleta sunt \n peccata Amorrhaeorum. praedicit dominus filios Israel in \n terra Aegypti humiliandos atque inde ad perdendas impias \n nationes et percipiendas promissas sedes in signis et miraculis \n educendos, sed hoc prius fieri non posse testatur, quam gentes, \n quas eis traditurus erat, peccatorum excrescentium magnitudine \n flagellis debitis locum faciant et extendi in se manum affiictionis \n extremae consummatae iniquitatis mole conpellant. ubi \n expectatur multiplicatio peccatorum, prauitas arguitur uoluntatum. \n qui gentili absoluto a lege praecepti inponit pro aequitate \n sententiam, legem naturae arguit fuisse calcatam, simulque \n longanimitas sustinentis iustitiam probatur manifestare \n damnantis. nemo enim moram ex moderatione permittit, qui \n ex praedestinatione punire disponit. nondum, inquit, inpleta \n sunt peccata Amorrhaeorum. dum in plenitudine peccatorum \n commemoratur perditionis causa, aufertur praefixae necessitatis \n inuidia. diuinae hoc loco patientiae agnosce uirtutem.. \n liberandus et subuersurus impias gentes populus Israel interim \n in seruitute retinetur, donec iniquitas gentium conpleatur. tani tam \n diu ultionem differt ira iudicii, quamdiu crescat in cumulum \n mensura peccati, ut concurrente sibi bonitate et seueritate sub \n uno eodemque tempore hinc absolutio filii, inde contritio exerceatur \n inimici.\n\n \n\n \n \n \n \n \n CONTRA HOC, QVOD DICUNT, QVIA ANTE GRATIAE TEMPUS AGNITIO UNIUS DEI GENTIBUS CONCESSA NON FUERIT. \n In grandi profundo ignorantiae uolutantur qui dicunt, quod \n unius dei notitiam habere non potuerint gentes ante saluatoris \n aduentum, cum apostolus asserat factorem mundi per facturae \n suae magnificentiam potuisse cognosci ita dicendo: quod notum \n est dei, manifestum est in illis. inuisibilia enim \n eius a creatura mundi per ea, quae facta sunt, intellecta \n conspiciuntur. sempiterna quoque uirtus eius \n et diuinitas, ut sint inexcusabiles. quomodo tu excusabiles \n dicis eo, quod alieni fuerint a caelestibus donis, quos \n deus ex hoc inexcusabiles protestatur, quod abusi probentur \n acceptis et opificis sublimitatem sine difficultate scire potaissent potuissent , \n si opus interrogassent? longe est hoc ab omni ratione \n absque pietate, ut homo ad agnoscendum deum nuper putetur \n eruditus, cui uniuersus ab exordio rerum testis est mundus, \n et ideo in eadem epistola (apostolus) dicit: cum enim gentes, \n quae legem non habent, naturaliter quae legis sunt \n faciunt. non ergo recenti magisterio ad conprehendendam \n legem dei credatur inbutus, qui id, quod naturaliter habet, in \n primi utique hominis conditione percepit. inmutauerunt, \n inquit apostolus, gloriam incorruptibilis dei in similitudinem \n imaginis (corruptibilis hominis) et uolucrum \n et quadripedum et serpentium. \n \n Dum inprudens abiecta et indigna ueneratur, debuisse se \n omnimodis cultum dignioribus profitetur, dumque lignum adorat \n et lapidem, in promptu habuit, ut saperet adorare terrestrium\n\n \n\n \n \n \n et caelestium conditorem. nam dum homo colendum esse aliquid \n probat, ipse intellectus colendi crimen conditoris ostendit. \n quomodo enim religionis habuit sensum? inuenisset absque \n dubio deum, si inquirendi adponere uoluisset affectum dicente \n domino: quaerite et inuenietis. cum enim mens humana \n ad uidendum oculos aperuerit, statim se desideranti quaesita \n lux ingerit. ideoque lex intus inserta docuit uenerationem, sed \n neglegentia et contumacia inuenire non meruit ueritatem. et \n propterea dum se mortuis simulacris et figuris insensibilibus \n figmentum caeleste prosternit, iniuriam non solum factori, sed \n et in se facturae suae intulit et erubescendis semet ipsum \n contumeliis propriae inmemor generositatis affecit atque ex \n errore ipso poenam recepit erroris, sicut ait apostolus: et mercedem, \n quam oportuit, erroris sui in semet ipsos recipientes. \n et sicut non probauerunt deum habere in notitia, \n tradidit eos deus in reprobum sensum. hic \n rebellis sensus sponte corruptus non uiolenter ablatus est. \n sicut, inquit, non probauerunt deum habere in notitia, \n tradidit eos deus in reprobum sensum. qui pro causis \n praecedentibus derelinquitur, non fato premitur, sed iudicio \n reprobatur. \n \n Quod si requiras, unde indoctis nationibus in illa ingenita \n feritate peccatum, unde nisi per animi motum mentisque consensum? \n denique pecudes et bruta animantia a peccato omnimodis \n libera sunt, quia discretionis nescia et rationis ignara \n sunt. tu deteriorem pecude hominem facis. cur enim ei relinquis \n peccatum, cui tollis arbitrium? aut si eum subdis peccato, \n noli priuare iudicio. non ergo mentiatur iniquitas sibi. \n nouit, quid in occulto homini dederit cognitor occultorum. et \n ideo quando ab eo quisque pro malo opere corripitur et\n\n \n\n \n \n \n conuemnatjuc , uuuum iitcuru puuuisse uuuuiuunui . uiagua esi eigu \n uis animi in utramque partem, dum et super honestate confunditur \n et super inhonestate confunditur. et ideo dicitur per \n prophetam: palpebrae eius interrogant filios hominum, \n dominus interrogat iustum et impium. quid me iudicis \n natus interrogat de peccato, si suae definitionis est, quod delinquo? \n itaque qui finxit singillatim corda hominum, uias hominum \n et merita conscientiarum secretus discussor interrogat. sed si \n te et ipse discutias, si quando in sinistram declinare uoluisti noluisti , \n nonne trepida conscientia, ne peccares, admonuit? nonne te \n uelut censor occultus tristis cogitatio castigauit? ac sic homines \n se ipsos latere non possunt testimonium reddente illis \n conscientia et inter se cogitationibus accusantibus \n aut etiam defendentibus. \n \n Inter haec si requiras, ubi sit libertas arbitrii posita, ubi \n sit uoluntas hominis constituta, [et] ubi nisi in intellectu, in \n ratione atque sapientia? quae cum ita sint, prius necesse habebis \n homini negare sapientiam, auferre rationem, ut adimere \n liberam ualeas uoluntatem. quam ob rem si quando delictum \n aliquod anima intra domicilium suum captiua meditatur, reclamant \n ei cogitationum secreta, interdicunt ei intrinsecus officia \n sua, sed uires subtrahit resistendi consuetudo peccandi. sed \n reuoluis et dicis, quod mali et qui ad perditionem trahuntur \n non acceperint arbitrii libertatem. primum scire debemus, quia \n libertas arbitrii duplici ministerio praedita est, nunc ad salutem, \n nunc ad perditionem sui prompta est. sed obponis, quod uoluntatis \n libertas solis conpetat liberandis et in redemptionis \n beneficio constitutis. non ita est. liberatio ad donum gratiae \n et ad propositum consentientis pertinet uitae, libertas uero \n arbitrii non est res accedentis munificentiae, sed naturae. quaerentibus \n illa uel tribuitur uel conseruatur, etiam non\n\n \n\n \n \n \n requirentibus ista confertur. illa renascentibus ministratur, ista \n nascentibus. libertas ad solam dei pertinet operationem, liberatio \n et ad subditi hominis seruitutem. illa bonis confirmata continuata , \n ista et malis insita est. illa adquisitis et perseuerantibus conpetit, \n ista et perditis suppetit. illa condentis, ista et oboedientis \n est. illa potentiae, ista est misericordiae. illa originis et generis, \n ista est muneris et uirtutis. \n \n\n","11":"\n XI. GENTES DEUM NATURALITBR SAPUISSE. \n Plenus spiritu sancto propheta Daniel sciens deum in sensu \n hominis appetitum boni maliue maline posuisse, ita Nabucodonosor \n alloquitur dicens: quamobrem consilium meum placeat \n tibis tibi o rox , et peccata tua elimosynis redime et iniquitates \n tuas miserationibus pauperum. et peccata, \n inquit, tua elimosynis redime. praefixum uideri non potest, \n quidquid redimi potest. a sanitate utique non excluditur, cui \n remedium persuadetur. simulque ei arbitrium non negatur, cui \n consensus exigitur. liberi animi officium non amisit, qui probatur \n suscipere potuisse consilium. a salute alienus non inuenitur, \n cui materia salutis ingeritur. et cui offert propheta conparandae \n indulgentiae occasionem, inesse ei uoluntatis asserit \n potestatem. \n \n Sed et hoc, quod Baltasar gentilis arguitur dicente propheta: \n laudasti deos argenteos et aureos et ligneos et lapideos \n et deum, in cuius manu flatus tuus est, non laudasti. \n uides, quia hic alienigena deum et scire potuit et laudare, \n sed noluit. inesse homini intellectum dei pariter et cultum . \n ideo propheta memorauit, quia legem naturae indiscrete intra \n omnis hominis sensum uigere cognouit. et propterea cum praefato \n Nabucodonosor regi Daniel uim somnii reuelasset, deum\n\n \n\n \n \n \n se non ignorare quamlibet profanus ostendit ita dicens: uere \n deus uester deus deorum est et dominus regum. sed \n et Darium quis ita de deo sentire et loqui docuit, nisi uis \n rationis et legis cum Daniele? deum conuersione placari .. \n ...................... \n \n \n\n","12":"\n XII. (DE NENIUITIS). \n ....... unde fuit, quod deum cum conditione \n cognouit irasci? non enim magna illa ciuitas Ionae eruditione \n resipiuit nec eius monitis intellectum petendae salutis accepit \n nec docuit populum propheta, sed terruit, nec misericordiam \n promisit, sed inmutabilem sententiam nuntiauit, et tamen urbs \n illa, sicut scriptum estt est contra spem in spem credidit. \n atque ipsa sibimet remedia quodammodo interdicta promisit \n multum placitura deo, etiamsi promissa quaesisset. \n \n \n Quae quidem remedia ideo interdum a domino supprimuntur, \n ut uiolentius adquisita seruentur. simulque interposita obtinendi \n difficultate dum munificentia absconditur, fides probatur, exercetur \n ambitus, manifestatur affectus, totumque hoc in homine \n ignis interior a deo insitus et ab homine cum dei gratia nutritus \n operatur. ostendit itaque gens illa ea, quae saluti hominis \n conpetunt, ipsa ordinatione facturae deum intra hominem \n conlocasse et ante munera redemptoris circa rationabilem creaturam \n semper auctoris dona uiguisse a conditore quidem summo \n praestita per naturam, sed confirmanda per gratiam. per \n , gratiam, inquam, in cuius tempore praeteritorum salus erat \n consummanda saeculorum, quia nihil ad perfectum adduxit\n\n \n\n \n \n \n lex uel litterae uel naturae. in Neniuitis ergo euidenter manifestata \n est clementiae et bonitatis plena uox domini ita dicentis: \n repente loquar ad gentem et regnum, ut euellam \n et destruam et eradicem. si gens illa paenitentiam \n egerit pro peccato suo, et ego paenitentiam agam \n super malo, quod locutus sum, ut facerem ei. optat \n iudex misericors caelestis decreta consilii pio inmutare mendacio, \n si reus medicinam festinet adhibere peccato. inuitus \n homini pondus damnationis inponit, qui remedium satisfactionis \n ostendit et sedulae obsequium seruitutis expectat. et ideo perfecta \n illa prouidentia, quae in hoc saeculo uirtutum exercitiis \n delectatur, ordinatissimum et sapientia sua dignissimum iudicauit, \n ut hominem conditum ad sacrae imaginis dignitatem \n hic prius agonibus et contritionibus exploraret, illic uero donis \n et retributionibus adinpleret, ut, cum famulus exhibuisset in \n labore oboedientiam, dominus ostenderet in remuneratione iustitiam, \n ut, cum infirmitas humana obtulisset humilem deuotionem, \n ineffabilem diuina potentia exereret largitatem. \n \n Iugiter ergo laborandum, sed a gratia non recedendum et \n dicendum: deus, in adiutorium meum intende. ipsum \n ergo adiutorii uocabulum laborantis requirit officium. adiutorii \n itaque sermo duos indicat, operantem et cooperantem, petentem \n et promittentem, pulsantem et aperientem, quaerentem \n pariter et retribuentem. hoc solum nostrum est, ut, qui pro \n fragilitate idonei non sumus, saltim quaerendi et pulsandi inportunitate \n placeamus. ubi erit sedulitas miserentis dei, si, cum \n persona nihil mereatur indigni, ad hoc desideria accedant otiosi? \n et ideo nisi obsequendi studium oboedientia indefessa praetulerit, \n locum remanendi iustitia non habebit. et propterea sermo \n diuinus in spe laboris sui positum describit agricolam ita dicens:\n\n \n\n \n \n \n ecce agricola expectat pretiosum terrae fructum, ut \n recipiat temporiuum et serotinum. quid est temporiuum, \n quid serotinum P temporiui fractus fructus sunt, quos stipendiis militiae \n praesentis adquirimus. serotini sunt, quos post emeritam seruitutem \n in illius saeculi retributione capiemus. temporiui sunt \n fides atque sinceritas cordis, beniuolentia, corporis temperantia, \n contemptus mali, appetitus boni, tranquillitas mansuetudinis, \n puritas castitatis. serotini fructus sunt adquisitio rerum inmortalium, \n hereditas caelestium, proprietas aeternorum, de \n quibus dicitur: nec oculos uidit nec auris audiuit nec \n in cor hominis ascendit, quae praeparauit deus his, \n qui diligunt illum. de quibus per apostolos et martyres \n dicitur: non sunt condignae passiones huius temporis \n ad futuram gloriam, quae reuelabitur in nobis. temporiui \n itaque fructus in uirtutibus sunt, serotini in remuneratione \n uirtutum. temporiui sunt, quos hic opera capiunt in \n praeceptis, serotini, quos illic uota nota consequentur in praemiis. \n \n Quantum ergo delectetur deus, si fecerimus murum, id est \n ualidissimum contra offensam dei supplicationis obstaculum, \n sicut fecit ille, de quo legimus: properauit enim homo sine \n querella deprecari pro populo proferens seruitutis \n suae scutum, restitit irae et finem inposuit necessitati. \n qui staret, inquit, oppositus contra me propterea, ne \n disperderemeam . qui ostendit, quomodo eius ira superetur, \n quodam modo placatus irascitur. inter haec quicumque a potentissimo \n ac iustissimo conditore ita factum hominem dicit, \n ut unus in sinistram sine proprio crimine inpulsu tantum \n praescientiae deputetur, alter in dexteram indiscussis meritis \n adtrahatur, hoc aperte asserere deprehenditur inordinatas uel \n iniquas esse dispositiones et factoris et iudicis indicis .\n\n \n\n \n \n \n \n \n Sed hoc loco sollicitus intendat auditor auctori summo, cum \n hominem plasmare disponeret, auctori, inquam, summo in ministerium \n et consilium hominis fabricandi quattuor astitere uirtutes. \n quae quattuor? potentia utique, bonitas, sapientia \n atque iustitia. tu uide, quam deo ex his quattuor defuisse \n praesumas asserere. itaque ad intellectum euidentius colligendum \n proferant, si placet, singulae istae uirtutes quasi tractatus \n et adlocutiones suas. potentia dicat: faciamus post \n caeli regnum in secundis mirabilem creaturam, ne in imperii \n nostri possessione, quae prima sunt, haec etiam uideantur extrema. \n istam speciosam mundi machinam consummemus, ut \n in ea hominem faciamus, et praeficiamus, per quem mundus \n ordinetur, possideatur, ornetur. bonitas dicat: fas non est, ut \n sola beneficiis nostris caelestia perfruantur. faciamus et in \n terra hominem, circa quem abundantiam gratiae nostrae exerceamus, \n circa quem beniuolentiae munera dilatemus, in quem \n pietatis ingenitae diuitias profundamus. sapientia dicat: non \n solum faciamus, sed etiam sensu rationis ac discretionis honoremus, \n prudentiae lumine repleamus, faciamus simplicem, faciamus \n astutum. simplicem, ne malum callidus inferat, astutum, \n ne incautus incurrat. insinuemus ei affectum boni, intellectum \n mali et iuxta gubernationem nostram permittamus eum \n in manu consilii sui ac proprii in libertate iudicii. \n \n Tractat inter haec secum potentia, cui inest et praescientia. \n quid agimus, quod eum, si arbitrio suo permittimus liberum, \n in peccati deuia praenoscimus transiturum et pretiosae dona \n facturae conuersurum esse praeuidemus ad instrumenta nequitiae? \n et ideo si opus in eo nostrum uolumus esse perpetuum, \n tollamus ei de potestate peccatum. dicit iustitia: non \n ita est. non conpetit legibus nostris, ut is, quem a contrariis \n oportet probari, de uiribus suis non possit agnosci. non\n\n \n \n \n conpetit, inquam, hoc legibus nostris, ut ei, quem glorificari etiam \n ex officio suo uolumus, materiam et causam gloriae denegemus, \n ut eum, quem cupimus munerari per nudam gratiam, \n faciamus de labore proprio nihil mereri. egerant potius in eo singillatim \n sociae istae germanaeque uirtutes, egerant partes suas. \n potentiae sit inter cuncta uisibilia, praesertim inter hostes \n habitaturum creare sublimem, sapientiae ordinare prudentem, \n bonitatis adiuuare certantem, iustitiae coronare uincentem. \n \n Talem ergo hominem pro utilitate sui ac pro nostri dignitate \n faciamus, quem in dexteram partem non trahat necessitas, \n sed uoluntas, qui malum ratione intellegat, bonum uirtute per- \n Sciat. talem faciamus, cui bonitas in natura, malitia uero extra \n naturam sit, qui bonum in uoluntate, malum habeat in potestate, \n qui bonum naturaliter uelit, malum actualiter possit, qui \n mandata nostra custodiat uoluntarius et periclitari non possit \n inuitus, cui prima ista sit laudis occasio, ut peccare et possit \n et nolit. sufficiat autem, quod in quadrupedibus et brutis, \n quae subicienda sunt homini, iam fecimus tale animal, quod, \n dum non est obnoxium culpae, fructum non potest habere iustitiae. \n hunc autem non oportet esse pecudis similem, cui \n commissuri sumus nostrae imaginis dignitatem. interrogemus ea, \n quae peccati nescia ac rationis ignara absque ullo prudentiae honore \n formauimus. numquid proderit pecudi simplicitas sua aut \n arbori fecunditas sua? erga hominum nostrum non poterimus \n laudi conferre palmam, si uolumus necessitati seruire naturam. \n \n \n Hunc ergo conditione subditum, discretione liberum, ratione \n perfectum ita ordinare nos aequum est sub potestate permissa \n et lege proposita, ut custodia praecepti aditus et causa sit \n praemii. nam si mali copiam ac licentiam non habuerit, boni \n gloriam non habebit. si iuxta beniuolentiam nostram non \n etiam suo studio uel labore praedicabilem tenuerit sanitatem, \n non erit innocentia, sed inertia, et praeterea praemium perit,\n\n \n \n \n ubi meritum non praecedit. bona nostra non potest seruare, \n qui nescit adquirere. nisi fuerit oboedientiae praemissa deuotio, \n gratiae uilescit oblatio. simulque uerecundia remunerantis est, \n si honoretur otiosus, si remuneretur ignauus. quin potius cooperante \n adiutorio etiam suo opere fiat dignus et cum bona \n conscientia sit beatus. nam nisi fuerit tribuentis iusta liberalitas, \n non erit accipientis perfecta felicitas, et nisi prius explorata \n fuerit inquirentis auiditas, in quo iocundabitur iocuudabitur benignitas \n largientis? \n \n Adhuc cum iustitia uerba conserit praescientia et ita dicit: \n melius est, ut non fiat genus humanum, quam ita fieri uideatur, \n ut pereat. respondet bonitas atque iustitia: non ita \n est. propter Cain impium Abel pius in rebus non erit? \n propter increscentem malitiam mundus Noe iustitiam non uidebit? \n propter ludam non habebimus Petrum? propter eos, \n qui uitio blandiente uincendi sunt, in uitam non uenient, qui \n per rigidam magnanimitatem uirtutis austerae iusto iudicio \n coronandi sunt? propter praeuaricatorum multitudinem praetermittentur \n in nihilum iustorum saecula, milia martyrum \n regnumque sanctorum? propter eos, quos suo crimine praenoscimus \n peccaturos, non faciemus eos, quos praescimus etiam \n suo merito placituros? si ita est, plus fraudabit potentiae \n nostrae praecognita quam consummata malitia nocebit, siquidem \n bonis malorum praescita generatio nocebit, bonis, qui propter \n eam creandi non erunt, quae creata quandoque soli sibi nocere \n potuisset? sed dicat bonitas: ita faciamus humanum genus, \n ut peccare non possit. cui respondet e contra circumspecta \n iustitia: quomodo terrestribus dabimus, quod caelestibus non \n indulsimus? quomodo habebit fragilitas hominum, quod natura \n non obtinuit angelorum? quae cum ita sint, non audeat\n\n \n \n \n creatura de creatoris opere disputare. potentiae itaque fuit, ut \n inmortalem ex nihilo hominem conderet, sapientiae, ut capacem \n rationis efficeret, bonitatis, ut ad beatitudinem praepararet, \n iustitiae, ut non ante eligeret quam probaret. \n \n Sed inter haec aliquis persistit et dicit: si constat peccatores \n in illo saeculo suppliciis addicendos et aeternis ignibus \n mancipandos, sic fieri homo debuit, ut is omnino peccare non \n possit. quid praecurris, o homo, auctoris tui dispensationes? \n quid quaeris rem inmortalitatis in regione mortis? quid quaeris \n in militia, quod paratur in gloria? quid ante emeritum laborem \n poscis, quae praeparata sunt post laborem? dabitur \n hoc, sed iam in aeternum iustificato, quando id, quod conlatum \n fuerit, perire non possit. dabitur hoc, sed in tempore beatitudinis, \n ubi iam peccatum nec uincere sit necesse nec scire, \n ubi ad peccandum non uoluntas, non possibilitas erit, ubi \n sancte, integre, pie uiuere non erit diligentia, non industria, \n sed natura dispensante ita diuina misericordia atque iustitia, \n ut qui hic studuerit integritati nulla illic ultra possit labe corrumpi. \n dignum enim esse iudicabit, ut homo peccare qui \n noluit infirmus non possit aeternus, sed ut labentibus bibentibus in inmensum \n saeculis sine metu gaudium, sine inuido praemium, \n sine hoste sit regnum.\n\n \n \n \n \n\n"},"fragment":{"1":"\n I. \n Ex prioris libri de gratia capite XIIII sub finem lacunoso \n uerba desumpta sunt, quae Ioannes Maxentius in libello, cui \n inscribitur \\'ad epistulam Hormisdae responsio\\' (Migne, Patrologia \n Graeca LXXXVI 1, p. 109), affert (cf. quae exposuimus \n in libro \\'Studien Uber die Schriften des Bischofes \n von Reii Faustus\\' p. 22 sq.) : \n \n Rursus in capite eiusdem libri XV agens ( scil scii . Faustus) \n contra eos, qui non generale, sed speciale asserunt donum esse \n credulitatis, ita inter cetera loquitur: sed dicis, inquit, quia \n non omnibus detur, sed donum sit personale credulitas \n et illis tantum credere suppetat, quibus deus specialiter \n donauit, ut crederent. non ita est. nam dum \n eam dominus etiam ab incredulis exigit, omnibus eam \n insertam esse demonstrat. cui autem etiam ipsa naturae \n lege non suppetat credere, quando et daemones \n credunt et contremiscunt?\\' \n\n \n\n \n \n\n","2":"\n II. \n Eodem loco Maxentius (Migne l. c. p. 111) posterioris libri \n Fausti de gratia caput XI hodie maxima ex parte deper- \n\n \n\n \n \n \n ditum respicere uidetur dicens (cf. quae exposuimus in libro \n supra laudato p. 23 sq.): \n \n \\'Unde et in libr(i secundi capitul)o undecimo per naturalem \n uigorem absque gratiae adiutorio multos non solum ante aduentum \n domini, uerum etiam et ante legem litterae saluatos \n atque ad plenam cordis puritatem perfectamque iustitiam peruenisse, \n filios dei fieri meruisse impudenter et procaciter asseuerat \n ( scil scii . Faustus).\\' \n\n \n \n"}},"edition":"Faustus of Riez active 5th century, De Gratia Libri Duo","original-urn":"urn:cts:latinLit:stoa0121g.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"faustus of riez active 5th century","meta":"book-chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de gratia libri duo","urn":"urn:cts:latinLit:stoa0121g.stoa001.opp-lat1-simple"}