{"text":{"1":"\n \n I. EPISTULA FAUSTI AD LUCIDUM PRERBVTERUM. \n \n DOMINO DEUINCTISSIMO ET MIHI SPECIALI AFFECTU UENERANDO AC SUSPICIENDO FRATRI LUCIDO PRESBVTERO FAUSTUS. \n Grandis caritas est parum cauti fratris errorem per dei gratiam \n et adiutorium magis uelle curare, quam, sicut summi \n antestites meditantur, ab unitate suspendere. quid possum de \n hoc sensu, sicut uis, cum unanimitate tua per litteras loqui, \n cum te praesens multa et blanda et humili conlocutione numquam \n potuerim ad uiam ueritatis adtrahere? loquentes ergo de gratia \n dei et oboedientia hominis id omnimodo statuere debemus, ut \n neque proni in sinistram neque inportuni in dexteram regia \n magis gradiamur uia. illud autem uenerationem tuam dixisse \n miratus sum, quod nullus umquam sub religiosa professione \n contra catholicam fidem uel scripserit uel praedicauprit praedicauerit , cum \n plurimi multiplices et profanos errores suos etiam scriptorum \n monumentis crediderint inserendos, qui tamen Christiano\n\n \n\n \n\n \n\n \n \n \n nomine gloriabantur. breuiter ergo dicam, quantum cum absente \n loqui possum, quid sentire cum catholica ecclesia debeas, id \n est, ut cum gratia domini operationem baptizati famuli semper \n adiungas et eum, qui praedestinationem excluso labore hominis \n adserit, cum Pelagii dogmate detesteris. \n \n \n Anathema ergo illi, qui inter reliquas Pelagii inpietates \n hominem sine peccato nasci et per solum laborem posse salnari saluari \n damnanda praesumptione contenderit et qui eum sine \n gratia dei liberari posse crediderit. \n \n Item anathema illi, qui hominem cum fideli confessione solemniter \n baptizatum et adserentem catholicam fidem et postmodum \n per diuersa mundi huius oblectamenta et temptamenta prolapsum \n in Adam et originale peccatum perisse adseruerit. \n \n Item anathema illi, qui per dei praescientiam hominem deprimi \n in mortem dixerit. \n \n \n Item anathema illi, qui dixerit illum, qui periit, non accepisse, \n ut saluus esse posset [id est de baptizato uel de illius \n aetatis pagano, qui credere potuit et noluit uoluit ]. \n \n Item anathema illi, qui dixerit, quod uas in contumeliam \n non possit adsurgere, ut sit uas in honorem. \n \n \n Item anathema illi, qui dixerit, quod Christus non pro \n omnibus mortuus sit nec omnes homines saluos esse uelit. \n \n Cum autem ad nos in Christi nomine ueneris aut cum a \n sanctis sacerdotibus euocatus fueris, tunc oportuna, si dominus \n iusserit, locis suis testimonia proferemus, quibus et \n quae catholica sunt manifestentur et quae catholicis contraria\n\n \n \n \n destruantur. nos autem per inluminationem Christi ueraciter et, \n confidenter adserimus et eum, qui periit per culpam, saluum \n esse potuisse per gratiam, si gratiae ipsi famuli laboris oboedientiam \n non negasset, et eum, qui per gratiam ad bonae consummationis \n metas seruitio obsequente peruenit, cadere per \n desidiam et perire potuisse per culpam. nos ergo per medium \n Christo duce gradientes post gratiam, sine qua nihil sumus, \n laborem officiosae seruitutis adserimus. sed omnimodo adrogantiam \n et praesumptionem laboris excludimus, ut totis uiribus \n desudantes, ne gratia in nobis euacuetur, quidquid de \n manu domini susceperimus, donum pronuntiemus esse, non \n praemium, scientes laboris ipsius fructum officii rem esse, non \n meriti, cum euangelista dicentes: serui inutiles sumus, quod \n debuimus facere fecimus. \n \n Haec, quae strictim pro epistulae breuitate memorata sunt, \n aut recipere se aut respuere unanimitas tua recurrente sermone \n respondeat. ceterum qui hanc ueritatis mensuram gratia \n praecedente et conatu adsurgente non sequitur, dignus erit, \n qui a sacris liminibus arceatur. ego tamen indiuiduam mihi \n bonitatem tuam toto sincerae benignitatis amplexu in uia retinens \n intra matris ecclesiae gremium permanere repudiato hoc \n errore desidero. qui si cito respuatur, ignorantia fuisse uidebitur, \n blasphemia uero reputabitur, si pertinaciter defendatur. \n grauem namque in auctorem retorquemus inuidiam, si dicamus, \n quod ei possibilitatem capessendae salutis noluerit dare qui \n periit, [ei dumtaxat, qui capere iam possit arbitrii libertatem,]\n\n \n\n \n\n \n \n \n cum minime negare possimus, quod mandati praeuaricatorem \n in iudicii sui examinatione damnabit. qui enim non est. obnoxius \n de suscepto, nescio quomodo reus possit esse de perdito. \n ac sic peccantes in deum, cuius in primis incautius \n adseruimus gratiam, in postremis eius uidebimur inpugnare \n iustitiam. \n \n Huius autem epistulae exemplar mecum reteneo in conuentu \n sanctorum antestitum , si ita necesse fuerit, proferendum. quam \n si suscipiendam putauerit fraternitas tua, aut subscriptam \n manu propria mox remittat aut sequentibus scriptis omnino \n se inprobasse respondeat. quodsi eam subscriptam, ut dixi, \n transmittere nolueris, aperte adhuc te in errore persistere ipso \n silentio conprobabis ac proinde iam necessitatem mihi facies \n ad personam tuam publicis conuentibus exponendam. et ideo \n secundum haec, quae a me sunt directa, rescribe, utrum ea \n remotis circuitionibus aut agnoscas aut respuas. \n \n [Auxanius in Christi nomine episcopus rplegi relegi et \n Faustus exemplar epistulae meae relegi et \n Paulus episcopus in Christi nomine relegi et \n Eutropius in nomine Christi episcopus \n Pragmatius in Christi signo episcopus \n Patiens in Christo episcopus \n Eufronius relegi et admiratus sum plenitudinem sanctam \n Megethius episcopus relegi et \n CIaudius in nomine Christi episcopus relegi et \n Leucadius in nomine Christi episcopus relegi et\n\n \n \n \n lulianus in nomine Christi episcopus \n Lucidus presbyter.] \n Item alia manu: Faustus exemplar epistulae meae relegi et \n subscripsi. \n \n\n","2":"\n II. EXEMPLAR EPISTULAE LUCIDI PRESBVTERI. \n DOMINIS BEATISSIMIS ET IN CHRISTO REUERENTISSIMIS PATRIBUS EUFRONIO, LEONTIO, FONTEIO, UIUENTIO, MAMERTO, PATIENTI, UE- RIANO, AUXANIO, FAUSTO, PAULO, MEGETHIO, GRAECO, EUTROPIO, LEONTIO, CLAUDIO, MARCELLO, CROCO, BASILIO, CLAUDIO, URSICINO, PRAETEXTATO, PRAGMATIO, THEOPLASTO, LEUCADIO, UIUENTIO, IU- LIANO, AMICALI, IOANNI, OPILIONI ET LICINIO EPISCOPiS LUCIDUS PRESBVTER. \n Correptio uestra salus publica et sententia uestra medicina \n est. unde et ego summum remedium duco, ut praeteritos errores \n accusando excusem et salutifera professione me diluam. \n \n Proinde iuxta praedicandi recentia statuta concilii damno uobiscum \n sensum illum, qui dicit laborem humanae oboedientiae \n diuinae gratiae non esse iungendum, \n qui dicit post primi hominis lapsum ex toto arbitrium uoluntatis \n extinctum, \n qui dicit, quod Christus dominus et saluator noster mortem \n non pro omnium salute susceperit,\n\n \n \n \n qui dicit, quod praescientia dei hominem uiolenter conpellat \n ad mortem uel quod dei pereant uoluntate, qui pereunt, \n qui dicit, quod post acceptum legitime baptismum in Adam \n moriatur, quicumque deliquerit, . \n qui dicit alios deputatos ad mortem, alios ad uitam praedestinatos, \n \n qui dicit ab Adam usque ad Christum nullos ex gentibus \n per primam dei gratiam, id est per legem naturae in aduentum \n Christi fuisse saluatos eo, quod liberum arbitrium ex omnibus \n in primo parente perdiderint, \n qui dicit patriarchas ac prophetas uel summos quosque \n sanctorum etiam ante redemptionis tempora in paradisi habitatione \n deguisse, \n qui dicit ignes et inferna non esse. haec omnia quasi \n impia et sacrilegiis repleta condemno. \n \n \n Ita autem adsero gratiam dei, ut adnisum hominis et conatum \n gratiae semper adiungam et libertatem uoluntatis humanae \n non extinctam, sed adtenuatam et infirmatam esse \n pronuntiem et periclitari eum, qui saluus est, et eum, qui \n periit, potuisse saluari. Christum etiam deum ac saluatorem \n nostrum, quantum pertinet ad diuitias bonitatis suae, pretium \n mortis pro omnibus obtulisse et, quia nullum perire uelit, qui \n est saluator omnium hominum, maxime fidelium, diues in \n omnibus, qui inuocant illum. et quia in tantis rebus conscientiae \n satisfaciendum, memini me ante dixisse, quod Christus \n pro his tantum, quos credituros praesciuit, aduenisset sententias\n\n \n \n \n dominicas sequens, quibus ait: sicut filius hominis non \n uenit ministrari, sed ministrare et animam suam redemptionem \n dare pro multis, et illud: hic est calix \n sanguinis mei noui testamenti, qui pro multis effundetur \n in remissionem peccatorum, uel illud apostoli: \n sicut semel statutum est hominibus mori, ita et \n Christus semel oblatus est ad multorum exhaurienda \n peccata. \n \n Nunc uero sacrorum testimoniorum auctoritate, quae abunde \n per spatia diuinarum inueniuntur scripturarum, et seniorum \n doctrinae ratione patefacta libens fateor Christum etiam pro \n perditis aduenisse, quia eodem nolente perierunt. neque enim \n fas est circa eos solum, qui uidentur esse salnati saluati , inmensae \n diuitias bonitatis ac beneficia diuina concludi. nam si Christum \n his tantum remedia adtulisse dicimus, qui redempti sunt, \n uidebimur absoluere non redemptos, quos pro redemptione contempta \n constat esse puniendos. \n \n Adsero etiam per rationem et ordinem saeculorum alios lege \n gratiae, alios lege Moysi, alios lege naturae, quam deus in \n amnium omnium cordibus scripsit, in spe aduentus Christi fuisse saluatos, \n nullos tamen ex initio mundi ab originali nexu nisi \n intercessione sacri sanguinis absolutos. profiteor etiam aeternos \n ignes et infernales flammas factis capitalibus praeparatas, quia \n perseuerantes in finem humanas culpas merito sequitur diuina \n sententia, quam iuste incurrunt, qui haec non toto corde crediderint. \n orate pro me, domini sancti et apostolici patres.\n\n \n\n \n \n \n \n Lucidus presbyter hanc epistulam manu propria subscripsi \n et quae in ea adstruuntur adsero et quae sunt damnata damno. \n \n\n","3":"\n III. EPISTULA FAUSTI. \n Quaeris a me, reuerentissime sacerdotum, quomodo Arrianis \n respondendum sit, qui blasphemo ore conantur adserere: non \n potest, inquit, fieri, nisi ut iunior sit genitus ab ingenito. \n iuxta quae totum silentium quasi iussus absoluere non tam \n pro rei instructione quam pro fidei confessione praesumam \n id primitus obseruans, ne res per se obscuras studio conpositi \n sermonis inuoluam, sed quaedam pauperis sensus indicia, quae \n non tam ornatui quam intellectui uideantur seruire, depromam. \n respondeo ergo, sicut respondere discipuli magistris interrogantibus \n solent. itaque ad praeceptum beatitudinis uestrae \n loquor, ut discutiar, inperitiam contestor, ut docear. nam apud \n eruditissimum si reticeain , uix possum scire, quid nesciam. \n \n De ingenito locuturi scire debemus aliud esse rerum substantias, \n aliud rerum nomina, sicut uerbi gratia, cum aurum\n\n \n\n \n \n \n \n atque argentum dixeris, non statim metallum ipsum, sed metalli \n uocabula protulisti. etenim aurum aliud est in proprietate \n generis, aliud in appellatione sermonis, aliud est, cum \n illud nominamus, aliud cum tenemus. \n \n Genitus et ingenitus significatio est deitatis, non ipsa deitas, \n naturae est appellatio, non natura. ingeniti et geniti nuncupatio \n ad hoc ualet, ut quis ex quo subsistat intellegas et non \n patrem ex filio, sed filium ex patre esse cognoscas. principium \n ex principio et unum est et initio caret, quomodo si dicas: \n deus ex deo, non tamen duo dii, sed unus deus. genitus ergo, \n ingenitus et ex utroque procedens personas indigitat, non naturas. \n maiestas enim, quae patri est indiscreta cum filio et \n spiritu sancto, distingui nominibus potest, ordinari gradibus \n non potest. \n \n Hoc loco praescius oportet intentionem mentis admoueas. \n dicis forsitan: quia ex illo est, posterior illo est. age ad haec \n intellectum nostrum aliquibus conparationibus nutriamus. uideamus, \n si aliqua res ex alia existat, quae tamen illa, ex qua existit, \n non sit aetate posterior. uerbi gratia hoc ipsum filii nomen \n ex patris deriuari nomine creditur nec tamen posterius inuenitur, \n quia, nisi iste nasceretur, pater ille non diceretur. ecce \n nomen, quod absolute coaeuum illi est, a quo est, et, cum filius \n ex patre sit, patri nomen filius facit. adquirit genitori uocabulum \n pietatis persona nascentis. cum hoc ex illo sit, nec \n hoc posterius nec aliud probatur antiquius. et cum brachii \n nomine filius ex operum uirtutibus nuncupetur, ecce brachium \n procedit ex corpore et tamen brachii aetas corporis non praecedit. \n uerbum ex uoce profertur et tamen, cum ex ore\n\n \n\n \n \n \n \n nascatur, uoce esse posterius non probatur. ignis et caloris \n indiuisa societas, sed cum calor indubitanter ex igne esse intellegatur, \n tamen ignis nequaquam calore suo prior esse dinoscitur. \n ecce rem, quae existere uidetur ex alia et tamen ei, \n de qua existit, sine ulla temporis intercessione coniuncta est. \n \n \n Cum autem ad deum uenimus, hoc est genitus, quod iustus \n et iustitia, sapiens et sapientia, misericors et misericordia. absolute \n ex deo iusto atque sapiente secundum apostolum oriri \n intellegimus iustitiam atque sapientiam. et sicut numquam \n iustus sine iustitia, numquam sapiens sine sapientia fuit, ita \n filius ex patre, sed numquam (pater) potuit esse sine filio. \n \n Absque dubio Arriani saluatorem nostrum negare non audent, \n sed, dum minorem dicunt, deum adserere non possunt. deus \n enim naturaliter plenitudinis dignitate subsistit et eorum impietas \n unum se deum colere prima confessione testatur. sed \n quia iuniorem, per eum, qui putatur senior, duos facit et soliditatem \n unitatis intersecat. nam ipsum nomen minoris alterum, \n qui illo sit maior, ostendit. quis illo antiquior, qui de se ipse \n pronuntiat: ego sum alpha et w, primus et nouissimus, \n qui a Iudaeis qui esset interrogatus ita respondit: principium \n quod et loquor nobis uobis , qui ueridica per prophetam \n uoce confirmat: ante me non fuit deus et post me non \n erit? si pater hoc dicit, inferiorem post se non coepisse confirmat, \n si filius, ante se (patrem) penitus non fuisse pronuntiat. de \n hoc propheticus sermo euidenter insinuat: hicestdeusnoster \n et non reputabitur alius ad eum, et post haec: inter\n\n \n\n \n \n \n homines uisus nisus est et cum hominibus conuersatus est. \n secundum haec ergo inter genitum et ingenitum nec ordo est, \n quia unus est, nec tempus interest, quia primus est, nec postponendus \n est, quia solus est, nec minor dicendus est, quia \n plenus est, ergo solus deus perfectus simplicisque naturae, inaestimabilis \n et inpassibilis, etsi eum secundum carnem passum \n esse pro nobis ueraciter et salubriter confitemur. \n \n Post haec sequenti loco quaeris a me, quomodo iuxta substantiam \n dei in epistula quadam scriptum sit: nihil sensit \n patientis sensu, sed sensit conpatientis affectu. \n \n \n Primo hoc, quod nec philosophos latuit, scire promptissimum, \n (quia) in homine diuersae affectiones, id est iustitia, \n misericordia, sanctitas, beneuolentia, pietas res accedentes sunt \n et ideo affectus uocantur. deus uero his non passibiliter afficitur, \n quia ei inesse iugiter et naturaliter dinoscuntur. ergo \n quod in homine affectus et gratia, in deo uirtus est et natura. \n nam quod dictum est: nihil sensit patientis sensu, sed sensit \n conpatientis affectu, cur quisquam illo sensu dicere non praesumat, \n quod etiam propheticum commemorat: domine, ne \n in ira tua arguas me neque in furore tuo corripias me, \n et: iurauit dominus nec paenitebit eum, etiterum : iratus \n est dominus populo suo et abominatus est hereditatem \n suam. et item diuerso affectu Iacob dilexisse et \n Esau odio habuisse describitur. contristari in peccatis nostris \n et laetari dicitur in operibus suis et affectibus subiacens de\n\n \n\n \n\n \n \n \n se ipse dicit: paenitet me fecisse hominem. et de summa \n caeli sede pronuntiat: Saule, Saule, quid me persequeris? \n nam et conpatientis ostendere uidetur affectum, cum dicit: \n esuriui et dedistis mihi manducare, sitiui et dedistis \n mihi bibere et reliqua huiusmodi, quae memoriae abundanter \n occurrunt. \n \n Quomodo ergo, si quisquam sacerdos multiplici linguarum \n scientia praeditus et in medio diuersarum gentium constitutus \n Hebraeum Hebraeo, Graecum Graeco, Romanum Romano instructurus \n adloquio secundum singulorum intellectum uerba \n conformet et iuxta uniuscuiusque sensum oris sui coaptet adloquium \n et dissonis unius cordis et [peccatoris] pectoris noces uoces \n in uarios dispenset auditus, ita et deus cum homine locuturus \n adsumere dignatur hominis linguam formam etiam suscepturus \n humanam per intellectuum nostrorum sonos ordinationum nostrarum \n contestatur affectus. nam dum quinque humanorum \n sensuum officia describens ita dicit: oculi domini super \n iustos et aures eius ad preces eorum, et iterum: os domini \n locutum est, item: et odoratus est odorem suauitatis, \n et: manus mea fecit haec omnia. caelum mihi \n thronus est, terra autem scabellum pedum meorum, \n cordibus nostris efficientias insinuat rerum sub sui significatione \n membrorum, unde pro ineffabili eius circa humanum genus \n dignatione, quae seruos amicos ac filios nominare (et) conpellare \n non despicit, ut homo cum eodem uicissim humano \n ore et more conloquitur.\n\n \n\n \n \n \n \n Ceterum dei ira iustitia est, dei furor seueritatis nigor uigor est, dei \n iurasse definisse est, dei paenituisse sententia tamen saepe \n mutata, et, cum se persequente aliquo laedi dicit, crimen laedentis \n ostendit. intercluditur nobis omnimodis orationis ministerium \n omnisque ratio, qua deus uel intellegitur uel praedicatur, \n si haec humani sermonis commercia subtrahuntur. cur \n ergo dici inter ista non possit: sed sensit conpatientis affectu? \n \n Si ergo discutienti magistro simplex et aperta responsio satisfecit, \n transeamus ad tertiam quaestionem, qua ut respondeam \n praecipis, quae in rebus humanis corporea quaeue incorporea \n sentienda sint. ad haec aliqua non pro sensus mei praesumptione \n depromam, sed pro sanctorum opinione seniorum, \n praesertim cum haec animum laedere non possint et ad fidem \n nutrire possint et usque ad id, quo patri filius aequalis appareat, \n contra Arrianas armare atque erigere ualeant prauitatps prauitates . \n \n \n Ergo quando de tractatu altiori conlatio est, ad subtiliorem \n intellectum sensus et animus praeparandus est. nonnulli eruditissimi \n patrum alia adserunt esse inuisibilia, alia uero incorporea. \n quicquid creatum est materiam uideri et factori suo \n conprehensibile conpreheusibile et corporeum esse definiunt. nam et animarum \n et angelorum naturam adserunt esse corpoream pro eo, quod \n initio circumscribatur et spatio. nam sicut in quodam sancti \n Hieronymi tractatu legimus: globos, inquit, siderum\n\n \n\n \n\n \n \n \n eorporatos esse spiritus arbitrantur, et item: si angeli, \n inquit, caelestia etiam corpora ad conparationem dei \n inmunda esse dicuntur, quid putas homo aestimandus \n est? sed inter haec ideo tu animam negas esse corpoream, \n quia iuxta aliquorum opinionem nec localis sit nec qualitate \n (aut quantitate subsistat, quod de sola dei maiestate) credi \n debere manifestum est. legimus enim in quodam receptissimo \n patrum tractatu: ingredi, inquit, et implere omnia soli \n est possibile trinitati, quae sic uniuersae intellectualis \n naturae efficitur penetratrix, ut non solum circumplecti \n eam atque ambire, sed etiam inlabi ei et \n uelut incorporea corpori possit infundi. licet enim \n pronuntiemus nonnullas spiritales esse naturas, ut \n sunt angeli, archangeli ceteraeque uirtutes, ipsa quoque \n anima nostra uel certe aer iste subtilis, tamen \n incorporeae nullatenus aestimandae sunt. habent enim \n secundum se corpus, quo subsistunt, licet multo et \n inconparabiliter tenuius, quam nostra sunt corpora, \n secundum apostoli sententiam dicentis: et corpora \n caelestia et corpora terrestria. quibus pro manifesto \n colligitur nihil esse incorporeum nisi solum deum et \n idcirco ipsi tantummodo posse penetrabiles omnes \n (spiritales) atque intellectuales esse substantias. \n \n Quae cum ita sint, obicis mihi ideo animam non esse corpoream, \n quia, ut dictum est, nec localis sit nec qualitate aut\n\n \n\n \n\n \n \n \n quantitate subsistat. quod cuius periculi sit ita (credere in subsequentibus \n demonstrabitur. nunc uero) in hoc tractatus nostri \n status habita discussione pendebit, ut si nec localis sit nec \n quantitati subiaceat, esse eam haud dubie incorpoream concedamus. \n si uero demonstraro eam quantitate determinari locoue \n concludi, consequenter eam etiam corpore contineri nec ipse iam \n dubites. quomodo non localis est, quae inserta membris et \n inligata uisceribus solis motibus uaga conditione substantiae \n tenetur inclusa? quodsi localem non esse animam ideo adserendum \n putes, quod per diuersa sensibus euagetur et cogitationibus \n differatur, primum intellegendum est, quod aliud sit \n animae status, aliud is, qui de anima nascitur, cogitationis \n affectus. quamobrem aut hoc potius aestimandum est, quod, si \n quando sibi aliquid imaginatur, magis cum suis intra semet \n ipsam motibus occupetur et, si quid aliud est, quod aspicere \n uidetur, magis ei in recordationis speculo describatur. nam \n quando absentem carum suum cogitat, numquid iam uelut \n ipso conspecto desideriis satisfecit? aut cum uerbi gratia Petri \n aut Pauli speciem intra mentis arcana depingit, numquid statim \n intimas paradisi sedes, ubi eos esse nouimus, penetrauit? aut \n cum sibi in corde diuitis illius flammas dammas ex lectione proposuit,\n\n \n\n \n\n \n \n \n numquid iam ad tormentorum eius loca ac uiuis inaccessibilia \n inferi profunda descendit? \n \n Haec omnia procul dubio aut secum intra pectoris arcana \n per uarias similitudines fingit aut certe, si extra animae sedem \n instabilis cogitatio lubrico motu agitata discurrit, hoc ipsud \n localiter agit. et siue urbem siue quamcumque regionem cogitet, \n ibi tantum sensu commorante defigitur, quo animi intentione \n raptatur. imaginari sibi aliqua potest, conplecti omnia \n simul non potest. cum ergo anima Alexandriam uel Hierosolymam \n cogitauit, si uere illic tota sui praesentia, ut arbitraris, interfuit, \n referat nobis situs locorum, uultus hominum, motus actusque \n populorum. sed hoc ipsud, quod nunc inter nos commercia \n sermonum mutua spiritus actione miscemus, loqui me uobiscum \n sed apud conscientiam meam sentio, ad uos uero me \n accessisse non sentio. nam si uere anima cum suis ferri sen- \n . sibus creditur, et his, quorum reminiscitur, ipsa per se suis \n cogitationibus praesentatur. ecce per haec praesentis temporis \n momenta uos cogito et animo reminiscente uos uideo et quorum \n (reminiscor) omnimodis, quid geratis et utrum quieti an \n lectioni uel orationi uacetis, ignoro. sed hoc ideo euenit, quia \n ad uos cordis affectu, non ipsa substantiae meae ueritate peruenio. \n neque enim in suis motibus, quos nunc optimos nunc \n pessimos esse sentimus, animae nostrae natura consistit. nam \n si per cogitationes suas constare credenda pst est , cur eis interdum \n euanescentibus atque pereuntibus ipsa in sui uigore atque \n alacritate perdurat? quantae ergo in nobis frequentissimae \n cogitationes et curae etiam salubriter moriuntur et uitae magis\n\n \n\n \n \n \n libertati interioris operantur! si ipsis anima constaret, absque \n dubio ipsis pereuntibus superesse non posset. unde hoc magis \n ipsa conscientiis nostris ratio loquitur, quod unaquaeque anima \n aut multiplicia cogitata rerum causis intra se concepta parturiat \n aut sensus suos uelut quaedam officia aut ministeria \n diuersis necessitatibus occupanda dispergat, ipsa uero in conclaui \n corporis sui semel de eo exitura requiescat. \n \n Quamobrem localem esse ipsam ut denuo sufficiens proferamus \n exemplum, nonne anima Lazari morante uita intra corpus \n fuit, recedente autem uita de habitaculo corporis exulauit et \n rursum intra exanimum refusa corpus illo, unde absentauerat, \n euocata remeauit? tunc eam, quam et hospitii habitatione depulsam \n et rursum intra hospitium, unde absentauerat, restitutam \n uides, localem non esse contendis? sed quid ego haec \n de corruptibili homine loquar, cum ille, cuius caro non uidit \n corruptionem, inmaculatam quidem animam possederit, sed \n localem, quam utique intra se habuit, quando adfixus est in \n patibulo, extra se procul dubio emisit, quando iacuit in sepulchro. \n quomodo non est localis, quam caro continet, coniungit uita, \n mors separat? quodsi, ut dicis, localem necessitatem animarum \n natura non recipit, non desunt ergo et de regione paradisi \n illae, quae carcere clauduntur inferni? dic, quaeso, si locales \n non sunt, quomodo peccatores a coetibus consortiisque \n iustorum uastum illud chaos tristi interiectione discriminat, ut\n\n \n\n \n\n \n\n \n\n \n \n \n neque hinc illuc possint accedere neque inde huc transmeare? \n iam illud manifestissimum est, ut quantitate circumscribantur, \n quae spatiis continentur. si agnouisti animam localem, \n concede corpoream. dic mihi, anne ipsa gloriosi anima \n redemptoris nostri reliquit mundum, quando conscendit ad \n caelum? \n \n Ego autem ne angelos quidem locales esse dubitauerim, quos \n certum nunc in caelestibus contineri, nunc per aeris uacuum \n ferri, nunc ad terrena dimitti, quos sermo diuinus ascendentes \n et descendentes in patriarchae uisione describit, \n qui utique, si locales non essent et ubique essent, adesse atque \n discedere ascensu descensuque desceusuque non possent. ipse beatissimus \n Gabriel, qui se ante dominum adstare testatur, cum caelorum \n dominum Mariae infundeudum infundendum uisceribus nuntiaret cumque \n sub dominicae oculis genetricis adsisteret, sine dubio caelo \n deerat, maria non superuolabat, uacua atque diffusa uasti aeris \n non inplebat, sed illum tantum locum, in quo aderat, occupabat. \n quae cum ita sint, quicquid locum occupat, corpus est et \n nescio, quomodo locali lege non teneatur, qui de loco ad locum \n mittitur et uelut corpus motu accessuque transfertur, mole \n descendit, mohilitate mobilitate discurrit, uadit, redit, absentat, ascendit. \n uel ille, credo, localis est, qui ex eo in caelo non est, ex quo \n est eiectus e caelo, nec se solum localem esse prodidit, qui \n secum tertiam partem stellarum ex alto proturbatus abstraxit. \n dic mihi, si corpus non habet, in illa deiectione quid decidit?\n\n \n\n \n\n \n \n \n quid illi negas corporalem naturam, cuius negare non audes \n ruinam? et si, ut dicis, corpus non habet, non ardebit. ubi \n autem nisi in corpore sentiet ignem illum, qui paratus est \n diabolo et angelis eius? iam illud dici superfluum puto \n illum de aeris istius conuersatione quandam crassitudinem de \n elementorum concretione traxisse. dic mihi, si corpus non \n habuit, ubinam in aere concretio, ubi sese haec ipsa nescio quae \n colligere potuit crassitudo, si secum aliquid corporale de illa \n caelesti arce non detulit? alienum, ut uideo, corpus ad tormenta \n portabit. corpus itaque esse etiam ex tua adsertione \n recognosce. corpus est, quod inficitur, quod maculatur, quod \n quacumque ex accedenti adiectione uitiatur. \n \n Hic ergo dudum primogenitus angelorum nunc princeps factus \n est tenebrarum et quasi corporeus pulcher ante, nunc dpgener degener , \n dudum caelesti splendore conspicuus, nunc tetro infernalis peccati \n horrore foedatus. corpus, inquam, est, quod habitatione \n depellitur, quantitate circumscribitur, qualitate mutatur, dolore \n conficitur. quae cum ita sese habeant, qui incorpoream dicunt \n animam, uide, in quam profundum se crimen inmergant inmergaut . iam \n primum cum auctor uninersitatis uniuersitatis deus omnia in numero et \n pondere fecisse referatur, ergo anima a materia uniuersae \n creaturae excepta esse creditur, quae non est corporea nec \n localis est, si loco non continetur, ergo ubique diffunditur, \n omnia intrare, inplere et ubique praesens esse dicitur ac, si \n creatori suo creatura sociaretur et fragilitas auctori suo, non\n\n \n\n \n\n \n\n \n \n \n iam res dei, sed pars dei aestimanda iungitur. uide, quo adsertores \n suos ducat alti prolapsus erroris. equidem nobis ea, \n quae supra nos uos sunt, inuisibilia sunt, sed omnia illi, sicut \n conprehensibilia, ita et corporea sunt, qui ex nihilo fecit omnia, \n quae sicut opere instituit, ita et materia incorporauit et rebus \n omnibus. inter quas et anima censetur, sicut distribuit pondus, \n numerum (atque mensuram), ita et posuit quantitatem. \n \n Inter haec si forte, ut dictum est, adserendum aliquis putet, \n quod illa angelicae subtilitate naturae quaedam contagio aeris \n huius admixtione collecta flammis inuenietur obnoxia, ergo \n in aere solo, prout ait, si aereum est, quod ardebit, non in \n illo, sed extra illum poena desaeuiet. sed absque dubio non \n aliud est quam substantia corporis, ubi dominari poterit uis \n doloris. uide, quo tendat inprudens et inperita persuasio, quae, \n incorporeum cum loquitur, etiam inconprehensibilem confitetur \n ac sic condito adscribit operi, quod soli conpetit conditori, ac \n rebus creatis communicat priuilegia maiestatis et indebitam \n facturae potentiam usque ad factoris extendit iniuriam. si bene \n requiramus, ad quos rerum exitus animum referas, haec uel \n maxime diabolum credulitas ex illa beatae sedis statione deuoluit \n et propter hoc angeli perdidit dignitatem, dum se dei \n praesumit habere naturam. \n \n Unus ergo deus incorporeus, quia et inconprehensibilis et \n ubique diffusus, ex nullius enim facturae corporeae (materia)\n\n \n\n \n \n \n materiale sumpsit exordium, et ideo coaeternus filius patri, quia \n ex nullo opere conditus nullisque initiis circumscriptus super \n omnia, quae figulo suo conprehensibilia conpreheusibilia atque corporea intra \n mundi corpus operatus est, incorporea maiestate diffunditur, ex \n ingenito genitus, id est ex patre, sed semper cum patre his, \n quae excitauit ex nihilo, indiscreta sancti spiritus societate dominatur. \n Amen Arnen . \n \n\n","4":"\n IIII. DOMINO PATRI FARITER ET PATRONO FAUSTO PAPAE PATMNrs . \n Scribere uobis hinc retinet metus, inde compellit affectus \n atque inter utrumque ita mens incerta iactatur, ueluti cum \n temerarius nauta dubiae committit uela fortunae. sed ego, qui \n in te certum habeo portum, assumo mihi saepe incerti cursus \n euentum, elegi tamen, ut potius fastidium generem quam reatum. \n agnoui enim optime, quod epistulas meas sine fastu \n domnus meus Faustus excipiat. sed quia domnus meus Marinus \n eremita, uir sanctus et nimia districtione metuendus, \n tantum mihi indixit grandi seueritate timorem, percontator accedo. \n sum peccatis carnalibus inuolutus, omnia, quaecumque \n potest criminosus, exerceo, cum diem humanae sortis impleuero, \n paenitentiam sum subitam consecutus, si excludat pro \n parte peccatum an ad integrum, opto cognoscere aut, si unitam \n credentes trinitatem perpetuis poenis atque cruciatibus, \n flammis tormentisque omnibus corporalibus uitiis non peccantes \n in spiritu torqueantur.\n\n \n \n \n \n \n Mea haec sententia est, quod, si omnia haec Christianus excipiat, \n nihil amplius suscipere ualeat. Arrianus, aut utrum \n anima uinculo seclusa corporeo custodia aliqua mancipetur an \n carcere clausa teneatur aut utrum inter auras incerta iactetur. \n et quia scio, quod in ea hora omnis cogitatio perit, si admittis, \n dignauter dignanter interrogo, utrum et bona et mala cogitatio \n de anima, quae probatur immortalis esse, descendat, an aliqui \n sensus intellectusque seruetur, aut utrum aliquid de honesto \n sentit affectu. et quia bonis scimus uniuersa concedi, ut etiam \n ampliora uiuis possint praestare post mortem, malis quid aut \n detur aut adimatur, agnoscam aut ipsa anima corporea an \n incorporea melius uocetur nocetur , edocear et, quia caro infirma \n est, spiritus autem promptus, quam peccati communionem \n anima pro corporali errore suscipiat, scire ignarus exopto aut, \n quae est immortalis, quomodo pro mortalibus uitiis torqueatur, \n upl utrum anima et spiritus idem sint aut quomodo segregentur, \n agnoscam. \n \n Nam praedictus uir ita me sub sacramenti etiam interpositione \n conterruit, quod, qui corporalibus uitiis succumberet, \n nullam possit ueniam promereri, sed in hisdem seruetur ipsa \n resurrectione suppliciis nec possit expiari infernalibus tormentis, \n quod corporalibus (uita) uitiis concreta contraxerat. tamen ita\n\n \n\n \n \n \n miserrimus credo, quod, qui semel susceptum signum diuini nominis \n et infixum fronti character domini nostri numquam mali \n sibi conscius uel subdolus falsator infregerit, susceptis leuiter pro \n expiando errore tormentis purum aerium sensum et simplicis \n animae ignem die consumpta producat. nam si uniuersa haec, \n quae interminatur domnus meus Marinus, excipimus peccatores, \n quid maius impii mereantur, ignoro. da ueniam, quod pietati \n uestrae- iniuriam moueo, dum doceri a magistro ueterano nouus \n quandoque discipulus futurus exopto. \n \n\n","5":"\n V. DOMINO INSIGNl ET SUMMO MIHI HONORE SPECIALITER EXCOLENDO PAULINO FILIO FAUSTUS. \n Admiranda mihi semper tuarum pagina litterarum nunc abundantius \n gemina eloquii ac fidei luce praefulsit, dum super \n statu animae rogitat et timore sollicito iudicia futura suspirat. \n ait quodam loco sermo diuinus: recte interroganti sapientia\n\n \n\n \n\n \n \n \n \n reputabitur. quaedam enim scientiae portio est scire, quid \n nescias, et ea, quae ignoranter non intellegas, prudenter inquirere. \n \n Primo loco inquirendum putasti, utrum incumbentibus extremae \n necessitatis angustiis momentanea paenitentia capitales \n consumere possit offensas. ipse sibi inimica persuasione mentitur, \n qui maculas longa aetate contractas subitis et iam inutilibus \n abolendas gemitibus arbitratur. quo tempore confessio \n esse potest, satisfactio esse non potest. nam quia deus non \n inridetur, ipse se decepit, qui morti multis temporibus uixit \n et ad quaerendam uitam iam semiuiuus adsurgit, ut tunc officiosus \n appareat, quando dominicae seruituti omnia corporis et \n animae subtrahuntur officia. circa exsequendam interioris hominis \n sanitatem non sola accipiendi uoluntas, sed agendi expectatur \n utilitas. ita enim legimus: si, inquit, peccator paenitentiam \n egerit pro peccatis suis (egerit memorauit, \n non solum dixit acceperit), in sua iustitia, quam operatus \n est, uiuet. aduertis, quod huiusmodi medicina sicut ore \n poscenda, ita opere consummanda est. insultare deo uidetur, \n qui illo tempore ad medicum noluit nenire ueuire , quo potuit, et illo \n nunc incipit uelle, quo non potest. opus itaque est, ut, quanta \n in peccando fuit abruptae et uegetae ad malum mentis intentio, \n tanta sit in uulnerum curatione deuotio. \n \n Secundo quaesisti loco, utrum sola sufficiat ad salutem fides \n et unitae scientia trinitatis. in rebus diuinis non solum\n\n \n\n \n \n \n credendi ratio requiritur, sed placendi. fides ergo nuda meritis \n inanis et uacua est, sicut apostolus dicit: quidprodest , si \n fidem quis dicat se habere, opera autem non habeat? \n numquid potest fides seruare eum? sequitur enim etdicit : \n fides, si non habeat opera, mortua est in semet ipsa. \n sed dicit quis: tu fidem habes et ego opera habeo, \n ostende mihi fidem tuam sine operibus et ego ostendam \n tibi ex operibus fidem meam. secundum haec suffieere sufficere \n per se sola credulitas non probatur. nam deum scire \n et credere etiam diabolus inuenitur, sicut idem apostolus dicit: \n tu credis, quoniam unus est deus, benefacis, nam et \n daemones credunt et contremiscunt. uis autem scire, \n o homo inanis, quoniam fides sine operibus mortua \n est? Abraham pater noster nonne ex operibus iustificatus \n est? et ne spem nostram in sola fidei parte ponamus, \n ita conclusit: sicut enim corpus sine spiritu mortuum \n est, ita et fides sine operibus mortua est, sine \n quibus inanem esse hominem dixit. multum similium testimoniorum \n studio breuitatis omittimus. apostolus Paulus, de \n cuius pectore quasi de templo suo dominus loquebatur, numquid \n solam fidem sibi iudicauit ad superanda mundi mala posse \n conpetere ita dicens: castigo corpus meum et in seruitutem \n redigo, ne forte, cum aliis praedicauero, ipse reprobus \n efficiar? ecce per uitia corporis reprobus fieri metuit, \n iam probatus per mortifera carnalium contagia passionum uas \n contumeliae fieri pertimescit, qui iam uas electionis effectus est.\n\n \n\n \n \n \n \n Uideamus , si uitae suae prodigum fides sola defendat, et \n baptizatos, ut dicis, iam perire non posse. agnosce agnosco , quomodo \n mala carnalia alienum a deo faciunt obscenarum mancipium \n uoluptatum. ad Galatas ait apostolus: manifesta sunt opera \n carnis, quae sunt fornicatio, inmunditia, luxuria, homicidia, \n ebrietates, comisationes et his similia, quoniam, \n qui talia agunt, regnum dei non consequentur, \n aut ad Ephesios: omnis fornicator aut inmundus aut \n auarus, quod est idolorum seruitus, non habebit hereditatem \n in regno Christi et dei. idolis, inquit, seruiens: \n quando aliquid illa cupiditate diligitur, qua deus diligi debet, \n affectus huiusmodi idolis conparatur. hic sine dubio exclusus \n a regno inferno et morti est mancipatus, multos autem baptizatos \n salua fide diuersis generibus in aeternum perire manifestum \n est. arguit sermo diuinus non transgressores fidei, non \n baptismi uiolatores, sed qui misericordes esse neglexerunt, dicens: \n iudicium sine misericordia ei, qui non fecerit \n misericordiam, et iterum: esuriui et non dedistis mihi \n manducare, sitiui et non dedistis mihi bibere, hospes \n fui et non collegistis me, nudus et non operuistis me. \n si hic sinistri gregis numerus donum baptismatis ignorasset, \n infidelitatem eis et impietatem primitus obiecisset, sed baptizatos \n licet, ab operibus tamen bonis uacuos morti deputat et\n\n \n\n \n \n \n flammis perennibus derelinquit et seueritatem sententiae ita concludit: \n discedite, inquit, a me maledicti in ignem aeternum, \n qui praeparatus est diabolo et angelis eius, et \n rursum: triticum congregabit in horreum suum, paleas \n autem conburet igni inextinguibili, similiter: hi, inquit, \n ibunt in uitam aeternam, illi uero in ignem aeternum. \n inter haec uideat quisque, ne mendacem arguat deum de pollicitatione \n praemii, qui dubitat de aeternitate supplicii. non \n ita est, nam qui nouit honorare merita, nouit punire peccata. \n tria itaque haec capitalia, sacrilegium adulterium homicidium, \n nisi hic perfectae paenitentiae fuerint expiata remediis, perennibus \n illuc concremabuntur incendiis. hos itaque inmisericordes \n a fide et baptismo non legimus declinasse, sed perpetuam mortem \n diuina cognoscimus auctoritate meruisse. \n \n Et hoc etiam animum tuum prouida in posterum cura sollicitat, \n utrum animae exutae corpore sentiendi et intellegendi \n uigorem adfectumque non exuant. interrogemus diuitem illum \n in euangelio non inter auras, ut poetarum deliramenta asserunt, \n oberrantem, sed in inferni carcere ex illorum numero, qui inclusi \n poenam expectant, inter flammas conscientiae ante diem \n iudicii constitutum, pro fratrum, qui adhuc in hoc mundo positi \n erant, emendatione sollicitum conloquia cum Abraham per\n\n \n\n \n\n \n \n \n interiectum chaos uast.issiinum sednla sedula obsecratione miscentem \n et uiuaci germanorum recordatione pulsatum ita pro uiuentibus \n supplicasse: rogo te, inquam, pater Abraham, ut mittas \n Lazarum in domum patris mei, habeo enim quinque \n fratres, ut testetur illis, ne et ipsi ueniant in \n hunc locum tormentorum et, si quis ex mortuis ierit \n ad eos, paenitentiam agant. ecce in inferni ergastulo carceratus \n nullum iam de se habens remedium tamen antiquum \n circa suos seruat affectum et, dum damnatus pro peccatoribus \n rogat, magnam intra paradisi nemora respirantibus iustis pro \n carorum suorum commodis curam esse demonstrat. \n \n Quod autem requiris, quid malis post finem aut detur aut \n adimatur, iniquis, de quibus legitur: desiderium peccatorum \n peribit, terrenorum cupiditate et honorum ambitione submota \n solum reddendae rationis pondus et metus intolerandi examinis \n inminebit nec auferentur sensus, sed ad cogitationem alterius \n saeculi magis expediti alacresque reddentur. \n \n Quod autem de ipsa anima, utrum corporea an iucorporea incorporea \n sit, postulas edoceri, itaque, quod temporibus non includitur \n nec locorum terminis cohercetur, quod soli deo conpetit, hoc \n tantum incorporeum esse cognosce. sicut unus doctorum eximius \n disserens cuidam sciscitanti, ubi esset deus, ita respondit: \n deus non alicubi est: quod alicubi est continetur loco, quod\n\n \n\n \n\n \n \n \n continetur loco corpus est. quae cum ita sint, omnis caro \n corpus, non omne corpus et caro est, [ etj et quia non solum \n anima, sed etiam angelorum inuisibilis caelestisque substantia \n sicut localibus spatiis continetur, ita auctori suo corporea esse \n et conprehensibilis adprobatur. quid est enim nisi corporeum, \n quod de supernis sedibus proturbatum loco cessit? quid est, \n quod sensit ruinam? quid est, quod aeternae flammae obnoxium \n praeparatur ad poenam? sed et ipse beatus Lazarus post \n linguas famulantium canum susceptus manibus angelorum, de \n quo legimus: factum est, ut moreretur mendicus etportaretur \n ab angelis in sinus Abrahae, corpoream esse \n docuit animam suam, dum in sinus Abrahae, id est in remotum \n beatumque secretum angelicis infertur obsequiis. de anima \n autem sua sanctus propheta pronuntiat: educ, domine, de \n carcere animam meam, id est de hospitii corporalis angustiis. \n unde pro factura eius, quae uel peccatorum iaculis uulneratur \n uel usque ad diuinae imaginis decus per qualitates \n mutata prouehitur, absque dubio et deo et angelis, a quibus conprehendi \n et transferri potest, corporea esse euidenter ostenditur. \n \n Requirendum est autem inter ista, quid illud sit, quod, cum \n uterque homo, id est anima et corpus, adhuc in paradisi regione \n diabolo persuadente deliquerit, sola caro per conditionem \n mortis multam transgressionis exceperit et circa unius poenam \n remanserit culpa communis. sciendum ergo est, quia ideo mors \n ad animam non peruenit, quia in eam dominus imaginem suam\n\n \n\n \n \n \n et similitudinem conlocauit. nam sicut deus inmortalis, misericors, \n iustus, patiens est, ita harum dona uirtutum in faciem \n nostri interioris infundit, ut, quanto quisque magis patiens, \n magis iustus, magis misericors existeret, tanto magis diuinae \n participationis munere praeditus appareret, sicut, apostolus \n dicit: in interiore homine habitare Christum per \n fidem. \n \n Interrogas etiam, cur animae cum carne sua aliquid pro \n corporali errore commune sit. sicut originale peccatum pro \n unitate corporalis hospitii utrumque conplectitur, pari uterque \n (homo) modo in peccatorum societate constringitur, ita eis in \n criminum participatione una causa est, sicut in uirtutum remuneratione \n par gloria est. numquam enim exterior in baratrum \n luxuriae caderet, nisi pi consensum praeberet interior. \n nos ipsos interrogemus et intra nos poterimus agnoscere, quod \n mens domina exercet imperium et caro subiuncta famulatum, \n ista exhibet ministerium, illa consilium. oboedientia a seruiente \n cessaret, nisi uoluntas a iubente praecederet. et similem\n\n \n\n \n\n \n \n \n necesse est condicionem in damnatione cognoscant, quae contra \n simul in retributione gaudebunt. \n \n Dicis adhuc, quae est inmortalis, quomodo pro mortalibus \n uitiis torqueatur. mortalia quidem mala sunt, sed inmortalis \n erit cruciatus malorum et delictorum cruces uitiis deficientibus \n permanebunt. meliorem materiam ita inferior secum traditura \n iudicio est, sicut conflari aurum plumbi conpellit admixtio. \n homo ergo pro mortalibus malis moriturus est deo et uicturus \n inferno. haec erit ibi mors, ut mori in dolore non liceat. \n \n Extendis in hoc quoque sollicitudinem tuam, utrum anima \n et spiritus idem sint aut quomodo segregentur. duas tantum \n in homine, id est animae et corporis nouerimus esse substantias. \n spiritus autem nunc naturalis probatur, nunc accidens \n inuenitur. aliquando enim spiritus pro anima ponitur, aliquando \n uirtutis intellegitur appetitus et spiritalis affectus. hoc genere \n unus atque idem homo nunc carnalis, nunc animalis, nunc \n etiam spiritalis est. carnales sunt, de quibus ait dominus: \n non permanebit spiritus meus in hominibus istis, quia \n caro sunt, et apostolus: qui autem in carne sunt, deo \n placere non possunt. carnalis est, qui uentri et gutturi \n edendi et bibendi nimietate deseruit et uitae bonum in gulae \n ingluuie et uoracitate constituit. at uero animalis efficitur, \n quando adhuc parum deum cogitans secundum animam\n\n \n\n \n\n \n \n \n saeculari prudentia ad aliquarum rerum prouidentiam permouetur, \n quando aut inuestigandis inuestigaudis pro curiosa uanitate rerum latentium \n causis aut philosophicis studiis delectatur, unde apostolus dissprit disserit : \n animalis homo non percipit, quae sunt spiritus \n dei. spiritalis autem esse incipit, quando honesta, sancta, spiritalia \n eoncupiscit concupiscit , quando ad diuini timoris cultum uigore \n cordis ascendit, quando ad se spiritum sanctum per munditiam \n corporis, per custodiam castitatis inuitat, ut de ea illud apostolicum \n dici possit: uos estis templum dei et spiritus \n dpi habitat in uobis. quae homini non insita per naturam, \n sed ita sunt adiuncta per gratiam, ut separari possint desidia \n intercedente per culpam. unde idem apostolus dicit: qui \n autem templum dei uiolauerit, disperdet illum deus. \n ecce per fidem non solum baptizatus, sed et dei esse templum \n uidetur et tamen per diuersa flagitia dpi seueritate disperdetur. \n hoc loco perditionis uocabulum aeternum perditae animae esse \n uouerimus nouerimus interitum. in baptizatorum numero absque dubitatione \n censentur, qui membra Christi esse dicuntur, et uide, \n quomodo perditis conparantur, quomodo a generositate filiorum \n flagitio operante degenerant dicente apostolo: tollam ergo \n membra Christi et faciam membra meretricis. et illi \n quoque manifestissime dona secundae natiuitatis acceperant, \n qui etiam charismatum diuersitate pollebant, de quibus dominus \n in euangelio dicit: multi dicent mihi in illa die:\n\n \n\n \n \n \n domine, domine, nonne in nomine tuo prophetauimus \n et in nomine tuo daemonia eiecimus et in nomine tuo \n uirtutes multas fecimus? et tunc confitebor illis, \n quia numquam noui uos, discedite a me, qui operamini \n iniquitatem. quis abdicatos non intellegat a salute, \n qui a conspectu patris iubentur abscedere? in sortem eos suam \n mors indubitanter accipiet, quos uita, quae Christus est, ignorauit. \n baptizatos perditioni tradi pro iniquitatibus suis dubitas, \n cum baptisma ipsum per multimoda scelera perire cognoscas? \n \n Quod autem, sicut pagina continet, sermo tuus de poeta \n mutuatus ignem animae simplicis aestimauit, de sola hoc diuinitatis \n substantia dici conuenit, cui nihil adpositum, nihil a \n superiore conlatum, nihil constat - adiunctum. iustus pariter et \n iustitia, uiuens et uita, sapiens atque sapientia est, uirtus et \n origo uirtutum. in principalibus enim bonis suis hoc est ipse, \n quod possidet. homo uero duplex intellegi potest, qui uiuens \n et iustus et sapiens dici potest, uita autem et iustitia et sapientia \n dici non potest, quia ita his induitur, ut aliquotiens \n exuatur. quod homini datum est, deo insitum est. homo uerbi \n gratia deauratus est, deus aurum est, in quo hoc est potentia \n et gratia quod natura. nam quod subtiliter indicasti: si omnia \n haec, quae domnus Marinus interminatur, excipiunt \n peccatores, quid maius impii mereantur, ignoro, habent \n sub perennibus malis et supplicia gradus suos, ut grauium\n\n \n\n \n\n \n\n \n \n \n obnoxius peccatorum infinitis licet tamen utcumque tolerandis , \n impius uero inauditis cruciatibus torqueatur. tunc autem baptismi \n gratia ab aeterna morte posset hominem uindicare, si \n in aliquibus eius integritas et dignitas non periret. graue \n crimen est, quod haereticus accipere noluit, sed non minus \n illud graue est, quod Christianus et accepit et perdidit. nam \n et ille, qui fiducia baptismi nuptiale conuiuium sacri concilii \n temerator inruperat, nitore puritatis amisso de inlustri iustorum \n conuentu expellitur et in exteriores tenebras proturbatur. numquid \n credendus est niueum sanctae regenerationis possidere \n candorem, qui incestus, ueneficus et cruentus uel qui praecipitio \n aut suspendio uitam praecidens in partem transit impiorum?- \n \n Legimus inextinguibiles flammas factis capitalibus praeparatas, \n hominem uero in malis suis uiuentem per solum baptismum \n saluatum esse non legimus. periculose sibi, quod caelestis \n scriptura non loquitur, inimica securitas pollicetur, multo periculosius \n illa non credit, quae ueritas conminatur . aliqua, ut \n dicitis, beatissimus uir Marinus cum interminatione disseruit, \n sed sicut illud, quod promisit dominus diligentibus se, etiam testimonio \n apostoli pro rei magnitudine in cor hominis non ascendit, \n ita futurorum inmensitas cruciatuum angustias humanae\n\n \n\n \n\n \n \n \n mentis excedit, quae mala momentaneae paenitentiae umbra \n non remouet, quae fides sine operibus non repellit, quibus terminum \n saeculorum labentium cursus in flammas inextinguibiles \n statuere non ualebit, inter quos inexhaustos uapores tarde \n se anima corpoream et sentiet et uidebit. et ideo iustis, piis, \n castis operibus diem ultimum praecurramus et hic timendo \n ea, quae illuc timere non proderit, declinemus. hic finem infinitis \n contritionibus inponamus et intoleranda incendia nunc \n salubriter cogitando ex ipsis ignibus aeterna nobis refrigeria \n conparemus.. \n \n \n Certus autem sum de fide uestra, quod falerati conposito \n nitore sermonis acceptiora uobis erunt salutifera sincerae testimonia \n ueritatis. filium meum Eminentium, dulce decus nostrum, \n paterno sospitamus affectu. dominus noster admirandam mihi \n magnificentiam tuam praesentibus repleat bonis et dignam \n reddat aeternis. \n \n\n","6":"\n VI. DOMINO PIISSIMO ET SPECIALIBUS OFFICIIS EXCOLENDO, UT CONFIDO, IN AETERNUM FRATRI ET PER OMNIA DOMNO FELICI FAUSTUS. \n Magnum pietatis et fidei testimonium est, quod per tantarum \n uasta interualla regionum et per tot rerum interiecta \n discrimina ad nos usque latitudinem uestrae caritatis\n\n \n\n \n\n \n \n \n extenditis. in hac relegatione nostra artifex dei nostri misericordia \n gemina exercet officia, nostram excurat paterna sedulitate rubiginem, \n uestram circa nos dilucidat fidem uestramque adprobat \n pietatem. nos elimat benigna solertia, uos producit, nos coangustat \n salubriter, uos dilatat, nos arguimur, uos proficitis. detrimenta \n nostra in uestra transeunt commoda. cum feneratores \n nostri sitis, incipitis nostri esse debitores, siquidem causa uestrae \n deuotionis et mercedis uestrae materia sumus. opera uestra \n de nobis capiunt lucrum, merita uestra de flagellis nostris mutuantur \n augmentum tuantur . uestrae sollicitudinis ad nos affectus, ad \n deum peruenit fructus, ac sic duplici modo et de nostra castigatione \n et de uestra retributione diuinis beneficiis obligamur. \n paene autem mihi respondendi silentium perfectio uestrae consolationis \n indixerat. nam ipsa sollicitudo interrogandi iam \n forma uiuendi, quam cotidie de domni mei patris uestri sancti \n episcopi Leontii efficacibus doctrinis et praesentibus documentis \n sufficienter adtrahitis. non autem miror, si et meum quamlibet \n ex superfluo requiritis institutum, cuius circa uos singularem \n nostis affectum. creditis in adiutorium fidei uestrae magisterium \n meum tam perfectum esse quam uotum est, sed \n licet sermo meus, quem lentiorem etiam praesens reddit infirmitas, \n uestro sufficere uix possit ardori, tamen paucis conuersationem \n uestram non tam instruam quam reuoluam. \n \n Magnam sollicitis perhibet eruditionem agnitio peccati, metus \n iudicii, terror ignis aeterni. itaque ad immolanda orationum \n sacrificia amica sunt fruentibus nocturna silentia, quibus usque \n ad horam tertiam lectio moderata succedat, ut exercitium\n\n \n \n \n spiritale non desinat desiderari et semper possit augeri. utinam \n prouideat dominus uel duo fida solacia, cum quibus diurnas \n et nocturnas exigas functiones et uel biduo in septimana salutantum \n fruaris officiis. ardua sunt, quae pro interrogantis \n femore feruore conloquimur, sed ille laborantum benignus adiutor tam \n lene leue tibi faciat iugum suum, quam iucundum erit praemium \n suum. igitur si trepida parum amplius rudimenta permittunt, \n alternis hiemales dies ieiuniis transigantur, quae, sicut moderari \n conuenit, ita necesse est duplicari. \n \n Duplicari, inquam. duo enim sunt abstinentiae genera: unum \n est incontinentiae appetitum a cibo et potu et a diuersis carnalium \n suauitatum snauitatum inlecebris coercere et uomere crucis terram \n subiecti exterioris edomare et necessitati potius quam uoluptati \n temperata moderatione seruire, epulum, si permittat infirmitas, \n uel alternis diebus, donec uis longae consuetudinis \n sensim dissuescatur, accipere. de usu nero uero indumentorum \n paulatim se grauitas ad inferiora submittat, ne ipsa nonitas nouitas \n subitae mediocritatis offendat. obseruandum est enim, ne elatio \n etiam de nimia humilitate generetur et uitium de uirtute \n nascatur. quae tamen facile superabitur, si confusibilis illa \n praeteritae conuersationis historia ante oculos adducatur et rea \n conscientia trepidis sensibus praesentetur. ita fiet, ut, dum \n per recordationem praeteritorum malorum a diabolo ingesta \n praesumptio castigatur dumque iactantia ualidis culparum armis\n\n \n\n \n \n \n uicta propellitur, crimina, quae generauerant mortem, militare \n incipiant ad salutem, in remedium delicta proficiant et medicina \n de uulneribus producatur et, sicut dixit apostolus, de \n peccato elaboremus damnare peccatum. \n \n Alterum abstinentiae genus est multo sublimius multoque \n pretiosius, motus animi regere, inrationabiles perturbationes et \n cogitationum inter se conluctantium rebelles tumultus mentis \n imperio subiugare, malitiae uirus tamquam funestum aliquod \n maleficium de penetralibus cordis expuere et animam contra \n diuersarum fluctus temptationum constantiae moderamine gubernare \n et contra passiones occultas uelut contra domesticos \n inimicos rixam quandam irascentis fidei auctoritate conserere, \n inanes curas longe repellere et a noxiis conloquiis ac desideriis, \n quibus diabolus pascitur, abstinere et per mansuetudinem, \n patientiam, tranquillitatem imaginem dei in uultu interioris excolere, \n uirum spiritalia et diuina cogitantem ut tristitia non \n frangat, laetitia non resoluat, stabilitum in timore dei pectus \n ostendat magnanimitatis aequalitas, ut et nobis coaptari possit \n libelli illius insigne principium: erat uir unus abstinens \n se ab omni re mala. uir, inquit, unus, hoc est semper idem, \n quia nihil in eo erat dubium, nil duplex, nil accidens, nil uarium, \n nil diuersum, sed eum in statu uirtutum suarum aequali \n ordine permanentem tempora non mutabant nec eum, ut marinis \n fluctibus moris est, in alternas partes diuersa uentorum \n flabra uersabant. ita et sollicitus dei famulus inconcussa fidei\n\n \n\n \n \n \n mole fundatus in hoc tantum Christo in se operante mutetur, \n ut nonis semper uirtutibus induatur. \n \n Ante omnia, in quantum adiuuante deo possumus, illas in \n nobis quinque sensuum expugnemus inlecebras. quicquid enim \n pulchrescit uisu, quicquid lenocinatur odoratu, quicquid mollescit \n adtactu, quicquid dulcescit gustu, quicquid blanditur auditu, \n haec omnia, si his abutamur, intentionem de spiritalibus ad \n terrena deuoluunt. et ideo sicut pater fidei Abraham quinque \n illos reges in trecentis decem et octo mysterio intra litteram \n latente deuicit, ita et nos contra hos principales uitiorum duces \n in Iesu nomine et crucis signo, hoc enim utraque era exprimit, \n dimicemus, ut audire mereamur a domino: uincenti dabo \n coronam uitae, et: qui uicerit non laedetur a morte \n secunda, et: quia regnum caelorum uim patitur et uiolenti \n diripiunt illud. uim enim sibi factura est anima, ut \n carnales affectiones spiritui subdat, ut crucem deliciis praeferat, \n ut uigilias somnis dulcibus anteponat, ut aduersarium \n in membris suis uincat, ut ex alio alter effectus ad illam domini \n praeceptionem idoneus inueniatur: si quis, inquit, uult \n post me uenire, abneget se ipsum sibi. si quis ex iracundo \n patiens efficitur, continens ex luxurioso, placidus ex \n . cruento, benignus ex inuido, largus ex cupido, totiens nos negamus, \n quotiens nos ad meliora conuertimus. et ideo, ut ad\n\n \n\n \n \n \n hoc adsurgamus, quod esse debemus, prius studeamus odisse, \n quod fuimus. oportet, ut hic prius mutetur ad uitam, qui illic \n mutari optat ad gloriam. \n \n\n","7":"\n VII. DOMINO SANCTO ET IN CHRISTO DEUINCTISSIMO FRATRI GRAECO DIACONO FAUSTUS. \n Honoratus officio tuo, honoratus iudicio, prouocatus affectu \n loquar tecum in humilitate sincera, in libertate beniuola, in \n caritate non ficta, in uerbo ueritatis. et licet mihi tacendi \n causam indicere potueris, dum benigno ac nimis credulo animo \n tantum paene mihi quantum tibi peritiae et eruditionis indulges, \n tamen per interrogandi sollicitudinem inposuisti mihi respondendi \n necessitatem, qua cum absente non sine trepidatione mihi \n aestimo conloquendum, quia de rebus tam profundis et meas \n ac tuas uires excedentibus non minus periculi est respondere \n quam incondito stilo ingentia sacramenta committere, et ideo \n carum meum in his, quae nimis temere protulit, tacendo magis \n castigare debuissem. in tantae autem rei consultatione, in qua \n longe uiam regiam reliquisti, aliquos expertae scientiae uiros \n eruditione atque aetate seniores, quibus credere facilius possis, \n interrogare debueras secundum illud propheticum: interroga \n patrem tuum et indicabit tibi, seniores tuos et dicent\n\n \n\n \n\n \n \n \n tibi. sed absque dubio, qui uel qualemcumque requirit ducem, \n declinare optat errorem. deinde in his, quae agimus uel quae \n dicimus atque ad extremum scriptis mandare praesumimus, \n fructum profectumque operis expectare debemus. in hac autem \n scripturula, quam ad me dirigere dignatus es, non eloquentia, \n non scientia, non ratio, non aedificatio aliqua ordinati aut conpuncti \n sermonis adparet, sed testimonia confusissime pro memoriae \n facilitate congesta temeritatem incauti cordis adcusant. \n nouit dominus, quia stupefactus pro studio tuae salutis haec \n conloquor, sic et te interrogasse et me respondisse ad bonum \n commune proficiat. \n \n In scriptis sancti pontificis Augustini etiamsi quid apud doctissimos \n uiros putatur esse suspectum, ex his, quae damnanda \n iudicasti, nihil noueris reprehensum, sed fidei sensum maxime \n de duabus substantiis uel naturis dei et hominis domini ac \n redemptoris nostri scito apud catholicam ecclesiam non solum \n patrum auctoritate susceptum, sed etiam apostolicis oraculis \n consecratum. proinde uerbum hoc, quod more prophetico ad \n te factum dicis, ut certum est, non dei spiritu, et apud deum \n et apud homines ualde damnabile est, nisi prior ipse damnaneris damnaueris . \n ergo ut aliis praetermissis hunc duplicem errorem et de \n haeresi natum et in pericula haeresis pertrahentem breui, quantum \n absentem possum, setmone sermone constringam, cum sanctae sinceritati \n tuae multorum, non qualis ego sum, necessaria esset \n praesentia magistrorum, primo loco ignoranter et satis periculose, \n non dicam scribitur, sed cogitatur suscipi non debere, \n ut homo mater dei sit. quod de Nestorianae haeresis noueris\n\n \n \n \n\n impietate descendere, qui profano ausu disputare non timuit \n beatam Mariam tantum matrem fuisse hominis, non etiam \n dei, et ideo pro hoc catholicae per omnem mundum ecclesiae \n districtione damnatus est. non debet, inquit, suscipi, ut homo \n mater dei sit. at ubi est illud uel propheticum uel euangelicum: \n ecce uirgo concipiet et pariet filium et uocabunt \n nomen eius Emmanuel, quod est interpretatum: \n nobiscum deus, et item in euangelio: quod nascetur ex \n sanctum, uocabitur filius dei? ubi etiam illud est, quod \n suscepta per omnes insulas et ecclesias patrum signat auctoritas \n contra Nestorium loquens: maledictus, inquit, qui \n filium dei deum uerum de Maria nonne nuper natum \n pro nostra salute non confitetur? \n \n Secutum est, ut diceres dei et hominis unam esse naturam, \n hoc modo unam dei esse substantiam. recte dixeras, si de \n sola trinitate dixisses, ubi una atque eadem est sub trium \n personarum distinctione natura. ceterum cum ad hominis adsumpti \n incarnationem uenitur, sicut hominis et dei unam confitemur \n esse personam, ita duplicem scimus esse substantiam. \n qui autem unius naturae adserit dominum redemptorem, aut \n hominem in diuinitate aut deum negauit in corpore, cum redemptio \n nostra non ex alterutro, sed ex utroque perfecta sit. \n hoc autem loco unam sine alio erroris periculo nostrae fidei\n\n \n\n \n \n \n (si dicis dei) solius dei nostri esse naturam, ergo in substantia \n maiestatis suae dininitas diuinitas crncifixa crucifixa est, si unam dei solius naturam \n dicis, in substantia sua maiestas mortua uel sepulta \n est. quae omnia deus non in se, sed in natura suscepti hominis \n excepit. nihil enim deus sensit patientis sensu, sed sensit \n conpatientis affectu, nihil sensit pro diuersitate substantiae, \n sed sensit pro unitate personae. ** unitate coniunxit et consequenter \n adiecit: nos unum eundemque uerum hominem et \n uerum deum intellegimus, et iterauit: nos nerum uerum hominem et \n uerum deum nullo modo ambigimus confitendum. accipe etiam \n in hymno sancti antestitis et confessoris Ambrosii, quem in \n natali dominico catholica per omnes Italiae et Galliae regiones \n persultat ecclesia: procede de thalamo tuo, geminae gigans \n substantiae. \n \n Refuge ergo inter haec, sancte frater, alterutrae partis errorem. \n si tantum dei naturam dixeris, inposuisti deo condicionem \n passionis et mortis, si uero tantum hominis naturam dixeris, \n subtraxisti deo gloriam redemptionis, subtraxisti auctori potentiam \n reparatoris. audi, quomodo sacra eloquia per unam personam \n explicant utramque substantiam. iuxta diuinam naturam \n loquitur: ego et pater unum sumus, secundum humanam \n substantiam confitetur: quia pater maior me est, iuxta\n\n \n\n \n\n \n \n \n caelestem naturam pronuntiat: omnia, quae pater habet, \n mea sunt, iuxta terrenae naturae infirmitatem dicit: filius \n autem hominis non habet, ubi caput reclinet. quasi \n homo indicabat: tristis est anima mea usque ad mortem, \n quasi deus contestabatur: potestatem habeo ponendi eam \n et potestatem habeo iterum sumendi eam. secundum \n carnis naturam in cruce pendebat, secundum diuinitatis substantiam \n paradisum et regnum caeleste donabat. \n \n Hoc Arriani obscurato corde penitus non uidentes, quia \n praesumptio et elatio suffundit mentis intuitum, ad deum, quae \n erant hominis, rettulerunt credentes, quod minor loqueretur \n diuinitas, ubi sola hominis demonstrabatur infirmitas. nullam \n ponentes inter caelestia et terrena rationem dum naturas in \n deo et homine duas recipere nolunt, dei substantiam diuiserunt \n et, dum ad sola hominis uerba respiciunt, deum, qui gloriae \n plenitudo est, intellectus lumine perdiderunt. ac sic, qui deum \n filium hominis credendum denegat, Nestorii impietate maculatur, \n qui duas substantias in redemptore non credit, Arrii \n laqueo deceptus inuoluitur. nos uero, mi frater carissime, in \n Christum dominum ita perfecta et inseparabili distinctione credamus, \n ut dei et hominis simplicem personam et duplicem \n nouerimus esse substantiam. sicut anima et corpus hominem \n facit, ita diuinitas et humanitas unus est Christus. \n \n Tu autem, quod gemino errore praeuentus scribendum putasti \n sub duarum naturarum conuentu suscipi non debere, ut deus \n pater hominis sit, ut homo mater dei sit, nos unam dei hominisque \n personam fiducialiter et salubriter adserentes in eo,\n\n \n\n \n \n \n qui erat in principio et qui sub redemptionis nostrae tempore \n factus est in similitudine carnis peccati, id est in ueritate \n hominis et similitudine peccatoris, nos, inquam, ita deum patrem \n hominis sub personae unitate testamur, sicut sub eiusdem unitatis \n amplexu matrem dei hominem conStemur confitemur iuxta symboli \n auctoritatem, ut alia praetermittam, qua dicimus: credo et \n in filium dei Iesum Christum, qui conceptus est de \n spiritu sancto natus ex Maria uirgine. qui si talis error \n est in domino saluatore unam et simplicem credidisse substantiam, \n qualis error est duplicem adseruisse personam? nam si \n in societate carnis adsumptae, quam formam famuli deus induit, \n duae substantiae non fuerunt, ergo in homine deus non \n fuit et separata a deo persona hominis fuit, ac sic sub tali \n sensu uidebis subito quartam nescio unde adcreuisse personam \n et in hoc intellectum prauitatis consequentia praecipitari, ut \n iam non trinitatem necesse sit confiteri. \n \n Audi potius, quemadmodum beatus Esaias distincto ordine \n coniunctoque couiunctoque discrimine domini nostri ac redemptoris natiuitatem \n disponat: paruulus, inquit, natus est nobis, filius \n datus est nobis. accipe filium dei in extrema parte saeculorum \n ex innupta matre natura ignorante et fide maritante \n progenitum, ex uoluntate humiliatum, superueniente in uirginem \n sancto spiritu hominem deo mirabiliter inpletum et deum \n in hominem misericorditer commutatum nec exinanisse gloriae \n magnitudinem, sed per susceptam serui conditionem domini\n\n \n\n \n \n \n ostendisse pietatem. paruulus natus est nobis, filius datus \n est nobis. (nobis) natus est qui sibi erat. datus ergo ex diuinitate, \n natus ex uirgine, natus, qui sentiret occasum, datus, \n qui nesciret exordium, natus, qui et matre esset iunior, datus, \n quo nec pater esset antiquior, natus, qui moreretur, datus, per \n quem uita renasceretur. illic dominatur, hic humiliatur, sibi \n regnat et mihi militat. paruulus natus est nobis, filius \n datus est nobis et factus est principatus super humerum humer \n eius. manifestum hominem demonstrat humerus, latentem \n deum loquitur principatus. agnosce duplicem sub personae \n unitate substantiam. de nostro est quod adpendit, de \n suo est quod donauit, de nostro habuit unde caderet, de suo \n unde consurgeret, de nostro unde teneretur, de suo unde misereretur, \n de nostro habuit unde pro nobis solueret, de suo \n unde penitus in nullo debitor appareret, de nostro unde crucifigeretur, \n de suo unde glorificaretur, de nostro dedit peccati \n hostiam, de suo indulgentiae tribuit gratiam. de nostro itaque \n humiliatio, de suo esse probatur ascensio, de nostro obtulit \n sacrificium, de suo contulit praemium. duarum ergo naturarum \n capax homo infirmitatibus agnoscitur, deus uirtutibus adprobatur. \n \n Figet Piget sermonem tam manifestae rei adsertione producere. \n scio, quod haec ipsa breuiter strictimque memorata temere committo \n uel epistulis meis uel sensibus tuis. sed dum te ad interrogationis \n salubritatem sollicita humilitate submittis, multum \n mihi de erroris huius remedio polliceris. reuoca, quaeso, ab \n hoc discrimine pedem tuum, priusquam in profundum inreuocabile \n elationis torrente rapiaris, et rectum animi sensum,\n\n \n \n \n qui multae lectionis pondus non sustinet nec nouit thesaurum \n scientiae dispensare, magis laboris occupatione castiga. tempera \n inmoderatum abstinentiae rigorem, qui etiam menti generat \n infirmitatem, quem puto inde nasci, unde scribendi praesumptionem. \n regredere ad uiam regiam, nutricem elationis \n refuge sollicitudinem. et quia legimus: manducare mel mei multum \n non est bonum, magis enim inflat parum fundatum \n sensum scientia quam aedificat, ita caue nimiam lectionem, ut \n cordi parum capaci tamquam sumpti inmoderatius uini periculosam \n moueris ebrietatem. numquam cogitationibus tuis credas, \n sed magis imitanda legas quam legenda conscribus conscribas et in \n mente tua loquaris ad dominum: in corde meo abscondi \n eloquia tua, ut non peccem tibi. et si euadere pericula \n non deforis ingruentia, sed intus concepta desideras, nihil tibi \n utilius scias, quam ut sub aliquo probatissimo abbate uitam \n tuam munias ac uoluntates tuas senioris legibus tradas et, ut \n aduersarii insidias possis superare, te timeas. \n \n Scripturulam ipsam retinendam, immo subprimendam putaui, \n ne ultra in alicuius alterius catholici, qui te minus diligeret, \n manum et conscientiam ueniret. ex hoc autem poteris agnoscere \n sana esse intima cordis tui, si adhuc quasi liber me \n cultorem tuum humiliter et amabiliter commonentem sollicite \n et libenter audieris. ante interrogationem incauta uidebitur \n fuisse persuasio, post responsionem inexcusabilis apparebit intentio. \n quodsi inter haec aliquid mihi, qui austeris magis \n quam dulcibus sanari animam tuam cupio, credideris inputandum, \n memento osculis male blandis praeponi uulnera caritatis.\n\n \n\n \n \n \n \n\n","8":"\n VIII. DOMINO PIISSIMO ET IN CHRISTO SUMMO MIHI HONORE SINQVLARITER EXCOLENDO RURICIO FILIO FAUSTUS. \n Licet per quamcumque personam iocundum mihi sit cum \n indiuiduo pectore ipsius caritatis uocibus conloqui et sedula \n uos officiorum ambitione conplecti, sed nunc quanto oportunius \n tanto auidius pignus animi uestri ministerio domestici portitoris \n adsumpsi, in cuius merito minus adsignauit relatio quam \n probauit agnitio. et propterea ad fructum uestrum creuisse \n gratulatus sum, quod in eo uita melior conditionem primae \n natiuitatis aboleuit atque in eo naeuum generis manumissio \n religionis abstersit et in adoptionem Christi personam mancipii \n fide emancipauit et transcripsit. quomodo autem apud eius \n uel apud reliquorum fratrum lacteam sinceritatem agere deberemus, \n latissimam apostoli dispensationem expedito digessistis \n alloquio, et cum eos doctissima pagina minus doctos adserat, \n nos tamen in eorum defaecatis moribus admirati sumus per \n donum mansuetudinis et humilitatis plenitudinem lectionis. \n \n Vincit enim largitas gratiae instituta doctrinae. nam etsi \n sub exiguo tempore intra eorum lucida pectora et perspicua \n penetralia introduxit se sensus candida puritas et praeclara \n simplicitas, per quam diuinae imaginis speculum in interioris \n hominis nitore perfulget. diuinae, inquam, imaginis, ita enim \n de domino legimus: purus, simplex, subtilis. sed multo aliud \n indicat diuina illa simplicitas, siquidem in nobis duplex inest \n in spiritu et carne substantia. nos quod habemus accepimus, \n nobis diuersa uirtutum charismata adiuncta sunt, non innata. \n sine dubio adponitur, quod auferri potest. ut boni simus, de \n auctoris sumus bonitate mutuati. ex illo quidem uiuimus, sed\n\n \n \n \n uita, sicut ille est, non sumus. iusti esse possumus, iustitia \n esse non possumus. ille ideo simplex, quia nihil ei ex accedenti \n largitate conlatum est. qui ex se subsistit, aliunde nihil \n sumpsit. deus et uiuens pariter (est) et uita, bonus et bonitas, \n misericors et misericordia. in uirtutum suarum gloria \n hoc est ipse, quod possidet. uerbo tenus homo deauratus est, \n deus aurum est. quod in homine gratia est, in deo natura \n est et propterea, quia nihil ei extrinsecus accessit, nihil ei \n detrahi potest. detrimentum non recipit, quia nescit augmentum. \n ipse et sibi auctor et filio, quia una origo est et fontis \n et fluminis. ex his, quae absque initio habent, communio est, \n transfusio non est. \n \n Et quia de filio legimus: splendor est claritatis dei, \n sicut numquam deus sine splendore, ita pater numquam fuit \n sine filii maiestate. et sicut utriusque aequaeua sunt nomina, \n nisi enim iste nasceretur, pater ille non diceretur, ita eos sine \n separatione continet unius paternitatis antiquitas. ex illo est, \n sed posterior illo non est, sicut facies de capite nascitur nec \n tamen capite suo iunior inuenitur. ac sic deus noster nec \n permixtus in personis propriis nec diuisus, una uirtus nec potestate \n diuisa nec tempore sicut in subsistentia triplex est, \n quia sibi quisque subsistit, ita in substantia simplex est, quia \n unus se ipsum praecedere nesciens nec posteriorem recipit nec \n priorem. inde et nos de hac accepimus simplicitate, si in \n nobis nihil sit dissonum, nihil uarium, nihil diuersum, si \n semper idem esse probabilibus studiis et fundatis in Christo \n sensibus enitamur, ut inmutabiles in bono nouis tantum in \n diem profectibus inmutemur . \n \n De eo autem, quod quidam prouocationis amore consuluit, \n salutifera et perfecta meditatio est curas animi partito per\n\n \n\n \n\n \n\n \n \n \n plures terrenae regimine rei subleuare et post haec triplici \n deliberatione tractare, quid melius sit, locare uel administrare \n uel distrahere propriam portionem. primum reuera bonum esset, \n ut Christi famulus Christi pauperis uias ex toto pauper studeret \n incedere, si perfectam magni alicuius monasterii scholam uel \n certe insulanam angelicae congregationis militiam liceret expetere. \n nam in medio saeculi institutionem eremiticam proferre \n quanta magnanimitas, tanta est difficultas. \n \n Suis uero uicis suae pondus inponere secundum pro animae \n releuatione conpendium, sed peruidendum, si aliquis filiorum \n tam arduo sufficiens esse possit, obsequium ne forte paternae \n iussionis auctoritas in patrem ..... optimum est in secundo \n gradu sub noxio beneficiis administratore consistere, si uel uoluntas \n suppetat uel facultas necessitatem annuae pensionis \n impleuerit.\\' \n \n \n Tertium est per fidelium famulorum electa solacia inpositae \n procurationis officiis sub propria ac minore sollicitudine quantitatem \n reseruatae gubernare substantiae et cursum per uiam \n regiam tota mediocritate dirigere. quod cum suadeo, uideor \n uel nostram utilitatem uel pauperum cogitare. in quo ordine \n non parum est lucri, si reseruato usu proprietas distrahatur. \n itaque breuiter indicantes, quid primum, quid secundum quidue \n sit tertium, electionem iudicio uel possibilitati reseruauimus \n consulentis. quid magis conpetat, quod promptius possit impleri, \n ille insinuare dignetur, pro cuius timore et amore consultatio \n ipsa tractatur. dominus deus noster beneficia in nobis uobis \n\n \n \n \n \n sua felici ac placita sibi longaeuitate multiplicet, domne piissime \n et in Christo summo mihi honore singulariter excolende fili. \n \n\n","9":"\n VIIII. DOMINO DEUINCTISSIMO ET TOTA PIETATIS UIRTUTE SINGULARITER EXCOLENDO FRATRI RURICIO FAUSTUS. \n Propitia dininitate diuinitate in secreto religionis congruo et tranquillissimo \n in silentio constituti, in quo dominus ad rubiginem longa \n securitate contractam salutiferae limam castigationis admouit, \n in hac, inquam, quiete magna, si agnoscamus, uacatione donati \n dum nouos cines ciues commercio caritatis adquirimus, dum \n de adquisitorum salute gaudemus, inter haec positi bona praesenti \n insultamus exilio et patriam nos non amisisse, sed commutasse \n cognoscimus. nam dum fideles famuli dei in necessitatibus \n nostris bonitatem suae deuotionis exercent, sine sede \n propria possessores, sine possessione diuites sumus, immo eos, \n qui de nostra fractum fructum capiunt consolatione, ditamus. miro \n modo consolatores nostri de pauperculis negotiantur et de \n egenis lucra perpetua consequuntur. \n \n Ego autem hanc primam munificentiam domino largiente \n percepi, quod piissimus meus Ruricius post uitae huius iactationes \n ad portum religionis proram salutis excelsi manu gubernante \n conuertit, quod post umbras seducentium uanitatum et \n miusiones inlusiones transuolantium somniorum mansura et solida concupiuit \n et despecto tandem saeculo infelicitatem eius magnam \n respuit, felicitatem et lucrum sui de mundo pereunte adquisinit adquisiuit \n aeque fideliter atque conlabentium rerum fuga praeteriens, \n qua opes contemptu suo contulit, quae iam usui suo\n\n \n\n \n \n \n conferre nihil poterant. unde quanta dudum alacritate saecularibus \n studiis militauimus, tanta nunc deuotione domino seruiamus. \n et quia me austerius loqui secum pro peccatorum \n curatione pietas uestra constringit et illius sententiae non obseruat \n inuidiam, quae dicit: iustus in principio sui est aecusator accusator , \n inprimis ergo lapsus oris cordisque uitemus. sed \n quod oris diximus, si cordi studueris adhibere custodiam, ori \n non laborabis inponere disciplinam. sine difficultate ostium \n circumstantiae opponere poterit labiis suis (qui cautus \n fuerit in sensibus suis), illud siquidem uoce depromitur, quod \n prius in officina conscientiae deformatur. hoc exterior reddit, \n quod dictat interior. mens exercet imperium, lingua famulatum, \n et propterea caelestibus edocemur eloquiis: ex abundantia \n cordis os loquitur. quod de sermone nasci uidetur, \n prius cogitatione concipitur, ut oris sonus indigna non proferat, \n animus iusta praecipiat. \n \n Et quia duo sunt ieiuniorum genera, unum incontinentiae \n appetitum a male blandis deliciarum suauitatibus coercere, ut \n exterior et terrenus homo uomere crucis edomitus commoda \n infirmitate marcescat, alterum abstinentiae genus est multo \n sublimius, multo pretiosius, cui nulla contradicere possit infirmitas, \n motus animi regere et inrationabiles perturbationes uel \n conluctantium inter se cogitationum tumultus interioris iudicio \n refrenare et contra inpugnationes inpuguationes occultas uel contra domesticos \n inimicos rixam quandam irascentis fidei auctoritate conserere \n et per beneuolentiam, mansuetudinem, patientiam, tranquillitatem \n dei imaginem in facie interioris excolere, cuius\n\n \n\n \n\n \n \n \n decus non in corporis personam, sed in animi formam sollertia \n factoris inpressit. \n \n Uiram spiritalia et diuina cogitantem tristitia non frangat, \n laetitia non resoluat, stabilitum in timore dei pectus magnanimitas \n aequalitatis ostendat, ut et nobis coaptari possit libelli \n illius insigne principium, ubi ille magnificus Helcana, qui possessio \n dei interpretatur, uir unus mystico nuncupatur eloquio: \n erat, inquit, uir unus, hoc est semper idem, quia nihil in \n eo apparebat dubium, nihil duplex, nihil uarium, nihil diuersum, \n sed eum in statu. uirtutum inconcusso ordine permanentem \n accedentia in contrarium non monebant mouebant , mutabilia tempora \n non mutabant, nec eum, ut marinis fluctibus moris est, in alternas \n partes leuia uentorum flabra uersabant. ita et sollicitus \n dei famulus uasta fidei mole fundatus in hoc tantum Christo \n in se operante mutetur, ut nouis semper gratiis induatur, in \n agro pectoris plantentur utilia, noxia, succidantuE succidantur . et quia militibus \n suis praecepit sermo diuinus: cum, inquit, ad bellum \n processeris et inter reliquas praedas petieris uirginem, \n abscides ungues et crines eius et ita eam tibi \n coniugio copulabis, ita nos ad sanctam Christi timore praecincti \n prudentiam saeculi, quae simplex, incorrupta, sincera a \n deo facta est, captiuam spiritalis sapientiae subiungamus ac \n superflua eius amputatis uitiis abscidamus et pectori casta coniunctione \n sociemus. \n \n Ante omnia, in quantum adiuuante deo possumus, illas in \n nobis debellare curemus quinque sensuum passiones. quicquid \n enim pulchrescit uian uisu , quicquid blanditur odoratu, quicquid\n\n \n\n \n \n \n lenocinatur adtacta adtactu , quicquid dulcescit gustu, quicquid corrumpit \n auditu, haec omnia, si his abutamui abutamur *, intentionem mentis \n de spiritalibus ad terrena denoluent deuoluent . et ideo sicut pater fidei \n quinque illos reges in trecentis decem et octo mysterio intra \n literam latente deuicit, ita per adiutorium domini et per crucem \n suam has quinque principalium uitiorum expugnare studeamus \n inlecebras. per crucis enim signum et per sacrum Iesu \n nomen apud Graecos era utriusque supputationis inprimitur. \n quibus armis carnalia delectamenta superantes merebuntur \n audire: uincenti dabo coronam uitae, et: qui uicerit non \n laedetur a morte secunda. \n \n Unde ipse facile terrena despicis uel fenerantis more dispensas, \n dum illud cogitas tempus, quo exurentur peccatores \n sicut fenum, quo aestuantes gehennae furore perpetuo, cuius \n fumus ascendit in saecula saeculorum, hi, qui neglexerunt \n oblata, tali morte punientur, ut eis mori in dolore non \n liceat, morituri uitae et morti sine fine uicturi, dum illud, inquam, \n tempus ante oculos tuos prouida in futurum mente disponis, \n de quo legimus: introibo in domum tuam cum \n holocaustis, id est, quando bonorum operum fructu subsarcinatus \n et iustitiae insignibus redimitus ianUam ianuam uitae cum \n triumpho euictae carnis intrabis, de quo legimus: adorabunt \n eum filiae Tyri in muneribus, id est animae Christo de \n gentibus adquisitae munera domino suo offerent cum gratiarum \n actione dicturae: ecce multiplicaui talentum, quod dedisti.\n\n \n\n \n \n \n recipe cum usura, domine, fenus tuum. erit enim tum quoddam \n dandi et accipiendi commercium inter hominem et deum. homo \n afferet, quod laborauit, et deus restituet, quod promisit. quo \n tempore cum Sarra tua alter pro altero remunerandus, corona \n duplici pro mutua salute decorandus, audire mereberis: euge, \n serue bone et fidelis, quia super pauca fuisti fidelis, \n super multa te constituam, intra in gaudium domini \n tui. tunc usum praesentium in aeternorum proprietatem \n transisse miraberis et proditoribus tuis glorificandus debitorem \n eis fieri iocunda rerum mutatione gaudebis. 10 \n \n \n Indiuiduum filium nostrum Leontium omnemque domum, \n pusillos cum maioribus, pio sospitamus officio. dominus deus \n noster beneficia in uobis sua felici et placita sibi longaeuitate \n multiplicet, domine deuinctissime et tota pietatis uirtute singulariter \n excolende frater. \n \n \n\n","10":"\n X. DOMINO DEUINCTISSIMO ET HONORE PRAECIPUO SPECIALITER EXCOLENDO RURICIO FILIO FAUSTUS. \n Gratias domino, qui id generali dispensatione largitus est, \n ut inter eos, quos locorum interualla discriminant, liber ac \n nullis conclusus absentiae legibus animus commearet nihilque \n esset tam inpenetrabile, quod mentis aspectibus non pateret, \n sed per cordis intuitum inde se inuicem cari gratia intercurrente \n conspicerent, ubi caritas ipsa consistit. habet siquidem \n et interior noster oculos suos, quibus se conscientiae testis\n\n \n\n \n\n \n \n \n introspicit, quibus in se conuersus aut erubescenda aut gaadenda gaudenda \n considerat, quibus diem ultimum peruidet, quibus uel \n confusibilem uel deo tribuente laudabilem uitae totius historiam \n ante animae suae faciem prouida in futurum cogitatione disponit \n et in praesentiam trepidae sollicitudinis tempus reddendae \n rationis adducit et ea, quae parauit deus diligentibus se, \n in secreta pectoris sui pagina spe imaginante depingit. \n \n Quos, ut puto, oculos et ipse ad tremendi iudicis nutum \n semper adtollis, ut de te illud propheticum merito dici possit: \n sapientis oculi in capite eius. inde est, habeo enim illic, \n filius meus, proditores tuos, inde est, inquam, quod praesentium \n rerum relinquenda subsidia quasi auidus fenerator per pretia \n captiuorum in sinu remuneratoris seminantis more commendas, \n de usu proprietatem facis et in perennes thesauros peritura conuertis. \n inde est, quod cum fidelissima Sarra tua sub uno Christi \n iugo ad communem tendens coronam terrenorum despector \n et caelestium conpetitor, saeculi peregrinus et paradisi candidatus \n mundo huic, qui iam non habet, unde decipiat uel seducat, \n miles Christi secretus inludis. cum regni interminabilis \n socia ieiuniis et orationibus et quadam fidei manu ianuam \n uitae pia coniuratione pulsatis, ut duplicem palmam de mutua \n salute capiatis. \n \n Sed inter haec parum est, quicquid agitur, ut causae insanabiles \n hic sanentur, ut inextinguibiles ignes hic extinguantur, \n ut ineluctabiles necessitates hic superentur, ut hic peccatorum \n sagittae de animae uisceribus euellantur, ut hic uulnera ipsis \n alte medullis inpressa curentur, ut hic maculae inuisibiles\n\n \n\n \n \n \n diluantur , ut hic aeterna gaudia fidelium studiorum labore conparentur. \n illa quidem uita praemium istius erit, sed oportet, \n ut illius ista sit pretium. \n \n Praelatis itaque obsequiis quaeso, ut, cum se facultas oportuna \n praebuerit, gaudere nos de uestra sospitate ac proprietate \n faciatis. pro filiis et diaconibus meis uberes refero gratias, \n domnam filiam meam religionis speculum et pietatis exemplum \n debito cultu ueneratus saluto. dominus deus noster magnificandam \n mihi bonitatem uestram et praesentibus repleat bonis \n et dignam reddat aeternis, domine deuinctissime et honore praecipuo \n specialiter excolende fili. \n \n\n","11":"\n XI. DOMINO BEATISSIMO ET SUMMO MIHI HONORE ANTE OMNEB SINGULARITER EXCOLENDO FRATRI RURICIO EPISCOPO FAUSTUS. \n Tanta mihi de animi uestri benignitate fiducia est, ut ex \n eius fonte purissimo non iam solus haurire contentus sim, sed \n alios quoque, qui eius usu mecum reficiantur, inuitem, praesertim \n cum prorogata huius largitas in lucrum transeat largientis \n eiusque bono ita muneretur accipiens, ut non minoretur \n inpertiens et in morem fenoris sui crescat expensis, \n domine beatissime et summo mihi honore ante omnes singulariter \n excolende. \n \n His itaque caritatis inexsolubilem pensionem, qua soluentis \n magis census ditatur, exhibeo et materiam boni operis ingerere \n pro laborantum commendatione praesumo. quasi insinuationem \n meam ad fructum uestrum pertinere confido et ideo misericordiam, \n quam miseris ecclesiastica praebere consueuit humanitas, \n harum portitori, qui in Lugdunensi pertulit captiuitatem,\n\n \n \n \n negare non potui. utinam tam prompta esse possit fidelium \n largitas, quam huius nimis manifesta necessitas est! et quia \n in se aliquatenus absolutus in uxoris uel filiorum tenetur seruitute \n captiuus, praelatis officiis quaeso, ut morem benignitatis \n uestrae etiam in huius consolatione teneatis et apud antepositos, \n quo poposcerit, litteris prosequaris. \n \n Conserui mei, praecipue admirator uester frater meus, presbyter \n Memorius, mecum reuerentissime sospitant. dominus \n deus noster memorem mei piam beatitudinem uestram ecclesiae \n suae profectibus felici longaeuitate conseruet, domine beatissime \n et summo mihi honore ante omnes singulariter excolende \n frater. \n \n\n","12":"\n XII. DOMINO BEATISSIMO DEBITA PIETATE SUSPICIENDO ATQVE APOSTOLICA SEDE DIGNISSIMO FRATRI RURICIO EPISCOPO FAUSTUS. \n Gratias ad uos, dum uobis de patria scribimus, qui nobis \n patriam in peregrinatione fecistis, qui indefessa liberalitate \n patriae desideria temperastis uim quandam diuinae iustitiae \n succedentibus sibi beneficiis inferentes, ut, quod intulerat ad \n castigationem, conuerteret ad honorem, conferret ad consolationem, \n mutaret ad requiem, merita nostra praetermitteret, ut \n uestra cumularet, debita obliuiscens et lucra uestra multiplicans, \n apud utrasque partes magnitudinem suae bonitatis exercens \n nos uestro locupletaret obsequio, uos nostro ditaret exilio. \n unde factum est, ut iam in praesenti benedictionem futurorum \n inpatiens dispensaret et fidelissimum famulum suum super\n\n \n \n \n candelabrum domus suae cooperante misericordia, iustitia, sinceritate, \n continentia, benignitate, id est domesticis suffragatoribus \n sublimaret. ecce quali pretio Ruricius meus summum sacerdotium \n conparauit. unde emit, ipsum est, quod emit, et testibus \n propriis adclamantibus in se honoris causas refugia honoris \n exhibuit. tantum itaque munus scit in Christi nomine custodire, \n qui sciuit adquirere. \n \n Harum autem portitorem sanctum presbyterum Florentium \n mihi iam diu cognitum et exemplis magistri et morum floribus \n adornatum, quoniam pro germanae suae absolutione peregrinatur, \n insinuo, qui mihi oportunum gratus mediator ingessit. omnem \n domum uestram, seniores cum iunioribus, paterno sospitamus \n affectu. conserui mei, debitores et admiratores uestri, mecum \n reuerentissime sospitant. dominus noster magnificandam mihi \n beatitudinem tuam ecclesiae suae profectibus nostrisque gaudiis \n perfecta longaeuitate conseruet, domine beatissime, debita pietate \n suspiciende atque apostolica sede dignissime frater.\n\n \n\n \n \n \n \n\n","fragment":"\n \n FRAGMENTUM EPISTULAE FAUSTI. \n \n In tractatu, qui additus est epistulae Iohannis II. papae \n anno 534 ad Caesarium in causa episcopi cuiusdam Reiensis , \n qui ob admissi criminis notam ab episcopatu deiectus \n est, datae, haec leguntur ( cf . Concilia antiqua Galliae ed . \n Sirmond I 235): \n \n \\'Et hoc diligenter attendendum est, quodsi, secundum quod \n supra scriptum est, illi clerici, qui ad uxores proprias redeunt, \n ad integrum ab officio suspenduntur et, si etiam digami aut \n internuptarum mariti, qui utique rem licitam faciunt, clerici \n tamen ordinari non possunt aut, si ordinati fuerint, deicinntur deiciuntur , \n de quibus et Faustus episcopus sanctus in epistula sua dicit: \n Perdit gratiam consecrati, qui adhuc officium uult \n exercere mariti.\\'\n \n Utrum haec uerba ad epistulam, an potius ad sermonem \n quendam Fausti spectent, mihi quidem incertum est. sermones \n enim hic illic epistularum nomine significari praeter alia \n praucriptio praescriptio sermonis Faustini primi in codice Durlacensi \n 36 seruati documento est ( cf . pag. 223 adnot. ad lin. 3) . \n \n \n \n \n"},"edition":"Faustus of Riez active 5th century, Epistulae. Selections.","original-urn":"urn:cts:latinLit:stoa0121g.stoa003.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"faustus of riez active 5th century","meta":"letter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistulae. selections.","urn":"urn:cts:latinLit:stoa0121g.stoa003.opp-lat2-simple"}