{"text":{"1":"\n I. \n Quid respondendum est his, qui legentes in euangelio ita intellegunt: \n pater maior me est, (ut) filium in diuinitate minorem esse blasphement? \n \n \n \n Responsio . \n \n Secundam auctoritatem omnium scripturarum duae sunt natiuitates \n in Christo, una ex patre initium nesciens, quia legimus: in prin cipio \n erat uerbum et uerbum erat apud deum et deus erat uerbum, \n et qui in principio erat, intra se concludit omne principium. ex matre \n uero initium sumpsit, sicut legimus perEsaiam : ecce uirgo in utero \n accipiet et pariet filium et uocabunt nomen eius Emanuel, \n quod est interpretatum: nobiscum deus, id est latens in humana \n fragilitate maiestas, sicut in Ioanne euangelista legimus: et uerbum \n caro factum est et habitauit in nobis: in nobis, id est in fragilitate \n corporis nostri.\n\n \n\n \n \n \n \n Item de Mariae uirginis generatione: et porta erat clausa et non \n est aperta, tamquam si interrogaretur, cur aperta non esset, adiecit: \n quia dominus transiuit per eam. porta clausa, id est signaculum \n pudoris, immaculatae carnis integritas. non enim uiolata est partu, \n quae magis est sanctificata conceptu. \n \n \n Item de Christi gemina dei hominisque substantia: et erunt, inquit, \n duo incarneuna , id est, deus et homo unus Christus, quod apostolus \n de Christo et ecclesia, id est de Christi corpore praecepit intellegi, sicut \n ait: et erunt duo in carne una. ego autem dico in Christo et \n in ecclesia. quod aperte exposuit ad Romanos: patres nostri, ex \n quibus Christus secundum carnem, adseruit hominis carnem, \n consequenter adserit partes dei dicens: qui est super omnia deus \n benedictus in saecula. tam perfecta hic filii eminentia declaratur, \n ut dici de patre maiora non possint. nam si initium haberet, non esset \n super omnia, sed inter omnia, quae pro condicione facturae intra initium \n continentur. sed Christus, quia aequalis est patri, nulla temporis, \n nulla aetatis lege concluditur. euidenter et ad Philippenses apostolus \n duas Christi natiuitates et duas substantias praedicat dicens: qui cum \n in forma dei esset, formam serui accepit. quibus regulis plena \n sunt uolumina noui et ueteris testamenti. similiter et lob Iob praedicat \n eximius propheta: et in carne mea uidebo deum. quod de illo \n tempore prophetauit, quando Christi deitas habitu nostrae carnis induta \n est. \n \n Quia ergo, ut praefati sumus, uerbum caro factum est et duos esse \n constat hominem et deum in carne una, modo homo loquitur patri, \n modo deus, modo uisibilis ex matre, modo inuisibilis ex patre. da uerba \n hominis. ipse in euangelio dicit: filius hominis non habet, ubi \n caput suum reclinet. ostendat hic panper pauper filius hominis diuitias\n\n \n\n \n \n \n suas in gloria diuinitatis: omnia, inquit, quae pater habet, mea \n sunt, dum dicit omnia, nihil hic reliquit, quo minus haberet a patre. \n omnia, id est, unius deitatis potentiam, substantiam, maiestatem. quis \n eum minorem dicere non tremiscat, qui se patri generaliter et per omnia \n ueridicus testis exaequat, sicut de eo euangelista pronuntiat: ideo \n nolebant eum Iudaei interficere, quia patrem suum dicebat \n deum aequalem se faciens deo, et ad Philippenses: non rapinam \n arbitratus est esse se aequalem deo, id est, aequalitatem diuinitatis, \n quam rebellis angelus assumere uoluit per rapinam, Christus \n possidet per naturam. \n \n \n Cum ergo credis ei, cum se in hominis substantia dicit minorem, \n crede ei, cum se in dininitatis diuinitatis substantia profitetur aequalem. loquatur \n filius hominis: pater, inquit, maior me est, loquatur filius dei: ego \n et pater unum sumus. quasi homo esurit, quasi deus quinque milia \n esurientium quinque panibus obsequio creaturae suae exsatiat. quasi \n homo in cruce pendet, quasi deus in paradisum de cruce latronem gestis \n per omnem mundum loquentibus introducit dicens: amen dico bibi tibi . \n hodie mecum eris in paradiso. quo tempore corpus domini in \n tumulo fuit, anima in inferno, diuinitas in paradiso et in caelo ubique \n intra se omnia supereminenti maiestatis immensitate complectens. \n \n \n Secundum hominem minor dicitur, quando comprehenditur, flagellatur, \n crucifigitur, moritur, sepelitur, secundum deum per uirtutem resurrectionis \n in caelestia sublimatus, quasi homo suscepta morte, quasi \n deus super mortem. secundum hanc regulam modo pauper est, modo \n diues, modo minor, modo aequalis, modo dominus, modo seruus. \n \n \n Tunc ergo minor patre credatur, quando angelorum conditor paulo \n minus ab angelis minoratur, sicut in octauo psalmo legimus:\n\n \n\n \n \n \n minorasti eum paulo ramun abaugelis , tunc ergo patre minor dicatur, \n quando serui formam suscepisse perscribitur, quando etiam matre iunior \n inuenitur, quando de se ipso in uicesimo primo psalmo dicit: foderunt \n manus meas etpedesmeos , dinumerauerunt omnia ossa mea. \n quod ergo minor patre secundum carnem et secundum hominem nuncupetur, \n innumeris scripturarum testimoniis declaratur. \n \n De eius diuinitate ita ad Titum apostolus dicit: apparuit gratia \n dei saluatoris nostri, et iterum: spectantes beatam spem et \n aduentum gloriae magni dei et saluatoris nostri Iesu Christi. \n immane piaculum est, ut per infideles hominum blasphemias minor esse \n dicatur, quem magnum deum ipsa ueritas profitetur. nam et Thomas \n apostolus in euangelio Ioannis, ubi post resurrectionem corpus hominis \n crucifixi per clauorum signa cognouit, deum, qui intra hominem latebat, \n apostolica et euangelica auctoritate confessus est ita dicens: dominus \n meus et deus meus. si fides adsit, aperta est ratio, qua Christus \n nunc minor nunc aequalis patri sacris uoluminibus asseratur, sicut ipse \n de se dicit: egoprimus et nouissimus. indubitanter agnosce, quod \n priorem non potest habere, qui primus est. item: ego sum α et ω , et \n sicut a litteram nulla praecedit, ita et filium dei nulli secundum constat \n esse, quia deus est. \n \n \n\n","2":"\n II. \n Quid respondebimus eis, qui spiritum sanctum dicunt minorem deum \n aut, quod sceleratius est, ministerialem magis quam deum abrupta impietate \n pronuntiant? \n \n Responsio . \n \n \n Quomodo creatura dicetur, qui domini creator ex Maria conprobatur, \n sicut legimus: conceptus de spiritu sancto, natus ex Maria \n uirgine. Christus enim non de substantia spiritus sancti, sed de potentia, \n nec de generatione, sed iussione et benedictione conceptus est.\n\n \n\n \n \n \n et sicut a patre, ita etiam a spiritu sancto ad redemptionem nostrae \n malitiae destinatus est ipso de se per Esaiam loquente: misit me \n pater et spiritus eius. \n \n Si spiritus sanctus minor creditur, quomodo se filius sicut a patre, \n ita etiam a sancto spiritu missum esse testatur? spiritus sanctus ipse \n locutus est in apostolis, ipse efferbuit in prophetis dicente beato apostolo \n Petro in epistula sua: non, inquit, ox hominibus allata est \n prophetia, sed spiritu sancto inspirati locuti sunt sancti \n dei homines. et saluator in Matthaeo ita ait ad discipulos suos: non, \n inquit, uos estis, qui loquimini, sed spiritus sanctus. similiter \n et Dauid plenus spiritu sancto et, qui per eum loquebatur, manifesta \n uoce uoco pronuntiat dicens: audiam, quid loquatur in me dominus \n deus. quando ergo uasa dei sancto spiritu ebria loquuntur et dicunt: \n haec dicit dominus deus vel uel : deus deorum dominus locutus \n est, hunc dominum deum spiritum sanctum manifestum est. \n \n \n Et ad Corinthios deum esse spiritum sanctum euidenter ostendit, \n dum dicit: uos estis templum dei. et quis esset hic deus, consequenter \n edocuit ita dicens: spiritus, inquit, sanctus habitat in \n uobis. deus ergo templi et spiritus sanctus habitator templi una persona \n est. et in actibus apostolorum Petrus euidenter de sancti spiritus \n deitate ita ad Ananiam dicit: quis te mentiri compulit spiritui\n\n \n\n \n \n \n sancto? non es, inquit, hominibus mentitus, sed deo. quid tam \n euidens? ecce deo uotum promisisse memoratur et spiritui sancto mentitus \n arguitur. si spiritus sanctus deus non esset, minime ad eum \n sacrilegae falsitatis iniuria peruenisset. item ad Corinthios apostoli \n uox est: nescitis, quia membra uestra templum sunt spiritus \n sancti? glorificate et portate deum in corpore uestro. illum \n utique deum portare praecipiuntur, cuius templa esse perhibentur. \n \n\n","3":"\n III. \n Quid respondebimus his, qui dicunt: non potest non prior esse \n pater, qui prior in baptismo nominatur? \n \n \n Respomio Responsio . \n \n Et spiritus sanctus primus est, sine quo primum nominasse non \n sufficit. nec numerum autem nec ordinem recipit, qui in trium substantia \n unus et solus est. \n \n\n","4":"\n IV. \n Quid respondebimus eis, qui impio ore blasphemant dicentes: ideo \n sanctus spiritus non est deus, quia nihil operatus est quasi \n deus? \n \n Beaponsto . \n \n Uideamus, si in operibus eius nihil diuinitatis appareat. primo loco \n peccatorum remissio non tribuitur, nisi sanctus spiritus inuocetur. et \n quia peccata sine sancto spiritu non donantur, etiam de ipso apertissime \n dictum esse nouerimus: nemo, inquit, potest dimittere peccata \n nisi unus deus. quem ergo reparatorem hominis uides, auctorem \n hominis esse non dubites. \n \n \n Ipse in primis absque peccato hominem fecit, qui in secundis a uincnlo \n peccati hominem cum patre et filio regenerator absoluit. uide quomodo \n apostolus in epistula Corinthiorum opera spiritus sancti uirtutesque \n concelebrat ita dicens: unicuique autem datur per spiritum \n sermo sapientiae, alii sermo scientiae secundum eundem\n\n \n\n \n \n \n spiritum, alteri fides in eodem spiritn spiritu , alii gratia curationum \n in uno spiritu, alii genera linguarum, operatio uirtutum, \n alii prophetia. haec omnia operatur unus atque idem \n spiritus diuidens singulis prout uult. \n \n Et quomodo dicimus, ministerialis est, qui miracula tantorum charismatum \n arbitrio propriae uoluntatis et iure dominationis exercuit? de \n quo sub trinitatis distinctione legimus per prophetam: uerbo domini \n caeli firmati sunt et spiritu oris eius omnis uirtus eorum. \n spiritu oris dixit propheta, non operis, ut eum tamquam de substantia \n patris noueris processisse. et ideo dicit: spiritus, qui ex patre procedit. \n spiritu oris eius omnis uirtus eorum: caelorum uirtutes, \n id est angelos, dominationes, thronos ac principatus, sicut per patrem \n et filium ita etiam per spiritum sanctum creatos esse ueritas loquitur. \n \n Non ergo sine immani sacrilegio creaturam dixeris, quem totius caelestis \n militiae perspicis creatorem. secundum haec in trium proprietate \n ac numero personarum unam potentiam, unam gloriam, unam cognosce . \n naturam, ne cum Iudaeis ac Patripassianis sine tribus personis filium \n aut sanctum spiritum neges aut sine una substantia cum gentilibus \n tl\\'ęs deos credere comproberis.\n\n \n\n \n \n \n \n \n \n"},"edition":"Faustus of Riez active 5th century, De Ratione Fidei","original-urn":"urn:cts:latinLit:stoa0121g.stoa005.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"faustus of riez active 5th century","meta":"letter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de ratione fidei","urn":"urn:cts:latinLit:stoa0121g.stoa005.opp-lat1-simple"}