{"text":{"1":{"1":"\n Sufficienter ut arbitror et per libros antiquitatum, opulentissime \n uirorum Epaphrodite, legentibus eos aperui de \n nostro genere Iudaeorum, quia et uetustissimum est et \n primam conscientiam propriam habuit nec non et quemadmodum \n regionem, quam nunc habuimus, habitauit. quinque \n milia enim annorum numerum historiam continentem ex \n nostris sacris libris Graeco sermone conscripsi.","2":"quoniam uero \n multos uideo respicientes blasphemiam quorundam insane \n prolatam et ea, quae a me de antiquitate conscripta sunt, non\n\n \n\n \n\n \n\n \n \n \n credentes, putantes indicium, quasi nouellum sit nostrum \n genus, eo quod nulla memoria apud Graecorum nobiles \n","3":" historiographos digni sunt habiti nostri maiores, pro omnibus \n his arbitratus sum oportere me breuiter haec dicta conscribere \n et derogantium quidem uesaniam spontaneumque increpare \n mendacium, aliorum uero ignorantiam pariter emendare, uniuersosque \n de nostra antiquitate, qui scilicet ueritatem amplectuntur, \n edocere.","4":"utar autem in meis dictis testibus eis, qui \n de omni antiquitate apud Graecos fide digni sunt iudicati; \n eos autem, qui blaspheme de nobis atque fallaciter conscripserunt \n aliqua, per semetipsos conuictos indubitanter ostendam. \n","5":" \n conabor autem etiam causas exponere, propter quas non multi in \n Graecis historiis gentis nostrae fecere memoriam, nec non et \n eos, qui de nobis nequaquam scribere siluerunt, nescientibus \n aut nescire simulantibus indicabo. \n \n \n ","6":" Primitus itaque satis ammiror eos, qui aestimant oportere \n de rebus antiquis Graecis tantummodo fidem haberi et \n ab eis consulendam esse ueritatis integritatem, nobis autem \n et aliis hominibus non esse credendum; sed ego omnia in \n his contraria uideo contigisse. quapropter decet non uanas \n opiniones inspicere sed ex ipsis rebus iustitiam ponderare. \n","7":" \n omnia siquidem Graecorum noua et heri uel ut ita dicam\n\n \n\n \n \n \n nuper facta cognouerit, hoc est fabricas ciuitatum et adinuentiones \n artium conscriptionesque legum cunctarumque rerum \n iunior apud eos est historiae diligentia conscribendae.","8":"apud \n Aegyptios autem atque Chaldaeos et Phoenicas, desino enim \n nos illis connumerare, sicut ipsi fatentur res gestae antiquissimam \n et permanentem habent memoriae traditionem.","9":"nam \n et locis omnes inhabitant, quae nequaquam aeris corruptioni \n subiaceant, et multam prouidentiam habuerunt, ut nihil horum, \n quae apud eos aguntur, sine memoria linquerentur, sed in \n publicis conscriptionibus semper a uiris sapientissimis dicarentur; \n ","10":"Graecorum uero regionem innumerae corruptiones \n inuaserunt rerum memoriam delentes. si autem nouas constituentes \n conuersationes omnium se praeesse crediderunt, sciant, \n quia etiam sero et uix naturam potuerunt agnoscere litterarum; \n nam antiquissimum earum usum habuisse creduntur a Phoenicibus \n et a Cadmo se didicisse gloriantur.","11":"sed neque illo \n tempore poterit aliquis demonstrare seruatam conscriptionem \n neque in templis neque in publicis anathematibus, quando \n etiam de Troianis rebus, ubi tot annis militatum est, postea \n multa quaestio atque contentio facta est, utrum litteris usi\n\n \n\n \n \n \n sunt; et magis ueritas optinuit, eo quod usus modernarum \n litterarum illis fuisset incognitus.","12":"constat autem, quoniam \n apud Graecos nulla inuenitur absolute conscriptio poema \n Homeri uetustior, et hunc etiam post bella Troiana fuisse \n manifestum est. et aiunt neque hunc litteris suum poema \n reliquisse, sed cantibus memoria reseruatum postea fuisse \n compositum et propterea multam in eo conspici dissonantiam. \n","13":" \n qui autem historias apud eos conscribere temptauerunt, id est \n hi, qui circa Cadmum Milesium, et Acusilaus Argiuus et \n post hunc quicumque alii fuisse referuntur, paululum tempus \n Persicam apud Helladium militiam praecesserunt.","14":"sed etiam \n eos, qui de caelestibus et diuinis primitus apud Graecos \n philosophati sunt, id est Pherecydem Syrum et Pythagoram \n et Thaletem omnes concorditer confitentur Aegyptiorum et \n Chaldaeorum fuisse discipulos et breuiter conscripsisse, quae \n a Graecis omnium antiquissima iudicantur, ita ut uix ea \n credant ab illis fuisse conscripta. \n \n ","15":" Quomodo ergo non est inrationabile, ut tali fastu \n uegetenjbur Graeci, tamquam soli sciant uetera et ueritatem \n eorum sub scrupulositate contradant? an quis non ab ipsis\n\n \n\n \n\n \n \n \n conscriptonbus facillime discat, quia neque firmiter scientes \n aliquid conscripserunt, sed quod unusquisque opinatus est \n hoc studuit explanare? unde etiam libris suis alterutros. \n arguunt et ualde contraria ex rebus eisdem non piget eos \n edicere.","16":"sed ego uidebor me potioribus esse superfluus, si \n explanare uoluero, quantis quidem locis Hellanicus ab Acusilao \n de genealogiis discrepat et in quantis Isidiotum corrigit \n Acusilaus aut quomodo Ephorus quidem Hellanicum in plurimis \n ostendit esse mendacem, Ephorum uero Timaeus et . \n Timaeum qui post illum fuerunt. Herodotum uero cuncti; \n \n","17":"sed neque de Siculis cum Antiocho et Philisto aut Callia \n Timaeus concordare dignatus est neque rursus de Atticis hi, \n qui Atthidas conscripserunt, aut de Argolicis, qui de Argis \n historiam protulerunt, alterutros consecuti sunt.","18":"et quid \n oportet dicere de ciuitatibus breuibusque rebus, quando de \n militia Persica et his quae in ea sunt gesta tantum uiri \n probatissimi discordasse noscuntur? in multis autem etiam \n Thucydides tamquam fallax accusatur, licet scrupulosissimam \n secundum se historiam conscripsisse uideatur. \n \n ","19":" Causae uero huius dissonantiae multae quidem forsan \n\n \n\n \n\n \n \n \n et aliae quaerere uolentibus apparebunt. ego uero duabus quas \n dicturus sum maximam huius summam diuersitatis ascribo. \n et quidem primum dico eam, quae mihi proprior esse uidetur, \n","20":" id est eo quod ab initio non fuerit studium apud Graecos \n publicas de his quae semper aguntur proferre conscriptiones. \n hoc etenim praecipue et errorem et potestatem mentiendi posteris \n uetus aliquid uolentibus scriptitare concessit.","21":"non enim solummodo \n apud alios Graecos publica conscriptio est neglecta, sed \n neque apud ipsos Athenienses, quos terrigenas esse dicunt \n disciplinaeque cultores, aliquid huiusmodi reperitur factum, sed \n publicarum litterarum antiquissimas esse dicunt leges, quae a \n Dracone eis ex Phoenicibus sunt conscriptae ante modicum \n tempus tyrannidis Pisistrati.","22":"de Arcadibus autem in antiquitate \n gloriantibus quid oportet dici? uix enim isti et postea litteris \n eruditi sunt. \n \n \n ","23":" Cum ergo conscriptio nulla proponeretur, quae et discere \n uolentes edoceret et mentientes argueret, multa inter alterutros \n conscriptores discordia generata est.","24":"secunda uero causa \n uarietatis post illam haec ponenda est, quoniam qui ad conscribendum \n se praeparabant non studium ueritatis exhibuerunt, \n licet haec promissio semper habeatur in promptu, sed uerborum \n magis habuere prolationem maximam.","25":"et quemadmodum\n\n \n\n \n \n \n laudari se in hoc super alios aestimarent, ad hoc potius \n semet ipsos aptabant, aliqui uero ad fabulas sunt conuersi, \n aliqui autem ad gratiam aut ciuitates laudantes aut reges; \n alii semet ipsos ad accusandas causas aut conscriptores tradiderant tradiderunt \n in hoc se fore probabiles aestimantes et omnino hoc \n agentes, quod historiae nimis aduersum est. \n \n","26":" uerae siquidem \n historiae indicium est, si de hisdem rebus omnes eadem \n dicant atque conscribant. hi uero cum quaedam aliter conscriberent \n quam alii, tunc se putabant omnium ueraciores ostendi. \n","27":" quapropter causa quidem uerborum et calliditatis eorum cedere \n nos Graecis oportet, non autem de antiqua historiae ueritate \n et maxime de rebus propriis uniuscuiusque prouinciae. \n \n ","28":" Quoniam uero apud Aegyptios et Babylonios ex longissimis \n olim temporibus circa conscriptiones diligentia fuit, \n quando sacerdotibus erat iniunctum et circa eas ipsi philosophabantur, \n Chaldaei uero apud Babylonios, et quia praecipue \n Graecis immixti usi sunt Phoenices litteris circa dispensationes \n uitae et communium operum traditionem, dum consentiant \n omnes, tacendum hoc puto.","29":"de nostris uero progenitoribus,: \n quia eandem quam praedicti habuerunt in conscriptionibus \n sollicitudinem, desino dicere etiam potiorem, pontificibus et \n prophetis hoc imperantes, et quia usque ad nostra tempora\n\n \n\n \n \n \n cum multa integritate sefuatum est, si oportet audentius \n dici, etiam seruabitur, conabor breuiter edocere. \n \n ","30":" Non enim solummodo ab initio probatissimos uiros et \n in dei placatione praeparatos ad haec exercenda constituerunt, \n sed quatenus etiam genus sacerdotum sine permixtione purumque \n consisteret prouiderunt.","31":"oportet enim eum, qui sacerdotium \n habiturus est, ex eiusdem gentis nasci muliere et neque \n ad pecunias neque ad honores inspicere et de hoc per antiquam \n lineam et multis testibus approbare.","32":"quod scilicet \n agimus non solum in ipsa Iudaea, sed ubicumque nostri \n generis constitutio reperitur, etiam ibi integritas ista seruatur \n","33":" circa nuptias sacerdotum, hoc est in Aegypto et Babylonia \n et quocumque terrarum orbe quilibet de sacerdotum genere \n sunt dispersi. mittunt enim in Hierosolymam conscribentes \n a patre nomen nuptae et antiquorum progenitorum, quicumque \n huius rei testimonia praebuerunt.","34":"si autem bella proueniant, \n sicut iam crebro factum est, dum Antiochus Epiphanes \n ad nostram uenisset regionem et Pompeius Magnus et Quin- \n","35":" tillus Varus, et praecipue nostris gesta temporibus, tunc hi \n qui de sacerdotibus supersunt ex antiquis litteris iterum noua \n conficiunt et probant mulieres, quae relinquuntur. non enim \n ad captiuas accedunt alienigenarum consortia formidantes. \n","36":" \n indicium uero integritatis hoc maximum est, quia pontifices \n apud nos a duobus milibus annis denominati filii a patre \n conscripti sunt. his autem qui praedicti sunt, si quid\n\n \n\n \n \n \n praeuaricentur , interdicitur, ne uel ad altare accedant uel alia sanctificatione \n fungantur.","37":"recte siquidem, potius autem necessarie, \n cum neque conscribendi potestas omnibus data, neque aliqua \n sit in descriptione discordia, sed solummodo prophetis antiquissima \n quidem et ueterrima secundum inspirationem factam \n a deo cognoscentibus, alia uero secundum se sicuti facta sunt \n palam conscribentibus,\n \n","38":" infiniti libri non sunt apud nos \n discordantes et sibimet repugnantes, sed solummodo duo et \n uiginti libri habentes temporis totius conscriptionem, quorum \n iuste fides ammittitur.","39":"horum ergo quinque quidem sunt \n Moyseos, qui natiuitates continent et humanae generationis \n traditionem habent usque ad eius mortem: hoc tempus de \n tribus milibus annis paululum minus est.","40":"a morte uero Moyseos \n usque ad Artaxerxem Persarum regem, qui fuit post Xerxem, \n prophetae post Moysen ea, quae secundum eos sunt gesta, \n conscripserunt in tredecim libris. reliqui uero quattuor hymnos \n in deum et uitae humanae noscuntur pignora continere. \n","41":" ab Artaxerxe uero usque ad nostrum tempus singula quidem \n conscripta, non tamen priorum simili fide sunt habita, eo \n quod non fuerit certa successio prophetarum.","42":"palam namque \n est ipsis operibus, quemammodum nos propriis litteris credimus; \n tanto namque saeculo iam praeterito neque adicere\n\n \n\n \n \n \n quisquam aliquid nec auferre nec transformare praesumpsit. \n omnibus enim insertum est mox ex prima generatione Iudaeis \n haec diuina dogmata nominare et in his utique permanere et \n propter ea, si oporteat, mori libenter.","43":"iam itaque multi captiuorum \n frequenter tormentis affecti sunt et mortes uarias in \n theatris sustinuerunt, ne ullum uerbum contra leges ammitterent \n aut conscriptiones habitas postea uiolarent.","44":"qui \n Graecorum aliquid tale perpessus est? quando neque fortuitam \n sustinere laesionem uolunt, licet omnia apud eos scripta \n destruantur;","45":"uerba enim haec esse putant secundum conscribentium \n uoluntates exposita. et hoc iuste etiam de antiquis \n sapiunt, quoniam aliquos nunc quoque uident praesumentes \n de his rebus conscribere, quibus neque ipsi interfuerunt, \n neque credere scientibus adquiescunt.","46":"denique de bello, quod \n apud nos contigit nuper, quidam historias conscribentes \n ediderunt, dum neque ad ea loca uenerint, neque in proximo \n rerum gestarum fuerint, sed ex auditu quaedam pauca componentes \n inpudenter semet ipsos uidentur historiae nomine \n iactitare. \n \n ","47":" Ego uero et ex omni bello et quae ibi particulariter \n gesta sunt, ueram descriptionem feci, dum ipse rebus omnibus \n interfuerim ;","48":"dux etenim apud nos Galilaeorum eram, \n donec fuit defendendi facultas. contigit autem ut caperer a \n Romanis et habentes me Yespasianus Vespasianus et Titus in custodia \n uniuersa semper inspicere faciebant. primo quidem uinctus,\n\n \n\n \n \n \n postea uero solutus cura cum Tito ab Alexandria propter obsessionem \n Hierosolymorum directus sum.","49":"eo tempore nihil est \n gestum, quod meam potuisset latere notitiam. nam uidens \n Romanorum exercitum uniuersa sub diligentia describebam \n s et ea quae nuntiabantur ab his, qui semet ipsos tradebant, \n ego solus integrius intellegens disponebam.","50":"deinde Romae \n tempus uacationis habens, omni iam negotio praeparato usus \n aliquibus cooperantibus mihi propter eloquentiam Graecam \n rerum editionem exhibui. tantaque mihi securitas adfuit ueritatis, \n ut primos omnium imperatores belli Yespasianum Vespasianum et \n Titum testes exposcerem.","51":"primum namque illis optuli libros, \n et post illos multis quidem Romanorum qui bellis interfuerunt, \n plurimis uero nostrorum eos etiam uenundaui, qui \n Graeca sapientia uidebantur imbuti, quorum est Iulius Arche- . \n laus, Herodes honestissimus et ipse ammirabilis rex Agrippas. \n","52":" isti siquidem uniuersi testimonium perhibuerunt, quia uentatem \n diligens excolui, non reprimentes forsitan aut tacentes, \n si quid gestorum per ignorantiam aut per gratiam commutaui \n aut praetermisi. \n \n ","53":"20 Quidam uero praui homines derogare meae historiae \n sunt conati, tamquam in scolis adulescentium propositum \n exercentes et accusationis insperatae atque detractionis facientes \n opus, cum oporteat illud sciri, quia conuenit\n\n \n\n \n \n \n promittentem aliis rerum ueracium traditionem ipsum prius haec nosse \n certissime aut rebus gestis adhaerendo aut ab scientibus \n","54":" consulendo, quod ego praecipue circa utrumque me credo \n fecisse negotium. antiquitatis namque libros, sicuti dixi, ex \n uoluminibus sacris interpretatus sum, cum essem genere \n sacerdos et participarer illarum sapientiam litterarum;","55":"historiam \n uero belli conscripsi multarum quidem actionum ipse \n operator, plurimarum uero inspector existens et omnino eorum \n quae dicta uel gesta sunt nihil ignorans.","56":"quomodo ergo non \n procaces quilibet aestimabit eos, qui aduersum me nituntur \n de ueritate contendere? qui licet imperatorum commenta legisse \n dicantur, non tamen nostrorum repugnantium rebus interfuerunt. \n \n ","57":" De rebus itaque necessariam feci digressionem significare \n uolens facilitatem eorum, qui historiam scribere com - \n","58":" promittunt, et sufficienter, sicuti reor, palam faciens, quia \n conscriptio rerum apud barbaros potius sollemnior, quam apud \n Graecos est, uolo paululum primitus disputare aduersus eos, \n qui contendunt nouellam esse nostram conuersationem, eo \n quod. nihil de nobis, ut aiunt illi, dictum sita sit conscriptoribus \n Graecis;","59":"deinde testimonia antiquitatis ex aliorum litteris\n\n \n\n \n \n \n exhibebo et eos, qui nostro blasphemant generi, ualde ipsi \n rationi blasphemare monstrabo. \n \n ","60":" Nos igitur neque regionem maritimam habitamus, \n neque mercimoniis congaudemus, neque per haec alterutris \n peregrinationibus fatigamur, sed sunt quidem nostrae ciuitates \n procul a mari positae, regionemque uberrimam possidentes in \n ea assidue laboramus, praecipue circa filiorum nutrimenta \n studentes, legumque custodiam et traditionem pietatis totius \n opus uitae necessarium iudicamus.","61":"cum assit igitur his, quae \n praedicta sunt, conuersationi nostrae etiam uita remotior, \n nihil fuit in antiquis temporibus, quod faceret nobis permixtionem \n Graecorum, sicut Aegyptiis mercimonia, quae ab eis \n reiciuntur et ad eos rursus introducuntur, et iterum habitatoribus \n Phoeniciae maritimae studentibus circa contractus \n atque negotia amore pecuniae requisita.","62":"sed neque circa latrocinia \n sicut quidam alii uacauerunt aut amplius habere concupiscentes \n patres nostri ad bella conuersi sunt, licet regio \n nostra multa milia uirorum fortium possideret.","63":"Phoenices \n ergo propter negotia ad Graecorum prouinciam nauigantes \n repente sunt agniti et per illos Aegyptii et omnes, a quibus \n ad Graecos onera deuehebant inmensa maria proscindentes. \n","64":" Medi uero postea atque Persae palam in AsŲt regnauerunt et \n usque ad alteram Epirum Persae militauerunt. Thraces autem\n\n \n\n \n \n \n propter uicinitatem et Scythicum ab his, qui Pontum nauigant, \n cogniti sunt.","65":"et omnino uniuersi iuxta mare uel orientale uel \n hesperium habitantes aliquid conscribere uolentibus cogniti \n facti sunt, qui uero superius habitabant et procul a mari \n multis sunt temporibus ignorati.","66":"et hoc apparet etiam circa \n Europam contigisse: quando de Romanorum ciuitate tam \n longo tempore adepta potestate tantasque causas belli conficiente \n neque Herodotus neque Thucydides nec ullus qui fuit \n cum istis fecit aliquam mentionem; sed sero tandem et uix \n ad Graecos potuit eorum notitia peruenire.","67":"de Galatis enim et \n Hiberis sic ignorauerunt hi, qui putantur subtilissimi conscriptores. \n quorum est Ephorus, ut unam ciuitatem esse arbitraretur \n Hiberas, qui tantam partem hesperiae terrae noscuntur inhabitare, \n et neque mores eorum, qui fiunt apud eos uel qui \n dicuntur, tamquam sic utentibus referre praesumpsit.","68":"causa \n uero ignorantiae ueritatis est, eo quod procul abessent. ut \n autem falsa conscriberent, eo quod uellent uideri aliquid \n amplius ab aliis rettulisse. quomodo ergo mirari decet, si \n neque nostra gens plurimis erat certa, neque ad scribendum\n\n \n\n \n \n \n de se aliquam dedit occasionem ita constituta procul a mari \n et ita conuersari deliberans? \n \n ","69":" Pone igitur nos argumento uti uelle Graecorum, quia \n non est eorum genus antiquum, eo quod neque in nostris uoluraiuibus \n de eis sit aliquid dictum: nonne omnino deridebunt \n causas huiusmodi a me prolatas et testes uicinae regionis adducent \n antiquitatis suae?","70":"igitur ego hoc conabor efficere: Aegyptiis \n enim et Phoenicibus praecipue testibus utar, cum nullus \n eorum potuerit tamquam falsum accusare testimonium; et \n uidentur maxime circa nos inimici in communi quidem omnes \n Aegyptii, Phoemcum Phoenicum uero Tyrii.","71":"de Chaldaeis autem nequaquam \n hoc dicere potero, quoniam et generis nostri principes \n constituti sunt et propter cognationem in conscriptionibus \n suis meminere IudaeOITlm .","72":"- cum uero fidem de his praebuero \n et blasphemias falsas ostendero, tunc etiam Graecorum conscriptores \n memorabo, qui Iudaeorum fecere memoriam, ut \n neque huiusmodi occasio relinquatur inuidis nobis faciendae \n contentionis. \n \n ","73":" Inchoabo autem primitus a litteris Aegyptiorum, quas \n non arbitrantur commendare quae nostra sunt. Manethon\n\n \n\n \n\n \n\n \n \n \n itaque genere uir Aegyptiorum, Graeca disciplina participatus, \n sicut palam est, scripsit enim uoce Helladica, paternae regionis \n historiam ex sacris, sicuti ait ipse, interpretatus libris, \n frequenter arguit Herodotum in Aegyptiacis ignoratione mentitum. \n ","74":"ipse quidem Manethon in secundo Aegyptiacorum haec \n de nobis scribit. ponam uero etiam sermonem eius tamquam \n testimonii iure prolatum: \"Honorabile nomen.","75":"sub hoc nescio \n quomodo deus inspirauit et praeter spem ex partibus orientalibus \n homines genere ignobiles adepta fiducia in prouincia \n castra metati sunt et facile ac sine bello eam potenterque \n ceperunt;","76":"et principes eius alligantes de cetero ciuitates \n crudeliter incenderunt et deorum templa uerterunt. circa \n omnes uero prouinciales inimicissime usi sunt alios quidem \n perimentes, aliorum uero et filios et coniuges ad seruitia \n redigentes.","77":"nouissime uero et unum regem ex se fecerunt, cui \n nomen erat Sualitis. hic in Memphide ueniens superiorem \n inferioremque prouinciam diuidens et castra in oportunis \n relinquens locis, maxime etiam partes muniuit orientales prospiciens, \n quoniam Assyrii aliquando plus ualentes erant desideraturi \n regnum eius inuadere.","78":"inueniens autem in Nomotosuati \n ciuitatem oportunissimam, positam quidem ad orientem\n\n \n\n \n \n \n Bubastitis fluminis, quae appellabatur a quadam antiqua \n theologia Euaris; hanc fabricatus est et muris maximis communiuit \n collocans ibi multitudinem armatorum usque ad ducenta \n quadraginta milia uirorum eam custodientium.","79":"hic autem \n messis tempore ueniebat, tam ut irumenta frumenta metiretur et mercedes \n exsolueret, quam ut armatos pro terrore extraneorum \n diligenter exercitaret. qui dum regnasset decem et nouem annis \n uita priuatus est.","80":"post hunc autem regnauit alter quattuor \n et quadraginta annis Beon nomine; post quem alter Apachas \n sex et triginta annis et mensibus septem, deinde et Apofis \n unum et sexaginta et Samuas Samnas quinquaginta et mense uno; \n\n \n","81":" post hos autem omnes Ases nouem et quadraginta et mensibus \n duobus. et isti quidem sex apud eos fuerunt primi \n reges debellantes semper et maxime Aegypti radicem amputare \n cupientes.","82":"uocabatur autem omne genus eorum Ycsos, \n hoc est reges pastores, yc enim secundum sacrarum linguam \n litterarum regem significat, sos uero pastorem siue pastores \n secundum sermonem communis eloquii et ita compositum inuenitur \n Ycsos. quidam uero dicunt eos Arabus Arabas esse.","83":"\" in aliis \n autem exemplaribus non reges significari comperi per\n\n \n\n \n\n \n \n \n appellationem yc, sed e diuerso captiuos declarari neque pastores. hyc \n enim rursus Aegyptiaca lingua et ac, quando pingui sono \n profertur, captiuos aperte significat; et hoc potius uerisimile \n mihi uidetur et historiae antiquae conueniens.","84":"hos ergo quos \n praediximus reges et eos, qui pastores uocabantur, et eos qui ex \n eis fuerunt, optinuisse Aegyptum ait annis undecim et quingentis. \n ","85":"post haec autem regum Thebaidis et alterius Aegypti \n factam dicit super pastores inuasionem et bellum maximum \n et longaeuum eis inlatum.","86":"sub rege uero cui nomen erat \n Alisfragmuthos uictos dicit pastores et alteram quidem uniuersam \n Aegyptum perdidisse, inclausos autem in locum habentem \n mensuram terrae ulnarum undecim milium, cui loco nomen \n est Auarim;","87":"hunc Manethon dicit omnem maximo muro atque \n robustissimo circumdedisse pastores, quatenus et omnem possessionem \n munitam haberent simul et praedam suam.","88":"filium uero \n Alisfragmathoseos Thumnosim dicit conatum quidem eos per \n obsessionem capere et fortiter cum quadringentis octuaginta \n milibus armaterum armatorum eorum muris excubuisse. cum uero obsessionem \n desperasset, pacta cum eis fecisse, ut Aegyptum relinquentes, \n quo uellent, innoxii omnes abirent.","89":"illos uero his 20 \n promissionibus impetratis, cum omni domo et cum\n\n \n\n \n \n \n possessionibus non minus ducenta quadraginta milia numero ex \n Aegypto per desertum in Syriam iter egisse,\n \n","90":" et metuentes \n Assyriorum potentiam, tunc enim illi Asiam optinebant , in \n terra, quae nunc Iudaea uocitatur, ciuitatem aedificasse, quae \n tantis milibus hominum sufficere potuisset, eamque Hierosolymam \n uocitasse .","91":"in alio uero quodam libro Aegyptiacorum Manethon \n hanc ipsam inquit gentem, id est qui uocabantur pastores, \n in sacris suorum libris captiuos ascriptos , rectissime dixit. \n nam antiquis progenitoribus nostris pascere mos erat; et \n pascualem habentes uitam uocabantur ita pastores.","92":"sed et \n captiui non inrationabiliter ab Aegyptiis sunt uocati, quoniam \n progenitor noster Ioseph dixit ad regem Aegyptiorum se esse \n captiuum et fratres in Aegyptum posterius euocauit rege \n praecipiente. sed de his quidem in aliis examinationem subtilius \n faciemus. \n \n \n ","93":" Nunc autem huius antiquitatis producam testes Aegyptios \n rursumque quomodo se habeant uerba Manethonis circa \n ordinem temporum aperte describam; sic enim ait:","94":"\"Postquam \n egressus est ex Aegypto populus pastorum ad Hierosolymam, \n expulsor eorum rex Themusis regnauit post haec annis uiginti \n quinque et mensibus quattuor et defunctus est. adsumpsit \n regnum filius Chebron annis tredecim;","95":"huius autem Amenofis \n *** annis uiginti uno et mensibus nouem. Mifris autem\n\n \n\n \n \n \n duodecim et mensibus nouem. \n \n","96":" Miframthusis uiginti quinque et \n mensibus decem, Etmusis autem nouem et mensibus octo, \n Amenofis uero triginta et mensibus decem, Orus uero triginta \n","97":" sei et mensibus quinque, huius autem filia Acenchres duodecim \n et mense uno, Rathotis uero frater nouem, Acencheridis autem \n *** duodecim et menses tres, Armes uero quattuor et mense uno, \n Armesis autem unum et menses quattuor, Armesis Miamus \n uero sexaginta sex et menses duos, Amenofis decem et nouem \n et menses sex.","98":"Sethosis autem equestrem et naualem uirtutem \n habens fratrem quidem Armen procuratorem Aegypti \n constituit et omnem ei aliam regalem contulit potestatem; \n tantummodo autem diademate uti prohibuit et ne reginam \n matrem filiorum opprimeret imperauit et ut abstineret etiam \n ab aliis regalibus concubinis.","99":"ipse uero ad Cyprum et Phoenicen \n et rursus contra Assyrios atque Medos castra metatus \n uniuersos alios quidem ferro, alios sine bello, terrore magnae \n uirtutis sibimet subiugauit. his uero felicitatibus eleuatus \n confidentius incedebat orientales urbes ac prouincias subuertendo ; \n ","100":"multoque tempore procedente Armes, qui in Aegypto \n fuerat derelictus, omnia contraria, quam eum frater agere 81)\n\n \n\n \n \n \n monuerat, sine timore faciebat. nam et reginam uiolenter \n adiecit et aliis concubinis sine parcitate iugiter miscebatur, \n suasusque ab amicis utebatur diademate et rebellabat fratri. \n","101":" is uero qui constitutus erat super sacra Aegyptia scribens \n librum Sethosi direxit et cuncta significans et quia rebellaret \n ei suus frater Armes. qui repente ad Pelusium destinauit et \n proprium tenuit regnum.","102":"\" prouincia uero uocata est ex eius \n nomine Aegyptus; dicit enim quia Sethos Aegyptus uocabatur, \n Armes autem frater eius Danaus. \n \n ","103":" Haec equidem Manethon. in palam uero est ex praedictis \n annis tempore computato. quia hi qui uocabantur pastores, \n id est nostri progenitores, ex Aegypto liberati ante \n tres pes et nonaginta atque trecentos annos hanc prouinciam \n inhabitauerunt, quam Danaus ad Argos accederet, licet hunc \n antiquissimum Argiui esse confidant.","104":"duas igitur res Manethon \n maximas pro nobis ex Aegyptiis litteris protestatus est: \n primam quidem, quia aliunde uenerunt ad Aegyptum, deinde \n egressum eorum exinde ita temporibus antiquissimum, ut \n paene mille annis bellum praecedat IIiacum .","105":"in his autem, in \n quibus Manethon non Aegypti litteris, sed sicut ipse confessus \n est ex fabulis quorundam sine nomine quaedam adiecit, postea \n particulariter haec redarguam, ostendens ea sine uerisimilitudine \n esse mendacia.\n\n \n\n \n \n \n \n ","106":" Sed uolo ab istis rursus migrare ad ea, quae apud \n Phoenicas de nostro genere conscripta et eorum testimonio \n declarata sunt.","107":"< sunt> itaque apud Tyrios multorum annorum \n publicae litterae et conscriptiones diligentissime custoditae ex \n his quae apud eos facta et in inuicem gesta noscpntur noscuntur , quae \n tamen memoria digna sunt.","108":"inter haec ergo conscriptum est, \n quia in Hierosolymis aedificatum est templum a Solomone \n rege, ante annos paene centum quadraginta tres et menses \n octo, quam Tyrii Carchedonam fabricauerunt.","109":"descripta uero est \n apud illos constructio templi nostri. Iromus enim Tyriorum \n rex amicus erat regis nostri Salomonis paternis amicitiis ei \n deuinctus.","110":"is ergo munificentiam suam exhibens ad claritatem \n fabricae praebuit Salomoni auri quidem uiginti et centum talenta \n incidensque pulcherrimam siluam de monte, qui Libanus \n nuncupatur, ad cameram destinauit ei. quem redonauit quidem \n Salomon aliis quidem multis rebus, sed etiam terra Galilaeae \n regionis, quae Zabulon uocatur.","111":"praecipue autem eos ad \n amicitias sapientiae concupiscentia conuocauit; propositiones \n enim soluendas alterutris dirigebaat dirigebant et melior in his Salomon\n\n \n\n \n \n \n erat et in aliis sapientior apparebat. hactenus uero seruantur \n apud Tyrios epistolae multae, quas illi scripserunt adinuicem, \n\n \n","112":" pro qua re liber est a me compositus litterarum a Tyriis \n directarum . unde etiam testem producam Dionem, qui apud. \n Phoenicen historias integerrimus approbatus est. is igitur in \n Phoeniciis historiis hoc modo scribit: \"Abibalo moriente filius \n eius Iromus regnauit.","113":"hic partes orientales ciuitatis ampliauit \n et urbem potiorem fecit; et Olympii Iouis templum destruens \n terrae coaequans locum medium moenibus urbis adiunxit et \n aureis anathematibus exornauit. ascendens autem in Libanum \n siluas incidit ad templorum aedificationem.","114":"regem uero \n Hierosolymorum Salomonem misisse dicunt ad Iromum quaedam \n aenigmata et poposcisse ab eo solutionem, adiciens, ut \n qui non posset discernere pecunias soluenti persolueret,\n \n","115":" coniessumque \n Iromum non se posse persoluere propositas quaestiones \n et multas pro expensis faciendis pecunias condemnatum. \n deinde Abdemonum quendam, uirum Tyrium, propositas\n\n \n\n \n \n \n soluisse quaestiones ipsumque alias proposuisae proposuisse , quas si non \n solueret Salomon, multas rursum pecunias Iromo regi conferret. \" \n Dion igitur hoc modo de praedictis testimonium perhibuit nobis. \n \n ","116":" Sed post hunc producam quoque Menandrum Ephesium. \n is enim singulorum regum actus conscripsit apud \n Graecos et barbaros studens ex prouincialibus uniuscuiusque \n loci litteris historiae ueritatem pandere; scribens enim.","117":"de \n his, qui in Tyro regnauerunt et deinde ueniens ad Iromum \n regem sic ait: \"Moriente uero Abibalo successit in eius regno \n filius eius Iromus , qui uixit annis triginta quattuor.","118":"hic statuit \n locum ualde latissimum aureamque columuam columnam Iouis in templo \n reposuit et ad siluam lignorum proficiscens abscidit de monte, \n qui Libanus appellatur, ligna cedrina ad tegmina facienda \n templorum destruensque antiquiora templa fanum aedificauit\n\n \n\n \n \n \n Herculis ***\n \n","119":"*** fecit erectionem mense Peritio castraque mouit \n aduersus Titiceos minime tributa reddentes, quos etiam subdens \n sibimet denuo remeauit.","120":"sub hoc fuit Abdemonus puer iuuenis, \n qui semper parabolas superabat, quas Salomon Hierosolymorum \n rex destinabat\".","121":"supputatur uero tempus ab hoc rege \n usque ad constructionem Carchedonis hoc modo: moriente \n Iromo successit in eius regno Balbazerus filius. qui cum \n uixisset annis quadraginta tribus, septem regnauit annis.","122":"post \n hunc Abdatratus filius cum uixisset annis uiginti regnauit \n nouem; hunc filii nutricis eius quattuor per insidiaa insidias peremerunt, \n quorum senior Metusastartus filius Leastarti regnauit. \n qui cum uixisset annis quadraginta quattuor; regnauit annis \n duodecim.","123":"post hunc frater eius Astirimus; et hic uiuens \n annis quattuor et quinquaginta, regnauit annis nouem et \n peremptus est a fratre Pellete qui suscipiens regnum mensibus \n imperauit octo, cura uixisset annis quinquaginta. hunc \n peremit Ithobalus Astartae sacerdos, qui cum uixisset annis \n quadraginta octo regnauit annis triginta duobus.","124":"huic successit \n Badezodus filius, qui cum uixisset annis quadraginta quinque\n\n \n\n \n \n \n regnauit sex. huic successor factus est Mettinus filius, qui \n cum uixisset triginta duobus nouem regnauit annis.","125":"huic successor \n fuit Pygmalion, qui annos egit in sua uita quinquaginta \n sex, ex quibus quadraginta tenuit principatum. huius \n regni anno septimo soror Dido in Libya ciuitatem aedificauit \n Carchedonam .","126":"colligitur ergo omne tempus a regno Iromi \n usque ad aedificationem Carchedonis annorum centum quinquaginta \n quinque et mensium octo. quia uero duodecimo anno \n huius regni in Hierosolymis aedificatum est templum, fit ab \n aedificatione templi usque ad constructionem Carchedonis \n tempus annoram annorum centum quadraginta trium mensium octo. \n","127":" \n testimonio siquidem Phoenicum quid amplius oportet apponi? \n cernitur ipsa uentas ueritas fortiter approbata et multo clarius apparet, \n quoniam praecedit constructionem templi progenitorum \n nostrorum ad prouinciam hanc aduentus. cum enim eam uniuersam \n bello tenuissent, tunc [autem] templum aedificare \n coeperunt; et haec aperte ex litteris sacris etiam a me in \n antiquitate manifestata sunt.\n\n \n\n \n \n \n \n ","128":" Nunc itaque sunt dicenda ea, quae apud Chaldaeos \n noscuntur esse conscripta et de nobis in historia sunt relata. \n quae multam habent concordiam cum nostris uoluminibus \n etiam de aliis rebus.","129":"testis autem horum est Berosus, uir \n genere quidem Chaldaeus, notus autem eis, qui doctrinae \n eruditionique congaudent, quoniam de astronomia et de Chaldaeorum \n philosophia ipse Graecas conscriptiones exposuit. \n","130":" is igitur Berosus antiquissimas secutus historias de facto \n diluuio et hominum in eo corruptione sicuti Moses ita conscripsit, \n simul et de area arca , in qua generis nostri princeps \n ereptus est, deuecta scilicet ea in summitates montium Armeniorum. \n ","131":"deinde describens eos qui ex Noe progeniti sunt et \n tempus eorum adiciens usque ad Nabolassarum peruenit, Babvloniorum \n et Chaldaeorum regem, et huius actiones exponens \n ait, quemadmodum misit in Aegyptum et ad nostram terram \n filium suum Nabuchodonosor cum multa potentia;\n \n","132":" qui dum\n\n \n\n \n \n \n rebellantes eos inuenisset, omnes suo subiecit imperio et \n templum in Hierosolymis concremauit cunctumque generis \n nostri populum auferens migrauit in Babylonem. unde ciuitatem \n contigit desolari annis septuaginta usque ad Cyrum \n regem Persarum.","133":"dicit autem, quia tenuerit Babylonius Aegyptum, \n Syriam, Phoenicen, Arabiam, uniuersos priores \n Chaldaeorum et Babyloniorum reges actionibus suis eicellens excellens . \n","134":" \n ipsa uero uerba, quae Berosus protulit hoc modo dicta, necessario \n proferenda sunt:","135":"\"Audiens autem pater eius Nabolassarus, \n quia satrapa constitutus in Aegypto et Syria inferiore et \n Phoenice rebellaret, cum non ualeret iam ipse labores ferre, \n tribuens filio suo Nabuchodonosor aetate ualenti partem quandam \n exercitus, super eum misit.","136":"Nabuchodonosor autem cum \n satrapa desertore congressus prouinciam, quae ab initio eorum \n fuerat, ad proprium reuocauit imperium. eodem uero tempore \n contigit patrem eius Nabolassarum cum aegrotasset in Babylonia \n ciuitate defungi, qui regnauit annis uiginti uno.","137":"Nabuchodonosor \n autem non post multum tempus mortem patris agnoscens, \n et negotia Aegyptiaca disponens reliquamque prouinciam \n et captiuos Iudaeorum et Phoenicum atque Syrorum, qui in\n\n \n\n \n \n \n Aegypto fuerant, commendans quibusdam amicis, ut cum \n magna uirtute et reliqua utilitate deueherentur ad Babyloniam, \n ipse cum paucis adgressus per desertum in Babyloniam uenit \n \n \n","138":" reperiensque cuncta a Chaldaeis dispensari seruatumque regnum \n ab optimatibus eorum, dominus factus totius paterni \n principatus, captiuis quidem aduenientibus praecepit habitaeula \n in oportunissimis Babyloniae locis aedificari;","139":"ipse uero \n de belli manubiis templum Beli et reliqua loca munificentissime \n nimis exornans et antiquam ciuitatem et alteram extrinsecus \n adiciens, cogitans, quatenus nequaquam possent obsidentes \n fluuium conuertere et ad ciuitatem accedere, tres \n quidem in interiori ciuitate per circuitum porticus, tres uero \n in exteriori constituit. quarum alias quidem ex cocto latere \n et bitumine, alias uero ex ipso latere fecit;","140":"et largissime \n muniens ciuitatem portasque diuina pulchritudine comens \n superaedificauit in paternis regalibus alia quoque regalia celsitudinem \n illorum multo ualde praecedentia, quorum ornatum \n exponere ualde longissimum est. uerumtamen sciendum, quoniam \n haec maxima atque superba ultra credulitatem rei sunt \n perfecta diebus quinque et decem.","141":"in his ergo regalibus lapideas \n munitiones celsas aedificauit et aspectum montibus\n\n \n\n \n \n \n similem reddens etiam ex arboribus diuersis plantationes \n exhibuit. fecit quoque hortum, quod suspensibile uocabatur, \n eo quod uxor eius desideraret huiusmodi qualitatem nutrita \n in Mediae locis.K-\n \n ","142":" Haec ita retulit de praedicto rege et multa super haec \n in tertio libro Chaldaicorum , in quo culpat conscriptores Graecos \n quasi uane arbitratos a Semiramide Assyria Babylonem \n aedificatam et mira opera ab illa circa eam fuisse constructa. \n","143":" \n false conscripsisse dicens. et ipsam quidem Chaldaeorum \n conscriptionem fide dignam pudori existimandum est, quando \n cum archiuis Phoenicorum concordare uidentur quae a Beroso \n conscripta sunt de rege Babyloniorum, quoniam et Syriam et \n uniuersam Phoenicen ille subuertit.","144":"in his quoque consonat \n et Philostratus in historiis, dum Tyriae meminit obsessionis, \n et Megasthenes in quarto Indicorum , ubi declarare contendit, \n praedictum regem Babyloniorum Herculem fortitudine et actuum \n magnitudine praecessisse; dicit enim eum et maximam \n Libyae partem et Hiberiam subuertisse.","145":"quae uero de templo \n Hierosolymorum relata sunt, quia et concrematum est pugnantibus \n Babyloniis et coepit rursus aedificari Cyro tenente Asiae \n principatum, ex dictis Berosi declaramus.","146":"sic enim in tertio\n\n \n\n \n \n\n libro dicit: \" Nàbuèhodonosor Nabuchodonosor itaque, posteaquam inchoauit praedictum \n murum, incidens in languorem de uita migrauit, cum \n regnasset annis tribus et quadraginta. huius regni dominus \n est effectus filius eius Ethelmaradochus, *\n \n","147":"* propter iniquitates \n atque luxurias passus insidias a marito sororis suae Niriglissoro \n peremptus est, cum duobus regnasset annis. quo defuncto \n sumens regnum, qui ei fecit insidias, Niriglissorus annis \n regnauit quattuor.","148":"huius filius Laborosardochus principatum \n quidem tenuit puer existens mensibus nouem, insidias uero \n passus, eo quod nimis appareret malorum esse morum, ab_ ab \n amicis extinctus est.","149":"hoc itaque pereunte conuenientes hi, qui \n fecerant insidias illi, communiter regnum imposuerunt Nabonnido \n cuidam, qui erat ex Babylone ex eadem gente. sub hoc \n muri circa fluuium Babyloniae ciuitatis ex latere cocto et \n bitumine sunt ornati.","150":"cumque regnum eius esset in anno \n septimo decimo constitutum, egressus Cyrus ex Perside cum \n multa uirtute uniuersam Asiam subuertens impetum fecit ad \n Babyloniam urbem.","151":"sentiens autem Nabonnidus inuasionem \n eius et occurrens cum exercitu suo atque congressus pugna \n uictus et cum paucis fugatus inclusus est in Borsippensium \n ciuitate.","152":"Cyrus autem Babyloniam comprehendens et deliberans \n\n \n\n \n\n \n\n \n \n \n exteriores muros deponere ciuitatis, eo quod nimis uideretur \n munita et esset ad capiendum ualde difficilis, reuersus est \n ad Borsippum Nabonnidum instanter expugnaturus.","153":"Nabonnido \n uero obsessionem non ualente perferre sed primitus supplicante \n usus clementia Cyrus et dans ei liabitaculum habitaculum in Carcamane \n expulit eum a Babylone. Nabonnidus itaque reliquum uitae \n tempus in illa prouincia conuersatus est.\"\n \n ","154":" Haec concordant cum nostrorum libris; scriptum \n namque in eis est, quia Nabuchodonosor octauo decimo regni \n sui anno templum nostrum ad desolationem usque perduxit \n et fuit exterminatum aunis annis septem, secundo uero anno regni \n Cyri fundamentis depositis rursus secundo regni Darii anno \n perfectum est.","155":"his prolatis adiciam etiam Phoenicorum historias, \n non enim probationum abundantia relinquenda est; est \n enim dinumeratio in illis annorum, sic enim habent:","156":"sub \n rege Thobalo Nabuchodonosor obsedit Tyrum annis tribus \n et decem; post hunc regnauit Bahal annis decem.","157":"post hunc \n iudices constituti sunt et iudicauerunt, id est Hecnibalus Nibasci \n mensibus duobus, Chelbis Addaei mensibus decem,\n\n \n\n \n \n \n Abalus pontifex mensibus tribus, Mittinus et Gerastartus \n Abdilimi iudices annis sex, inter quos regnauit Balatorus anno \n uno.","158":"quo moriente mittentes euocauerunt Meralum ex Babylone \n et quattuor regnauit annis; eo quoque monente moriente euocauerunt \n fratrem eius Iromum , qui regnauit annis uiginti. sub \n hoc Cyrus Persarum habuit potestatem.","159":"quapropter omne \n tempus est annorum quinquaginta quattuor et mensium trium. \n septimo siquidem anno regni sui Nabuchodonosor coepit \n obsidere Tyrum, quarto decimo autem anno regis Iromi Crus Cyrus \n Persarum tenuit principatum.","160":"consonant igitur quae de templo \n scripta sunt a Chaldaeis ac Tyriis cum litteris nostris, manifestum \n uero et sine contentione testimonium est de praedicta \n nostri generis antiquitate. et his siquidem qui non ualde \n contendunt sufficere iudico quae praemissa sunt. \n \n ","161":" Oportet autem non credentibus barbaricis conscriptionibus, \n sed solis Graecis fidem habendam esse dicentibus \n adhuc multos exhibere testes etiam Graecos scientes nostrum \n genus et oportuno tempore eorum habentes mentionem.","162":"Pythagoras \n igitur Samius, cum sit antiquus quidem aetate, \n sapientia uero et diuina pietate philosophos omnes excellens, \n non solum quae nostra sunt agnouisse manifestus est, sed\n\n \n\n \n\n \n \n \n etiam zelatus ea ex multis apparet.","163":"et eius quidem nulla \n conscriptio reperitur, multi tamen de eo retulerunt, quorum \n insignior est Hermippus, uir circa omnem historiam diligentissimus \n indagator.","164":"refert itaque in primo de Pythagora libro, \n quia Pythagoras uno confabulatorum suorum defuncto, nomine \n Calciphonte genere Crotoniate, illius animam dicebat secum \n degere die noctuque et quia praeciperet, ut non transiret de \n loco, unde asinus onus portaret, et ab aqua faeculenta semet \n ipsum abstineret et ab omni blasphemia recederet.","165":"deinde \n sequitur: \"Haec autem agebat atque dicebat Iudaeorum et \n Thracensium opiniones imitatus ac transferens; dicitur enim, \n quia uere ille uir multas Iudaeorum leges in suam transtulit \n philosophiam.","166":"fuit autem etiam per ciuitates non ignota olim \n gens nostra, et multae nationes ad quas transiit etiam zelum \n eius habuerunt. quod manifestat Theophrastus in his, quae \n scripsit de legibus.","167":"ait enim, quia prohibent Tyriorum leges \n peregrino sacramento iurari. inter sacramenta cum quibusdam \n aliis etiam iusiurandum quod corban appellatur enumerat; et \n apud nullum hoc inuenitur iuramentum nisi apud Iudaeos\n\n \n\n \n \n \n solos; quod *** interpretatur ex Hebraica lingua significat dei \n donum.","168":"uerum neque Herodotus Alicarnaseus nostram ignorauit \n gentem, sed quodam modo eius meminisse cognoscitur. \n de Colchis enim referens in secundo libro sic dicit:","169":"\"Soli autem \n inter omnes Colchi et Aegyptii et Aethiopes uerenda ab initio \n circumcidunt, Phoenices uero et Syri in Palaestina, qui confitentur \n hoc ab Aegyptiis didicisse.","170":"Syri autem, qui circa \n Thermodontem et Parthenium nuuium commorantur et Astygitones \n a Colchis dicuntur didicisse nuper. hi namque sunt \n inter homines soli, qui circumciduntur, et isti sicut Aegyptii \n facere uidentur; de Aegyptiis autem et Aethiopibus dicere \n non possum, utrum alteri ab alteris didicere.","171":"\" dixit ergo Syros, \n qui in Palaestina sunt, circumcidi. omnium autem qui habi-tant \n Palaestinam soli Iudaei circumciduntur.","172":"quod de eis \n agnoscens et Cyrillus antiquus poeta meminit hoc modo de \n gente nostra dicens, quia castra metati sunt nostri maiores \n cum Xerxe Persarum rege apud Helladam, et dinumerans \n uniuersas gentes nouissimam nostram posuit, ita dicens:","173":"\"Postremum \n . uero transiebat genus mirabile uisione, linguam\n\n \n\n \n \n \n quidem Phoenissam ore proferentes, habitantes autem in \n Solymis montibus, ubi palus amplissima est, iuuenes capillis \n sub rotunditate detonsis, super equos erectos habentes uultus \n","174":" et quasi fumo siccatos.\" palam ergo est, sicut arbitror, quia \n nostri meminerit, eo quod et montes Solymi in nostra regione sunt \n constituti, in quibus habitamus, et palus, quae dicitur Asphaltis, \n id est bituminalis. haec enim inter omnes palus in Syria \n latior atque maior est.","175":"et Cyrillus quidem cum ita meminerit \n Iudaeos scisse dinoscitur, quem quilibet cum legerint \n ammirantur, non calumniosi Graecorum, sed sapientia summa \n conspicui.","176":"CIearchus enim Aristotelis discipulus et ex peripato \n philosophorum nullo secundus in primo libro de somno dicit \n Aristotelem doctorem suum de quodam uiro Iudaeo ita referre, \n et ipsi Aristoteli eundem sermonem ascribit, quod ita conscriptum \n est: \"Sed alia quidem longum est dicere.","177":"quae uero 111 \n habere poterunt illius ammirationem quandam atque\n\n \n\n \n \n \n philosophiam, Hyperochidi , operae pretium est referre. et Hyperochides \n ueneranter inquit, audire desideramus uniuersi.","178":"porro \n Aristoteles, secundum praecepta, inquit, rhetorica, eius genus \n primitus transeamus, ne reluctemur doctoribus praeceptorum. \n dic, inquit Hyperochides, ita si placet.","179":"ille igitur genere \n quidem Iudaeus erat ex inferiori Syria, qui sunt ex propagine \n philosophorum Indorum, uocantur ut aiunt philosophi \n apud Indos Calani, apud Syros autem ludaei Iudaei nomen accipientes \n a loco; locus enim ubi habitant, appellatur Iuda. nomen \n uero ciuitatis eorum ualde difficile est: uocant enim eam \n nomine Hierosolymam.","180":"is igitur homo multos hospitio\n\n \n\n \n \n \n recipiens et de superioribus ad marina descendens Graecissimus \n erat non solum eloquio, sed etiam animo.","181":"et tunc nobis \n degentibus apud Asiam, dum is homo uenisset ad ea loca, \n confabulari coepit nobiscum et cum aliis 3colasticis eorum \n sapientiam temptans, cumque multi eruditorum congregarentur, \n tradebat potius aliquid <","182":"quod) habebat.\" Haec ait Aristoteles \n apud CIearchum et super haec multam atque mirabilem \n continentiam Iudaei uiri in cibis et castitatem narrans. licet \n autem nolentibus uolentibus haec ex ipsius lectione cognoscere; ego enim \n refugio plus quam decet inserere.","183":"CIearchus siquidem facta \n digressione, cum aliud propositum haberet, nostri generis ita \n meminit. Hecataeus autem Abderita, uir philosophus simul \n et circa actiones industrius, cum Alexandro rege nutritus et \n cum Ptolomaeo Lago commoratus, non transitorie, sed de \n ipsis Iudaeis conscripsit librum. ex quo uolo capitulariter \n unum eorum, quae ab eo sunt dicta, percurrere.","184":"sed primitus \n tempus ostendam: meminit enim belli, quod circa Gazam ab \n Ptolomaeo gestum est contra Demetrium, quod utique contigit\n\n \n\n \n \n \n undecimo quidem aUDo post mortem Alexandri, olympiade \n uero septima et decima atque centesima, sicuti refert Ca - . \n stor, adiciens enim hanc olympiadem Olympiadem dicit:","185":"\"Sub hac Ptolomaeus \n Lagus uicit in Gaza bello Demetrium Antigoni \n qui uocabatur obsessor.\" Alexandrum uero profitentur uniuersi \n centesima et quarta decima olympiade fuisse defunctum. \n palam ergo est, quia et secundum illud tempus et sub \n Alexandro genus florebat nostrum.","186":"dicit igitur Hecataeus, \n quia post Gazae bellum Ptolomaeus locorum quae sunt circa \n Syriam dominus est effectus et multi hominum cognoscentes \n mansuetudinem et clementiam Ptolomaei cum eo proficisci \n ad Aegyptum et rebus communicare uoluerunt,\n \n","187":" quorum unus, \n inquit, erat Ezechias pontifex Iudaeorum, homo aetate quidem \n quasi sexaginta et sex annorum, dignitate uero apud contribulos \n maximus et animo sapientissimus, potentissimus ad \n dicendum et circa causas sicut nullus alter expertus.","188":"\" dicit \n etiam omnes sacerdotes Iudaeorum, qui decatas accipiunt et \n uniuersa in communi gubernant, circa mille et quingentos \n existere.","189":"rursus autem praedicti uiri faciens mentionem, inquit, \n Homo hunc honorem gerens et assuetus esse nobiscum, adsumens \n aliquos suorum, differentiam cunctam exposuit et habitationem \n suam et conuersationem, quam scriptam habebat, \n pariter indicauit.","190":"\" deinde palam facit Hecataeus, quales circa \n\n \n\n \n \n \n leges existimus et quia omnia sustinere, ne transcendamus \n eas, eligimus et hoc esse optimum iudicamus.","191":"dicit igitur \n haec: \"Et mala saepius ab Astygitonibus audientes et omnes \n compulsionum uim passi a Persicis regibus et satrapis non \n possunt mente mutari. sed cum magna exercitatione de his \n","192":" praecipue omnibus respondere parati sunt.\" perhibet autem \n etiam indicia fortis animi circa leges non parua dicens, \n Alexandro quondam in Babylone constituto et uolente Beli \n templum quod corruerat repurgare cunctisque militibus similiter \n stercora portare praecipiente, solos Iudaeos hoc facere \n non fuisse perpessos, sed etiam multas sustinuisse plagas et \n detrimenta pertulisse non modica, donec eis ignoscente rege \n securitas praeberetur.","193":"\"qui dum ad prouinciam,\" inquit, \"propriam \n reuersi fuissent, templa et altaria fabricata omnia destruxerunt \n et pro aliis quidem multam satrapis exsoluerunt, pro \n aliis uero ueniam consecuti sunt\". adicit autem, quoniam\n\n \n\n \n \n \n iustitia apud eos mirabile est,\n \n\n","194":" et quia gens nostra fuit multorum \n hominum numero copiosa, sed multa quidem milia \n nostrorum migrantes in Babyloniam Persae primitus collocarunt, \n non parua uero etiam post mortem Alexandri in \n Aegyptum et Phoenicen sunt translata propter seditionem in \n Syria factam.","195":"idem itaque uir et magnitudinem prouinciae \n quam incolimus pulchritudinemque narrauit. \"Paene decies trecenta \n milia, inquit, iugera terrarum optimarum uberrimae \n ualde prouinciae possidere noscuntur; Iudaea namque huius \n est amplitudinis.","196":"\" et quia etiam ciuitatem ipsam Hierosolymorum \n speciosam et maximam olim inhabitamus et uirorum \n multitudine copiosam, necnon et de templi constructione \n idem ipse sic refert:","197":"\"Sunt autem Iudaeorum in aliis quidem \n multae munitiones per prouinciam atque uici, una uero ciuitas \n munitissima habens praecipue circuitum quinquaginta \n stadiorum, in qua commorantur hominum circa centum et \n quinquaginta milia, eamque uocant nomine Hierosolyma. \n","198":" est autem in ipsa medietate ciuitatis lapidea quadriporticus \n centum per circuitum cubitorum, habens etiam duplices ianuas,\n\n \n\n \n \n \n quo ara est quadrianguli figuratione composita ex lapidibus \n non dolatis, sed collectis atque iacentibus, unumquodque \n latus uiginti cubitorum habens, altitudinem uero decem. et \n circa eam maxima fabrica, ubi altare est constitutum et candelabrum \n utraque aurea duorum talentorum pondus habentia \n et inextinguibile lumen noctibus et diebus.","199":"simulacrum uero \n aut aliqua anathema ibi nequaquam est nec ulla plantatio; \n nullus ibi ueluti lucus aut aliquid huiusmodi. habitant autem \n in eo et noctibus et diebus sacerdotes quasdam purificationes \n agentes et omnimodis uinum non bibentes in templo\".","200":"super \n autem, quia et cum Alexandri regis successoribus postea \n castra metati sunt, testatur hoc modo dicens ea, quae cognouerit \n a uiro Iudaeo in expeditione constituto, cuius uerba \n haec habentia declarantur; ait enim:","201":"\"Me siquidem eunte ad \n mare rubrum una secutus est quidam cum aliis equestrium \n Iudaeorum nos deducentium, nomine Mosollamus, uir efficax \n animo bellator, super omnes arcarius indubitanter et Graecos \n et barbaros ualde praecipuus.","202":"is igitur homo properantibus\n\n \n\n \n \n \n multis per iter et quodam uate ab ipso augurium capiente et \n petente ut cuncti starent interrogauit, cur sustinerent omnes. \n","203":" ostendente uero ei uate auem quam intuebatur atque dicente, \n quia siquidem expediret eis ut sustinerent omnes si staret \n auis, si ergo surgens anterius euolaret, procederent, si uero \n post tergum iret, recedere cunctos oporteret rursum, tacens \n arcumque trahens sagittas emisit et auem percutiens interemit. \n ","204":"indignantibus uero uate et quibusdam aliis et maledicentibus \n ei, quid furitis, inquit, mali daemonii auem sumentes \n in manibus? haec enim suam salutem nesciens de nostro \n itinere nobis salubritatem potuit indicare? si enim praescire \n futura ualuisset, in hunc locum nequaquam uenisset metuens, \n ne sagittata a Mosoilamo Iudaeo periret .\n \n","205":" sed Hecataei testimonia \n lam iam quiescam quidem; facile namque est uolentibus \n librum ipsum legere et haec apertius inuenire. non uero me \n pigebit Agatharchidem introducere, licet homo minime malus \n ut ei uisum est nobis detraxisse uideatur.","206":"is enim narrans \n\n \n\n \n \n \n de Stratonice, quemadmodum uenit quidem ex Syria de \n Macedonia suum uirum Demetrium derelinquens, Seleuco \n autem uxorem eam ducere non uolente, quod illa sperabat, \n exercitu eius in Babylonia posito circa Antiochiam bella \n mouit.","207":"deinde quomodo reuersus est rex, Antiochia capta in \n Seleuciam illa fugiens, cum posset semet ipsam uelocius interimere, \n somnio prohibita ne faceret capta atque defuncta est.\"\n \n","208":" \n haec ergo praedicens Agatharchides et derogans superstitioni \n Stratonices, utitur indicio generis nostri conscribens:","209":"\"Qui \n uocantur Iudaei habitant omnium munitissimam ciuitatem, \n quam uocare Hierosolyma prouinciales solent. hi uacare consueti \n sunt septima die et neque arma portare in praedictis \n diebus neque terrae culturam contingere neque alterius cuiuspiam \n curam habero habere patiuntur, sed in templis extendentes \n manus adorare usque ad uesperam soliti sunt.","210":"ingrediente ia \n uero in ciuitatem Ptolomaeo Lago cum exercitu et multis \n hominibus, dum custodire debuerint ciuitatem, eis stultitiam \n obseruantibus, prouincia quidem dominum suscepit amarissimum, \n lex uero manifestata est unam habere sollemnitatem.\n\n \n\n \n \n \n\n","211":" huiusmodi autem casus praeter solos illos alios docuit uniuersos, \n ut tunc ad somnia et opiniones quae tradebantur de \n lege hoc confugiant, dum circa res necessarias ratio nihil \n ualet humana\".","212":"hoc equidem Agatharchidi uidetur esse ridiculum; \n eis autem haec examinantibus integrius apparet magnum \n et praecipua laude dignissimum, si et saluti et patriae \n quidam custodiam legum pietatemque diuinam praeponere \n concupiscant. \n \n ","213":" Quia uero non ignorantes quidam conscriptorum gentemnostram, \n sed propter inuidiam quandam aut alias causas non \n salubres, memoriam nostri non reliquerunt, hoc indicium me \n arbitror esse praedicturum. Hieronymus enim, qui de successoribus \n conscripsit historiam, ipso quidem tempore quo Hecataeus \n fuit et amicus existens regis Antigoni Syriae praesidebat. \n ","214":"uerum Hecataeus quidem etiam librum conscripsit de \n nobis, Hieronymus autem nequaquam nostri historiam meminit, \n licet paene in ipsis locis nutritus esset: in tantum\n\n \n\n \n \n \n uoluntates hominum differebant. alio namque placuit studium \n habere memoria dignum, alio uero omnino circa ueritatem \n quaedam passio cernitur obscurasse.","215":"sufficiunt tamen ad comprobationem \n antiquitatis nostrae Aegyptiorum et Chaldaeorum \n ac Phoenicum historiae et super illas Graecorum pariter \n conscriptores.","216":"adhuc enim super ea quae dicta sunt Theophilus \n et Theodotus et Manaseas et Aristophanes et Hermogenes \n et Euemerus et Cinon et Zopyrion et multi quidem \n alii simul, non enim ego omnibus libris incubui, non transitorie \n nostri fecere mentionem.","217":"plurimi namque praedictorum \n uirorum ueritate quidem antiquarum causarum frustrati sunt, \n quia lectioni sacrae nostrorum non incubuere librorum; communiter \n tamen cuncti de antiquitate testati sunt, pro qua \n nunc referre proposui.","218":"Phalereus autem Demetrius et senior \n Philon et Eupolemus non multum ueritate frustrati sunt, \n quibus dari ueniam dignum est. non enim inerat eis, ut \n nostras litteras possent omni scrupulositate sequi. \n \n ","219":" His ita dictis unum adhuc mihi capitulum est\n\n \n\n \n \n \n relictum ex his, quae in principio libri posui, quatenus derogationes \n et maledicta, quibus utuntur quidam contra genus \n nostrum, falsas ostendam et conscriptoribus eorum testibus \n utar, quando conscribentes haec contra semet ipsos locuti sunt \n talia.","220":"quia uero multis aliis hoc euenit propter quorundam \n uesaniam, arbitror intellegere eos, qui uoluerint historias ipsas \n percurrere. quidam igitur gentium et gloriosissimarum ciuitatum \n foedare nobilitatem et conuersationi detrahere temptauerunt, \n Theopompus quidem Atheniensium, Lacedaemoniorum \n uero Polycrates.","221":"is autem tripodem perdurabilem conscribens, \n non enim Theopompus hoc fecit sicuti quidam putant, etiam \n Thebaeorum momordit urbem, multi uero necnon et Timaeus \n in historiis de praedictis et de aliis blasphemauit;","222":"et hoc \n praecipue faciunt, quando gloriosissimis in aliqua parte \n calumniantur, quidam propter inuidiam atque maliuolentiam, \n alii uero propter uerborum nouitatem memoria se dignos \n fieri iudicantes; et apud stultos quidem nequaquam hac spe \n fraudantur, qui uero salubre noscuntur habere iudicium, multas \n eorum miserias condemnabunt. \n \n ","223":" Blasphemiarum uero in nos saepe gestarum \n\n \n\n \n\n \n\n \n \n \n huiusmodi causa est: uolentes Aegyptii praestare aliquibus ueritatem \n corrumpere temptauerunt temptauerant , et neque aduentum in Aegyptum \n nostrorum progenitorum, sicuti contigit, sunt confessi \n","224":" nec rursus egressum cum ueritate dixerunt, multasque causas \n odii ac inuidiae pariter habuerunt, principio quidem, quia in \n eorum regione nostri progenitores potentes effecti sunt, unde \n regressi ad propria denuo fuere felices. deinde horum aduersitas \n multas inter eos fecit inimicitias in tantum differente \n nostra pietate extra sollemnitates illorum, quanto dei natura \n animalibus inrationabilibus sine dubitatione distinguitur.","225":"communis \n namque apud illos ritus est haec arbitrari deos, seorsum \n uero singuli solent diuersis ea muneribus honorare, \n uani ac fatui inter omnes homines et ab initio uti de deis \n malis opinionibus consueti, et propterea nequaquam imitari \n nostram honestatem de diuina ratione potuerunt, uidentesque \n multos nostram zelari conuersationem inuidiam habuerunt;","226":"et \n ad tantam fatuitatem ac pusillanimitatem quidam eorum \n perducti sunt, ut non eos pigeret, etiam contra antiquas \n suorum scriptiones aliqua dicere. qui dum hoc faciunt,\n\n \n\n \n \n \n sibimet ipsis aduersa conscribere passione caecitatis ignorauerunt. \n \n ","227":" In uno tamen et maximo uiro uerbum meum statuam, \n quo usus sum ante paululum nostrae antiquitatis teste. \n","228":" Manethon itaque, qui Aegyptiacam historiam ex litteris sacris \n se interpretatum pollicitus est, praedicens nostros progenitores \n cum multis milibus in Aegyptum aduenisse et eius incolas \n subiugasse, deinde ipse confessus est, quia posteriori tempore \n amittentes eam prouinciam quae nunc Iudaea uocatur optinuissent \n et aedificantes Hierosolymam construxissent templum. \n et usque ad haec conscriptiones secutus est antiquorum. \n","229":" deinde praebens sibimet potestatem, cum utique uideatur \n scribere ea quae in fabula sunt atque dicuntur, incredibilia \n uerba de Iudaeis inseruit uolens permiscere nobis plebem \n Aegyptiorum leprosorum aliorumque languentium, qui sicut \n ait abominatione ex Aegypto fuga dilapsi sunt.","230":"Amenofin \n etiam regem adiecit, quod est falsitatis nomen, et propterea \n tempus regni eius nequaquam definire praesumpsit, cum aliorum \n regum annos perfecte protulerit. huic itaque quasdam \n adnectit fabulas paene oblitus, quia egressum pastorum in\n\n \n\n \n\n \n \n \n Hierosolyma ante quingentos decem et octo annos factum \n esse protulerat.","231":"Tethmusis enim erat rex, quando egressi \n sunt, et ab hoc tempore regum qui postea fuerunt anni \n sunt trecenti nonaginta tres usque ad fratres nomine Sethonem \n et Hermaeum, quorum Sethonem quidem Aegyptum, Her- i \n maeum uero Danaum denominatum dicit; quem expellens, \n inquit, Sethon regnauit annis quinquaginta et nouem, et post \n hunc senior filiorum Rapsis annis sexaginta sex.","232":"ante tantos \n igitur annos egressos ex Aegypto patres nostros confessus, \n deinde Amenofin adiciens regem hunc conStetur confitetur et deorum \n fuisse contemplatorem, sicut Osorem quendam priorum regum, \n et implesse desiderium eius nominis sacerdotem, id est Amenofin \n natum ex patre Papio, qui uidebatur quasi diuina \n participari natura et secundum haec sapientiam hanc habere \n scilicet praescientiam futurorum.","233":"et dixisse regi hunc uniuocum \n eius, quia posset uidere deos, si prouinciam a leprosis \n et aliis maculatis hominibus purgare contenderet.","234":"in quo \n laetatum regem omnes dicit corpore debiles ex Aegypto congregasse \n et fuisse multitudinem numero milia octuaginta,\n\n \n\n \n \n \n\n","235":" eosque ad sectiones lapidum in partem Nili orientalem misisse \n ad hoc efficiendum, simul et alios Aegyptios, quibus hoc erat \n iniunctum. fuisse autem quosdam inter eos etiam rationabilium \n sacerdotum lepra perfusos ait.","236":"Amenofin uero illum sapientem \n diuinumque uirum refert timuisse et circa semet ipsum \n et apud regem deorum Yulcanum Vulcanum , ut aperte suaderet eis uim \n fieri, sed adiecisse, quoniam auxiliarentur quidam maculatis \n hominibus et Aegyptum optiuerent optinerent tredecim annis. et haec \n eum non quidem praesumpsisse regi dicere, sed ex his omnibus \n conscriptum reliquisse librum et peremisse semet ipsum, \n et propterea regem in anxietatem maximam peruenisse.","237":"proinde \n is his uerbis haec refert: \"His itaque *** rogatus rex, ut \n ad requiem et tutamen eorum secerneret ciuitatem, desertam \n urbem, quae tunc fuerat pastorum, nomine Auarin, praebuit \n eis. est autem haec ciuitas secundum theologiam antiqua\n\n \n\n \n \n \n ualde praecelsa.","238":"porro illi in hanc ingressi et locum hunc ad \n resultandum habentes optimum ducem sibimet quendam \n Heliopolitanorum pontificum Osarsifa constituerunt et huic \n se oboedire in omnibus iurauerunt;","239":"et ille primum quidem \n eis legem posuit, ut neque deos adorarent neque a sacris \n animalibus, quae praecipue festiua apud Aegyptios erant, \n se penitus abstinerent nullique copularentur, nisi cum quibus \n iusiurandum habere uidebantur.","240":"haec autem sancieus et alia \n plura maxime Aegyptiorum consuetudinibus inimica praecepit \n multo opere muros aedificari ciuitatis et ad bella praeparari \n contra Amenofin regem.","241":"ipse uero adsumens secum etiam \n alios sacerdotes et maculatorum quosdam misit legatos ad \n pastores, qui uidebantur a Tethmuse rege depulsi ad Hierosolymorum \n urbem, causas suas et aliorum qui simul fuerant \n exhonorati significans et poscens, ut pariter contra Aegyptum \n","242":" castra metarentur, promisitque eos fore uenturos primum \n quidem in Auarin progenitorum suorum prouinciam et necessaria \n populis abundantius exhibenda, pugnaturos autem oportuno \n tempore et prouinciam facillime subdituros.","243":"illi uero \n laetitia cumulati omnes alacriter usque ad ducenta milia \n uirorum pariter sunt adgressi et non post multum ad Auarin \n usque uenerunt. Amenofis autem Aegyptiorum rex, dum\n\n \n\n \n \n \n illorum audisset inuasionem, non mediocriter uulneratus est, \n dum recordaretur, quod ei praedixerat Amenofis Papiae.","244":"et \n primum quidem congregans Aegyptiacam plebem facto consilio \n cum principibus eorum animalia sacra et quae praecipue a \n sacerdotibus honorabantur, ante praemisit et sacerdotibus \n particulariter iussit, ut simulacra deorum caute celarent.","245":"filium \n uero Sethonem, qui etiam Ramessi a Rapso patris nomine \n uocabatur, cum quinque esset annorum, apud suum commendauit \n amicum. ipse uero transiens cum aliis Aegyptiis usque \n ad trecenta milia uirorum bellatoribus uiris occurrens congressus \n non est.","246":"putans enim semet ipsum contra deum pugnare \n post tergum reuersus uenit ad Menfin et sumens Apin \n et alia sacra mox in Aethiopiam cum uniuersis nauibus et \n multitudine uenit Aegyptiorum; per gratiam namque erat ei \n subiectus Aegyptiorum rex.","247":"qui suscipiens etiam populum \n uniuersum praebuit alimenta hominibus necessaria, quae \n prouincia ministrabat, et ciuitates ac uicos tredecim, quatenus \n eis qui fuerant de regno pulsi sufficerent; nihilominus\n\n \n\n \n \n \n *** Amenofin fuerant deducti ad fines Aegyptios.","248":"et in Aethiopia \n quidem haec gesta sunt. Solymitae uero descendentes \n cum uiris pollutis Aegyptiorum sic pessime hominibus usi \n sunt, ut eorum uictoria esset nimis pessima his, qui tunc \n eorum inpietates inspiciebant;","249":"non solum etenim ciuitates et \n uicos concremauerunt sacrilegia facientes et deorum idola \n deuastantes, sed etiam ipsa sacra animalia quae colebantur \n crudelissime discerpserunt peremptores et occisores horum \n sacerdotes atque prophetas esse cogentes, quos etiam expellebant \n nudos.","250":"dicitur itaque, quia conuersationes et leges eis \n composuit sacerdos quidam, genere Heliopolites, nomine \n Osarsifas uocatus ex nomine Osireos Heliopolitani dei, qui \n dum conuersus fuisset ad hoc genus mutauit nomen et uocatus \n est Moyses.\"\n \n ","251":" Quae uero Aegyptii de Iudaeis proferunt haec sunt, \n sed et alia multa breuitatis causa praetereo. dicit autem \n rursus Manethon, quia postea Amenofis ex Aegypto digressus \n est cum magna uirtute, simul et filius eius Ramsis et ipse \n habens magnum exercitum. et congressi ambo contra pastores\n\n \n\n \n \n \n atque pollutos uicerunt *** eos usque ad Syriae fines.","252":"haec \n equidem et huiusmodi Manethon conscripsit. quia uero anilia \n loquitur deliramenta atque mentitur aperta ratione, monstrabo \n illud primo distinguens, quod postea alterna gratia referendum \n est. is enim concessit nobis atque professus est, eo quod ab \n initio non fuerint Aegyptii genere, sed extrinsecus illic aduenissent \n et Aegyptum optinuissent, et ex ea rursus egressi \n sunt nostri progenitores;","253":"quia uero nobis postea permixti \n non sunt Aegyptii corpore debilitati et quia ex his non fuit \n Moyses, qui populum eduxit ex Aegypto, sed ante multas \n generationes extitit, per ea quae ipse dixit conabor ostendere. \n \n ","254":" Primam itaque causam posuit figmenti risibilem: \n rex enim, inquit, Amenofis concupiuit uidere deos. quos putas? \n siquidem, qui apud eos sollemnes erant, bouem et hircum \n et crocodillos et canicapitos uolebat inspicere.","255":"caelestes \n autem quomodo poterat? et cur hoc habuit desiderium? quia \n utique et prior eius rex alter hos uiderat. ab illo ergo audiens, \n quales essent et quemadmodum eos uidisset, noua \n nequaquam egebat arte.","256":"sed forte sapiens erat ille uates, per \n quem haec rex posse agere confidebat: quod si ita fuisset,\n\n \n\n \n \n \n quomodo impossibilitatis concupiscentiam non praeseiuit praesciuit ? non \n euenit, quod uoluit. proinde quam rationem habere potuit, ut \n propter semimembrios aut leprosos ei inuisibiles essent dii? \n irascuntur enim propter impietates, non propter corporum \n deminutiones.","257":"deinde tam multa milia leprosorum et male \n habentium una paene hora quomodo fuit possibile congregari? \n aut quomodo rex non oboediuit uati? ille namque praecepit \n debiles Aegyptios exilio deportari, hic autem eos ad sectiones \n lapidum destinauit, tamquam operariis indigens et non \n purgare prouinciam uolens.","258":"ait autem eo quod uates quidem \n semet ipsum peremerit praeuidens deorum iram et quae erant \n in Aegypto futura, et conscriptum librum regi reliquerit. \n proinde ab initio uates etiam suum interitum non praesciuit? \n","259":" \n quomodo non repente regi contradixit uolenti uidere deos? ** \n *quam quod se ipse perimere festinabat?","260":"quod uero inter omnia \n est stultius uideamus: audiens enim haec, inquit, et de \n futuris iam metuens debiles illos, ex quibus Aegyptum purgare \n debuerat, neque tunc de prouincia propulit, sed rogantibus \n eis, sicut ait, ciuitatem dedit dudum a pastoribus habitatam, \n quae uocabatur Auarin.","261":"ad quam congregati principem,\n\n \n\n \n \n \n inquit, elegerunt ex sacerdotibus Heliopolitanis, qui eis exposuit, \n ut neque deos adorarent, neque ab Aegyptiacae festiuitatis \n animalibus abstinerent, sed omnia perimeieut perimerent atque \n consumerent, et nulli penitus miscerentur, nisi cum quibus \n coniurati esse uidebantur; et iureiurando multitudinem obligatam, \n quatenus in eis legibus perdurarent, Auarin ciuitatem \n munitam contra regem dicit eos bella sumpsisse.","262":"adiecit autem, \n quia misit Hierosolymam rogans illos pro auxiliis exhibendis \n et daturum Auarin compromittens, quae foret egredientibus ex \n Hierosolymis ex iure maiorum, et ex qua procedentes omnem \n Aegyptum optinerent.","263":"deinde subiungit illos quidem uenisse \n cum ducentis milibus armatorum. regem uero Amenofin \n Aegyptiorum. cum non censeret repugnandum deo, mox ad \n Aethiopiam refugisse et Apin cum aliis sacris animalibus \n deuexisse.","264":"Hierosolymites uero inuasione facta et ciuitates \n depopulatos et templa concremasse et equestres peremisse \n refert et nulla iniquitate aut opere iniquitatis abstinuisse. \n","265":" qui uero conuersationem et leges eis exhibuit sacerdos, inquit, \n erat genere Hieropolites, nomine Arsifas uocatus ab\n\n \n\n \n \n \n appellatione Osireos Heliopolitani dei et mutato nomine dictus \n postea Moyses.","266":"tertio decimo uero, inquit, anno Amenofin \n postquam regno pulsus est ex Aethiopia profectum cum multa \n militia dicit et congressum contra pastores atque pollutos \n habita conflictione uicisse et multos interiicientem interficientem usque ad \n fines Syriae persecutum. \n \n ","267":" In his iterum non intellegit sine uerisimilitudine \n se mentiri. leprosi namque et cum eis, ait, multitudo collecta \n debilium, licet primitus irascerentur regi circa se utique \n talia facienti secundum praemonitionem uatis, tamen cum a \n sectione lapidum sunt egressi et prouinciam perceperunt, \n omnes circa eum mitiores effecti credendi sunt.","268":"porro si adhuc \n et illum odio habebant, seorsum magis insidiari potuissent, \n non circa omnes bella committere, cum scilicet plurimi \n existentes multorum illic cognationes haberent.","269":"proinde \n etiamsi contra homines pugnare decreuerunt, non tamen \n contra deos impietatem gerere praesumebant nec contraria\n\n \n\n \n \n \n suis agere legibus, in quibus inscripti esse noscuntur.","270":"oportet \n itaque nos Manethoni gratias agere, quoniam huius iniquitatis \n principes dicit non eos, qui ex Hierosolyma sunt egressi, sed \n illos ipsos Aegyptios esse probat et maxime sacerdotes *** \n atque iurisiurandi uinculum illorum multitudine conuenisse. \n","271":" illud autem quomodo non inrationabile est, quod ait, quia \n familiarium quidem seu amicorum cum eis nemo consensit \n nec pericula belli participatus est, sed miserunt maculatos \n ad Hierosolymam et ab eis solatia poposcerunt?","272":"pro quibus \n hoc amicitiis aut qua familiantate familiaritate praecedente facere potuerunt? \n cum utique e diuerso hostes existerent et moribus \n plurimum differentes. et illi, inquit, repente promissionibus \n oboediunt, quia Aegyptum optinerent, tamquam eis non ualde \n prouinciae experimentum habentibus, ex qua uicti fugatique \n sunt.","273":"et si quidem indigerent Hierosolvmitae uel in malis \n constituti essent, forsitan ad talia consensissent; cum uero \n ciuitatem inhabitarent felicissimam et prouinciam multam \n meliorem Aegyptiacae regionis incolerent, <cur> cum eis, qui \n dudum fuerunt inimici corpore uexati, quos neque sui domestici \n ferre potuerunt, suo periculo laborarent? non enim\n\n \n\n \n \n \n futuram regis praesciebant fugatu ,\n \n","274":" sed e diuerso dixit eis, quia \n filius Amenofis trecenta milia pugnatorum habens occurreret \n ad Pelusium. et hoc quidem uenientes indubitanter nouerunt, \n paenitentiam uero eius et fugam penitus ignorabant.","275":"deinde \n dicit cum optinuissent Aegyptum multa mala gessisse ex \n Hierosolymis uenientes *** habens criminari eos, qui ex his \n uidentur extranei, cum ante illorum aduentum haec agerent \n et se agere coniurassent qui genere Aegyptii essent senior .","276":"posterioribus, \n inquit, temporibus Amenofis adgressus pugna deuicit \n et perimens hostes usque ad Syriam eos expulit; sic enim \n omnimodis Aegyptus aperta uastationibus est ex quibuscumque \n congredientibus locis.","277":"putasne qui tunc bello optinuerant \n eam, uiuere audientes Amenofin , neque inruptionem quae \n ex Aethiopia fieri potuerat munierunt multas utique contra \n hoc praeparationes habentes neque alium exercitum praepararunt ? \n ait enim: usque ad Syriam eos perimens exsecutus est \n per arenam aridam, et [quia] palam est, quia non facile nec \n sine bello transire potuisset exercitus. \n \n ","278":" Igitur secundum Manethonem neque ex Aegypto \n genus est nostrum neque exinde quilibet inmixti sunt;\n\n \n\n \n \n \n leprosorum enim atque languentium plurimos credendum est in \n lapidicinis multo tempore ac fatigatione defecisse, multos in \n posterioribus bellis, innumeros autem in ultimo proelio atque \n fuga perisse. \n \n ","279":" Superest mihi nunc aduersus eum de Moyse ratio \n disputandi. hunc enim uirum mirabilem quidem et sacrum \n Aegyptii putant, uolunt autem cum blasphemiis incredibilibus \n falsitates inducere dicentes eum Hieropolitanum esse et ex \n illis templis propter lepram fuisse sectatum.","280":"probatur autem \n in conscriptionibus, quia ante quingentos decem et octo \n fuerit annos et nostros patres duxerit ex Aegypto in regionem, \n quae nunc inhabitatur a nobis.","281":"quia uero neque uitio quolibet \n huiusmodi circa corpus fuent fuerit uiolatus ex ipsis rebus agnoscitur. \n leprosos enim sanciuit, quatenus nec in ciuitatibus \n manerent nec in uicis inhabitarent, sed soli ambularent uestibus \n ruptis, et contingentes eos uel uescentes cum eis inmundos \n existimauit.","282":"et licet eorum aegritudo aliquando curetur \n propriamque naturae recipiant sanitatem, praedixit tamen, ut \n purgationes quasdam atque purificationes ex lauacris fontium\n\n \n\n \n \n \n et totius capilli derasiones multaque et diuersa sacrificia \n","283":" facientes sacram ingrediantur urbem, cum e diuerso esset \n credibile, ut quadam prouidentia magis atque <clementia>, \n si fuisset ea clade constrictus, circa similes uteretur.","284":"et non \n solum de leprosis ita sanciuit, sed neque eos, qui uel paruum \n quiddam corporis minus haberent aut maculati essent, \n immolare permisit, et super haec sacerdotes qui huiusmodi \n calamitate tenerentur honore priuauit.","285":"quomodo ergo credibile \n est illum haec stulte sanxisse, qui fuerat huiusmodi calamitatibus \n inuolutus, et contra se ad obprobrium et laesionem \n tales exposuisse leges?","286":"sed etiam nomen eius incredibiliter \n transformauit; ait enim: Arsifas uocabatur. hoc siquidem non \n eius figurationi conuenit.","287":"quapropter iudico satis factum et \n palam est, quia Manethon, donec secutus est antiquas historias \n non multum ueritate frustratus est, cum uero ad fabulas 15 \n sine auctore conuersus est, aut incredibiliter composuit eas \n aut hominibus credidit odiose loquentibus. \n \n ","288":" Post hunc igitur examinare uolo Chaeremonem; is \n enim Aegyptiacam historiam scribere se dicens et adiciens \n idem regis nomen, quod Manethon, id est Amenofin et filium 20\n\n \n\n \n \n \n eius Ramessin ait,\n \n","289":" quia per somnium Isis apparuit Amenofi \n terrens eum, quia templum ipsius fuerit bello subuersum, \n nec non et quia dixerit Fritobautis scriba sacrorum, si ex \n hominibus maculatis Aegyptus mundaretur, timor abscederet. \n","290":" et tunc elegisse regem languentium milia trecenta quinquaginta \n et eos expulisse, quorum duces fuisse scribam Moysen \n et Iosep idem scribam sacrorum et habuisse eos Aegyptiaca \n nomina, quorum uni quidem ponit Moysen, Iosep autem \n Petesep.","291":"hos dicit ad Pelusium uenisse et ibi comperisse \n trecenta octuaginta milia, quae reliquerat Amenofis et ducere \n in Aegyptum *** peruenisse.","292":"Amenofin uero non ferentem \n eorum inuasionem in Aethiopiam fugisse grauidamque reliquisse \n uxorem, quae abscondita in quibusdam speluncis \n generauerit filium nomine Ramessin; hunc, dum creuisset, \n refert secutum esse Iudaeos in Syriam, cum essent circa \n ducenta milia, et patrem Amenofin ex Aethiopia suscepisse.\n\n \n\n \n\n \n\n \n \n \n \n ","293":" Arbitror equidem [rem] manifestam esse et ipsa \n prolatione edictorum utriusque fallaciam; aliqua namque subiacente \n ueritate inpossibile est tanta discordia deuiare: qui \n enim falsa componunt, non aliis consona scribunt, sed sibi \n placentia quaeque confingunt.","294":"ille siquidem desiderium dicit \n regis, quatenus uideret deos, principium fuisse, ut uitiosi \n pellerentur e regione, Chaeremon autem quasi proprium composuit \n Isidis somnium.","295":"et ille quidem Amenofin esse dicit, \n qui praedixit regi purificationem esse faciendam, hic uero \n Fritobautem . sed forte multitudinis numerus ualde uicinus \n est: nam cum ille milia dixisset octuaginta, iste milia quinquaginta \n et ducenta descripsit.","296":"super haec igitur Manethon \n quidem prius in lapidicinas maceratos dicit expulsos, deinde \n dat eis ad habitandum Auarin et dum circa hora contra \n Aegyptios pugnatum fuerit, tunc dicit euocasse eos Hieroso- \n","297":" lymitarum auxilium, Chaeremon autem circa Pelusium\n\n \n\n \n \n \n inuenisse trecenta octuaginta milia uirorum quos reliquerat Amenofis \n et denuo cum illis ingressos in Aegyptum et Amenofin \n in Aethiopiam fugisse refert.","298":"quod uero ualde fortissimum \n est: nec qui aut unde fuerint tot milia exercitus nec siue \n Aegyptii genere siue loco extraneo deuenissent, sed neque \n causam aperuit, propter quam eos rex in Aegyptum reuocare \n noluerit, qui circa leprosos somnium Isidis ita finxit.","299":"Moyse \n uero etiam Iosep Chaeremon tamquam eodem tempore expulsum \n simul adiunxit, qui senior est Moyseos generationibus \n quattuor, quarum anni sunt paene octuaginta et centum. \n","300":" proinde Ramesse Amenofis filius secundum Manethonem quidem \n iuuenculus cum patre repugnat et una deuictus fugit in \n Aethiopiam, hic uero fingit eum post fugam patris in quadam \n spelunca natum et post haec pugna uincentem et Iudaeos in \n Syriam expellentem numero quasi ducenta milia.","301":"o quanta \n mentiendi facilitas! non enim prius uel qui fuerunt ista \n trecenta et octuaginta milia dixit nec quemadmodum ducenta \n triginta milia sunt perempta, utrum in bello ceciderint an \n certe ad Ramessin conuersa sint.","302":"quod uero ualde mirabile \n est, neque quos uocat Iudaeos potest ab eo cognosci, utrum\n\n \n\n \n\n \n \n \n illis prioribus ponit hanc appellationem id est ducentis quinquaginta \n milibus leprosorum an trecentis octuaginta milibus, \n qui erant circa Pelusium.","303":"sed forte uacuum est pluribus conuincere \n uerbis eos, qui sermonibus suis arguuntur; ex alienis \n enim conuinci rationibus mediocre est. \n \n \n ","304":" His igitur explanatis introducam super istos LysimachuIIj, \n qui idem argumentum falsitatis de leprosis et languentibus \n usurpauit, sed transcendit etiam illorum ualde miraculum \n suis figmentis, quae multo odio composuisse dinoscitur; \n ","305":"ait enim sub rege Aegyptiorum Bochore quosdam ex \n populo Iudaeorum, qui erant leprosi et scabie pleni aliisque \n uexati languoribus, ad templa fugisse petentes cibum et, cum \n multi homines in has aegritudines incidissent, frugum sterili- \n","306":" tatem in Aegypto factam et Bochorem Aegyptiorum regem \n ad Ammonem misisse, ut de sterilitate uates interrogarent, \n deumque respondisse, ut templa pollutis et impiis hominibus \n purgarentur et de templis ad deserta loca propellerentur, \n scabiosos enim atque leprosos in profundo esse maris mergendos, \n tamquam Sole ex eorum uita grauiter indignante, \n <et> templa purificari et ita reddere fructum terram.","307":"Bochorem\n\n \n\n \n \n \n uero refert cum responsa recepisset sacerdotes et anolos euocasse \n atque iussisse, ut segregati omnes inmundi militibus \n traderentur, leprosi uero in chartis plumbeis inuoluti in pelagi \n profunda mergerentur,\n \n","308":" demersis uero leprosis et scabie uitiatis \n alios congregatos in deserti loca perituros exposuisse. \n quos congregatos asserit cogitasse pro semet ipsis et nocte \n superueniente ignem et candelabra pariter accendisse pro sua \n munitione et nocte sequenti ieiunasse, ut placarent deos, \n quatenus eos eriperent.","309":"altera uero die quendam Moysen eis \n persuasisse dixit, ut properantes unam uiam secarent, donec \n ad loca habitabilia perueuirent eisque praecepisse ut nulli \n hominum fauerent neque bona suadentibus adquiescereut adquiescerent , sed \n pessima quaeque facerent deorumque templa et aras quae \n possent inuenire subuerterent.","310":"cunctisque consentientibus et \n placita facientibus deserti eos iter arripuisse multaque passos, \n quatenus ad habitabilem prouinciam peruenirent, et cum \n hominibus contumelias crebro fecissent et templa uastassent, \n ad terram quae nunc appellatur Iudaea eos uenisse commemorat \n aedificantesque ciuitatem illic inhabitasse.","311":"quae urbs arco \n vijs lepoooXeta ? id est a templorum expoliatione Hierosolyma\n\n \n\n \n \n \n ex illorum qualitate denominata est, postea uero, dum multa \n tempora ualuissent, nomen mutatum est ciuitatis propter obprobrium \n et ciuitas Hierosolyma et ipsi Hierosolymitae uocati \n sunt. \n \n ","312":" xxxv. Iste siquidem nec eundem regem quem illi dicere \n potuit, sed nouum nomen composuit et introducens ueluti \n somnium etiam prophetam Aegyptium dicit ad Ammonem \n destinatum, quatenus de leprosis responsum peteretur.","313":"sed et \n ait collectam in templo multitudinem Iudaeorum. putasne \n hoc nomen leprosis ponit an certe solummodo Iudaeis et qui \n in languores inciderant? dicit enim: \"populus Iudaeorum\"; \n qui populus?","314":"aduena an certe genere prouincialis? cur igitur \n Aegyptios existentes Iudaeos uocas? si uero peregrini sunt, \n quare non dicis unde? uel quomodo rege multos quidem \n eorum in pelago submergente ceteros autem in loca deserti \n proiciente tantae multitudinis sunt reperti?","315":"aut quemadmodum \n desertum quidem egressi sunt et tenuerunt prouinciam,\n\n \n\n \n \n \n quam nunc inhajbitare inhabitare dinoscimur, fundaueruntque ciuitatem \n et aedificauerunt templum omnibus famosissimum?","316":"oportebat \n autem et legislatoris non solum nomen edicere, sed etiam \n genus exponere, qui fuerit uel ex quibus, uel cur huiusmodi \n leges sancire praesumpsit de diis et de iniquitate circa \n homines agenda per iter.","317":"nam sine fuissent genere Aegyptii, \n non facile poterant ex paternis moribus immutari, siue aliunde \n uiderentur, quaedam eis sine dubio fuerant leges consuetudine \n longa seruatae.","318":"et siquidem de his qui expulerant eos \n coniurassent, ut eis numquam fauerent, aliqua ratio uideretur, \n contra omnes uero homines bellum eos optasse suscipere, \n cum essent sicut ipse dicit in malis et omnium solatiis indigerent, \n maxima stultitia non illorum, sed haec fingentis ostenditur. \n iste namque etiam nomen positum ciuitati airo tffi \n lepoaoAeia ?, id est a templorum expoliatione praesumpsit \n edicere et hoc postea fuisse mutatum.","319":"miranda res, quia \n posteris quidem turpe fuit tale nomen et odiosum, ipsi uero \n qui fundauerunt urbem, ornare semet ipsos eo uocabulo crediderunt. \n hic autem fortissimus uir multa detractionis inperitia \n non intellexit, quia hierosolin non idem uoce Iudaica quod\n\n \n\n \n \n \n","320":" Graeca significat, quid ergo amplius quilibet poterit dicere \n contra mendacium tam impudenter expositum? sed quoniam \n congruam iam magnitudinem suscepit hic liber, aliud faciens \n principium cetera praesentis operis explanare temptabo.\n\n \n\n \n \n\n\n"},"2":{"1":"\n Priori quidem uolumine, karissime mihi Epaphrodite, de \n antiquitate nostra monstraui Phoenicum et Chaldaeorum \n Aegyptiorumque litteris satisfaciens ueritati multosque Graecorum \n conscriptores adducens et meam e diuerso disputationem \n aduersus Manethonem et Chaeremonem et alios quosdam \n exhibui.","2":"nunc autem inchoabo reliquos arguere, qui \n ! contra nos aliqua conscripsere: mpulsus enim sum contra \n I Apionem respondere grammaticum, si tamen assumi hoc \n oportet officium.","3":"horum igitur, quae ab eo conscripta sunt, \n alia quidem similia sunt dictis aliorum, alia, ualde frigida, \n plurima uero quandam tantummodo detractionem habentia, et \n multam, ut ita dixerim, ineruditi probationem, tamquam ab\n\n \n\n \n\n \n \n \n homine composita et moribus prauo et totius uitae suae \n temporibus importune importuno .","4":"quia uero multi hominum propter \n stultitiam suam his potius sermonibus capiuntur quam illis, \n quae multo studio conscribuntur, et derogationibus quidem \n gaudent, praeconiis uero mordentur aliorum, necessarium \n iudicaui, ut neque hunc sine examinatione relinquerem accu . \n sationem nostram e diuerso uelut in iudicio conscIibentem , \n","5":" sed etiam illud in multis hominibus uideo consequens esse, \n eo quod ualde delectentur, quando quis inchoans blasphemare \n alio ipse de suis malis arguitur.","6":"est itaque non facile eius \n transire sermonem nec aperte nosse quid nititur edicere, et \n paene tamquam in multo tumultu et confusione mendaciorum \n alia quidem in similem incidunt speciem eorum, quae uti \n reor examinauimus de regressu nostrorum progenitorum ex \n","7":" Aegypto, alia uero ad accusationem pertinent in Alexandria \n habitantium Iudaeorum, tertium uero caput in his mixtum \n est de templi cultura et de accusatione aliarum legum. \n \n ","8":" \n \n Quia uero neque Aegyptii genere fuerunt nostri patres \n nec propter morbum corporis aut huiusmodi alias calamitates \n inde sunt pulsi, non solum sufficienter, sed ultra mensuram \n ut credo monstratum est.","9":"de quibus autem rebus adiecit \n Apion, breuiter memorabo.","10":"in tertio namque Aegyptiacorum\n\n \n\n \n \n \n sic ait: wMoyses Moyses , sicut audiui a senioribus Aegyptiorum, fuit \n Heliopolitanus de ciuitate Solis. qui patriis moribus eruditus \n subdiuales ac montanas orationes agebat; templa enim, quae \n habuit haec ciuitas, omnia contra subsolanum conuertit, ubi \n et Solis est ciuitas constituta.","11":"pro obeliscis autem columnas \n statuit, in quibus figuram scaphae fecit, ut umbra sub aethere \n solis circuitionem seruaret.","12":"* huiusmodi quidem mira gramma-: \n tici locutio est, mendacium uero sermonibus non egens sed \n operibus manifestum uehementer apparens; non enim ipse \n Moyses, quando primum tabernaculum deo construxit, ullam \n figurationem huiusmodi in eo constituit neque facere posteris \n delegauit, sed et postea, quando templum Hierosolymis Salomon \n aedificauit, ab omni hac adinuentione cessauit, quam \n concinnauit Apion.","13":"audire uero se dicit a senioribus, quia \n Moyses Heliopolitanus fuit, unde palam est, quia ipse iuuenis \n existens illis credidit, qui propter aetatem nouerant eum \n et cum eo fuerant enutriti.","14":"considerandum est, utrum sit \n uerisimile, quia iste quidem, cum sit grammaticus, de Homero \n affirmare non potest, quae, patria sit eius, neque de\n\n \n\n \n \n \n Pythagora, qui non ante multum fuit tempus, Moysen uero, qui \n tanta annorum multitudine iam praecedit, ita facile pronuntiat \n credens auditui seniorum, unde palam est, quia mentitur.","15":"de \n temporibus autem, quibus ait Moysen eduxisse leprosos et \n caecos et claudos, satis cum prioribus sui arbitror concordare \n grammaticum.","16":"Manethon enim sub regno Pathmosii discessisse \n dicit ex Aegypto Iudaeos ante trecentos nonaginta tres annos \n fugae Danai apud Argos, Lysimachus autem sub rege Bochore, \n hoc est ante annos mille septingentos, Molon uero et \n alii quidam sicuti eis uisum est.","17":"omnium uero fidelissimus \n Apion egressum certissime definiuit septima olympiade factum \n eo anno, quo Carchedonem Phoenices fabricati sunt; hoc \n autem adiecit de Carchedone arbitratus indicium sibimet \n apertum ueritatis existere, non autem intellexit, quia contra \n se magis signum falsitatis afferret.","18":"si enim de incredulitate \n credere conuenit conscriptionibus Phoenicum, in illis Iromus \n rex scriptus est senior fundatione Carchedonis annis amplius \n quinquaginta et centum, cuius rei superius fidem exhibui ex \n historiis Phoenicum:","19":"quia Salomoni aedificanti templum in\n\n \n\n \n \n \n Hierosolymis Iromus amicus fuit et multum praestitit ad \n aedificationem templi. ipse uero Salomon aedificauit templum \n post annos sexcentos et duodecim Iudaeorum egressionis ex \n Aegypto.","20":"numerum uero expulsorum eundem quem Lysimachus \n posuit; ait enim centum et decem milia eos tuisse \n mirabilemque insuper et credibilem reddidit rationem, ex qua \n sabbatum nominatum dicit:","21":"\" Iter, inquit, agentes sex dierum \n inguina grauia labore nimiae fatigationis habuerunt et propter \n hanc causam septima die requieuerunt liberati in regione, \n quae nunc Iudaea nuncupatur, et uocauerunt eundem diem \n sabbatum Aegyptiacam seruantes linguam; inguinis enim \n dolorem Aegyptii solent sabbato appellare.","22":"\" quis enim non \n aut derideat oblocutionem hanc aut e diuerso conscriptione \n huius inpudenti non obhorreat ? palam namque est, ut ille \n uult, quia omnes centum decem milia hominum inguina \n simul habuerunt.","23":"sed siquidem fuerunt [ut] illi caeci et claudi \n et omni modo languentes, quales eos fuisse dicit Apion, \n neque una die simul iter agere potuerunt, si uero ambulare \n per multum desertum poterant et expersequentibus\n\n \n\n \n \n \n repugnabant, non omnes repente post diem septimum inguinibus \n uulnerati sunt;","24":"non enim naturaliter hoc quodam modo nascitur \n uel ex necessitate iter agentibus apportatur, cumque \n multa milia pugnantium plurimis diebus soleant mensurate \n iter semper arripere, non subito hoc omnibus prouenisse \n credibile est; unde probatur hoc inrationabile uebementer uehementer . \n","25":" \n mirabilis autem Apion sex quidem diebus eos uenisse praedixit \n in Iudaeam et rursus Moysen ad montem inter Aegyptum \n et Arabiam positum, qui Sinaeus dicitur, ascendisse et \n quadraginta diebus absconsum exinde descendisse atque leges \n dedisse Iudaeis. quomodo itaque potuerunt idem ipsi et quadraginta \n diebus in deserto et in inaquoso manere loco et \n omnem inter haec positum sex diebus transire [desertum]? \n","26":" \n circa nomen uero sabbati *** aut certe inscientiam nimieI nimie \n callidissimam; sabbo enim et sabbatum plurimum inter se \n differunt:","27":"sabbatum enim secundum eloquentiam Iudaeorum \n ab omni opere requies est, sabbo autem sicut ait ille significat \n apud Aegyptios dolorem, qui uenit ex inguine. \n \n ","28":" Haec itaque uerba de Moyse et Aegyptiaca Iudaeorum\n\n \n\n \n \n \n liberatione Aegyptius Apion praeter alios mnouasse cognoscitur. \n mirandum tamen non est, si de nostris progenitoribus \n mentiatur dicens eos genere Aegyptios esse, \n \n","29":"cum ipse de \n semet ipso e contrario sic fallatur, qui natus in Thasi \n Aegyptiaca omnium Aegyptiorum ut ita dicam primus existens \n ueram quidem regionem genusque negauit et Alexandrinum \n se esse mentitus duritiam sui generis est confessus.","30":"recte \n igitur quos odit et quibus derogare uult eos uocat Aegyptios, \n nisi enim prauissimos esse nosset Aegyptios, non genus \n effugeret. magnifice namque sapientes de regionibus suis \n gloriantur et earum nomine uocari congaudent, nocentes \n autem cum hoc fecerint et alienas sibi regiones ascripserint, \n eos ualde redarguunt.","31":"unum itaque duorum circa nos Aegyptii \n passi sunt: aut enim tamquam gloriantes simulant se \n nostram *** aut socios nos suae nequitiae nituntur adiungere. \n","32":" fortissimus autem Apion uidetur quidem blasphemiam contra \n nos habitam uelut quandam mercedem Alexandrinis impendere \n pro ciuitate sibi ab eis collata et nequitiam eorum sciens \n Iudaeis cohabitantibus in Alexandria proposuit derogare et \n per hoc omnes alios una concludens in utroque inpudenter \n et ualde mentitus est.\n\n \n\n \n \n \n \n ","33":" Quae igitur sint mala atque durissima Iudaeorum <in>i \n Alexandria commorantium pro quibus eos accusat, inspiciamus. \n \"V enientes Venientes , inquit, in Synam Syriam habitauerunt ad mare \n sine portu uicini facti eiectionibus fluctuum\".","34":"si locus ergo \n detractionem habet, quo dicto detrahit Alexandriae; illius \n enim partes sunt ista maritima, quae sicut omnes confitentur \n ad habitandum sunt optima.","35":"ludaei uero siquidem bellis \n optinuerunt ita ut haec postea non omitterent, fortitudinis \n eorum indicium est, sed magis Alexander ad habitandum \n dedit eis hunc locum et apud Macedonas aequo honore potiti \n sunt.","36":"nescio autem quid dicere uolebat Apion, cum ait: iuxta \n uecropolim id est mortuorum ciuitatem habitant, cum utique \n essent circa regalia constituti; hactenus enim eorum tribus \n appellationem habuit Macedonum.","37":"qui siquidem legens epistolam \n Alexandri regis et Ptolomaei Lagi et regum qui post \n eum fuerunt, et statuam praesentem in Alexandria uidens \n priuilegia continentem, quae Caesar maximus Iudaeis praebuit, \n et haec cognoscens contraria scribere praesumpsit, malignus \n fuit, si uero nihil horum nouit, indoctus.","38":"illud quoque, quodI \n se mirari dicit, quomodo cum Iudaei essent Alexandrini\n\n \n\n \n \n \n uocati sunt, similis inscientiae est. omnes etenim, qui ad \n coloniam aliquam deuocantur et plurimum alterutris genere \n differunt, ab aedificatoribus appellationem accipiunt.","39":"et quid \n opus est de aliis dicere? nostrorum enim ipsorum hi, qui \n Antiochiam inhabitant, Antiocheni nominantur; ius enim ciuium \n eis dedit conditor Seleucus. similiter et qui in Epheso \n commorantur in alia Ionia cum ciuibus exinde natis uniuoci \n sunt, hoc praebentibus regni eis per tempora successoribus. \n ","40":"Romanorum uero clementia cunctis non paruulum \n donum appellationis suae concessit, non solum uiris singulis, \n sed etiam maximis gentibus in communi. Hiberes denique \n antiqui et Tyrrheni et Sabini [et] Romani uocantur.","41":"si uero \n hunc modum aufert; communis ciuitatis Apion, quiescat dicens \n semet ipsum Alexandrinum. natus enim in profundissima Aegypto \n quomodo erit Alexandrinus iure ciuilitatis sicut ipse in nobis \n dicit ablato? cum solis Aegyptiis nunc orbis domini Romani \n participari cuiuslibet ciuitatis interdixisse uideantur.","42":"hic autem \n ita robustus est, ut dignitates quas ipse Impetrare prohibebatur \n adipisci non ualens calumniari conetur eis, qui haec \n iustissime perceperunt. non enim propter inopiam habitatorum\n\n \n\n \n\n \n\n \n \n \n ciuitatis. quam studiose aedificabat, Alexander nostrorum \n aliquos ibi collegit, sed omnes approbans diligenter et uirtute \n ac fide dignos inueniens hoc praeconium nostris exhibuit, \n cum gentem nostram studeret non mediocriter honorare.","43":"ait \n enim Hecataeus, quia propter mansuetudinem atque fidem, \n quam ei praebuere Iudaei, Samariam regionem adiecit, ut \n eam sine tributis haberent.","44":"similia quoque sapuit post Alexandrum \n etiam Ptolomaeus Lagus de Iudaeis in Alexandria \n commorantibus; nam et Aegyptiaca eis castra commisit arbitratus \n ea fide simul eorum et fortitudine conseruanda et in \n Cyrene credens se tutissime regnaturum nec non et in aliis \n Libyae ciuitatibus ad ea loca partem Iudaeorum habitandi \n causa direxit.","45":"post hunc autem Ptolomaeus, qui Philadelphus \n est appellatus, non solum si qui fuerunt captiui apud eos \n nostrorum omnes absoluit, sed et pecunias eis saepius condonauit \n et, quod maximum est, desiderauit agnoscere nostras \n","46":" leges et sacrarum scripturarum uolumina concupiuit, misitque \n rogans destinari uiros, qui ei interpretarentur legem; et ut \n haec adprime conscriberentur, diligentiam hanc commisit non \n quibuscumque uiris, sed Demetrium Phalirea et Andream et\n\n \n\n \n \n \n Aristeum ad haec implenda constituit, quorum eruditione \n propriarum litterarum Demetrius differebat,\n \n","47":" alii uero habebant \n custodiam corporis eius iniunctam ; his ergo hanc diligentiam \n imperauit. non enim leges et patrum nostrorum philosophiam \n discere concupisset, si his utentes despiceret et non potius \n ualde miraretur. \n \n ","48":" Quae paene omnes in ordine progenitores eius Macedonum \n reges ignorauerunt habentes circa nos praecipuum \n familiaritatis affectum, tertius namque Ptolomaeus, qui uocatus \n est benefactor, fortiter optinens Syriam uniuersam non \n diis Aegyptiacis pro uictoria sollemnitates gratificas immolauit, \n sed ueniens ad Hierosolymam multas hostias, sicuti nostri \n moris est, deo sacrificauit et dignissima dicauit ornamenta \n uictoriae.","49":"Philometor autem Ptolomaeus et eius uxor CIeopatra \n omne regnum commisere Iudaeis, et duces totius fuere \n militiae Onias et Dositheus Iudaei, quorum nominibus derogat \n Apion, cum debuisset opera eorum potius mirari et gratias \n agere, quoniam liberauerunt Alexandriam, quam ueluti \n defendere se quis confingit.","50":"nam dum rebellio surrexisset in \n CIeopatrae regno et periculum pessimae perditionis insisteret,\n\n \n\n \n\n \n \n \n istorum labore ciuitas intestinis proeliis est erepta. sed \n . \"Postea, inquit, Onias ad urbem deduxit exercitum paruum, \n","51":" cura esset illic Theraius praesens Romanorum legatus\" quod, \n ut ita dicam, recte atque iuste factum est. Ptolomaeus enim, \n qui cognominatus est Physcon, moriente suo fratre Ptolomaeo \n Philometore egressus est de Cyrene uolens reginam CIeopatram \n expellere et filios regis, ut ipse regnum iniuste sibimet \n applicaret;","52":"propter haec ergo Onias aduersus eum bellum \n pro CIeopatra suscepit et fidem, quam habuit circa reges, \n nequaquam in necessitate deseruit.","53":"testis autem deus iustitiae \n eius manifestus apparuit: nam Physcon Ptolomaeus cum \n aduersus exercitum quidem Oniae pugnare praesumeret, omnes \n uero Iudaeos in ciuitate positos cum filiis et uxoribus \n capiens nudos atque uinctos elephantis subiecisset, ut ab eis \n conculcati deficerent, et ad hoc etiam bestias ipsas debriasset, \n in contrarium quae praeparauerat euenerunt.","54":"elephanti enim \n relinquentes sibi appositos Iudaeos impetu facto super amicos \n eius multos ex ipsis interemerunt. et post haec Ptolomaeus \n quidem aspectum terribilem contemplatus est prohibentem se, \n ut illis noceret hominibus.","55":"concubina uero sua karissima, \n quam alii quidem Ithacam, alii uero Hirenen denominant, i \n supplicante ne tantam inpietatem perageret et concessit et ex\n\n \n\n \n \n \n his, quae iam egerat uel acturus erat, paenitentiam egit. unde \n recte hanc diem Iudaei < in> Alexandria constituti, eo quod \n aperte a deo salutem promeruerunt, celebrare noscuntur. \n","56":" Apion autem omnium calumniator etiam propter bellum \n aduersus Physconem gestum Iudaeos accusare praesumpsit, \n cum eos laudare debuerit. is autem etiam ultimae CIeopatrae \n Alexandrinorum reginae meminit ueluti nobis improperans, \n quoniam circa nos fuit ingrata, et non potius illam redarguere \n studuit;","57":"cui nihil omnino iniustitiae et malorum \n operum defuit uel circa generis necessarios uel circa maritos \n suos, qui etiam dilexerunt eam, uel in communi contra \n Romanos omnes et benefactores suos imperatores; quae etiam \n sororem Arsinoen occidit in templo nihil sibi nocentem, \n\n \n","58":" peremit autem et fratrem insidiis paternosque deos et sepulcra \n progenitorum depopulata est, percipiensque regnum a \n primo Caesare eius filio et successori rebellare praesumpsit \n Antoniumque corrumpens amatoriis rebus et patriae inimicum \n fecit et infidelem circa suos amicos instituit, [alios quidem \n genere reali regali spolians, alios autem demens et ad mala gerenda \n compellens.","59":"] sed quid oportet amplius dici, cum illum ipsum \n in nauali certamine relinquens id est maritum et parentem\n\n \n\n \n \n \n communium filiorum tradere eum exercitum ac principatum \n et se sequi coegit?","60":"nouissime uero Alexandria a Caesare capta \n ad hoc tfsque usque perducta est, ut salutem hinc sperare se iudicaret, \n si posset ipsa manu sua Iudaeos perimere, eo quod \n circa omnes crudelis et infidelis extaret. putasne gloriandum \n nobis non est, si quemadmodum dicit Apion famis tempore \n Iudaeis triticum non est mensa?","61":"sed illa quidem poenam subiit \n competentem. nos autem maximo Caesare utimur teste \n solatii atque fidei, quam circa eum contra Aegyptios gessimus, \n nec non et senatu eiusque dogmatibus et epistolis \n Caesaris Augusti, quibus nostra merita comprobantur.","62":"has \n litteras Apionem oportebat inspicere et secundum genera \n examinare testimonia sub Alexandro facta et omnibus Ptolomaeis \n et quae a senatu constituta sunt nec non et a maximis \n Romanis imperatoribus.","63":"si uero Germanicus frumenta cunctis \n in Alexandria commorantibus metiri non potuit, hoc indicium \n est sterilitatis ac necessitatis frumentorum, non accusatio \n Iudaeorum. quid enim sapiant omnes imperatores de Iudaeis \n in Alexandria commorantibus, palam est.","64":"nam amministratio \n tritici nihilo minus ab eis, quam ab aliis Alexandrinis translata \n est, maximam uero eis fidem olim a regibus datam\n\n \n\n \n \n \n conseruauerunt, id est fluminis custodiam totiusque custodiae, \n nequaquam his rebus indignos esse iudicantes. \n \n ","65":" Sed super haec, quomodo ergo, inquit, si sunt ciues, \n eosdem deos, quos Alexandrini, non colunt? cui respondeo: \n quomodo etiam, cum uos sitis Aegyptii, inter alterutros \n proelio magno et sine foedere de religione contenditis?","66":"an \n certe propterea non uos omnes dicimus Aegyptios et neque \n communiter homines, quoniam bestias aduersantes naturae \n nostrae colitis multa diligentia nutrientes, cum genus utique \n nostrorum unum itaque idem esse uideatur?","67":"si autem in \n uobis Aegyptiis tantae differentiae opinionum sunt, quid miraris \n super his, qui aliunde in Alexandriam aduenerunt, si \n in legibus a principio constituti circa talia permanserunt? \n \n","68":" \n autem etiam seditionis causas nobis apponit: qui si cum \n ueritate ob hoc accusat Iudaeos in Alexandria constitutos, \n cur omnes nos culpat ubique positos, eo quod noscamur \n habere concordiam?","69":"porro etiam seditionis auctores quilibet \n inueniet Apionis similes Alexandrinorum fuisse ciues. donec \n enim Graeci fuerunt et Macedones hanc ciuilitatem habentes, \n nullam seditionem aduersus nos gesserunt, sed antiquis \n cessere sollemnitatibus; cum uero multitudo Aegyptiorum \n creuisset inter eos propter confusiones temporum, etiam hoc \n opus semper est additum, nostrum uero genus permansit\n\n \n\n \n \n \n purum.","70":"ipsi igitur molestiae huius fuere principium nequaquam \n populo Macedonicam habente constantiam neque prudentiam \n Graecam, sed cunctis scilicet utentibus malis moribus \n Aegyptiorum et antiquas inimicitias aduersum nos exercentibus. \n","71":" \n e diuerso namque factum est, quod nobis improperare praesumunt; \n nam cum plurimi eorum non oportune ius eius \n ciuilitatis optineant, peregrinos uocant eos, qui hoc priuilegium \n a dominis impetrasse noscuntur.","72":"nam Aegyptiis neque \n regum quisquam uidetur ius ciuilitatis fuisse largitus neque \n nunc quilibet imperatorum, nos autem Alexander quidem \n introduxit, reges autem auxerunt, Romani uero semper custodire \n dignati sunt.","73":"itaque derogare nobis Apion conatus est, \n quia imperatorum non statuamus imagines, tamquam illis hoc \n gnorantibus aut defeusione defensione Apionis indigentibus, cum potius \n debuerit ammirari magnanimitatem mediocritatemque Romanorum, \n quoniam subiectos non cogunt patria iura transcendere, \n sed suscipiunt honores, sicut dare offerentes pium i \n atque legitimum est. non enim honores gratiam habent, qui \n ex necessitate et uiolentia conferuntur.","74":"Graecis itaque et \n aliis quibusdam bonum esse creditur imagines instituere. \n denique et patrum et uxorum filiorumque figuras depingentes \n exultant, quidam uero etiam nihil sibi competentium sumunt\n\n \n\n \n \n \n imagines, alii uero et seruos diligentes hoc faciunt. quid ergo \n mirum est, si etiam principibus ac dominis hunc honorem \n praebere uideantur?","75":"porro noster legislator, non quasi prophetans \n Romanorum potentiam non honorandam, sed tamquam \n causam neque deo neque hominibus utilem despiciens et, \n quoniam totius animati, multo magis dei inanimatum probatur \n inferius, interdixit imagines fabricari.","76":"aliis autem honoribus \n post deum colendos non prohibuit uiros bonos, quibus nos \n et imperatores et populum Romanorum dignitatibus ampliamus . \n ","77":"facimus autem pro eis continua sacrificia et non solum \n cotidianis diebus ex impensa communi omnium Iudaeorum \n talia celebramus, uerum cum nullas alias hostias ex communi \n neque pro filiis peragamus, solis imperatoribus hunc honorem \n praecipuum pariter exhibemus, quem hominum nulli persoluimus. \n ","78":"haec itaque communiter satisfactio posita sit aduersus \n Apionem pro his, quae de Alexandria dicta sunt. \n \n ","79":" Ammiror autem etiam eos, qui ei huiusmodi fomitem \n praebuerunt, id est Posidonium et Apollonium Molonis, \n quoniam accusant quidem nos, quare nos eosdem deos cum \n aliis non colimus, mentientes autem pariter et de nostro \n templo blasphemias componentes incongruas non se putant \n impie agere, dum sit ualde turpissimum liberis qualibet \n ratione mentiri, multo magis de templo apud cunctos liomines homines \n nominato et tanta sanctitate pollente.","80":"in hoc enim \n\n \n\n \n \n \n sacrario Apion praesumpsit edicere asini caput collocasse Iudaeos \n et eum colere ac dignum facere tanta religione; et hoc adfirmat \n fuisse depalatum, dum Antiochus Epiphanes expoliasset \n templum, et illud caput inuentum ex auro compositum multis \n pecuniis dignum.","81":"ad haec igitur prius equidem dico, quoniam \n Aegyptius uel, si aliquid tale apud nos fuisset, nequaquam \n debuerat increpare, cum non sit deterior asinus furonibus \n et hircis et aliis, quae sunt apud eos dn .","82":"deinde \n quomodo non intellexit operibus increpatus de incredibili suo \n mendacio? legibus namque semper utimur hisdem, in quibus \n sine fine consistimus, et cum uarii casus nostram ciuitatem \n sicut etiam aliorum uexauerint et Pius ac Pompeius Magnus \n et Licinius Crassus et ad nouissimum Titus Caesar bello \n uincentes optinuerint templum, nihil huiusmodi illic inuenerunt, \n sed purissimam pietatem, de qua nihil nobis e\\'st apud \n alios effabile.","83":"quia uero Antiochus neque iustam fecit templi \n depraedationem, sed egestate pecuniarum ad hoc accessit, \n cum non esset hostis, et super nos auxiliatores suos etj et \n amicos adgressus est nec aliquid dignum derisione illic \n inuenit, multi et digni conscriptores super hoc quoque \n","84":" testantur, Polybius Megalopolita, Strabon Cappadox, Nicolaus\n\n \n\n \n \n \n Damascenus, Timagenes et Castor temporum conscriptor et \n Apollodorus; omnes dicunt pecuniis indigentem Antiochum. \n transgressum foedera Iudaeorum expoliasse templum auro \n argentoque plenum.","85":"haec igitur Apion debuit respicere, nisi \n cor asini ipse potius habuisset et impudentiam canis, qui \n apud ipsos assolet coli; neque enim extrinsecus aliqua ratiocinatione \n mentitus est.","86":"nos itaque asinis neque honorem \n neque potestatem aliquam damus, sicut Aegyptii crocodillis \n et aspidibus, quando eos, qui ab istis mordentur et a crocodillis \n rapiuntur, felices et deo dignos arbitrantur.","87":"sed sunt \n apud nos - asini, quod apud alios sapientes uiros, onera sibimet \n imposita sustinentes et, licet ad areas accedentes comedant \n aut uiam propositam non adimpleant, multas ualde \n plagas accipiunt quippe operibus et ad agriculturam rebus \n necessariis ministrantes;","88":"sed aut omnium gurdissimus fuit \n Apion ad componendum uerba fallacia, aut certe ex rebus \n initia sumens haec implere non ualuit, quando nulla potest \n contra nos blasphemia prouenire. \n \n ","89":" Alteram uero fabulam derogatione nostra plenam de \n Graecis apposuit; de quo hoc dicere sat erit, quoniam qui \n de pietate loqui praesumunt oportet eos non ignorare minus\n\n \n\n \n \n \n esse inmundum per templa transire, quam sacerdotibus \n scelesta uerba confingere.","90":"isti uero magis studuerunt defendere \n sacrilegum regem, quam iusta et ueracia de nostris et \n de templo conscribere; uolentes enim Antiocho praestare et \n infidelitatem ac sacrilegium eius tegere, quo circa gentem \n nostram est usus propter egestatem pecuniarum, detrahentes \n nobis etiam, quae in futuro essent dicenda, mentiti sunt. \n","91":" \n propheta uero aliorum factus est Apion et dixit Antiochum \n in templo inuenisse lectum et hominem in eo iacentem et \n propositam ei mensam maritimis terrenisque et uolatilium \n dapibus plenam et obstipuisset his homo.","92":"illum uero mox \n adorasse regis ingressum tamquam maximum ei solacium \n praebiturum ac procidentem ad eius genua extensa dextra \n poposcisse libertatem, et iubente rege, ut confideret et diceret, \n quis esset uel cur ibidem habitaret uel quae esset causa \n ciborum eius, tunc hominem cum gemitu et lacrimis lamentabiliter \n suam narrasse necessitatem.","93":"ait, inquit, esse quidem \n se Graecum et, dum peragraret prouinciam propter uitae causam, \n direptum se subito ab alienigenis hominibus atque \n deductum ad templum et inclusum illic et a nullo conspici,\n\n \n\n \n \n \n sed cuncta dapium praeparatione saginari,\n \n","94":" et primum quidem \n haec sibi inopinabilia beneficia prodidisse et detulisse laetitiam, \n deinde suspicionem, postea stuporem, ac postremum \n consulentem a ministris ad se accedentibus audisse legem \n ineffabilem Iudaeorum, pro qua nutriebatur, et hoc illos, \n facere singulis annis quodam tempore constituto.","95":"et comprehendere \n quidem Graecum peregrinum eumque annali tempore \n saginare et deductum ad quandam siluam occidere quidem \n eum hominem et eius corpus sacrificare secundum suas sollemnitates \n et gustare ex eius uisceribus et iusiurandum \n facere in immolatione Graeci, ut inimicitias contra jGraecos Graecos \n haberent, et tunc in quandam foueam reliqua hominis pereuntis \n abicere.","96":"deinde refert eum dixisse paucos iam dies de \n uita sibimet superesse atque rogasse, ut erubescens Graecorum \n deos et superantes in suo sanguine insidias Iudaeorum \n de malis eum circumastantibus liberaret.","97":"huiusmodi ergo \n fabula non tantum omni tragoedia plenissima est, sed etiam \n inpudentia crudeli redundat, non tamen a sacrilegio priuat \n Antiochum, sicut arbitrati sunt qui haec ad illius gratiam \n conscripserunt;","98":"non enim praesumpsit aliquid tale, ut ad \n templum accederet, sed sicut aiunt inuenit non sperans. fuit\n\n \n\n \n \n \n ergo uoluntate iniquus [impius] et nihilominus sine deo, \n quantauis sit mendacii superfluitas, quam ex ipsa re cognoscere \n ualde facillimum est.","99":"non enim circa solos Graecos \n discordia legum esse dinoscitur, sed maxime aduersus Aegyptios \n et plurimos alios. *«* quem enim horum non contigit \n aliquando circa nos peregrinari, ut aduersus solos Graecos \n renouata coniuratione per effusionem sanguinis egeremus?","100":"uel \n quomodo possibile est, ut ad has hostias omnes Iudaei colligerentur \n et tantis milibus ad gustandum uiscera illa sufficerent, \n sicut ait Apion? uel cur inuentum hominem quicumque \n","101":" fuit, non enim suo nomine conscripsit *** aut quomodo eum in \n suam patriam rex non cum pompa deduxit, dum posset hoc \n faciens ipse quidem putari pius et Graecorum amator eximius, \n assumere uero contra Iudaeorum odium solacia magna \n cunctorum.","102":"sed haec relinquo; insensatos enim non uerbis sed \n operibus decet arguere. sciunt igitur omnes, qui uiderunt \n constructionem templi nostri, qualis fuerit, et intransgressibilem \n eius purificationis integritatem.","103":"quattuor etenim \n habuit porticus in circuitu et harum singulae propriam\n\n \n\n \n \n \n secundum legem habuere custodiam. in exteriorem itaque \n iugredi ingredi licebat omnibus, etiam alieni genis, mulieres tantummodo \n menstruatae transire prohibebantur.","104":"in secunda \n uero porticu cuncti Iudaei ingrediebantur eorumque coniuges, \n cum essent ab omni pollutione mundae, in tertia masculi \n Iudaeorum mundi existentes atque purificati, in quarta autem \n sacerdotes stolis induti sacerdotalibus, in adytum uero soli \n principes sacerdotum propria stola circumamicti.","105":"tanta uero \n est circa omnia prouidentia pietatis, ut secundum quasdam \n horas sacerdotes ingredi constitutum sit. mane etenim aperto \n templo oportebat facientes traditas hostias introire et meridie \n rursus, dum clauderetur templum.","106":"denique nec uas aliquod \n portari licet in templum, sed erant in eo solummodo posita \n altare, mensa, turibulum, candelabrum, quae omnia et in lege \n conscripta sunt;","107":"etenim nihil amplius neque mysteriorum \n aliquorum ineffabilium agitur neque intus ulla epulatio ministratur; \n haec enim, quae praedicta sunt, habent totius populi \n testimonium manifestationemque gestorum.","108":"licet enim sint \n tribus quattuor sacerdotum et harum tribuum singulae habeant \n hominum plus quam quinque milia, fit tamen obseruatio \n particulariter per dies certos, et his transactis, alii succedentes \n ad sacrificia ueniunt et congregati in templum mediante die \n a praecedentibus claues templi et ad numerum omnia uasa\n\n \n\n \n \n \n percipiunt nulla re, quae ad cibum aut potum adtineat, in \n templo delata.","109":"talia namque etiam ad altare offerre prohibitum \n est praeter illa, quae ad sacrificia praeparantur. quid ergo \n Apionem esse dicimus nisi nihil horum examinantem uerba \n incredula protulisse? sed turpe est; historiae enim ueram \n notitiam se proferre grammaticus non promisit?","110":"et sciens templi \n nostri pietatem hanc quidem praetermisit, hominis autem \n Graeci comprehensionem finxit et pabulum ineffabile et ciborum \n opulentissimam claritatem et seruos ingredientes ubi nec \n nobilissimos Iudaeorum licet intrare, nisi fuerint sacerdotes. \n \n","111":" \n hoc ergo pessima est impietas atque mendacium spontaneum \n ad eorum seductionem, qui noluerint discutere ueritatem. per \n ea siquidem mala et ineffabilia, quae praedicta sunt, nobis \n detrahere temptauerunt. \n \n ","112":" Rursumque tamquam piissimos deridet adiciens fabulae \n suae Mnaseam. ait enim illum rettulisse, duro dum bellum Iudaei \n contra Iudaeos haberent, longo quodam tempore in aliqua \n ciuitate Iudaeorum, qui Dolii nominantur, quendam eorum,\n\n \n\n \n \n \n qui in ea Apollinem colebat, uenisse ad Iudaeos, cuius \n hominis nomen dicit Zabidon, deinde, quia eis promisisset \n traditurum se eis Apollinem deum Doriensium uenturumque \n illum ad nostrum templum, si omnes abscederent,\n \n","113":" et credidisse \n omnem multitudinem Iudaeorum. Zabidon uero fecisse \n quoddam machinamentum ligneum et circumposuisse* sibi et in \n eo tres ordines infixisse lucernarum et ita ambulasse, ut \n procul stantibus appareret quasi stellae per terram iter \n agentes.","114":"porro Iudaeos inopinabili uisione obstipuisse et longe \n constitutos tenuisse silentium, Zabidon uero multa quiete ad \n templum uenisse et aureum detraxisse asini caput, sic enim \n urbane conscribit, et rursus ad Dora uelociter aduenisse. \n","115":" igitur et nos dicere possumus, quia asinum hoc est semet \n ipsum Apion grauat et facit stultitia simul et mendacus mendaciis \n oneratum; loca namque quae non sunt conscribit et ciuitates \n nesciens transfert.","116":"Idumaea enim prouinciae nostrae \n confinis est posita iuxta Gazam, et nulla ciuitas huius Dora \n nuncupatur. in Phoenice uero iuxta montem Carmelum Dora \n ciuitas appellatur in nullo concordans Apionis oblocutionibus, \n quattuor enim dierum itinere procul est a Iudaea.","117":"cur itaque \n nos rursus accusat, eo quod non habeamus communes cum\n\n \n\n \n\n \n\n \n \n \n aliis deos, si sic facile crediderunt patres nostri ad se uen - . \n turum Apollinem et cum stellis eum. ambulare supra terram \n putauerunt?","118":"lucernam enim primo numquam uiderunt, qui \n licet tanta et talia candelabra concelebrant, sed nec aliquis \n ei ambulanti per prouinciam ex tantis milibus obuiauit; \n desolatos enim etiam muros custodibus comperit et hoc tempore \n proelii.","119":"cetera iam relinquo; ianuae enim templi altitudine \n quidem erant cubitorum sexaginta, latitudine uero \n uiginti, omnes deauratae et paene auro puro confectae; has \n claudebant non minus quam uil uiri ; ducenti diebus singulis et \n relinquere eas apertas nefandissimum nimis erat.","120":"facile ergo \n eas lucernifer ille aperuisse creditur, qui solus etiam habuisse \n asini caput aestimabatur; quapropter dubium est, utrum hoc \n caput Zabidon denuo reuocauit an certe sumens Apion introduxit \n in templum, ut Antiochus inueniret, unde in secundo \n","121":" Apioni aliquam mentiendi daret occasionem ( ) et conscribendi \n uerba iurantium per deum factorem caeli et terrae et \n maris nulli Iudaeos fauturos alienigenae et maxime Graecis. \n","122":" \n oportebat autem mentientem absolute dicere: nulli fauturos\n\n \n\n \n \n \n alienigenae et magis Aegyptiis; sic etenim ab initio poterant \n eius figmenta de iureiurando congruere, ab Aegyptiis utique \n non propter malignitatem suam, sed propter calamitates \n expulsi sunt.","123":"a Graecis autem plus locis quam studiis sumus \n abiuncti , ita ut nullae inter nos et illos inimicitiae uel zelotypiae \n esse noscantur. e diuerso namque multos eorum ad \n nostras leges contigit accessisse, quorum quidam permanserunt, \n quidam uero perdurare non ferentes denuo recesserunt. \n","124":" hoc tamen iusiurandum numquam se quisquam audisse meminit \n apud nos habitum, sed solus Apion ut uidetur audiuit; \n ipse utique composuit. \n \n ","125":" Nimis igitur haec maxima compositio etiam in futuro \n dicenda Apionis ammiratione dignissima est quarum rerum \n hoc affirmat indicium, quia neque legibus iustis utamur nec \n deum colamus, ut conuenit, sed diuersis gentihus gentibus seruiamus \n et calamitates quasdam circa ciuitatem sustineamus , cum \n utique principalis ciuitas Romanorum sit, cuius ciues soli ab \n initio regnare atque non seruire consueuemnt consueuerunt ;","126":"quis etenim \n\n \n\n \n\n \n \n \n ab horum magnanimitate se ualeat abstinere? nullus etenim \n aliorum potest dicere sermonem quem Apion locutus est, \n","127":" quando paucis contigit in principatu continue praesidere et \n non rursus aliis facta mutatione seruire; plurimae namque \n gentes aliis oboedire coactae sunt.","128":"soli autem Aegyptii, eo \n quod refugiant sicut aiunt in eorum prouincia dii atque saluentur \n migrantes in effigies bestiarum, honorem praecipuum \n inuenerunt, ut nulli famularentur horum, qui Asiam Europamque \n tenuerunt; qui scilicet unam diem ex aeuo totius \n saeculi non habuere libertatem neque apud indigenas dominos \n neque apud externos.","129":"nam quemadmodum eis usi sint Persae \n non semel solummodo sed frequenter uastantes urbes, templa \n uertentes et putatos apud eos interficientes deos, improperare \n non studeo.","130":"non enim conuenit stultitiam nos indocti Apionis \n imitari, qui neque casus Atheniensium neque Lacedaemoniorum \n animo suo concepit, quorum alios quidem fortissimos, alios \n uero piissimos Graecorum omnes affirmant.","131":"relinquo etiam \n reges pietate famosissimos, quorum summi diuersis uitae sunt \n calamitatibus sauciati; dimitto dirutam Atheniensium arcem. \n templum Ephesenum et Delphos aliaque multa, pro quibus\n\n \n\n \n \n \n nullus intulit sustinentibus sed potius inferentibus improperia. \n","132":" nouus autem accusator nostrorum Apion inuentus est, malorum \n suorum apud Aegyptum gestorum prorsus oblitus, sed \n Sesostris eum, quem refert fabula regem fuisse Aegypti, ut \n creditur, excaecauit. uerumtamen possumus et nos dicere \n nostros reges Dauid et Salomonem, qui multas subdidere \n gentes.","133":"sed de his modo supersedendum est; quae uero \n cunctis nota sunt Apion modis omnibus ignorauit: quoniam . \n Persis et post illos principibus Asiae Macedonibus Aegyptii \n quidem seruierunt nihil differentes a famulis,\n \n","134":" nos autem liberi \n consistentes etiam ciuitatum in circuitu positarum tenuimus \n principatum annis uiginti et centum usque ad Pompeium \n Magnum, et dum uniuersi sunt expugnati a Romanis principibus \n omnium, soli propter fidem suam maiores nostri auxiliatores \n et amici fuerunt. \n \n \n ","135":" Sed queritur, quia uiros mirabiles non praebuimus \n uelut quarundam artium inuentores aut sapientia differentes, \n et inter hos enumerat Socratem et Zenonem et CIeanthem et \n aliquos huiusmodi. deinde, quod potius est mirandum, semet \n ipsum his adiecit et beatificat. Alexandriam, quia ciuem talem\n\n \n\n \n \n \n habere meruerit, quod rite facit.","136":"oportebat enim ut ipse sui \n testis existeret, qui aliis omnibus sic inportunus et callidusi callidus \n esse uidebatur et uita uerboque corruptus; quapropter recte \n quilibet Alexandriae condolebit, si super isto aliquid magni \n sapuerit. de uiris autem, qui fuerunt apud nos titulo nullo \n laudis inferiores, sciunt qui uoluerint nostrae antiquitatis\\', \n libris incumbere.\\'\n \n ","137":" Reliqua uero quae in accusatione conscripta sunt, \n dignum erat forte sine satisfactione relinquere, ut ipse sui \n potius et aliorum Aegyptiorum accusator extaret. queritur \n enim, eo quod animalia consueta sacrificemus et non uescamur \n carnibus suillinis, sed et circumcisionem genitalium uehementer \n irridet.","138":"de nostrorum quidem animalium peremptione \n communio nobis est cum aliis hominibus uniuersis, Apion \n autem sacrificantes nos redarguens increpat semet ipsum, cum \n genere sit Aegyptius; non enim Graecis aut Macedonibus \n f\\\\duersatur; isti enim optant sacrificare ἑϰατώμβωιαι d est centumboa \n suis diis et sacerdotibus utuntur ad epulas. quae \n cum ita sint, non propterea contigit mundum animalibus \n desolari, quod Apion expauit.","139":"cuncti tamen si sollemnitates \n Aegyptiorum sequerentur, desolaretur quidem mundus\n\n \n\n \n \n \n hominibus, ferocissimis autem bestiis impleretur, quas isti iudieantes iudicantes \n deos diligenter enutriunt.","140":"etenim si quis eum consuleret, \n quos putaret omnium Aegyptiorum esse sapientes atque \n deicolas, sacerdotes sine dubio fateretur.","141":"haec enim duo \n dicunt sibimet ab initio a regibus esse praecepta, ut deos \n colant et sapientiam diligant, quod illi facere praecipue \n iudicantur; qui tamen et circumciduntur omnes et a porcinis \n abstinent cibis. sed neque ullus alter Aegyptiorum cum eis \n diis sacrificare dinoscitur.","142":"caecus igitur fuit Apion, quando \n pro Aegyptiis nostras detractiones componens illos uidetur \n potius accusare, qui non solum utuntur sollemnitatibus, quas \n in nobis culpat iste, sed etiam alios circumcidi docent, sicuti \n dixit Herodotus.","143":"unde recte mihi uidetur Apion propter \n patriae suae leges multam soluisse blasphemiae; etenim necessario \n circumcisus circa genitalia, uulnere ei facto nihil ei \n circumcisio profuit et putrefactus magnis doloribus expirauit. \n","144":" oportet enim bene sapientes in legibus propriis circa pietatem \n mtegre integre permanere et aliorum minime permanere. iste uero \n suas quidem leges effugiit, de nostris uero mentitus est. hic \n itaque terminus uitae fuit Apionis. sed et noster hic iam \n finem liber accipiet.\n\n \n\n \n \n \n \n ","145":" Quoniam uero et Apollonius Molon et Lysimachus et \n alii quidam tam per ignorantiam quam per insaniam de legislatore \n nostro Moyse et legibus uerba protulerunt nec iusta nec \n aera uera , dum illi quidem ueluti mago atque fallaci derogant, \n leges autem malitiae apud nos nulliusque uirtutis affirmant \n esse doctrices, uolo breuiter et de omni conuersatione nostra \n et de particulari sicuti potuero proferre sermonem.","146":"reor enim \n fore manifestum, quia et ad pietatem ** alterutrum uniuersalemque \n clementiam, insuper ad iustitiam laborumque tolerantiam \n et ad contemptum mortis optimas leges positas habeamus. \n ","147":"rogo tamen lecturos, ut non cum inuidia exequantur \n huius operis lectionem. non enim proposui laudes conscribere \n nostrorum, sed aduersus eos, qui nos plurimum et fallaciter \n accusarunt, satisfactionem hanc puto esse iustissimam.","148":"proinde \n accusationem Apollonius non continue sicut Apion instituit, \n sed dispersim, quippe cum aliquando quidem nos sine deo\n\n \n\n \n \n \n et hominibus odiosos appellet, aliquando uero formidinem \n nobis improperat et e diuerso rursus aliquando de praesumptione \n fastuque gentis genti nostrae queritur. dicit autem etiam stultiores \n a barbaris et propterea nullum inuentum nos solos uitae \n utile comperisse.","149":"haec autem omnia manifeste redarguuntur, \n dum uniuersa e contrario quam ab eo sunt dicta monstrantur \n et legibus imperata et a nobis cum omni integritate gesta. \n","150":" si uero coactus fuero facere mentionem legum contrariarum \n apud alios constitutarum, huius - rei culpabiles illi sunt, qui \n nostras sollemnitates tamquam malas dicere uoluerunt; quibus \n neutrum puto remanere quod dicant, neque quia eas \n habeamus leges, quarum ego capitales et summas ad increpandum \n positurus sum, neque quia non praecipue in legibus \n propriis perduramus. \n \n ","151":" Paulum ergo sumens onus nolo prius edicere, quia \n eorum, qui sine lege et ordine uiuunt, hi, qui ordinis et \n communium legis amatores extiterunt et primi hoc inchoauerunt, \n recte mansuetudine naturaeque uirtute praestare dicendi \n sunt.","152":"denique conantur singuli eorum gesta sua ad antiquitatem \n referre, ut imitatores aliorum uideantur existere, et\n\n \n\n \n \n \n non ipsi potius aliis, ut legitime uiuere debeant, exponere; \n","153":" his igitur hunc modum habentibus uirtus legislatoris est \n meliora considerare et his, qui usuri sunt legibus quas \n posuerit, satisfacere, quia rectae sunt, populi uero est, ut in \n omnibus quae sunt constituta perduret et neque felicitate \n procedente neque calamitatibus aliquid horum inmutet.","154":"dico \n igitur nostrum legislatorem quorumlibet qui memorantur \n legislatorum antiquitate praecedere: Lycurgus enim et Solon \n et Zaleucus Locrenus et omnes qui apud Graecos mirabiles \n sunt nouelli atque recentes quantum ad illum comparati \n esse noscuntur, quando nec ipsum nomen legis fuisse olim \n apud Graecos agnoscitur;","155":"testis Homems est, qui nusquam \n in opere suo hoc usus est nomine; non enim secundum \n legem, sed indefinitis sententiis et regum praeceptionibus \n populus regebatur. unde etiam multo tempore permanserunt \n tantum moribus utentes et non scripto et multa horum semper \n secundum euentum casuum permutantes.","156":"noster uero \n legislator antiquus existens, hoc etenim undique manifestum \n est etiam apud eos [clarum], qui semper contra nos loquuntur,\n\n \n\n \n \n \n semet ipsum praebuit optimum principem populorum et consiliatorem \n magnum; sed instructionem totius legis uitae constringens \n eis suasit hanc libenter excipere et firmissimam \n indita scientia custodire. \n \n Primitus autem eius magnitudinis opera uideamus. \n","157":" \n ille namque progenitorum nostrorum relinquentium Aegyptum \n et ad terram propriam remeantium multa milia sumens ex \n plurimis et inpossibilibus rebus cautissime liberauit, et<enim> \n inaquosam eos et multum arenosam oportebat transire uiam \n bellaque deuincere et filios ac uxores praedamque belli seruare, \n \n","158":" in quibus dux egregius et consiliarius sapientissimus \n et tutor ueracissimus fuit uniuersorum; omnem siquidem \n multitudinem in semet ipsum pendere fecit et, cum omnia \n quae uellet persuadere posset, in nullo horum uindicauit \n sibimet potestatem, sed in quo maxime tempore potentatum \n sibimet arrogant et tyrannidem praesules rerum et populum \n frequenter plurima iniquitate uiuere consuescunt, \n \n","159":"in hac ille \n potentia constitutus e diuerso magis ludicauit iudicauit agendum pie\n\n \n\n \n \n \n et plurimam exhibere aliis aequitatem, ipse uirtutem praecipuam \n se credens cunctis ostendere et salutem firmissimam \n","160":" praebere sequacibus bona uoluntate et maximis actibus in \n singulis casibus usus est. quapropter recte iudicabat ducem \n atque consiliatorem se deum habere et primitus sibimet \n satisfaciens, quia secundum illius uoluntatem uniuersa gereret \n atque tractaret, credidit modis omnibus oportere, ut etiam \n apud plebem haec opinio permaneret; nam qui deum respicere \n suam uitam credunt delinquere non praesumunt.","161":"huiusmodi \n quidem noster legislator fuit, non magus, non fallax, sicut \n derogatores iniuste pronuntiant, sed quales apud Graecos. \n","162":" \n gloriantur fuisse Minum et post eum legislatores alios. namque \n quidam eorum leges positas a Mino dicebant, alii uero eas \n in Apollinem et uaticinium Delphicum referebant siue pro \n ueritate hoc credentes, seu facile suadendum populo\n\n \n\n \n \n \n iudicautes .","163":"qui uero praecipuas instituerit leges uel qui iustissime \n de dei fide cognouerit, licet hoc ex ipsis legibus facta \n comparatione conspicere; iam enim de ipsis tempus est disputandi. \n ","164":"igitur infinitae quidem particulatim gentium atque \n legum apud cunctos homines differentiae sunt: alii siquidem \n monarchis , *** alii uero populo potestatem reipublicae commiserunt. \n ","165":"noster uero legislator nihil horum intendens ueluti, si \n quis hoc dicendo mensuram transcendat uerbi, diuinam rempublicam \n declarauit deo principaliter conuersationem nostram \n atque potestatem excellenter adsignans,\n \n","166":" et satisfaciens eum \n cunctos inspicere tamquam causam bonorum omnium uniuersis \n hominibus existentem et, quaecumque contigit eos in \n angustiis supplicasse, illius non latuisse uoluntatem nec \n quicquam eorum, quae gessere, uel si quid aliquis apud semet \n ipsum potuit cogitare.","167":"unum uero eum esse monstrauit et \n ingenitum, inmutabilem per tempus aeternum et omni specie \n mortali pulchritudine differentem et t que nobis notum, qualis\n\n \n\n \n \n \n autem sit secundum substantiam prorsus ignotum.","168":"haec itaque \n ut de deo saperent prudentissimi Graecorum quia quidem \n eruditi sunt illo utique sciendi praebente principia, nunc \n dicere praetermitto, quia uero optima et congrua dei naturae \n atque magnificentiae sunt, ualde testantur. Pythagoras enim \n et Anaxagoras et Plato et post illos philosophi Stoici et \n paene cuncti uidentur de diuina sapuisse natura.","169":"sed hi quidem \n ad breue philosophantes populo superstitionum opinionibus \n iam constricto ueritatem dogmatis proferre timuerunt, \n noster uero legislator opera praebens consona uerbis suis non \n solum his, qui cum eo erant, satisfecit, sed etiam qui ex \n","170":" illis semper erant nascituri hoc immutabiliter inspirauit et \n causam legislationis ad utilitatis modum semper adduxit; non \n enim partem uirtutis dei culturam dixit, sed huius partes \n alias esse perspexit atque constituit, id est iustitiam, fortitudinem \n et in omnibus ciuium concordiam ad alterutros.","171":"cun-i \n ctae namque actiones et studia uniuersique sermones ad \n diuinam referuntur per omnia pietatem; non enim hoc\n\n \n\n \n \n \n inexaminatum aut indefinitum ulterius dereliquit. duo siquidem \n sunt totius disciplinae et moralis institutionis modi, quorum \n unus quidem sermone doctor est, alter uero exercitatione \n morum;","172":"quae cum ita sint, quidam legislatores sentiendo \n sunt discreti et alterum horum modum sibi placitum adsumentes \n alterum reliquerunt. sicuti Lacedaemonii quidem et \n Cretes moribus erudiebantur, non uerbis, Atlienienses Athenienses uero et \n paene alii omnes Graeci quae quidem oportet agi uel non agi \n praecipiebant suis legibus, assuescere uero ad haec operibus \n minime ualuerunt. \n \n \n ","173":" Noster autem legislator haec ambo multa diligentia \n coaptauit. nam nec exercitationem morum dimisit non traditam \n neque legem sermone reliquit incomptam, sed mox a \n primo inchoans cibo et unicuique diaeta conueniente nihil \n neque minimarum escarum sub potestate uoluntatis utentium \n dereliquit,\n \n","174":" sed et de cibis quibus conuenit abstineri et qui \n\n \n\n \n \n \n sumendi sunt uel quae diaeta communis esse uideatur nec \n non et de operibus, labore simul et requie, terminum atque \n regulam posuit legem, quatenus ueluti sub patre atque domino \n uiuentes neque uolentes quicquam neque per ignorantiam \n delinquamus.","175":"non enim ignorantibus poenam posuit, se<f optimam \n ac necessariam correptionem monstrauit legem. quapropter \n non semel audire nec secundo uel saepius, sed in nnaquaque unaquaque \n septimana alia opera relinquentes ad legis auditionem \n congregari praecepit uniuersos eamque perfecte condiscere, \n quod scilicet omnes legislatores reliquisse noscuntur. \n \n \n ","176":" Et in tantum plurimi hominum porro sunt, ut \n secundum proprias <leges> uiuant, quia paene eas ignorant, \n et cum peccauerint, tunc agnoscunt ab aliis, quia legem \n probantur esse praeuaricati.","177":"sed etiam uiri maxima cingula \n et principalia gubernantes profitentur ignorationem. scitos \n namque sibi faciunt assidere ad dispensationem rerum et \n","178":" experimentum legis habentium, nostrorum uero quemlibet \n cum leges interrogat, facilius quam suum nomen recitat; uniuersas \n < si >quidem mox a primo sensu eas discentes in\n\n \n\n \n \n \n ammo uelut inscriptas <habemus> et rarius quidem quilibet \n transgreditur. impossibile autem est supplicium deuitare peccantem. \n \n ","179":" Hoc itaque primum omnium mirabilem consonantiam \n nobis instituit; nam unam quidem habere et eandem de deo \n sectam, uita uero ac moribus differre nihil ab inuicem, optimam \n moribus hominum potest celebrare concordiam.","180":"apud \n nos etenim solos neque de deo quilibet sermones audiet \n alterutris aduersarios, sicut multa similia apud alios fieri \n comprobantur, cum non solum a fortuitis quod uisum fuerit \n unicuique profertur, sed etiam apud quosdam philosophorum \n hoc crebro praesumitur, quando alii quidem totam dei naturam \n sermonibus perimere temptauerunt, alii uero eius prouidentiam \n ab hominibus abstulerunt.","181":"neque in studiis uitae \n differentia ulla conspicitur, sed communia quidem opera omnium \n apud nos existunt, unus uero de deo sermo concors \n est, asserens illum cuncta respicere. sed etiam de ipsius \n uitae studiis [et] quoniam oportet omnia alia ad terminum \n diuinae pietatis adduci, a mulieribus nostris et a seruis quilibet \n audiet.\n\n \n\n \n\n \n\n \n \n \n \n \n ","182":" Pro qua re illatas nobis calumnias a quibusdam, cur \n non exhibeamus uiros inuentores nouorum operum seu uerboruni uerborum , \n contigit oriri: alii siquidem in nulla re paterna perdurare \n optimum esse putant et praecipue transgressoribus \n","183":" sapientiae robur adsignant, nos autem e diuerso unam esse \n prudentiam atque uirtutes existimamus nihil penitus uel facere \n uel cogitare contrarium his. quae antiquitus sancita noscuntur; \n quod scilicet indicium est legis optimo foedere constitutae; \n nam ea, quae hunc non habent modum, experimento saepe \n correcta redarguuntur. \n \n \n ","184":" Apud nos autem, qui credimus ab initio positam \n legem diuina uoluntate, nihil aliud pium est, quam hanc \n sub integritate reseruare; quis etenim eius quicquam mouere \n potest? aut quid melius adinuenit? uel quid ab \n aliis tamquam praecellentius ad statum reipublicae nostrae \n migrauit?","185":"aut quae poterit esse melior atque iustior, quam \n ea, quae deum quidem principem omnium esse confirmat. \n sacerdotibus autem in communi quidem res praecipuas \n dispensare permittit, summo uero pontifici aliorum sacerdotum \n principatum competenter iniungit?","186":"quos utique non diuitiis \n neque aliis quibusdam spontaneis auiditatibus praecel-j\n\n \n\n \n \n \n lentes legislator ad culmen huius honoris instituit,. sed quicumque \n sapientia uel temperantia aliis praestare noscuntur, \n eis praecipue culturam diuinae placationis iniunxit.","187":"apud hos \n igitur et legis et aliorum studiorum integra diligentia custoditur; \n contemplatores etenim omnium atque iudices contentionum \n et punitores culpabilium sacerdotes esse decreti sunt. \n \n ","188":" Quis ergo principatus, quod regnum erit hoc sanctius \n uel qui honor deo potius coaptabitur, cum omnis quidem \n populus sit praeparatus ad pietatem, summa uero diligentia \n sacerdotibus sit indicta et uelut quaedam festiuitas gubernetur \n uniuersa respublica?","189":"cum enim mysteria sua numero \n paucorum dierum alienigenae custodire nequiuerint ea uidelicet \n sacrificia nominantes, nos cum multa delectatione et inconuertibili \n uoluntate sollemnitatis opus per omne seruamus aeuum. \n","190":" quae igitur sunt praecepta uel interdicta simplicia siue nota \n dicamus. primum quidem de deo est dicens: deus habet \n omnia, perfectus, beatissimus, ipse sibi cunctisque sufficiens, \n principium et medium et terminus inter omnia, operibus \n quidem et muneribus clarus et totius rei manifestus, forma. \n","191":" uero et magnitudine nobis inenan-abilis, omnis namque \n\n \n\n \n\n \n \n \n materies comparata ad huius imaginem, licet sit pretiosa, tamen \n pro nihilo est cunctaque ars ad illius imitationis inuentum \n extra esse artem cognoscitur, nihil simile neque uidemus \n neque possumus suspicari neque conicere sanctum est.","192":"uidemus \n eius opera lumen, caelum, terram, solem, lunam, flumina, \n mare, animalium nationes, redditiones fructuum; haec deus \n fecit non manibus neque laboribus neque quibusdam indiguit \n sibi cooperantibus, sed ipso uolente bona repente facta sunt \n bona. hunc homines conuenit uniuersos sequi eumque placare \n exercitatione uirtutis; modus enim diuinae placationis iste \n sanctissimus est. \n \n ","193":" Ynum templum unius dei commune omnium \n communis dei cunctorum, gratum namque semper est omni \n quod simile est. hunc placant quidem sacerdotes semper, \n","194":" praecedit uero istos primus secundum genus, qui ante alios \n sacerdotes sacrificabit deo, custodiet leges, de dubiis iudicabit\n\n \n\n \n \n \n et puniet lege conuictos. huic quisque non oboedit supplicio \n subiacebit tamquam qui in ipso deo impie gesserit.","195":"hostias \n immolamus non ad crapulam nostram uel ebrietatem attinentes. \n haec enim non placent deo, quae res occasio potius \n iniuriarum simul et expensarum est; deus enim temperatos \n ordinatosque et boni generis diligit, et ut praecipue sacrificantes \n caste uiuamus.","196":"in sacrificiis autem pro communi salute \n primum oportet orari, deinde siDguli singuli pro semet ipsis, quoniam \n omnes socii sumus, aet et qui hoc consortium suae uitae \n praeponit maxime deo gratissimus est.","197":"supplicatio uero sit \n ad deum uotis ac precibus, non ut bona praestet, haec enim \n ipse sponte contulit uniuersis et in medio deposuit, sed ut \n haec suscipere ualeamus suscipientesque seruemus.","198":"pmificationes \n in sacrificiis lex decreuit ex omni ex concubitu ex commuuione \n ad mulierem facta et alia multa quae conscribere\n\n \n\n \n \n \n ualde longissimum est. huiusmodi ergo de deo et eius placatione \n sermo nobis est, ipse autem simul etiam lex est. \n \n ","199":" Quasdam autem *** nouit lex permixtionem per naturam \n ad coniugem, si tamen pro filiorum causa creandorum agatur. \n masculorum uero in masculos ualde iudicauit inimicas et \n temptantes hoc morte decreuit dignos.","200":"nubere uero iubet non \n respicientes ad dotem neque uiolenter arripere, sed neque \n dolo uel fallaciis suadere, desponsationem uero potius fieri \n per eum, cuius esse noscitur potestatis, et per cognationem \n oportunam.","201":"mulier autem inferior, inquit, est uiro per omnia; \n oboedit igitur non ad iniuriam, sed ut sit sub regimine constituta; \n deus enim uiro potestatem dedit. cum hac ergo coire \n decet maritum solummodo, alterius uero experientiam habere \n nequissimum est. si quis autem hoc egerit, declinatio nulla \n mortis; neque uim fieri uirgini alteri desponsatae, neque si \n suaserit nuptae.","202":"filios nutrire praecepit, uniuersis autem\n\n \n\n \n \n \n mulieribus interdixit uel celare quod satum est uel alia \n machinatione corrumpere; filii namque necatrix est animam \n demoliens et genus imminuens. igitur si quis ad concubitum \n corruptionemque transierit, inmundus.","203":"oportet autem etiam \n post legalem commixtionem uiri et mulieris lauari; hoc enim \n partem animae polluere iudicauit, inflata namque corporibus \n uulneratur, dum ob hoc fit alit.quapropter purificationis causam \n talibus imperauit. \n \n ","204":" Sed neque in filiorum natiuitatibus concessit epulationes \n aggregari et fieri occasiones eblietatis ebrietatis , sed temperatum \n esse repente principium. iussitque litteris erudiri propter \n leges et nosse progenitorum actiones, ut actus imitentur et \n cum legibus educati neque transgrediantur neque cogitationem \n ignorationis habere iudicentur. \n \n ","205":" Prospexit autem etiam funeribus mortuorum, ne \n neque pretiosae ad sepeliendum celebrentur exequiae neque\n\n \n\n \n \n \n insignium fabricae sepulchrorum, sed necessaria quidem circa \n prolationem funeris imperauit domesticos adimplere, omnibus \n autem uiuentibus legitimum esse constituit, ut aliquo moriente \n et concurrant et gemitus lamentationis effundant. purificari \n autem iubet etiam domesticos funere celebrato, ut longe \n procul sit, quasi uideatur quis mundus esse, cum fecerit \n homicidium. \n \n ","206":" Parentum honorem post deum secundum esse constituit, \n et qui non repensat eorum gratiae, sed in qualibet \n parte contristat, praecipit esse lapidandum. iubet etiam omnibus \n senioribus honorem iuuenes exhibere, quoniam cunctorum \n senior deus est.","207":"nihil permittit celandum apud amicos, non \n enim amicitiae sunt apud eum, cui omnia non creduntur. et \n licet aliquae inimicitiae proueniant, prodi tamen secreta prohibuit. \n si quis arbiter munus acceperit, morte multatur,\n\n \n\n \n \n \n despiciens quod iustum est et auxilium reis offerens.","208":"quod quisquam \n non posuit non auferat et aliena non tangat, mutuans \n non accipiat usuras. haec et his multa similia communionem \n continent nostrorum inter alterutros. \n \n ","209":" Quomodo autem etiam de domestica circa alienigenas \n habenda sapuerit legislator, referri dignum est, uidebitur \n enim omnibus optime prospexisse, dum eo ita sanciente \n neque propria corrumpimus neque participari rebus nostris \n uolentibus inuidemus.","210":"quicumque enim uolunt sub nostras \n conuersari leges accedentes ad ea cum munificentia suscipit \n non genere solummodo, sed etiam uoluntate uitae putans \n esse consortium. eos autem, qui transitorie ueniunt, misceri \n sollemnitatibus non permisit. \n \n ","211":" Alia tamen exhibenda constituit, id est omnibus \n praebendum ignem, aquam, cibum, iter ostendere, non spernere \n aliquem insepultum; mitissime etiam circa hostes quae sunt \n agenda sanciuit,\n \n","212":" ut neque terra eorum exuratur neque arbores \n fertiles incidantur, sed etiam spoliari eos, qui in bello\n\n \n\n \n \n \n ceciderunt, interdixit et captiuos prospexit, quatenus eorum amoueatur \n iniuria et maxime feminarum.","213":"sic autem olim nos mansuetudinem \n atque clementiam studuit edocere, ut etiam de animalibus \n inrationabilibus non taceret, sed horum tantummodo utilitatem \n legitimam concedens ab omni nos alia causa prohibuit. \n quaecumque enim ueluti supplicantia oriuntur in domibus, haec \n interdixit occidi, sed neque parentes denique praecepit aufera auferri , \n et licet inimica sint animalia, eis tamen parcendum esse \n sanciuit.","214":"sic undique ea, quae ad mansuetudinem pertinent, \n obseruauit doctriualibus doctrinalibus quidem sicuti praedictum est legibus \n utens et alias rursus contra transgressores causa punitionis \n sine excusatione defigens. \n \n ","215":" Damnum namque in plurimis casibus transgredientium \n mors est, si adulterium commiserit aliquis, si uim \n puellae fecerit, si masculo turpe temptamentum inferre praesumpserit, \n licet patiatur sustinere temptatus. similiter autem est lex ineuitabilis et in seruis. sed etiam de mensuris uel \n","216":" si quis de ponderibus dolum fuerit operatus et de iniusta \n uenditione ac fraude uel si detraxerit alienam rem aut quod\n\n \n\n \n \n \n non posuit abstulerit, omnimodis sunt uindicta non qualia \n apud alios, sed ualde maiora.","217":"de iniuria uero parentum, uel \n impietate quae ut in deo, licet temptet hoc aliquis, mox \n peribit. his itaque qui secundum legem uniuersa * honor tribuitur \n non argenti, non auri, neque coronae capitis aut cuiusdam \n praedicandae festiuitatis,\n \n","218":" sed unusquisque testem habens conscientiam \n suam ualde proficit legislatore prophetante et deo \n fidem condonante firmissimam his, qui seruauerunt leges; \n licet pro eis mori contingat aliquibus, concurrunt alacriter ad \n occasum; dedit enim deus rursus fieri, ut uita melior possit \n ex mutatione conferri.","219":"piget itaque nunc haec me conscribere, \n nisi opera essent omnibus manifesta, quoniam multi et plerumque \n olim nostrorum progenitorum, ne uel sermonem \n solummodo extra legem proferrent, omnia passi sunt sustinere \n uiriliter. \n \n \n ","220":" Yel si honorari contigit apud omnes homines nostram \n\n \n\n \n \n \n gentem et uoluntariam legis consequentiam esse manifestam, \n","221":" imbuebant Graecos maiores nostri etiam extra regionem \n propriam constituti, huiusmodi siquidem sectam habent et \n tam gloriosam de deo talesque leges multo saeculo sic \n firmissime custodire, omnes arbitror ammirari propter frequentes \n apud hos factas mutationes.","222":"denique eos, qui conscribere \n proxime de republica et legibus temptauerunt, tamquam \n de incredibilibus compositionibus quidam frequenter accusant \n dicentes, quoniam inpossibilia sumpserint argumenta. et alios, \n quidem relinquo philosophos, quicumque huiusmodi negotium \n in suis conscriptionibus habuerunt;","223":"Plato mirabilis apud \n Graecos tamquam et honestate uitae praecedens et uirtute \n sermonum et persuasione philosophiae cunctos excellens ab! \n his, qui dicebant pessimum esse de republica conscribere, \n","224":" illusus et diuulgatus paene peremptus est, cum utique qui \n illius uerba considerauerit, frequenter et facile reperiet, quaeI quae \n etiam consuetudini plurimorum proxima esse noscuntur. ipse\n\n \n\n \n \n \n siquidem Plato confessus est, quia ueram de deo opinionem \n propter ignorantiam plebis proferre securum non est.","225":"sed \n Platonis quidem uerba uana esse putant et multa potestate \n composita <at>que conscripta et maxime de legislatione prolata. \n Lycurgi uero mirantur et Spartam cuncti concelebrant, quoniam \n illorum legibus plurimo tempore perdurarunt.","226":"ergo \n hoc manifestum uirtutis indicium est in legibus permanere. \n si uero Lacedaemoniorum ammirantur illorum tempus, assumant \n scientes amplius duobus milibus annis nostram constitisse \n rempublicam et super haec sciant,\n \n","227":" quoniam Lacedaemonii \n quidem omni tempore, quo apud se habuere libertatem, \n perfecte uisi sunt custodisse leges, cum uero circa eos factae \n sunt fortunae mutationes, paene cunctarum legum obliti sunt. \n","228":" nos autem multis casibus euoluti propter regum Asiae mutationes \n neque in nouissimis malis uenientes a legibus sumus \n alienati, non uacationis nec epulationis causa seruantes eas,\n\n \n\n \n \n \n quando, si quis considerare uoluerit, multo ampliori testimonio \n maiores excubias et labores nobis quam LacedaemoniisI \n uidebit impositos.","229":"illi siquidem (non) operantes terram et \n neque circa artes exercitium lJabentes habentes , sed ab omni operatione\\' \n remissiores, pingues et corpore pulchri in ciuitate degebant, \n","230":" aliis ministris in omnibus uitae necessariis rebus utentes et \n cibum paratum ab illis accipientes, hoc solum opus bonum \n atque clemens iudicantes ad faciendum et patiendum, quatenus \n praeualerent aduersus omnes, contra quos bella susciperent. \n","231":" \n quia uero neque hoc adipisci potuerunt, dicere superpono; \n non enim singuli solummodo, sed multi frequenter eorum \n subito legis praecepta neglegentes semet ipsos cum armis \n hostibus tradiderunt. \n \n ","232":" Putasne et apud nos non dico tanti, sed duo uel \n tres agniti sunt proditores effecti legum uel mortem * non \n dico illam, facile quae solet proeliantibus euenire, sed eam, \n quae cum multa corporum afflictione et multa crudelitate \n uidetur accedere?","233":"quam ut ego puto quidam praeualentes\n\n \n\n \n \n \n nobis non per odium subiectis imposuerunt, sed ueluti quoddam \n miraculum uolentes inspicere, si qui sunt homines, qui. \n hoc tantummodo esse credant pessimum, si agere quicquam \n extra leges suas uel sermonem apud eos dicere compellantur. \n","234":" non tamen mirari decet, si mortem fortissime toleramus pro \n legibus et ultra alios umuersos uniuersos ; non enim quae leuia uidentur \n nostris studiis alii facile patiuntur hoc est operationem cibique \n simplicitatem et ut nihil frustra neque fortuito quod quisque \n desiderat ues.catur aut bibat aut ad concubitum quemlibet \n accedat aut splendide uestiatur aut sine mobilitate uacet.","235":"sed \n illud adtendendum est, si gladiis utentes et hostes ab inuasione \n fugantes praecepta legis circa cibos nequaquam infringimus. \n nobis itaque gratum est propter haec legibus oboedire \n et illic fortitudinis causas ostendere. \n \n ","236":" Proinde Lysimachi et Molones et quidam huiusmodi \n alii conscriptores, improbi sophistae, adolescentium \n deceptores, quasi uehementer nobis prauissimis existentibus \n derogare contendunt.","237":"ego uero nollem de legibus alienis \n examinationem efficere; noster enim mos est propria custodire, \n non aliena potius accusare, et ut neque irridere neque \n blasphemare debeamus eis, qui apud alios putantur dii, aperte\n\n \n\n \n \n \n nobis legislator interdixit propter ipsam appellationem dei. \n","238":" \n accusatoribus autem proiectiones suas nos increpare uolentibus \n tacendum non est, cum utique non a nobis nunc sermo compositus \n eos arguere uideatur, sed a multis probabiliter iam \n praemissus.","239":"quis igitur eorum, qui apud Graecos sapientia \n sunt mirabiles, non redarguit et nobilissimos poetas et praecipuos \n legislatores, quoniam huiusmodi sectas de diis ab initio \n","240":" populis inseruerunt, dicentes eos e numero quidem quantos \n ipsi uoluerunt, ex alterutris uero et diuersis natiuitatibus \n procreatos? hos autem diuidentes locis habitaculis tamquam \n generationes animalium alios quidem sub terra, alios in mari, \n seniores autem eorum in tartaro uinctos esse dixerunt;","241":"quibuscumque \n autem distribuerunt caelum, his sermone quidem \n patrem, operibus autem tyrannum atque dominum superposuerunt. \n propterea aduersus eum constituerunt insidias per \n uxorem et fratrem et filiam, quam ex eius fingunt capite \n generatam, ut alligantes eum appenderent, sicut ipse ille \n suum dicitur patrem. \n \n ","242":" Haec iuste accusatione digna conqueruntur qui \n sapientiae uirtute praecellunt, insuper haec deridentes\n\n \n\n \n \n \n adiciunt, si deorum alios quidem ephebos et adulescentes, alios \n autem seniores et barbatos esse credendum est, alios conatitutos \n super artes et quendam fabrum, aliam uero textricem, \n alium peregrinantem et cum hominibus contendentem, alios \n autem citharizantes aut arcu gaudentes,\n \n","243":" deinde inter alterutros \n seditiones effectas et propter homines contentiones constitutas, \n ut non solum alterutris manus inicerent, sed etiam ab hominibus \n uulnerati lugerent malaque perferrent,\n \n","244":" et, quod super \n omnia est luxuriosius, intemperantia permixtionis uterentur, \n quomodo non erit incongruum amores et concupiscentias ad \n uniuersos adtingere simul masculos et ad feminas?","245":"deinde \n fortissimus et primus eorum pater seductas a semet ipso \n impraegnatasque mulieres disruptas submersasque sperneret \n et eos, qui ex eo sunt nati, neque liberare potest fato constrictos \n neque sine lacrimis eorum perferre mortes.","246":"bona sunt haec \n et his alia consequentia, id est adulterio in caelo uiso et sic \n inpudenter a diis celebrato, ut iam alii zelari se profiterentur \n tali passione constrictos. quid enim alii facturi non essent,\n\n \n\n \n\n \n\n \n \n \n dum neque senior atque rex ualuisset impetum suum a mulieris \n permixtione retinere?","247":"alii uero dii seruientes hominibus et \n nunc quidem aedificantes causa mercedis, nunc uero pascentes, \n alii autem malignorum modo in ferreo carcere colligati: quem \n igitur sapientium talia non accendant, ut haec componentes \n redarguant et multam stultitiam his credentium reprehendant? \n","248":" \n alii uero et terrorem quendam uel metum nec non et rabiem \n atque seductionem omnesque pessimas passiones in dei naturam \n et formam fingere praesumpserunt, et horum quidem nobilioribus \n etiam ciuitates sacrificare suaserunt.","249":"siquidem in multa \n necessitate consistunt, ut quosdam deorum putent bonorum \n esse largitores, alios autem uocent auersatorios, quando eos \n ueluti malignissimos homines muneribus atque donis placare \n contendunt, magnum quoddam malum se suscepturos ab eis \n existimantes, nisi mercedem eis studiose praebuerint. \n \n \n ","250":" Quae igitur causa sit tantae huius iniquitatis atque \n delicti circa deum? ego quidem arbitror, eo quod neque \n ueram dei naturam ab initio eorum legislatores agnouerillt agnouerint , \n neque quantum percipere potuerunt perfectam sententiam \n","251":" definientes reipublicae tradiderunt, sed uelut aliud quiddam \n prauissimum reliquerunt dantes potestatem poetis quidem, ut \n quos uellent deos introducerent haec omnia patientes,\n\n \n\n \n \n \n rhetoribus autem, ut de republica scriberent et de peregrinis diis \n decreta proferrent.","252":"sed etiam pictores et gypsoplastae in hoc \n apud Graecos multam habuere potestatem, ut unusquisque \n . formam quam uellet secundum modum suae opinionis exponeret, \n alter quidem ex luto quod uellet fingens, alius uero \n pingens. opifices itaque qui maxime putantur esse praecipu \n ebur et aurum habent ad hoc suae semper nouitatis argumentum. \n ","253":"proinde apud eos priores quidem dii liorentes honoribus \n senuerunt, sic enim proferendum est,\n \n","254":" alii uero noni \n <qui>dam introducti religione potiuntur, et templorum alia \n quidem desolata, alia uero nuper secundum eorum uoluntatem \n aedificantur; quapropter ut arbitror e diuerso nosse magis \n indigent, qualis secta sit circa deum et quomodo eius honor \n immobili religione seruetur. \n \n ","255":" Apollonius siquidem Molon unus fuit stultorum \n atque tumentium; eos autem, qui nere uere in Graeco philosophati \n sunt, neque praedictorum aliquid latuit, neque frigidae allegoriae \n causas ignorauerunt. quapropter illos quidem iuste \n spreuerunt et circa ueram decentemque circa deum opinionem\n\n \n\n \n \n \n nobis fuere concordes.","256":"quod Plato respiciens neque ullum \n quemquam poetarum dicit in republica esse suscipiendum et \n Homerum honorabiliter amouet fanum ei constituens et unguenta \n superfundens, ne rectam opinionem de deo fabulis forte \n destrueret.","257":"praecipue namque Plato nostrum legislatorem \n imitatus, licet nullam eruditionem huiusmodi suis ciuibus \n imperasset, id est ut omnes perfecte leges discerent, ut ne \n fortuito aliqui extraneorum ciuibus miscerentur, sed esset \n pura respublica et in legum custodia perduraret.","258":"horum nihil \n cogitans Apollonius Molon nos uoluit accusare, quoniam \n non recipimus eos, qui aliis sunt opinionibus praeoccupati de \n deo, neque communicari patimur eis, qui alia uitae consue- \n","259":" tudine degere potius elegerunt, cum neque hoc proprium \n nostrum sit, sed commune cunctorum, non modo Graecorum, sed \n etiam qui inter Graecos cautissimi fuisse noscuntur, Lacedaemonii \n namque peregrinos etiam expellebant ***,\n\n \n\n \n \n \n conuptionem extra leges ex utroque metuentes,\n \n","260":" illorum igitur citius \n saeuitiam poterit quilibet arguere, qui nulli neque conuersationis \n neque cohabitationis suae participium exhibebant.","261":"nos \n autem aliorum quidem res zelari non sinit, participari uero \n cupientes quae sunt nostra libenter suscipimus; quod utique \n reor indicium magnanimitatis atque clementiae. \n \n ","262":" Sed desino iam de Lacedaemoniis amplius disputare; \n Athenienses uero, qui communem esse suam gloriantur \n omnibus ciuitatem. quomodo de his rebus habuerint Apollonius \n ignorauit; hi namque uel uerbum solummodo praeter \n illorum legem de diis loquentes ineuitabiliter punierunt.","263":"cuius \n etenim rei gratia Socrates est mortuus? non enim hostibus \n tradidit ciuitatem neque templa uastauit, sed quia noua \n iuramenta iurauit et quoddam daemonium sibi significasse \n referebat seorsum ludens, sicuti quidam dicunt, propter haec \n ueneni poculo morte multatus est.","264":"insuper etiam corrumpere \n iuuenes eum accusator aiebat et conuersationem patriae \n legesque contemnere. et Socrates quidem ciuis Atheniensis \n huiusmodi tormenta sustinuit,\n \n","265":" Anaxagoras autem CIazomenius \n fuit et quia existimantibus Atheniensibus solem esse deum\n\n \n\n \n \n \n ille eum insensatum et ignitum asseruit, paucorum sententia \n morte damnatus est.","266":"et aduersus Diagoram Melium talantum \n decreuerunt, si quis occideret eum, quoniam eorum mysteria \n deridere ferebatur, Protagoras autem, nisi cito fugisset, comprehensus \n occideretur, eo quod dubium de diis Athenienses \n conscripsisse putabant.","267":"quid oportet mirari, si circa uiros \n fide dignos talia gessisse noscuntur, qui neque mulieribus \n pepercerunt? nunc enim sacerdotem quandam, quoniam eam \n quidam accusauit peregrinos colere deos, occiderunt. puto \n autem erat hoc apud eos decretum <et> aduersus eos, qui \n peregrinum introducerent deum, supplicium mortis inferebatur. \n","268":" \n igitur qui tali lege utebantur palam est, eo quod aliorum \n non crederent esse deos; non enim, si crederent, aliquibus \n inuiderent quasi quiddam maius habentibus.","269":"Scythae uero \n caedibus congaudentes humanis et paululum differentes a\n\n \n\n \n \n \n bestiis arbitrantur tamen sua mysteria oportere esse custodienda \n et Anacharsium sapientia mirabilem apud Graecos aduenientem \n interemerunt, quoniam uidebatur Graecorum deorum ad eos \n uenisse plenissimus, multos autem apud Persas quilibet inueniet \n etiam pro eadem causa tormentis affectos.","270":"sed palam \n est, quoniam Apollonius Persarum legibus congaudebat illosque \n mirabatur, quippe cum Graeci eorum fortitudinem sint \n experti atque concordiam unanimitatis, quam habuere de diis, \n hanc scilicet [fortitudinem], quam in templis eorum concrematis \n habuerunt ***. is etiam omnium studiorum imitator extitit \n Persicorum uxoribus alienis contumelias faciens filiosque concidens. \n ","271":"apud nos autem mors decreta est, si quis uel inrationabili \n animali hoc modo noceat; et ab his legibus nos abducere \n neque timor potuit praepotentium potestatum neque zelus \n eorum, qui apud alios honorantur;","272":"sed neque fortitudinem ideo \n exercemus, ut bella auaritiae causa suscipiamus, sed ut legum \n iura seruemus, et dum alia detrimenta taliter sustineamus, si \n qui nos de legibus mouere temptauerint, tunc etiam ultra\n\n \n\n \n \n \n uirtutem rebellare contendimus et usque ad calamitates nouissimas \n perduramus .","273":"cur itaque nos zelemur alienas leges, cum \n eas neque a legislatoribus suis seruatas esse uideamus? uel \n quomodo Lacedaemonii non erant de impermixta sui conuersatione \n reprehendendi et de despectu pariter nuptiarum? lliaci Iliaci \n uero et Thebaei coitum impudentem et extra naturam olim \n","274":" in masculos agebant, et optime atque utiliter facere se putabant. \n haec ergo cum ipsi omnino rebus effugerent, etiam suis \n legibus miscuerunt;","275":"quod tantum aliquando ualuit apud Grae-\\', \n cos, ut etiam diis suis masculorum concubitum applicarent. \n itaque denique germanorum nuptias rettulerunt, huiusmodi \n satisfactionem rerum incongruarum et extra naturam pro libidine \n componentes. \n \n ","276":" Desino nunc de suppliciis dicere et quantas ab \n initio praebuerint plurimi legislatores absolutiones malignis \n hominibus, in adulterio quidem <dam>num pecuniarum, in corruptione \n autem etiam nuptias sancientes. quantas autem occa -, \n siones contineant de abnegatione pietatis, examinare longis-\\' \n simum est. iam enim apud plurimos olim meditatio facta est\n\n \n\n \n \n \n transgrediendi leges,\n \n","277":" quod non agitur apud nos, quando propter \n eas et diuitiis et ciuitatibus et bonis aliis priuati sumus, lex \n autem apud nos seruatur usque ad mortem, nullusque Iudaeorum \n neque sic procul abeat ex prouincia uel regem quamuis \n acerbum sic metuit, ut ultra illum legis uideatur timere praeceptum. \n ","278":"igitur si propter uirtutem legum taliter apud eos \n sumus, concedant quoniam potentissimas leges habemus, si \n uero circa prauas nos leges iudicant perdurare, quid ipsi iustissime \n non patiantur meliores non custodientes opere sanctiones? \n ","279":"quia igitur longinquitas temporis uenssima creditur \n omnium esse probatio, hanc ego testem faciam uirtutis legislatoris \n nostri et opinionis, quam ille de deo contradidit. nam \n cum sit infinitum tempus, si quis eum comparet aliorum \n legislatorum aetatibus, hunc ultra omnes inueniet. \n \n ","280":" A nobis itaque declaratae sunt leges et cunctis \n aliis semper hominibus zelum sui potius praebuerunt.","281":"primi \n quippe Graecorum ad faciem quidem iura patria conseruabant,\n\n \n\n \n\n \n\n \n \n \n ipsis autem rebus philosophiaeque tractatu illa secuti sunt \n de deo similia sapientes humilitateque uitae communionem \n inter alterutros edocentes.","282":"sed etiam populis olim multus fuit \n zelus nostrae maxima pietate culturae. non est itaque ciuitas \n Graecorum nec ullus quisquam barbarus nec una- gens, ubi \n septimanae in qua uacamus consuetudo minime discurrit atque \n ieiunia et candelabrorum incendia; sed etiam ciborum apud \n nos sollemnia plurima apud multos iugiter obseruare.","283":"conantur \n insuper imitari etiam concordiam, quam nos inter alterutros \n optinemus, et rerum participari suarum et operum dilectionem \n in artibus et perdurationem necessitatum habere pro \n legibus.","284":"illud enim mirabilius est, quia praeter impulsorem \n huius obseruationis ipsa per se lex homines ita ualuit obligare \n et, quemadmodum deus in uniuerso mundo consistit, ita lex \n per cunctos homines ambulauit. unusquisque enim, si suam \n regionem domumque conspicit, his quae dicuntur a me,\n\n \n\n \n \n \n resultare cessabit.","285":"oportet igitur cunctorum hominum malitiam \n reprehendere: aut enim uolunt nos isti aliena et praua iura \n ante propria et meliora zelari, aut certe, si hoc uolunt, quiescant \n nobis per inuidiam accusationes ingerere.","286":"non enim \n pro cuiuslibet maliuolentia defendimus hanc causam, sed \n nostrum honoramus legislatorem atque credimus quae ab illo \n prophetata de deo sunt. denique nisi intellegeremus ipsi uirtutem \n legum, numquam magna sapere super his tantus populus \n zelatur. \n \n ","287":" Sed de legibus quidem et de republica nostra certissimam \n feci rationem in his, quae de antiquitate conscripsi; \n nunc autem eorum memini quantum necessarium fuit, neque \n aliorum uituperare iura neque nostra laudare proponens, sed \n hoc agens, ut de nobis iniuste conscribentes et contra ipsam \n ueritatem impudentissime contendentes arguerem.","288":"arbitror \n itaque per hanc conscriptionem abundanter me quae promisi \n complesse. denique in principio demonstraui genus accusatorum. \n esse recentissimum atque nouum et multos ueterum in\n\n \n\n \n \n \n conscriptionibus suis memoriam habentium nostri ex illis testes \n exhibui.","289":"dixerunt itaque Aegyptios fuisse progenitores nostros, \n et ostensum est, quia in Aegyptum uenerunt aliunde. deinde \n sunt mentiti, quoniam exinde propter cladem corporis sint expulsi, \n et apparuit, quoniam uoluntate et magnitudine fortitudinis \n ad propria sunt reuersi.","290":"alii uero tamquam nequissimo \n uiro legislatori nostro derogare contendunt; cuius uirtuti dudum \n quidem deus ipse, post illum uero tempus longissimum \n perhibet testimonium. \n \n ","291":" De legibus autem loqui ampliori sermone non fuit \n opus. ipsae namque per semet ipsas apparuerunt piae et \n uerissimam habentes intentionem et non ad humanum odium, \n sed ad rerum communionem potius inuitantes, iniquitatis inimicae \n cultricesque iustitiae, segnitiem et multas expensas \n procul abicientes, sufficientiam et amorem laboris erudientes, \n","292":" bellum causa auaritiae nescientes, fortes autem pro se populos \n esse praeparantes, ad supplicia retribuenda semper ineuitabiles, \n uerbis nequaquam circumueniri possibiles, praeparationes sem -, \n per operibus exequentes. haec enim nos semper opera manifestiora \n litteris exhibemus.","293":"quapropter ego confidens dico, quia \n multarum atque meliorum rerum nos potius quam alii praeceptores \n sumus. quid enim intranscensibili pietate melius est?\n\n \n\n \n \n \n quid iustius, quam legibus oboedire?","294":"quid utilius, quam in \n alterutros unanimes esse et neque in calamitatibus ab inuicem \n secedere, neque tempore felicitatum per iniurias discrepare, sed \n in bello quidem mortem contemnere, in pace uero artibus aut \n agri culturae uacare et semper et ubique credere deum respicere \n et solum omnia gubernare?","295":"haec igitur si quidem \n apud alios aut scripta sunt primitus aut seruata, firmiorem \n debemus nos gratiam illis tamquam eorum facti discipuli, \n < si) uero [nequaquam primitus extiterunt] his praecipue nos \n utentes agnoscimur et primam eorum inuentionem nostram \n fuisse declaramus, Apiones [igitur] et Molones et quicumque \n mendacii derogatione congaudent conuicti procul abscedant . \n","296":" tibi autem, Epaphrodite, ueritatem maxime diligenti et per te \n similia nosse de nostro genere cogitantibus hic libellus coni5 \n scriptus esse dinoscitur.\n\n \n\n \n\n \n\n \n \n \n\n\n \n\n \n\n\n"}},"edition":"Flavius Iosephus, De Iudaeorum Vetustate sive Contra Apionem","original-urn":"urn:cts:greekLit:tlg0526.tlg003.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"flavius iosephus","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de iudaeorum vetustate sive contra apionem","urn":"urn:cts:greekLit:tlg0526.tlg003.opp-lat1-simple"}