{"text":{"1":{"1":{"1":"\n Multiplex ∗∗∗∗∗ \n ∗∗∗∗∗ * ∗∗∗∗∗ \n ipsas illas intellegamus in gestis. illis autem satis est et \n aliquam inanis similitudinis speciem coaptasse, cum comparatio \n ot implenda penitus de consequentibus sit et ex solido de praesentibus \n expetenda.","2":"omne autem opus, quod sacris uoluminibus continetur, \n aduentum domini nostri Iesu Christi, quo missus a patre \n ex uirgine per spiritum homo natus est, et dictis nuntiat et factis actis \n exprimit et confirmat exemplis.","3":"namque hic per omne constituti \n huius saeculi tempus ueris atque absolutis praefigurationibus in \n patriarchis ecclesiam aut generat aut abluit aut sanctificat aut \n eligit aut discernit aut redimit: somno Adae, Noe diluuio, benedictione \n Melchisedech, Abrahae iustificatione , ortu Ysahac, Iacob \n seruitute.","4":"per omne denique tempus uniuersa prophetia, sacramenti \n molitio, cognitioni adsumendae ab eo carnis indulta est. et quia \n hoc libello uisum est ostendere omnem in singulis quibusque et\n\n \n\n \n \n \n uiris et temporibus et rebus aducntus sui et praedicationis et \n passionis et resurrectionis et nostrae congregationis tamquam \n in imaginem in speculo praeferri, non transcursim memorabo nliqun aliqua . \n sed suis quibusque temporibus uniuersa tractabo ab Adam, ex \n quo humani ge neris scientia permittitur, inchoaturus, ut, quoil quod \n in domino con summatum est, iam ab initio mundi in plurimis \n prae figuratum esse noscatur. \n \n \n DE ADAM. \n \n "},"2":{"1":"\n Adam ipso nomine natiuitatem domini praeformat; nani nant \n secundum linguam Hebraicam \\'Adam\\', quod Graece \\' gejiyrra \\', id \n","2":" Latine \\'terra flammea\\' est et scriptura humani corporis carnem \n \\'terram\\' solita est nuncupare nuncupari . quae per spiritum m in domino nata \n de uirginp uirgine , in nouam et alienam a se speciem mutata, conformis \n effecta est gloriae spiritali [est] secundum apostolum: secundus \n homo de caelo et Adam caelestis, quia Adam terrestris \n imago est futuri. tuto ergo auctore tanto etiam Adae noinen \n non sine aliqua futuri meditatione suscipimus. \n \n "},"3":{"1":"\n Sequitur, quod obsopito Adam ex latere eius atque osse \n Eua gignitur. quo euigilato prophetia quoque talis consequitur: \n hoc nunc os de ossibus meis et caro de carne \n mea haec uocabitur mulier, quia de uiro suo \n sumpta est, et erunt duo in carne una. hic nihil \n mihi laboris est; apostolus enim, cum huius ipsius prophetiae \n meminisset, ait:","2":"hoc mysterium magnum est, \n ego autem dico in Christo et in ecclesia. sed \n Adae os tantum detractum legimus; et quomodo dicitur \\'caro de \n carne mea\\'? referri quidem ad praesentium gestorum fidem res \n ista poterit, ut, quia os, quod ex latere eius in muliebre corpus\n\n \n\n \n \n \n per cum, qui omnia potest, deum carnc carne ucstituni sit, quia 08 ex \n earne detractum est et rursuni rursum carne indutum in corpus extiterit, ut \n os ex osse, ita etiam caro sit ex carne. sed dominus in cuangeliis euangeliis , \n cum repudio dando a ludaeis Iudaeis temptatus esset, per se potius \n quam per Adam hoc ita dictuni dictum fuisse dcmonstrat demonstrat dicens: non \n legistis, quia, qui fecit a b intiomasculum \n et feminan feminam fecit ut dixit: propter hoc dimittet \n homo patrem et matrem et erunt duo \n in carne una? hoc enim post id, quod dictum est caro \n de carne mea. sequitur.","3":"ergo rem, quae in Adam perficiebatur, \n consecuta est prophetia. cum enim haec dominus, qui fecit \n masculum et feminam. dixerit, quod ex osse eius os et ex \n carnc carne ipsius caro est locutus ipse per Adam id, quod totum \n in ipso Adam erat fac tum, nec detraxit fidem rebus et praeformari \n ex se id, quod in altero gerebatur, ostendit.","4":"cum enim uerbum \n factum sit caro et ecclesia membrum sit Christi, quae ex latere \n eius et per aquam nata et uinificata uiuificata per sanguinem sit, rursum caro, \n in qua uerbum antc ante saecula manens, quod est filius dei. natum sit, \n per sacramentum maneat in nobis, absolute docuit in Adam atque \n Eua suam et ecclesiae speciem contineri, quam post mortis suae \n somnum sanctificatani sanctificatam cssc esse carnis suac suae connnunionc communione significet. \n loquitur quoque idem per apostolum:","5":"quoniam Adam \n non peccauit, sed mulier peccans transgressione \n fuit. saluabitur autem propter filiorum \n procreationem, si tamen in fide\n\n \n\n \n \n\n manserint. ecclesia igitur ex publicanis et peccatoribus et pentibus gentibus est: \n","6":" solo suo secundo et caelesti Adam non pecccante ipsa peccatrix per \n generationem filiorum in fide manentiuin manentium erit snlua salua . ceterum intellegi \n ita 11011 conuenit, quod mulier non sit a peccato suo redempta \n per dominum, et superflue baptizabitur, si magis merito partus \n sit liberanda. sed ne per ipsam quidem filiorum generationem erit \n tuta, cum salua non sit, nisi, qui geniti sunt, fideles perstiterint. \n et nescio, qua aequum sit alieno aut peccato reum effici aut merito \n innocentem.,\n \n "},"4":{"1":"\n Sed tuto spiritalibus spiritalia comparantes ita sentiemus \n maxime apostolum gesta magni in Adam atque Eua mysterii \n referre se iam ad Christum atque ecclesiam praedicantem. et haec \n quidem ita nos conuenit ab eo spiritaliter dicta existimare, ut nOli \n","2":" minus ad praesentem doctrinam et ad eorum, quos monebat, institutionem \n sermo referendus sit. namque multiplicem misericordiam \n dei in ea, quae ad Corinthios prima est, in sanctificandis \n per coniugia fidelium infidelibus praedicans hic quoque per procreationem \n credentium tamen filiorum istiusmodi sanctificationem \n docuitlargicndam , ut, quemadmodum unius fidelis societas prodesset \n per coniugium infideli, ita fidelium procreatio infidelibus subueniret. \n \n \n "},"5":{"1":"\n Contuendum etiam illud est in Adae somno atque Euac \n corporatione occulti in Christo et in ecclesia mysterii sacramentum:","2":"\n m eo enim corporeae resurrectionis fides et ratio continetur. namque \n in creatione mulieris non iam limus adprehenditur neque terra \n in formam describitur neque dei inspiratione in animam uiuentem \n materies inanimis commouetur, sed ossi caro adcrescit et carni per- \n","3":" fectio corporis datur et perfectionem corporis uigor spiritalis insequitur. \n hunc resurrectionis ordinem per Ezechielem deus locutus\n\n \n\n \n \n \n est docens in his, quae gerenda erant, uirtutis suae potestatem. \n illicllenim omnia concurrunt: caro adest, spiritus aduolat, deo \n cx operibus Lsuis nullumj nullum deperit, cui ad efficientiam corporis \n sui ea, quae non erant, adfuerunt.","4":"est autem sacramentum \n hoc secundum apostolum absconsum a saeculis sacculis in deo: \n esse gentes coheredes et concorporales et \n conparticipes pollicitationis eius in Christo, \n qui potens sit secundum eundem apostolum conforme efficere \n corpus humilitatis nostrae corpori gloriae \n suae.","5":"agnoscit ergo post somnum passionis suae caelesti Adam \n resurgente ecclesia suum os, suam carnem non iam ex limo creatam \n neque ex inspiratione uegetatam, sed adcrescentem ossi et in corpus \n ex corpore spiritu aduolante perfectam. qui enim in Christo sunt, \n secundum Christum resurgent, in quo iam uniuersae carnis consummata \n est resurrectio, ipso illo in carne nostra cum dei, in \n qua ante saecula genitus a patre est, uirtute nascente.","6":"et \n quia Iudaeus et Graecus, barbarus et Scyta, seruus et \n liber, masculus et femina, omnes in Christo unum sunt, cum \n caro recognita ex carne sit et ecclesia Christi corpus sit et mysterium, \n quod in Adam atque Eua est, in Christum et in ecclesiam praedicetur, \n perfectum iam sub Adam atque Eua in exordio saeculi est, \n quicquid in consummationem temporum per Christum ecclesiae \n praeparatur. \n \n \n DE CAIN ET ABEL. \n \n "},"6":{"1":"\n Sequuntur primam Christi et ecclesiae praefigurationem \n gesta Cayn et Abel, duum in se populorum praeformantium\n\n \n\n \n \n diuer - \n","2":" sitatem ipsisque et nominibus et officiis mores et studia utriusque \n signantium. Cayn enim erat terram colens et Abel oues pascens. ex \n fructibus autem suis unusquisque mysterii deo munus exhibuit: \n sed inspiciuntur munera Abel, Cayn autem non uidentur. uerum et \n dies indiscretus sacrificii et locus est et deo omnia contuenti quomodo \n aut hoc in conspectu est aut illum extra conspectum? sed \n per hanc significantiam docetur dei conspectum placitarum rerum \n","3":" esse indicium et, cum omnia subiecta ei sint, contuitionem tamen \n eius in ea adire, quae digna sunt. uerum nihil ante de moribus \n Cayn erat dictum, ut eius hostia displiceret. sed in his, quae consecuta \n sunt, dei prouidentia intellegitur sacrificia eius non recipientis, \n qui grassaturus esset in fratrem. futuri enim apud deum \n cognitio fides facti est;","4":"nam, qui peremturus erat, tamquam iam \n peremisset, dei conspectione non dignus est. in cultura uero terrae \n significatio operum carnalium continetur et omnis fructus carnis \n in uitiis est, quae abhorrente deo conspectum a se eius apellunt. \n non respicitur ergo ad hostiam, quae ex operationibus terrae est. \n et solae in adipibus placent ouium primitiae, interni uidelicet fructus \n et ipsius conscientiae nostrae sacrificia delectant, quaeque in primitiis \n ouium placentia conspectum in se diuinae uoluntatis inuitant. \n \n","5":" \n cum enim primitiae Christus sit, primogenitus \n creaturae, primogenitus ex mortuis, princeps \n etiam sacerdotum, ut sit in omnibus ipse primatum \n tenens, ipse etiam ouis et secundum corpoream natiuitatem \n unus ex ouibus, sacrificium Abel iam sub sacramento ecclesiae \n probabile est, quae deinceps esset ex primitiis ouium sancti\n\n \n\n \n \n \n corporis hostiam praebitura.","6":"inuidct itaquc plucito displicens et \n contra dei edictum. ut quiesceret, admonentis probabilis ab improbabili \n interficitur. reus ad confessionis paenitentiam interrogatur, \n scd ad incrementum criminis negat; desperans resurrectionem diFsoluendum \n se morte existimat, sed gemens et tremens \n ad indicium iudicium ultionis septemplicis reseruatur et ab omni terra sanguinem \n fratris excipiente maledicitur.","7":"interpretatio autem nominis \n Cayn \\'risus\\' est, Abel autem fletus\\'. \n \n "},"7":{"1":"\n Numquid non ea, quae superiora sunt, consummantur in \n populis? oblatio iunioris est placita, ludeus inuidct inuidet Christiano, ad \n caedem eius frustra a prophetis monitus cxarsit exarsit .","2":"ucniam ne pcr \n ipsam quidem confessionem paenitentiae consectatur, sed audax \n dco commissum scelus abnegat. desperans resurrectionis gloriam \n subiectusque capta Hierusalem dominantium potestati gemens \n et tremens ultionis indico indicio reseruatur, per ipsas interpretationes \n nominum discretus a sanctis domino dicente : uae his, \n qui ridunt, quia quin flebunt! et:beati lugentes, \n quia quin consoabuntur consolabuntur !","3":"atque ut omnia dominus doceret \n praefigutrationi utrisque populi conuenire, dixit : ideo ecce \n ego mitto ad uos prophetas et sapientes et \n scribus scribas et ex illis occidetis in synagogis et \n persequemini eos de ciutate in ciutatem ciuitatem \n ut ueniat super uos omnis sanguis iustus, qui \n cffusus effusus est super. terram a sanguinc sanguine Abel \n iusti usque ad sanguinem Zachariae filii \n Barrachihel , quem occidistis inter templum et \n altare.","4":"∗∗∗∗∗Abel itaque sanguis abeo exquiritur, qui secundum \n Cayn praefigurationem iustos est persecutus et maledictus a terra\n\n \n\n \n \n \n est, quae aperiens os suum sanguinem fratris excepit. in corpore \n enim Christi, in quo et apostoli et ecclesia est, omnium sanguinem \n uniuersa eorum caro et posteritas suscepit proclamantibus ipsis: \n sanguis eius super nos et super filios nostros. \n \n "},"8":{"1":"\n Rerum itaque in Cayn gestarum praefigurationem effectorum \n","2":" fides est consecuta nec secerni possunt a praeformationis exemplo, \n in quos\\' eiusdem reatus est ultio consecuta. uerum etiam in eo, \n quod dictum est: nonne si recte offeras, recte \n autem non diuidas, peccasti? praeter rei, praesentis \n effectum futuri quoque species continetur;","3":"deo enim non placent \n nisi communia et participata et amicata . promissa ergo dei expectans \n populus per legem, etiamsi. cum praeceptorum obseruantia recte \n deo offerat, tamen, nisi hanc ipsam dei legem, quae umbra est \n futurorum, cum gentium congregatione communicet, peccauit. \n","4":" \n recte ergo non diuidens crimine detenebitur. Cayn namque inuidens inuiis \n fratri non participauerat sibi conspectae a deo hostiae gratiam \n et peccator, quia non recte diuideret, constitutus est. quo \n exemplo probatas deo fidelium ex gentibus hostias nisi, qui sub \n lege sunt, diuidant, etiam si lege recte utantur, in crimine sunt. \n \n \n DE LAMECH. \n \n "},"9":{"1":"\n Sed ne in Lamech quidem extra futuri speciem res geruntur. \n hic refertur fuisse duarum uxorum maritus, quarum nominibus \n etiam tertiae mulieris, ab eius tamen coniugio liberae, nomen \n adiectum est atque etiam idem Lamech scribitur ista dixisse: \n dixit autemLamech mulieribus suis Adae \n et Sellac : audite uocem meam, mulieres Lamech, \n intuemini uerba mea, quoniam uirum occidi \n in uulnere mihi et iuuenem in liuore meo,\n\n \n\n \n \n \n quoniam septies uindicatum est de Cayn, de \n Lamech autem septuagics septuagies septies.","2":"et quis hic \n est illo iusto Abel iustior, cuius tanto nunc maiore poena mors \n uindicanda sit? nomen perempti tacetur, uulnus non ad peremptum, \n sed ad peremptorem refertur et liuor caedentis potius docetur esse, \n non caesi.","3":"interfectio iuuenis uxoribus nuntiatur; cum trium mulierum \n nomina contineantur, tantum ad duas sermo est. prophetat \n impius et ultra Cayn poenam ultionem commissae a se caedis \n accumulat. \n \n "},"10":{"1":"\n Haec non transcursim audienda sunt, sed in his futurorum \n figuratio scrutanda est.","2":"Lamech principis sacerdotum habet speciem, \n qui consentientibus sibi Iudaeis et gentibus cruci dominum subfigit; \n nam ex atrio principis sacerdotum ad Herodem idem dominus \n ductus est plebe credentium a sceleris communione secreta et \n idcirco duabus tamquam sociis sibi et uxoribus caedem iuuenis \n gloriatiir gloriatur .","3":"et quia nullus de eo sensus est poenae, in se et uulnera et \n liuorem iniuriae et caedis excepit. instinctu etiam prophetico est \n locutus; nam et tum princeps sacerdotum nesciens prophetauit, \n sicut in euangeliis scriptum est: unus autem ex his \n Cayphas nomine, cum esset summus sacerdos \n anni illius, dixit eis: uos nescitis riihil nihil nec \n percipitis, quia expedit nobis, ut unus homo \n moriatur pro plebe et non uniuersa gens \n pereat. hoc autem a se non dixit, sed cum \n esset summus sacerdos anni illius, prophetauit. \n concurrunt concurrant ergo omnia sibi personis, rebus, effectu et \n gestorum fides speciem complectitur futurorum.","4":"numerus quoque \n in Cayn et Lamech poenae non sine aliqua significatione perscribitur. \n cum enim secundum prophetas septemplex poena in iniustos \n sit constituta, Petrus, super quem ecclesiam tamquam uiuo\n\n \n\n \n \n \n fundamento (dominus) aedificabat, an peccanti in se secundum \n legem septies sit remissurus, interrogat; cui dominus, ut septuagies \n septies indulgeret, respondit per hanc significantiam docens ipsam \n illis, qui credituri essent,; passionis suae poenam remittendam, \n cum, in quantum uindicta eius multiplicata esset. in tantum rursum \n ucnia abundaret. \n \n "},"11":{"1":"\n Seth deinde nascitur et in perempti Abel locum semen in \n eo aliud excitatur Eua ita dicente: excitauit mihi deus \n semen aliud pro Abel, quem occidit Cain. \n","2":" \n interpretatio autem Seth nominis est \\'fundamentum fidei, et cuni cum \n Abel iustus et cum in locum iusti Seth genitus sit, reseruata semper \n a deo sanctorum generatio et per successiones renouata intellegitur \n fidelibus in Petro fundamentis fidem ecclesia sustentatura. \n \n \n DE NOE. \n \n "},"12":{"1":"\n Quae erga Noe gesta sunt, negari non possunt plena esse \n et uirtutibus dei (et) exemplis futurorum. nam in quantumlibet \n aut hebes ingenium sit aut auersa a ueri intellegentia uoluntas. \n at tamen illic dicta gestaque sunt. quae etiam inuitis sensuni sensum \n ueritatis eliciant. atque, ut in singulis rerum effectibus uirtus \n prophetica intellegatur, quid cui rei sit comparandum.","2":"breuiter \n edendum est. Noe enim, quem ex uirgine doniinus dominus adsumpsit, \n hominem pracfigurat atque, ut id ipsum ex scripturae ipsius uerbis \n cognitum fiat, cuiusmodi de eo prophetia Lamech patris eius fuerit, \n noscendum est : et Lamech genuit filiam fili et uocauit \n nomen eius Noe dicens : hic requiescere \n faciet nos ab operibgs operibus nostris et a tristitiis \n manuum nostrarum et a terra, cui maledixit\n\n \n\n \n \n \n dominus deus.","3":"sed haec, ut arbitror, in cum Noe, de quo \n scrmo est, ad perfectum conuenire non possunt. quam enim requiem \n humano generi adtulit uel a quibus fecit operibus desisti? quin \n etiamsubeouniuersitashominum deletur, diluuium infunditur; terra \n conspectui eius uiri redditur, in grauioribus etiam postea uirtutibus \n uiuitur. et ubi requies per Noc Noe erit reddita ? in eo autem, qui \n facturus sit requiem, potestas est desipnata designata faciendi.","4":" porro autem \n nec naturae hominis conuenit nec scriptum legitur nec re ipsa \n intellegitur Noe horum aliquid fecisse, sed plera. quae Noe erant \n propria, scriptura planissime edidit: cum deo probabilis est. cum \n iustus inuenitur, cum arcam facere iubetur. cum in nam eam ingreditur. \n cum coruum emittit, cum columbam et recipit et remittit, cum \n egreditur ex arca, cum uineam plantat, cum ex fructu eius ebrius nudatur, \n cum a (\\' ham Cham inridetur, cum a Sem et Iafeth contegitur. \n cum in unum maledictioneni maledictionem et in duos bcnedictionis benedictionis ordinem \n modumque constituit. haec, ab eo ut sunt gesta, intellegenda sunt. \n \n "},"13":{"1":"\n Sed magnum in his futuri sacramentum continetur ac de \n singulis suo loco tractabimus, tum cum oporteat sibi inuiceni inuicem res \n personasque conferre.","2":"erit ergo huic Noe dominus noster, qui \n uerbum caro factum est, comparatus, qui et ait in \n euangeliis: uenite ad me omnes, qui laboratis et \n onerati estis, et ego uos reficiam. tollite \n iugum meum super uos et discite, quia mitis \n sum et humilis corde, et inuenietis requiem \n animabus uestris. iugum enim meum suaue \n est et onus meum leue est.","3":"facit ergo requiescere et \n\n \n\n \n \n \n animabus requiem impertit et ob imminens iudicium in doctrinae \n et ecclesiae suae arcam filios et genitos et nuncupatos recondit et \n spiritum sanctum tribuit et moritur et inridetur et resurgit et \n","4":" humano generi recte perperamue gestorum poenam sanctificationemque \n constituit. et in eo quidem, cum arcam ingredi aut \n egredi ex ea Noe iubetur, ratio ecclesiae sanctificationis est contuenda. \n scriptum enim ėst: introibis autem in arcam \n tu et filii tui et uxor tua et uxores filiorum \n tuorum; et rursum: dixit dominus deus ad Noe \n dicens:","5":"exi de arca tu et uxor tua et filii tui \n \n et uxores filiorum tuorum. sexum arcam ingredientium \n inuicem sociat, uirorum ad uirum, mulierum ad feminam. \n continentes scilicet ecclesiam introituros oportere esse significans. \n sui postea unumquemque coniugii copiam recepturum ∗ ∗ ∗ ∗ ∗ \n * ∗ ∗ ∗ * * * ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ * ∗ ∗ * * ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ \n cum ter est emissa. \n \n "},"14":{"1":"\n Et sequens quidem eniissio emissio non incertum est quid praefiguret. \n ","2":"cum oliuae namque fructuosis foliis reuertitur, non iam manu \n recipienda, sed reuolans. impletum autem istud est, cum accepto \n sancto spiritu septuaginta discipuli ad praedicandum euangelium \n emissi cum gloria subditorum sibi immundorum spirituum reuer - tuntur , \n fructum misericordiae dei, qui significatus in oliua est, \n","3":" sancto spiritu reportante et quia discedentibus his postea a domino \n nullam etiam requiem esset habiturus. cum fructu tamen ad Noe \n columba reuolauit significans per id in reditu secundo et subiectis \n daemoniis sancti spiritus fructum et discedentibus a domino discipulis \n consistendi adhuc re(quiem nullain nullam ). tertia uero emissio\n\n \n\n \n \n \n atque euolatio habitationem eius, quae in credente est, praeformat \n spiritu sancto emisso in aeternum (in) fidelium animis permanente. \n \n "},"15":{"1":"\n Iam uero de fructu plantatae uineae ebrietas passionis est \n species. uineam enim ex Egypto transtulit et plantauit dominus, \n et rursum : uinea d omini Sabaoth domus Israhel \n est. ex operibus enim translati et plantati populi sui passionis est \n causa. quam Noe ebrietatem si forte quis non pertinere [se] ad speciem \n dominicae mortis existimabit, de consequentibus arguetur, quamquam \n potatus in euangeliis calix mortem passionis ostendat.","2":"tres \n autem filii cum essent, nuditas patris ridetur ab uno et rursum \n contegitur a duobus; sed cum duo unianimiter texerint, maledicto \n tertio in duobus tamen operis unius diuersa benedictio est. sub \n\\t his autem tribus filiis uniuersitas hominum monstratur, id est sub \n lege uiuentium et sub gratia iustificatorum et gentium. ex quibus \n \n gentes mortem | domini et nudum dei corpus irridunt, in duobus \n autem contegentibus nuditatem lex et gratia continetur. \n \n "},"16":{"1":"\n Quia autem Iaphet in domibus Sem collocatur, figuram \n gentium ostendit, quae ad fidem inductae sunt; Sem uero Israhelitici \n populi personam gerit∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ \n * * * ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ \n ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗\n \n \n DE ABRAHAM . \n \n "},"17":{"1":"\n ∗ ∗ ∗ ∗ ∗ \n Sarra etiam ecclesiam signat, Agar synagogam .........\n\n \n\n \n \n","2":" \n semen auteni autem uocatuni uocatum in Ysaac Christum esse monstrat; in quo \n etiam praefiguratio passionis est edita, cum a patre ad hostiani hostiam \n uocatur, cum ligna sacrificii suscipit, cum ad consummationem \n hostiae aries assistit. ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗\n \n "},"18":{"1":"\n In littera Abrae addita unus est nuincrus numerus , in ea, \n quae Sarrae accedit, centum habentur et saluator relictis \n","2":" nonaginta nouem in montibus abiit unam, \n \n quae errauerat, quaerere. ergo unus numerus \n in littera Abrae additur. unus est enim doniinus dominus Iesus \n Christus, natus cx uirginc uirgine , et ab illo uno omnia crimina credentium \n mundata sunt. et quod pcr se explendum erat in Abraam. praefigurat: \n ille per adiectionem unius pater gentium nuncupatur, ipse \n per assumptionem unius pater et redemptor gentium constituitur \n reddita Sarrac Sarrae , id pst est ecclesiae primitiuae caelestis Ierusalem, \n centesima oue. * * * * * * * * * * * * * * * * * * * * * * * * * \n \n \n 18* Sicut pater ille familias in euangelio trino aduentu infructuosam \n ficulneam uisitauit, sic sancta mater ecclesia saluatoris \n aduentum annuo recursu per trium septimanarum secretum spatium\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n \n sibi indicauit. uenit enim filius hominis quaerere \n et saluum facere, quod perierat. uenit ante legem, \n quia per naturalem intellectum, quid unicuique agendum quidue \n sequendum sit, innotuit. uenit sub lege, quia patriarcharum exemplis \n et prophetarum praeconiis semini Abrahae legalia confirmauit \n decreta. uenit tertio post legem per gratiam ad uocationem gentium, \n ut a solis ortu usque ad occasum laudare discerent pueri \n nomen domini, quos usque ad finem mundi ad suae maiestatis \n cultum exhortari non desinit. * * * * * ** * * *\n \n \n DE VSAHAC . \n \n "},"19":{"1":"\n | ∗ ∗ ∗ ∗ ∗ \n Rebecca duplicem habet figuram coniugii et partus et in coniugio \n ccclesiae ecclesiae typum praefert: camelos, id est gentes Christo subditas, \n potat; fidei auditum per inaures docet; armillas manuum ostendit \n boni operis ornatus; de nuptiis interrogata consociandorum Christo \n more respondet, ut ad uisum perueniat; de domo patris egreditur \n nstendens ostendens , quia, nisi renuntiauerit quis uitiis et concupiscentiis, \n Christi seruus esse non poterit; duas gentes duos populos signat. \n * ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗\n\n \n\n \n\n \n\n \n\n \n \n \n \n \n DE JACOB . \n \n "},"20":{"1":"\n ∗ ∗ ∗ ∗ ∗ \n proprietatem nominis huius scriptura interpretante. et dixit \n Esau ad Iacob: da mihi gustare de coctura\\'(rufa) \n hac, quia deficio.","2":"propter hoc appellatum est \n nomen numen eiusEdom . primitiua deinde sua ob cibum uendidit \n dicens: ecce ego morior, et quo mihi hos primatus? \n in primatibus autem haec apud ueteres erat dignitas, \n","3":" ut domus paternae hereditatem primogenitus optineret fratribus, \n qui deinceps essent, ei subditis. ergo cum in corpore uiuentibus \n primitiuorum dignitas de uita sit, quam sub praefigurationc \n populi infidelis Esau ob carnalia desideria uendebat, non utique \n de praesenti primitiuorum honore desperat dicens: ecce ego \n morior, et quo mihi hos primatus ? — nam ante \n mortem primatus ille, qui hominum est, percipiebatur —, sed quia, \n formam populi in se gerens, primitiuus ipse per legem — prior enim \n hic populus in dei hereditatem fuerat electus — de spe resurrectionis \n et gloriae dei excidit, desideriis corporis occupatus suum honorem \n desperasse se proferebat, quem primogenitum conuenerat sperare \n post mortem. \n \n \n "},"21":{"1":"\n Desperante itaque Esau de primitiis suis cetera et secundum \n facti fidem et secundum praefigurationis uirtutem geruntur. \n","2":" \n Ysahac itaque cum esset hebetibus oculis, secundum consuetudinem \n monet Esau, uti sibi ex uenatione cibum praeparet et ante tempus \n suae mortis benedicatur ab eo. idque Rebecca cum comperisset, \n Iacob adhortatur, escas patri de haedis duobus citus praeparet et \n Esau stola induatur;","3":"manus eius, quia leuis sit, atque ceruicem \n illigatis sibi haedorum pellibus mentiatur. quibus gestis\n\n \n\n \n \n \n benedictionem. quae Esall erat parata, praeripuit. dehinc benedicitur talibus \n uerbis: ecce odor filii mei sicut odor agri pleni, \n quem que benedixit dominus. et det tibi dominus \n H rore caeli desusum et ab ubertate terrae \n abundantiam frumenti et uini. et seruiant tibi \n gentes et adorabunt te principes et esto dominus \n fratris tui et adorabunt te filii patris \n tui; et qui maledixerit te, maledictus erit, \n et qui benedixerit te, benedictus erit. \n \n "},"22":{"1":"\n Geritur quidem rl\\'s secundum praesentem in Esau et Iacob \n effectum, sed spiritualis praeformatio ordinem suum optinet. \n uendiderat per desideria corporis rimatus primatus suos senior futurorum \n honorem ob luxum praesentium desperans eosque contra iacturam \n praesentium iunior coemit.","2":"numquid non corporaliter gestis spiritualiter \n gerenda succedunt? qui infideles sunt, omne bonum in \n uoluptate positum existimant et anterior populus honorem \n resurrectionis per desideria carnis amisit; credentes autem \n renuntiant praesentibus gaudiis omnem in futurorum spem suam \n locantes et ob eam animo et corpore continentes praeripiunt \n destinata seniori.","3":"nant Iacob Esau stola induitur, quae pro immortalitatis \n ueste commemorari solet etiam in euangelio, ubi \n stolam primam iunior frater et idem accepti patrimonii decoctor \n nccepit accepit . et quia ex peccatis esset in nitorem innocentiae transferendus, \n ideo Iacob haedorum pellibus tegitur, re quidem ipsa \n fratris speciem imitaturus. sed quia ex peccatore esset dignitatem \n occupatae benedictionis habiturus, in pellibus emortuarum pecudum \n formam peccatoris adsumit. \n \n "},"23":{"1":"\n Ipsa autem benedictionis ratio uerborumque uirtus nihil \n illic secundum gesta praesentia intelligendum esse demonstrat. \n","2":" benedicitur enim Iacob, ut de rore caeli et ubertate terrae abundet \n uino et tritico. contra uero famem periclitatus est et ex Egypto \n\n \n\n \n\n \n \n","3":" \n frumenta emit. in scruitutem ei gentes subiciuntur; quin potius \n in ius Pharaonis ipse cum omni sua familia se dedit. adorandus a \n principibus dicitur, sed magis dominante Laban seruitutem multi \n temporis pertulit.","4":"dominus fratri suo constituitur; at quid fratrcm \n suum tamquam dominum adorauit? ergo quia scriptura scriptum mendacio \n non perielitatur , licet in Iacob haec dicta sint, in populum tamen. \n quem praeformabat. pt significantur l\\'t. aguntur. haec enim omnia \n secundum prophetica et euangelica promissa fidelibus reseruantur, \n quippe mundum et angelos iudicaturis et in regni caelestis consortiuin consortium \n destinatis. \n \n \n "},"24":{"1":"\n Denique ipsud illud benedictionis exordium non res praesentes, \n sed futuras perfectasque complectitur. ait enim: ecce \n","2":" odor filii mei tamquam odor ari pleni, quum \n benedixit deus. odor spiritus est praescientia, ager plenus \n perfectio fructuum est. et ager, sicut euangelia docent, pro \n saeculo nuncupatur; benedictum autem saeculum non utique, quod \n","3":" dissoluetur et non erit, sed quod aeternum et perfectis fructibus \n plenum est, significari existimandum est. ergo cum idem sit odor \n Iacob, qui agri pleni est, odor autem secundum naturam rerum \n praescientia sit spiritus, cum, quid unaquaeque res sit. ex oiioratione \n sentitur, hanc odorari se, id est praescire spiritu, benedictionem \n populi iunioris Ysahac significat atque aeterni saeculi futuram \n utroque illo, id est et saeculo et qui eo sit usurus, aPterno aeterno . \n \n "},"25":{"1":"\n Atque ut abundantem dei misericordiam in praeformandis \n sub praesentibus futurorum effectibus cerneremus, omnia ita dili - \n","2":" genter edita atque scripta sunt, ut et in rem gestam et in spem \n futuram unus atque idem historiae ordo concurreret. benedicturus \n enim Ysahac Iacob pro Esau sollicitus est, ne quoquo genere fallatur; \n Esau enim se Iacob esse dicebat. caecus ergo Ysahac cum esset,\n\n \n\n \n \n \n dicebat: accede ad me et pertentabo te, fili, si tu \n es filius meus Esau aut non.","3":"et quamquam iile esset \n \n et Esau esset stola indutus et eius speciem pellium adsumptione \n mentitus, tamen non sine suspicione contractatus a caeco est. ait \n enim, cum palparet eum: uox quidem uox Iacob, \n manus autem manus sunt Esau. ergo per haec \n sollicitus in Esau Ysahac docetur affectus.","4":"quo postea reuertente \n \n ex agro atque uenatu et se patri tamquam primogenitum, ut benedic benedicat \n at sibi tibi , ingerente et praereptione benedictionis compertaYsahac \n non commouetur; quin potius in benedictionis ipsius confirmatione \n persistit dicens: si dominum illum feci tuum \n et oinnes omnes fratres eius feci illi seruos, fruincnto frumento \n et uino confirmaui eum, tibi autem quid \n faciam, fili ?","5":"quin potius fletu et lacrimis, ut se benediceret, \n deprecanti ita ait: ecce ab ubertate terrae erit \n habitatio tua et a rore caeli desusum et in \n gladio tuo uiues et fratri tuo seruies. erit \n autem, cum deposueris iugum ipsius a collo \n tuo. \n \n "},"26":{"1":"\n Unde igitur haec conuersio uoluntatis est? et cur dissentit \n a se hominis affectus, nisi quod sermo scripturae et ad rerum \n efficientiam et ad spei expectationem temperatur? sollicitudinem \n \n interrogantis! de affectu patrio habuit, demutationem benedictionis \n de spiritali scientia abnegauit.","2":"illic rem naturae egit, hic praeformationis \n ordinem tenuit; illic pater in primogeniti sanctificatione \n sollicitus est, hic in benedictione populi iunioris prophetae spiritu \n perseuerat.","3":"et rem gestam historia loquitur et spem praefiguratam \n suus ordo non deserit. sed ne in eo quidem prophetica ratio cessauit; \n quin peccator et prior populus benedictionem populi iunioris posset \n 30 sperare, si crederet.","4":"omnibus enim patet aditus ad salutem et iter \n\n \n\n \n \n \n uitae non molestiis suis, quae utique nullae sunt, sed arbitrii nostri \n iure difficile est. ad consequendam enim dei misericordiam humanae \n uoluntatis est mora, quod ex hoc ipso, quia de Esau est, sermone \n fit cognitum. benedici enim se poposcerat, sed pater spiritali motu \n","5":" instinctus eum et saeculo reliquit et gladio permisit et seruituti \n fratris addixit. sed ne haec in perpetuum et sine reditu paenitentiae \n decreta existimarentur, benedictionem, quam postulabat, in id \n distulit, cum iugum eius dominaturi fratris deposuisset a collo suo. \n sui ergo relinquitur iuris iugum deponere, quia unicuique ad fidem \n ius propriae uoluntatis est liberum benedictione tum digno, cum \n se in fidei libertatem ex inreligiositatis seruitute transtulerit. \n \n \n DE MOVSE. \n \n "},"27":{"1":"\n Editio rerum in Moyse gestarum coeptac coeptae quoque iam ab \n Adam praefigurationis ordinem tenuit. et dignum hoc misericordia \n dei, ut omnium patriarcharum suorum gesta in aliquantum pcr - \n","2":" fectionem eorum, quae in domino nostro consummanda erant, \n imitarentur. ea enim, quae in uno illo et per unum illum expleta sunt, \n per species et tempora et generationes praeformantur ex aliquo. \n neque enim tot saeculorum imitatio consequi potuit id, quod in \n uno illo est ueritatis, sed tamen nihil ita in singulis uel per singulos \n gestum est, ut non ea, quae deinceps aut per eum aut in eo consummata \n sunt, prope ipsam gestorum praesentium imitationem \n loquerentur. \n \n "},"28":{"1":"\n Moyses etenim natus eo tempore, quo omnes masculini \n","2":" sexus editos Pharao necari praeceperat, per lignum aquae innatans \n dux populo reseruatur. odium et metus regis numquid non par \n atque idem tempore eo, quo dominus noster secundum hominem est \n natus, exarsit in eundem nobis hominem, quem adsumpsit per \n","3":" sacramentum ligni atque aquae in se, ac sibi ad caelestem gloriam \n deputatum et regem gentium constitutum? hunc deinde abluenda\n\n \n\n \n \n \n fluuio Pharaonis Cilia filia suscepit Moysen. soror cum adesset, nutriceni nutricem \n cx Hebreis optulit. matrem deinde exhibuit, alendum illa suscepit \n et Pharao filiae retulit, quae receptum adsumpsit in filium. \n \n "},"29":{"1":"\n Iunge personas, compara effectus, gesta intuere, inueniex \n in praesentium imitatione consequentium ueritatem. sub Moysi \n enim sorore lex usque ad sacramentum ligni atque aquae Christum \n prosecuta est. in Pharaonis uero filia gentium forma est, quae. \n","2":" \n quamuis secundum historiae fidem paruolum uiderit, tamen effectu \n ipso uirtutem prophetiae retinuit. lex enim ecclesiae tamquam \n Pharaonis filiae synagogam et nutriculam et matrem infantis exhibuit \n ac sic spiritalis ordo conseruatus in gestis est. ab hac enim lege id \n docente nutriri secundum carnem Christum conuenit, ab illa oportuit \n adoptari.","3":"magnus factus Moyses detentos in seruitio fratres \n requirit. deinde dominantem et iniuriam uni eorum inferentem \n Aegyptium prosternit ac postea ab eo ipso, quem de Aegyptio erat \n ultus, arguitur. nonne Christus consummatae et perfectae aetatis \n cum esset, populum suum, qui secundum carnem ei fratres sunt. \n uisitat ? uenit enim ad oues perditas domuslsrahel . \n nonne dominantem eorum diabolum prostrauit et uicit?","4":"nemo \n enim uasa fortis diripiet, nisi prius fortem alligauerit. nonne \n ab his ipsis, quibus et de diabolo ultionem et de seruitio \n libertatem reddebat, arguitur ? ita consummationem in deo gratiae \n consequitur ea, quae in latore legis imitatio est. \n \n "},"30":{"1":"\n Rubus in conspectu Moysi conflagrat nec tamen uritur: \n ecclesia uidelicet ex peccatorum persecutionum et temptatiomun \n flammis succenditur apostolo dicente: angustiam sustinentes, \n inopiam tolerantes, sed non abrelinquimur . deicimur, sed non perimus, semper \n passiones Iesu in corpore circumferentes, \n ut et uita Iesu Christi m in corpore nostro\n\n \n\n \n \n","2":" \n manifestetur. ita omnium iniquitatum in nos incendia \n desaeuiunt nec amburunt. \n \n "},"31":{"1":"\n Ponitur deinde signum fidei uirga in serpentem demutata \n et abolita serpens rursus in uirgam.","2":"sed demutatio ista ad fidei \n confirmationem est, non ad naturae conuersionem. et quia in \n uirga potestas est regni et in serpente diaboli nuncupatio est, credere \n in cum ammonemur, qui ex deo saeculorum. Beelzebul \n existimatus est, deinde ex Beelzebul dicto atque existimato per \n","3":" resurrectionis demutationem deus saeculorum, id quod erat, agnitus \n est. cuius rei fidem sequens signum specie imitationis expleuit et \n spei satisfaciens et tempori. nam cum insinuata manus candorem \n niuis accepit, in sinu paterno quiescentes nos, id est Abrahae et \n","4":" Ysahac et Iacob, illuminandos esse significat natura corporis \n nostri in speciem gloriae atque honoris absorta. cum autem rursum \n ad id, quod fuerat, manus insinuata reuocatur, id, quod in signo \n fuerat praeformatum, nondum esse docetur in tempore. cum uero \n signo tertio aqua ex fluuio sumpta et in terram fusa sit sanguis, \n sacramenti ratio miscetur his, siquidem qui per aquam abluti in \n cognitionem sint sanguinis transituri. \n \n "},"32":{"1":"\n Magnum est in his, quae sub patriarchis gesta sunt, ita rerum \n effectum contineri, ut nihil sibi in his, quae postea in domino expleta \n sunt, nec loco nec tempore nec ratione dissideat. in eo enim abso- \n","2":" lutae ueritatis speciem imitatio praemissa consequitur et tamquam \n imago eius formae, cuius est aemula, comparatur. gesta namque \n sibi ipsa quidem ueritas est — secundum enim corporales efficientias \n agebatur —, sed ipsa illa humanorum actuum ueritas diuinae erat \n operationis imitatio et hoc ad ueram spei nostrae ac fidei eruditionem \n ita fiebat, cum nihil in dei rebus repperiretur, quod non \n tamquam praemeditatum antea in ipsis hominum et aetatibus et\n\n \n\n \n \n \n moribus et effectibus cerneretur.","3":"quamquam enim omni superiore \n sormone ostensum sit usque ad egressum populi ex Egypto Moysi \n gesta cum gestis aut in domino aut per dominum conuenire, tamen \n etiam nunc corporeae ueritati imitatio spiritalis adnectitur. \n \n "},"33":{"1":"\n In deserto enim populus sitiit, aqua amara est, murmur in \n ducem est, lignuni lignum ostenditur tinctuque eius aqua dulcis efficitur \n et in eo et iustificatio et iudicia et temptatio decernitur.","2":"atque \n exinde ad duodecim fontes aquarum et septuaginta arbores palmarum \n uenitur et apud aquas considitur. auertant licet mentes \n studia obnitentium et infideliurn infidelium error inoboedientiae obice sensum \n intellegentiae suae obseret, non tamen tanti operis poterunt ignorare \n uirtutem.","3":"quid enim in se momenti lignum habebat quamue efficaciam \n in se materies inanimis continebat, ut amaritudinem aboleret, \n ut dulccdinem dulcedinem gigneret, ut naturam et inueheret et auferret, dum \n id, quod triste abhorrebat, dulce sentitur?","4":"et quia in eo, quod ad \n praesens gerebatur, efficientia est uirtutis dei in aliud naturam ex \n altero transferentis, tamcn tamen non eguisse ligni officio existimandus est, \n ut demutationem aquis non nisi eius intercessione praestaret. \n \n "},"34":{"1":"\n Uerum rerum quia omnia deus poterat, arcanum operationis suae \n in tempora reseruatum molitur in praesens. populo namque in \n deserto moranti.aqua inutilis erat et quidem populos pro aquis \n saepe nuncupatos repperimus, cum dicitur: uiderunt te \n aquae, deus, et timuerunt, et rursum: omnes \n aquae, plaudite manibus.","2":"ergo siue ipsae per naturam \n suam aquae amarae siue omnis populus in deserto manens \n et nondum promissionis terram adepturus per murmurationem, \n quae ex contumacia gignitur, amarus ligni sacramento dulcis efficitur. \n et non solum ab eo, quod erat, deficit, sed in melius et ultra \n usum necessarium mutatur; non enim solam solum amara esse desiit,\n\n \n\n \n \n","3":" \n sed dulcis est reddita. lignum ergo et in praesentem aquam operatur \n et in populis sub aquao aquae nomine nuncupatis sacramento uirtutis \n suae utile est. \n \n "},"35":{"1":"\n In hoc ligno apud eundeni eundem Moysen uita omnium pendet, \n cum dicit: uidebitis uitam uestram pendentem \n in conspectu oculorum ucstrorum nocte et die \n et timebitis et non credetis uitae uestrae. \n hoc in panem apud Hiereniiam inicitur ita: super me cogitauerunt \n cogitationem dicentes :","2":"uellite, iniciamus \n lignum in panem eius. ex hac materie \n uirga est magos uincens, Pharaonem terrens, Aegyptum conterens. \n mare diuidens, pelagum refundens, fontem eliciens, amaritudinem \n adimens, dulcedinem tribuens; huius enim sacraniento mitificantur \n","3":" infidelium corda et ex peccatorum atque impietatis aniaritudine \n \n in fidei dulcedinem transferuntur. ac ne non omnia saeramenti sacramenti \n latentis effectibus conuenirent illis, quae tunc gerebantur, scriptura \n subiecit dicens : ibi posuit deus iustificationes et \n iudicia et ibi temptauit eum. \\'ibi\\' cum dicitur, non \n loci significatio est, sed facti. non enim in loco illo ullas ullos dispositiones \n iustificationum et iudiciorum et temptationum extare inuenimus. \n \n \n "},"36":{"1":"\n Contra uero in ligni sacramento, in quo dOminus pependit, \n in quo secum omnia, quae humani generis saluti aduersabantur, \n adfixit, et iustificatio est, quia iustus ex fide est, et iudicia sunt, \n quia, qui non credit, iam iudicatus est, et temptatio \n est, quia per scandalum crucis salus est;","2":"crux enim pereun-25 \n \n tibus stultitia, uirtus autem dei in salutem credentibus. itaque \n cum opprobrium crucis temptatio est fidei, cuni cum infidelitas causa \n iudicii, cum fides iustificationis est merces, merito sacraniento \n ligni aquam ex amaritudine in dulcedinem transferentis et iustificatio \n et iudicia et temptatio continetur. 311\n\n \n\n \n \n \n 37. Et uenerunt in Elym et erant ibi duodecim \n fontes aquarum et septuaginta arbores \n palmarum. consederunt autem ibi ad aquas. \n consununatur consummatur ergo in rebus gerendis dispositio ppiritalis spiritalis ; nam ex \n Merra, loco amaritudinis, in Klym, ubi XII fontes aquarum et \n septuaginta arbores palmarum erant, uenitur. post cognitioneni cognitionem \n\n \n sacramenti ligni, apostolicae uidelicet euangelicae praroicationis, \n sedes expetitur septuaginta praedicatoribus pro tempore inumbrantibus \n et duodecim apostolis in aeternum fluentibus et, quia \n septuaginta praedicatores euangelii electi infideles postea reperti \n sunt, cum tamen fructum fidei subiectis sibi immundis spiritibus \n rettulissent, apostolis in fidei praedicatione durantibus, facta \n licet septuaginta arborum cum duodecim fontibus mentione, \n \n secundum tamen scripturae fidem in solaaquarum ! sede requiescitur. \n \n "},"38":{"1":"\n Iam uero in coturnicum carnibus et mannae cibo quanta \n et quam absoluta rei spiritalis est ratio! populus, qui ex Egypto \n fuerat eductus, aduersus duces murmurat; carnes, quibus in Egypto \n uti solebat, desiderat. grex coturnicum uespere aduolans castra \n operit; earum carnibus populus alitur. matutino manna inuenitur. \n","2":" \n sine discrimine aetatis aut sexus unicuique idem mensurae modus \n decernitur: plus colligens non abundat, minus recondens non eget. \n in his, quae ultra necessitatem erant, uermis ecferbuit. et quod \n de manna in campo relecta erat reliquum, sole incalescente contabuit. \n","3":" die sexto duplum reconditur nec corrumpitur, die septimo manna \n abstinetur, quibusdam tamen in cassum expectantibus. ad postremum \n gomor singulis destinatum uase aureo reconditum futurae \n generationi in testimonium reseruatur. \n \n "},"39":{"1":"\n Atque etiam illud contuendum est, quod manna in temptationem \n datur: per eius obseruantiam unusquisque, an praeceptis \n dei sit idoneus, probaturus. ita enim scriptum est: dixit d ominus \n ad Moysen: ecce ego pluam uobis panes\n\n \n\n \n \n \n de caelo et exiet populus et colliget unius \n","2":" diei in diem, ut temptem eos, si ingrodietur \n in legem meam an non. de carnibus cornibus uero ita dictum est: \n ad uesperam cditis editis carnem et mane replemini \n","3":" pane..comestio ad uesperum in carne, expletio autem mane \n significatur in manna. ergo quod ad carnem pertinet, illud est, \n quod populus in deserto manens desiderio consuctudinis consuetudinis detinetur; \n nam carnes Aegypti desiderat. assumit ad uesperum, infidelis \n scilicet deo et promissorum eius impatiens usque ad consumma- \n","4":" tionem saeculi, quae significatur in uespere, desideriis mundi, qui \n sub Aegypto frequenter significatus sit. denique semel tantum \n hanc carnem populus habuit, ut data non ad usum necessarium, \n sed ad praefigurationis significantiam doceretur. in manna uero \n temptatio est; temptatur enim per eam populus, utrum oboediens \n deo futurus sit, id est utrum uerum de caelo panem digni erunt \n sumere, et temptationis huius ratio de consequentibus expetenda est. \n \n "},"40":{"1":"\n Mane inuenitur; hoc enim in resurrectione domini caelestis \n cibi tempus est. idem uniuersae aetati et sexui praestituitur; secundum \n naturam humanam contrarium — quando enim tantundem cibi \n \n paruolo et uiro necessarium est? —, sed secundum spiritalem praeformationem \n aptissimum est aequaliter uniuersis caelesti cibo \n impertiendo, ad uirtutem partibus indiscreto — sacramentum enim \n scientibus loquimur — non abundante quoquam de maioribus neque \n","2":" indigente de minimis, aequaliter scilicet omnibus ex eo, quod discretum \n \n partibus sumebatur, expletis. in his autem, quae collecta \n ultra mensuram sunt et in mane exuberauerunt , quod et uermis \n et putor est, non ambiguum est eis, qui ultra caeleste munus et \n doctrinam spiritalem non necessaria congregauerint, esse ea et\n\n \n\n \n \n \n sensu faetida, id est a ueritate corrupta, et daemoniorum uitiis \n ccferuescentia , scilicet uermibus inquieta, sole incalescente, id est \n Christo, qui sol iustitiae est, ad iudicium reuertente quondam soluenda \n de liquido. \n \n "},"41":{"1":"\n In duplici autem die sexto ob septimi requiem mannae congregatione \n spiritalium operum accumulata praeparatio admonetur \n praeparatis bonis tum, cum requies adsit, usuris. denique quod de \n sexto die superest, non corrumpitur. cum, quod extra mensuram \n ceterorum dierum sit, faeteat.","2":"ita et his, quae extra praeseriptum \n sint, praesumpta corruptio est. in hoc igitur aetatis nostrae tempore \n operandum est, quo uti possimus in requie. tempus autem \n huius sexti millesimi anni est, quod sub numero diei sexti significatur \n propheta dicente: quia anni mille in c o nspectu \n domini tamquam dies una.","3":"alitur ergo populus \n die septimo, id est requie domini, cibis pridie conditis et his, \n quae praeparauerat, utitur non reperturus septimo, quo ali possit, \n multis in campum prodeuntibus et nihil repperientibus, conclusis \n scilicet temporibus saeculorum nihil aliud in usum requiei nostrae, \n quam quod ante a nobis sit praeparatum et conditum, reperturi. \n \n "},"42":{"1":"\n Reseruari deinde uase aureo in progenies futuras gomor \n niannae in conspectu domini iubetur. sed ubi tandem hoc uas est et \n ubi est manna, quae condita est post frequentes populi captiuitates? \n post gemina excidia urbis et templi non extat, quod repositum est. \n et quid ?","2":"ergo ignorasse deum manna non posse in progeniem reseruari \n existimamus? non utique ipsa futura hominum consilia prouidens \n ignorasse credendus est, sed per speciem aurei uasis et \n mannae in conspectu dei conditae et in futuras generationes reseruatae \n pretiosuin pretiosum eum et aeternum futurum, qui acceptam corpore\n\n \n\n \n \n \n suo tamquam uase aureo mannam roscruaturus esset, ostendit deo \n suscepti huius a nobis spiritalis cibi incontaminatam custodiam \n contuente. \n \n\n"}},"2":{"1":{"1":"\n \n DE OSEE. \n \n Et in libro prophetarum ad Osee et alius domini sermo \n legitur: uade, aecipe tibi uxorem fornicationis, \n","2":" quoniam fornicando fornicabitur terra a domino. \n et post multa, quae media sunt plena nialedictionis maledictionis in eam, \n et post partum Israhel et Non-dilectae et Non-populi-mei haec \n cognoscuntur: disponam autem illis ea die testanientum testamentum \n cum bestiis agri et uolatilibus caeli \n et serpentibus terrae et arcum et frameam \n et bellum conteram de terra et conlocabo te in \n spe (et sponsabo te mihi) ipsi in aeternum. \n sponsabo te mihi in iustitia et fide et cognosces \n dominum. et erit in illa die, dicit dominus: \n exaudiam caelo et caelum (exaudiet) \n terrae et terra exaudiet frumentum et uinum \n et oleum eaque audiet Israhel. et seminabo \n eam mihi super terram et diligam Non-dilectam \n e t dicam Non-populo-meo:","3":"Populusmeustu. \n et quantum arbitror, nullus cunctandi locus est, quin \n praefiguratam hic ecclesiae praefigurationem intellegamus, cum \n quando apostolus id, quod superius de huius fornicariae filiis ad\n\n \n\n \n \n \n Oscc erat dictum, referendum cssc ad fidcliuni fidelium populum existiniaucrit \n dicens ad CorinthioK Corinthio : uocauit nos non tantum \n cx Iudeiji , sed etiam ex nationibus, \n sicut et in Osee dicit : uocabo eum, qui Nonpopulus-meus. \n Populus - meus et Non-dilectam \n Dilectam . et erit in loco, quocumque uocabuntur \n Non-poputus-meus, illic uocabuntur \n filii dci uiui. \n \n "},"2":{"1":"\n Quod igitur in propheta corporaliter perebatur gerebatur , id cst est \n coniugium atqucgeneratio —namex fornicaria tres geniti sunt, quorum \n primus ex praecepto dei Israhel nuncupatus est, sequens nata \n Dilecta dicta est, tertius Non-populus-mcus uocitatus —, id per deum \n ad spiritalem intellegentiam et confirmatur et geritur.","2":"hanc enim fornicariam \n iunctam prophetae sponsam sibi dominus in iustitia et fide \n effecit testamentum disponens cum bestiis agri, id cst est cum hominibus \n iure saeculi inmanibus, et eum cum uolatilibus caeli, scilicet \n sub inanitate mundi huius et uacuitate uiuentibus umentibus , et cum serpentibus \n terrae, nempe uenenato animo atque fallente in corpore constitutis, \n arcum in serpentibus, frameam in uolatilibus, bellum \n contriturus in bestiis, ex genere telorum et animantium nominibus \n diuersos humanae mentis instinctus edomiturus in pace, bella \n bestiarum, iacula uolantium, uenena serpentium. \n \n "},"3":{"1":"\n Exaudiens quoque caelo caelum et terrae terra significat \n in eo, qui audiat et qui audiatur, diuersitatem in numero, \n id ipsum tamen, quod audiat audiaturque, esse demonstrans, \n cum caelo caelum exaudiat et terrae terra, significatio uero et \n diuinitatis in caelo et corporalitatis in terra. et quia dominus \n ex deo homo natus est et nos ex homine sumus conformes \n deo futuri, idcirco caelo caelum et terrae audiet terra.","2":"in \n \n frumento uero et uino et oleo, quod audiet, cum utique his\n\n \n\n \n \n insen - \n","3":" sibilibus sensus audientiae nullus sit, tamen sub sacramcnto unctionis \n et corporis se esse, qui in his sit auditurus, ostendit. pcr quae \n audiente Israhel desponsatam sibi in spem fornicariam scminauit seminauit \n praetermisso eo, qui nuncupatus est Israhel, ceteris\\' honorem \n demutationis impertiens, ut, qui non populus suus erat, Populussuus \n sit et, quae non erat dilecta, Dilecta sit. \n \n "},"4":{"1":"\n Israhel namque. in Abrahanr patre suo electus ex gentibus \n est, ut in Psalmis dictum est: domus Iacob de populo \n barbaro. sed peccatis immorans et uanis religionibus deditus \n","2":" et promissis dei infidelis promissorum effectus capere non meruit \n et prior electus in dei populum honorem electionis amisit. tacetur \n enim de Israhel prius ex fornicaria edito et omnis de postea genitis \n dei sermo est reiectis antea et ab affectu ac proprietate summotis \n natis ad non diligendum, genitis ad non utendum. sed primum \n fornicaria in sponsam deo fidei et iustitiae electa; dehinc qui non \n dilecti, qui non sui, qui de fornicariae partu, hi uiuentis dei fiii filii nuncupantur.","3":"et hic quidem dei sermo, quo propheta \n uxorem accipere fornicariam iubetur, idcirco commemorandus fuit, \n ut, quia praeformari omnia per gesta ueteris testamenti eaque in \n domino et per dominum gerenda esse docemur, hoc ipso, quod prophetae \n fornicaria iungitur, intellegeremus ostendi gentilem ignorantiam \n doctrinis prophetalibus copulari, ex quibus geniti ex non \n dilectis dilecti, ex non populo populus, ex fornicaria matre dei \n filii uocarentur. \n \n \n DE HIESU NAUE. \n \n "},"5":{"1":"\n Et hoc quidem quamuis utile fuerit ad cognoscendam spiritalium \n gestorum significantiam tractasse, tamen hac uel maxime \n causa hic locus commemoratus a nobis cst est , ut, quia futurus nobis\n\n \n\n \n \n \n de Raab sermo esset, per quem praeformari in ea ecclesiam ostenderemus, \n tuto comparationem hanc ecclesiae atque meretricis pro \n sensus nostri intellegentia poneremus, cum quando fornicaria prophetae \n iuncta ad ecclesiae praeformationem in spem aeternam \n iustitiae et fidei et cognitionis dei repperiretur esse desponsa.","2":"et \n in eo quidem, quod subHiesuomnia in ea gesta sunt, maxima uirtus \n est prophetiae. in Hiesu enim cognominato absoluta futuri sacramenti \n ratio monstrata est. namque post multum dei ad Moysen sermonem, \n cum dictum ei esset, ut omnia secundum speciem, quam in monte \n uidisset, faceretinterra , Hiesum , qui Auses antea uocitabatur, cognoininauit \n ducem populo ad terram repromissionis pergenti futurum. \n ad speciem caelestis uisionis iussus Moyses uniuersa disponere \n illud duci futuro nonien adiecit, quod erat aeterno duci iam in \n caelestibus praeparatum. \n \n "},"6":{"1":"\n Nam ut hic synagogae princeps, ita ille ecclesiae. ut hic \n dux promissne promissae terrae optinendae, ita ille dux terrae hereditandae, \n de qua doniinus dominus ait: beati mites, quoniam ipsi \n hereditabunt terram.","2":"ut hie post Moysen, ita ille post \n legem. ut huic iterata cultello petrino circumcisio praecepta, \n ita a domino, qui et uerbum acutum est penetrans \n usque ad diuisionem animae et lapis angularis, circumcisio cordis spiritaliter innouata est. ut hic diuidens \n aquas, ita ille diuidens populos; ait enim: non ueni pacem \n mittere, sed diuisionem.","3":"ut hic lapides duodeofm in \n testimoniuin aeternum et ex profundo in terram reserauit et ex \n terra in profundo collocauit, ita ille apostolicam doctrinam et ex \n synagoga protulit et in synagoga dereliquit etiam nunc ea, si \n uellet. usura, cum ad testimonium aeternum in duodecim \n lapidibus apostolica doctrina et prolata esset ex lege et tamen \n repperiretur in lege.\n\n \n\n \n\n \n\n \n \n \n \n "},"7":{"1":"\n Diuisio autem ipsa aquarum quam euidens quamque absoluta \n est, cum pars integra et plena constiterit, altera arefacto \n","2":" alueo in mare omnis effluxerit media tamen area domini cum \n sacerdotibus constituta! qua significatione intelligiturpartempopuli \n a cursu peccatonim peccatorum et mortis suae in aduentu arcae dei, id est \n aduentu corporeo, destituram cetera in mare, hoc est in dampnationem \n saeculi huius et consortium, defluente. \n \n "},"8":{"1":"\n Sub hoc igitur Hiesu quae a Raab et in Raab gesta sunt, \n contuendum est. exploratores namque duo ad speculandam \n","2":" terram et in Hiericho ciuitatem ad meretricis huius domum \n deuerterunt. hos suscipit et occultat; rege ab ea deditionem eorum \n postulante reuersos esse mentitur. deinde ipsis domi conditis ait \n scire se, quod omnia urbis eius ipsis dominus tradiderit deumque \n eorum esse susum in caelo et in terra deorsum. \n","3":" \n ut se atque omnem domum suam tempore capiendae urbis conseruent, \n precatur. exploratores pollicentur, quicquid intra domum \n eius repertum esset, incolume mansurum, sibi ipsum (reum) \n futurum, quisque domo esset egressus; esse autem signum pen - \n","4":" dentis de fenestra restis coccineae constituunt remque omnem \n Hiesu nuntiant. ad urbem deinde acceditur. hanc sacerdotes cum \n arca domini sex diebus circumeunt, septimo autem die cum septies \n circumissent, tuba canente ciuitatis muri conciderunt et cunctis, \n qui in urbe erant, peremtis sola Raab ab Hiesu cum [cum] omni \n domo sua conseruatur. \n \n "},"9":{"1":"\n Hic ordo rerum magnis spiritaliter gerendorum sacramentis \n conexus est. duos ab Hiesu missos terrae exploratores meretrix domi\n\n \n\n \n \n \n suscepit: legem et prophetiam ad explorandam hominum fidem \n missam peccatrix ecclesia recepit, per quam confitetur deus et \n in caelo susum et in terra deorsum. post spiritalem \n eius generationem natiuitatem contestatam corpoream didicit \n enim in his: post hoc in terris uisus est et inter \n homincs conuersatus. est.","2":"ab hisdem etiam signum \n salutis accepit in coccino, colore scilicet pro dignitate regio et pro \n corporatione sanguineo, quod utrumque in passione conuenit, cum \n et tali habitu dominus indutus est et sanguis ei fluxit e latere.","3":"hoc \n coccinum et Manasses accepit in signo, hoc sanguine et consignatae \n in Aegypto domus tutae sunt et testamenti liber conspersus est \n et sanctificatus est populus. quisque autem de familia extra domum \n repertus esset, sibi reus est constitutus docens eos, qui extra \n ecclesiam fuissent, causam sibi mortis futuros. \n \n "},"10":{"1":"\n Hiericho autem in huius mundi speciem posita sex diebus \n circuitur, septimo ad uocem tubae concidit et domus Raab per \n Hiesum integra reseruatur.","2":"sex milium enim annorum in sex diebus \n tempus ostenditur, quo circa mundum est oberratum et quodam \n generationum circulo circumcursatum , eodem ipso mundo ad tubae \n uocem in tempore septimo millesimo resoluendo, sola ecclesia per \n exploratorum susceptionem, per dei in corpore confessionem, per signum \n coccini perHiesum decretum, cum omni sua familiareseruanda . \n \n "},"11":{"1":"\n Admonuimus frequenter eam lectioni diuinarum scripturarum \n diligentiam adhiberi oportere, quae sollicito examine et \n iudicio non inani posset discernere, quando rerum gestarum commemoratio \n uel simpliciter esset intellegenda uel typice, ne intemperanter \n atque imperite utroque abum abusi utrumque inutile\n\n \n\n \n\n \n \n \n audientibus redderemus, si aut simplicium cognitio inani praefigurationum \n assrrtioiie assertione corrumporetur corrumperetur aut uirtus praefigurationum sub \n simplicium opinione ignorarctur ignoraretur , quamquani quamquam ita se diuinac diuinae scripturae \n sermo habeat, ut, ut nihil illic inane nihilque extra causam \n alicuius necessitatis, nihil non sub discrimine consectandae a nobis \n intellegentiae editum repperiatur. \n \n "},"12":{"1":"\n Namque dum creatio orbis refertur, deus cognoscitur in \n ereando creando ; dum Knoch translatus auditur posse cffici effici ; homo intcllcgitur intellegitur \n aetcrnus aeternus ; dum Loth perustis quinque ciuitatibus rescruatur , curam \n deo esse innocentiuni innocentium discilllm discimus : dum contra edictum dei retro \n respiciens uxor pius eius in columnam salis drmutatur , ad oboedicntiani oboedientiam \n constitutionuni constitutionum dei exempli metu erudimur; dum pcccata peccata Amorreorum \n expectantur impleri, et niisericordiam misericordiam dei et iustitiam \n cognoscinius cognoscimus . cum et expectatione eius desincndi desinendi nobis a pcccatis peccatis \n tempus prorogetur et in consummationem scelerum ultio dilata \n decernitur. \n \n "},"13":{"1":"\n Iam uero generationum ordo, Abrahae electio, patriarcharum \n proerpatio procreatio . populi seruitus, Egyptiorum cladl\\'s, maris diuisio, \n mannae irroratio. legis constitutio, sacrificiorum distinctio, iudicum \n tempus, regnoruin regnorum cognitio, populi in captiuitatem transniigratio transmigratio , \n","2":" sanctorum uisio, admonitio prophetarum in quantum ad cognitionem \n \n necessaria est! in omnibus enim memoratis superius deus \n pater et deus filius et cx dco patrc patre deus filius, deus et homo Icsus Iesus \n Christus, agnoscitur, dum in creationc creatione mundi deus iubet et deus \n efficit, dum homo ad communis imaginis speciem formatur, dum \n pluit sulphur et ignem dominus a domino-nam nec sibi quis iuberet, \n ut faceret, nec comniunionem communionem suam ad alterum solus extenderet \n nec sibi daret atque a se unus acciperet —, dum homo ab Abraham \n uidetur et deus adoratur, dum in Iacob lucta ab homine deus\n\n \n\n \n \n \n uidetur, dum hominem tenene tenens bi-nedici se a domino postulnt postulat . dum \n a Nabuchodonosor tribus tantum pueris in caminum missis \n similis dei filio quartus aspicitur, dum parit uirgo Emmanuhel \n eum, qui nobiscum deus est. \n \n "},"14":{"1":"\n Haec ergo ab omnibus significata in uno illo cognita et \n expleta reseruari in memoriant memoriam scriptis et consignatis uoluniinibus uoluminibus \n conuenit, ut posteritas successionum gestis teniporis temporis anterioris \n instructa et praesentia etiam in praeteritis conteniplaretur contemplaretur et \n praeterita nunc quoque in praesentibus ueneraretur.","2":"nanique eadem \n cum perfecta ueritatis cognitio est, si ueritas cx ratione intelligatur — \n omnia enim ad cognitionem nostram atque ad firmissimam iudicii \n nostri fidem scripta sunt —, neque haec, quae ex sententia dei in \n libros relata sunt, cognitione posteritatis eguerunt.","3":"sed cognitione \n scripturarum posteritas indigebat, ut ueritatem unitatem disceret, ut doctrinam \n ueritatis ex ratione susciperet, ut scientiam uitae tamquam \n ab ipsis cunis prouectam sequeretur, scilicet non anibigerct ambigeret deum \n ex dco , cum dominus plueret a domino, non ignoraret deum unum \n innascibilem, cum deus iuberet, nOli ncseirct deum unigenitum, cum \n deus faceret, non ambigeret, quod duo unum sint, cum unum \n communis imaginis in homine conderetur exemplum, non nesraret negaret . \n quod deus in hominem ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ . \n ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ ∗ \n ∗ ∗∗ ∗ ∗ ∗ ∗\n \n "},"15":{"1":"\n ∗ ∗ ∗ ∗ ∗ \n ∗ ∗ ∗ ∗ ∗ \n patribus genitos. et promptum est audire Paulum gloriantem, \n quod ex Hebreis Israhelita sit de tribu Benianiin Beniamin . ergo \n cum Heliae officium sit conuertere corda patrum ad filios,\n\n \n\n \n \n \n perfectae ei praedicationis mysterium reseruatur, ut ad eam fidem \n patres conuertat, quam iam eiusdem spiritus prophetiae confirmauit \n in filiis.\n\n \n \n\n"}}},"edition":"Hilary Saint, Bishop of Poitiers -367?, Tractatus mysteriorum","original-urn":"urn:cts:latinLit:stoa0149b.stoa009.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"hilary saint, bishop of poitiers -367?","meta":"book-chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"tractatus mysteriorum","urn":"urn:cts:latinLit:stoa0149b.stoa009.opp-lat1-simple"}