{"text":{"1":{"1":"\n Non sum noscius nescius , piissime imperator, ca, quae de \n nonnullis negotiis ad conscientiae publicae audientiam proferan -. \n tur, pro dignitatc dignitate eorum, qui eloquuntur, uel grauia existimari \n solere uel lcuia leuia , dum distantis opinionis ambiguam sententiam \n ad studium intellegentiae permouet homini hominis ; contemtus aut gratia. \n","2":" sed mihi apud te de diuina re pia dicturo nullus uulgatae consuctudinis \n metus est, quia, cum sis bonus ac religiosus, nec uitium \n iudicii indicii apud prudentes religionum, quid a quo audiat, sed an, quae \n audiatsint religiosa, diiudicet. et quia mihi a deo [de] praesentia tuae \n opportunitas praestita est, nec erga haec quidem conscientiae meae \n cessauit officium, ut in eum, quem apud te habeo de religione sermonem, \n indignitas forte aliqua tecum loquentis offcndat offendat . \n \n "},"2":{"1":"\n Episcopus ego sum in omnium Galliarum ecclesiarum atque,\n\n \n \n \n episcoporum communione, licet exilio, permanens et ecclesiae \n adhuc per presbyteros meos communionem distrihuens distribuens . exulo autem \n non crimine, sed factione et falsis nuntiis synodi ad te imperatorem \n pium, non ob aliquam criminum meorum conscientiam per impios \n homines delatus. nec leuem habeo querellae meae testem dominum \n meum religiosum Caesarem tuum Iulianum, qui plus in exilio meo \n contumeliae a malis, quam ego iniuriae, pertulit;","2":"in promtu enim \n sunt pietatis uestrae litterae. falsa autem eorum omnia, qui in exilium \n meum procurauerunt, non in obscuro sunt. ipse quoque uel \n minister uel auctor gestorum omnium intra hanc urbem est. circumuentum \n te Augustum inlusumque Caesarem tuum ea confidens \n conscientiae meae condicione patefaciam, ut, si indignum aliquid \n non modo episcopi sanctitate, sed etiam laici integritate gessisse \n docear, non iam sacerdotium per ueniam expectem, sed intra paenitentiam \n laici consenescam. \n \n \n "},"3":{"1":"\n Haec autem nunc, dignantissime imperator, arbitrio tuo \n derelinquo, quatenus et quomodo me iubes loqui, et ea, quae maxime \n tecum in tempore hoc agenda sunt, prosequor. dabis quidem \n id in praesens instructionis ad causam, ut praesentem eum, cuius \n","2":" ministerio exulo, usque ad confessionem falsorum, quae gessit, adducam. \n sed nihil de eo, nisi cum iusseris, loquar. nunc autem, quia \n mihi metus est de mundi periculo, de silentii mei reatu, de iudicio \n dei, cura autem est de spe, de uita, de immortalitate non tam mea, \n quam tua uniuersorumque . quae quia mihi cum plurimis communis\n\n \n \n \n est, haec a me communis spei expectatio est. \n \n "},"4":{"1":"\n Recognosce fidem, quam olim, optime ac religiosissime \n imperator, ab episcopis optas audire et non audis. dum enim, a \n quibus ea requiritur, sua scribunt et non deum praedicant, orbem \n aeternum erroris et redeuntis in se semper certaminis circumtulerunt. \n oportuerat humanae infirmitatis modestia omne cognitionis diuinae \n sacramentum illis tantum conscientiae suae finibus contineri, quibus \n credidit, neque post confessam et iuratam in baptismo fidem in \n nomine patris et filii et spiritus sancti quicquam \n aliud uel ambigere uel innouare.","2":"sed quorundam aut praesumtio \n aut facultas aut error apostolicae doctrinae indemutabilem \n constitutionem partim fraudulenter confessa est et partim audacter \n egressa, dum in confessione patris et filii et spiritus sancti ueritatem \n naturalis significationis eludit, ne quid maneret in sensu, quod in \n regenerationis sacramento est confitendum. ob hoc penes quorundam \n conscientiam nec pater pater nec filius filius nec spiritus sanctus \n spiritus sanctus est.","3":"sub cuius necessitatis tamquam improbabili \n occasione scribendae atque innouandae fidei exinde usus inoleuit. \n qui postquam nona noua potius coepit condere, quam accepta retinere, \n nec ueterata defendit nec innouata firmauit et facta est fides temporum \n potius quam euangrliorum euangeliorum , dum et secundum annos scribitur \n et secundum confessionem baptismi non tenetur. periculosum nobis\n\n \n\n \n \n \n ammodum atque etiam miserabile est tot nunc fides exsistere, quot \n uoluntates, et tot nobis doctrinas esse, quot mores, et tot causas \n blasphemiarum pullulare, quot uitia sunt, dum aut ita fides scribuntur, \n ut uolumus, aut ita, ut nolumus, intelleguntur. et cum \n secundum unum deum et unum dominum et unum baptisma \n etiam fides una sit, excedimus ab ea fide, quae sola est. et dum plures, \n ad id coeperunt esse, ne ulla sit. \n \n "},"5":{"1":"\n Conscii enim nobis inuicem sumus post Niceni conuentus \n synodum nihil aliud quam fidem scribi. dum in uerbis pugna \n est, dum de nouitatibus quaestio est, dum de ambiguis cecasio est, \n dum de auctoribus querclla querella est, dum de studiis certamen est, \n dum in consensu difficultas est, dum alter nlteri alteri anathema esse \n coepit, prope iam nemo Christi est. incerto enim dftctrinarum doctrinarum \n","2":" uento uagamur et aut, dum doeemus, perturbamus aut, dum docemur, \n erramus. iam uero proximi anni fides quid iam de immutatione \n in se habet? prima, quae \\' omousion \\' decernit taceri; sequens rursum, \n quae \\' omousion \\' discernit et praedicat; tertia deinceps, quac quae \\'usiam\\'\n\n \n\n \n \n \n simpliciter a patribus praesumtani praemunitam pcr indulgentiam excusat excubat ; postremum \n quarta, quae non excusat, scd condemnat.","3":"et quo tandem \n processum est? ut neque penes nos neque penes quemquam ante \n nos sanctum exinde aliquid atque inuiolabile perseueret, de similitudine \n autem dei filii ad deum patrem quodsi miserabilis nostri \n temporis fides cst est , ne non aut ex toto aut tantum ex portione sit \n similis, egrcgii egregii scilicet arbitri caelestium sacramcntorum sacramentorum , conquisitores \n inuisibilium mystiriorum mysteriorum professionibus de fide dei calumniamur. \n ","4":"annuas atque menstruas de deo fides decernimus, \n decretis paenitemur . paenitenetes defendimusdefensos anathematizamus \n aut in nostris aliena aut in alienis nostra damnamus \n et, cum mordemus inuicem, iam absumti sumus ab inuiccm inuicem . \n \n "},"6":{"1":"\n Fides deinde quaeritur, quasi fides nulla sit. fides scribenda \n est, quasi in corde non sit. regenerati per fidem nunc ad fidcm fidem docemur, \n quasi regeneratio illa sine fide sit. Christum post baptisma diseimus discimus . \n quasi baptisma aliquod esse possit sine Christi fide.","2":"emendamus, \n quasi in spiritum sanctum peccasse sit uenia. sed impietatis \n ipsius hinc uel praecipue causa perpetua est, quod fidem apostolicam \n septuplo proferentes ipsi tamen fidem euangelicam nolumus \n confiteri, dum impietates nostras nobis in populis multiloquiis defendimus \n et magniloquentiae uanitate aures simplicum uerbis fallentibus \n inludimus. dum euitamus de domino Christo ea credcre credere , quae de se\n\n \n\n \n \n \n docuit credenda, et per speciosum pacis nomen in unitatem perfidiae \n subrepimus et sub reiciendis nouitatibus rursum ipsi nouis \n ad deum uocibus rebellamus et sub scripturarum uocabulo non \n scripta mentimur: uagi, prodigi, impii, dum et manentia demutamus \n et accepta perdimus et inreligiosa praesumimus. \n \n \n "},"7":{"1":"\n Quod hieme undoso mari obseruari a nauigantibus maximc maxime \n tutum est, ut naufragio desaeuiente in portum, ex quo soluerant, \n reuertantur, uel incautis adulescentibus conuenit, ut, cum in tuenda \n domo sua mores paternae obseruantiae transgressi profusa libertate \n sua usi sunt, iam sub ipso amittendi patrimonii metu solus illis ad \n paternam consuetudinem necessarius et tutus recursus sit, ita inter \n haec fidei naufragia caelestis patrimonii iam paene profligata \n hereditate tutissimum nobis est primam et solam puangelicam \n fidem confessam in baptismo intellectamque retinere nec demutare, \n quod solum acceptum atque auditum habeo, bene credere, non ut \n ea, quae synodo patrum nostrorum continentur, tamquam inreligiose \n et impie scripta damnanda sint, sed quia per temeritatem \n humanam usurpantur ad contradictionem, quod ob hoc sub nnmine nomine \n","2":" nouitatis euangelium negaretur, ut periculose tamquam sub emendatone \n mnouetur . quod emendatum est, semper proficit, ut, dum \n omnis emendatio displicet, emendationem Dmnem emendatio consecuta \n condemnet, ac si iam, quidquid illud est, non emendatio aliqua \n sit emendationis, sed coeperit esse damnatio.\n\n \n\n \n \n \n \n "},"8":{"1":"\n In quantum ego nunc beatae religiosaeque uoluntatis uoluntati uirum \n te, domine Constanti imperator, ammiror, fidem tantum secundum \n ea, quae scripta sunt, desiderantem — et merito plane ad illa ipsa \n unigeniti dei eloquia festinas, ut imperatoriae sollicitudinis capax \n pectus etiam diuinorum dictorum conscientia plenum sit; hoc qui \n repudiat, antichristus est et, qui simulat, anathema est —, sed unum \n hoc ego per hanc dignationis tuae sinceram audientiam rogo, ut \n praesente synodo, quae nunc de fide litigat, pauca me de scripturis \n euangelicis digneris audire et loquar tecum uerbis domini mei Iesu \n Christi, cuius uel exsul sum uel sacerdos. habent enim uasa testea \n non ignobiles thesauros et infirmiora corporum magis reucrenda reuerenda \n sunt et apud nos modo deum indocti piscatores loquuti sunt. super \n humilem et trementem uerba sua secundum prophetam deus \n respicit.","2":"fidem, imperator, quaeris: audi eam, non de nouis eartulis, \n sed de dt\\'i libris. scito eam posse etiam in occidente donari, unde \n uenientes in regno dei cum Abraham et Isaac et Iacob recumbent. \n memento eam non in quaestione philosophiae esse, sed in euangelii \n doctrina. non tam mihi autem rogo audientiam, quam tibi atque \n ecclesiis dei. ego enim penes me habeo fidem, exteriore non egeo: \n quod accepi, teneo nec demuto, quod dei est.\n\n \n\n \n \n \n \n \n "},"9":{"1":"\n Sed memento tamen neminem hercticorum esse, qui se nunc \n non secundum scripturas praedicare ca, quibus blasphemat, mentiatur. \n hinc enim Marcellus \\'uerbum dei\\' cum legit, nescit. hinc Fotinus \n \\'hominem Iesum Christum\\' cum loquitur, ignorat. hinc et Sabellius, \n dum quod e t ego et pater unum sumus non intellegit, sine \n deo patre et sine deo filio est.","2":"hinc et Montanus per insanas feminas \n suas \\' paraclytum alium\\' defendit. hinc et Manicheus et Marcion \n legem odit, quia littera occidit et mundi princeps diabolus \n est. omnes scripturas sine seripturae scripturae sensu loquuntur et fidem sine \n fide praetendunt. scripturae enim non in legendo sunt, sed in intellegendo \n neque in praeuaricatione sunt, sed in caritate. \n \n "},"10":{"1":"\n Audi, rogo, ea, quae de Christo sunt scripta, ne sub (eis) ca, \n quae non scripta sunt, praedicentur. summitte ad ca, quae de \n libris loquuturus sum, aures tuas.","2":"fidem tuam ad dcum erigas. audi, \n quod proficit ad fidem, ad unitatem, ad aetermtatem aeternitatem . loquuturus \n tecum sum cum honore regni et fidei tuae omnia ad Orientis et \n Occidentis pacem proficientia, sub publica eonseientia conscientia , suh sub synodo \n dissidenti, sub lite famosa. \n \n "},"11":{"1":"\n Praemitto interim pignus futuri apud te strmonis sermonis mei. non \n aliqua ad scandalum neque, quae extra euangelium sunt, defendam; \n sed intelleges a me in saeramento sacramento \\'solius dei urri ueri \\' et \\'quem misit \n Iesum Christum\\', praedicari unum deum patrem, \\'ex quo omnia\\',\n\n \n\n \n \n \n et unum dominum Iesum Christum, \\'per quem omnia\\', natum ex \n deo, qui est \\'ante tempora aeterna\\' et erat \\'in principio apud deum\\', \n deus \\'uerbum\\', qui est imago dei inuisibilis, in \n quo habitat omnis plenitudo diuinitatis corporaliter, \n qui, cum in forma dei esset, humilians \n se salutis nostrae causa \\'formam serui\\' ex conceptu spiritus \n sancti de uirgine accepit, factus oboediens usque ad \n mortem, mortem autem crucis et post resurrectionem \n mortis deinde \\'in caelestibus\\' sedens aderit \\'iudex uiuorum et mortuorum\\' \n et \\'rex\\' omnium aeternorum \\'saeculorum\\'. est enim \\'unigenitus\\' \n deus et \\'deus uerus\\' et \\'deus magnus\\', \\'super omnia \n deus\\' et omnis lingua confitebitur, quia dominus \n Iesus Christus in gloria dei patris est.","2":"haec ego \n in spiritu sancto ita credidi, ut ultra hanc de domino Iesu Christo \n fidem non possim doceri, non per haec adimens patrum fidei religionem, \n sed secundum regenerationis meae symbolum et doctrinae \n euangelicae scientiam ab ea iuxta ista non dissonans.\n\n \n\n \n \n \n \n \n \n\n"}},"edition":"Hilary Saint, Bishop of Poitiers -367?, Liber ad Constantium Imperatorem","original-urn":"urn:cts:latinLit:stoa0149b.stoa005.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"hilary saint, bishop of poitiers -367?","meta":"chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"liber ad constantium imperatorem","urn":"urn:cts:latinLit:stoa0149b.stoa005.opp-lat1-simple"}