{"text":{"1":{"1":{"1":" Benignifica natura tua, domino heatissimp Auguste, cum \n benigna uoluntate concordat et, quoniam de fonte paternae pietatis \n tuae misericordia largiter profluit, quod rogamus, facile nos impetrare \n posse confidimus. non solum uerbis, sed etiam lacrimis deprecamur, \n ne diutius catholicae ecclesiae grauissimis iniuriis afficiantur et \n intolerabiles sustineant persecutiones et contumelias et, quod est \n nefarium, a fratribus nostris.","2":"prouideat et decernat clementia tua, \n ut omnes ubique iudices, quibus prouinciarum ammimstrationes \n creditae sunt, ad quos sola cura et sollicitudo publicorum negotiorum \n pertinere debet, a religiosa se obseruantia abstineant neque posthac \n pracsumant praesumant atque usurpent et putent se causas cognoscere\n\n \n\n \n \n \n clericorum et innocentes homines uariis afflictationibus, minis, uiolentia, \n terroribus frangere atque uexare. \n \n "},"2":{"1":"\n Intellegit singularis et ammirabilis sapientia tua non decere, \n non oportere cogi et conpelli inuitos et repugnantes, ut se his subiciant \n et addicant ui oppressi, qui non cessant adulterinae doctrinae \n corrupta semina aspargere. iccirco laboratis et salutaribus consiliis \n rem publicam regitis, excubatis etiam et uigilatis, ut omnes, quibus \n imperatis, dulcissima libertate potiantur. non alia ratione, quae \n turbata sunt, componi, quae diuulsa sunt, coherceri possint, nisi \n","2":" unusquisque nulla seruitutis necessitate astrictus integrum habeat \n uiuendi arbitrium. certe uox exclamantium a tua mansuetudine \n exaudiri debet: \\'catholicus sum, nolo esse hereticus; Christianus sum, \n non Arrianus; et melius est mihi in hoc saeculo mori, quam alicuius \n priuati potentia dominante castam ueritatis uirginitatem \n corrumpere\\'. aequumque debet uideri sanctitati tuae, gloriosissime \n Auguste, ut, qui timent dominum deum et diuinum iudicium, non \n polluantur aut contaminentur exsecrandis blasphemiis, sed habeant \n potestatem, ut eos sequantur episcopos et praepositos, qui et inuiolata \n conseruant foedera caritatis et cupiunt perpetuam et sinceram \n habere pacem. nec fieri potest nec ratio patitur, ut repugnantia \n congruant, dissimilia conglutinentur, uera et falsa misceantur. \n","3":" lux et tenebrae confundantur, dies quoque et nox habeant aliquam \n coniunctionem. si igitur, quod sine dubitatione et speramus et \n credimus, haec permouent non insitam, sed ingenitam tuam\n\n \n\n \n \n \n bonitatem, praecipe, ut non studium, non gratiam, non fauorem locorum \n reetores rectores grauissimis hereticis praestent. permittat lenitas tua \n populis, quos uoluerint, quos putauerint, quos delegerint, audiant \n docentes et diuina mysteriorum sollemnia concelebrent, pro \n incolumitate et beatitudine tua offerant preces. \n \n \n "},"3":{"1":"\n Non quisquam peruersus aut inuidus maligna loquatur. \n nulla quidem suspicio erit non modo seditionis, non asperae obmurmurationis. \n quieta sunt omnia et uerecunda. et nunc, qui \n Arriana et pestifera contagione inquinati sunt, non cessant ore \n impio et sacrilego animo euangeliorum sinceritatem corrumpere \n et rectam apostolorum regulam deprauare.","2":"diumos prophetas non \n intellegunt. callidi et astuti artificio quodam utuntur, ut inclusam \n perniciosam corruptelam exquisitorum uerborum uelamine contegant, \n non prius uenenatum uirus effundant, quam simplices et \n innocentes sub praetextu nominis Christiani raptos atque inretitos, \n ne soli pereant, sed participes horrendi criminis sui, reos faciant. \n \n "},"4":{"1":"\n Et hoc obsecramus pietatem tuam, ut eos, qui adhuc — \n egregii uidelicet sacerdotes, qui tanti nominis praepollent dignitate \n — aut in exilio aut in desertis locis tenentur, iubeas ad sedes \n suas remeare, ut ubique grata libertas sit et iucunda laetitia. \n \n \n "},"5":{"1":"\n Quis non uidet, quis non intellegit? post quadringentos fere \n annos, postquam dei unigenitus filius humano generi pereunti\n\n \n\n \n \n \n subuenire dignatus est, quasi ante non apostoli, non post eorum martyria \n et eXcessus excessus fuerint Christiani, nouella nunc et teterrima lues non \n corrupti aeris, sed exsecrandorum blasphemiorum Arriana effusa \n est.","2":"ita illi, qui ante crediderunt,. inanem spem immortalitatis \n habuerunt? nuper didicimus commenta haec fuisse inuenta et \n a duobus Eusebiis et a Narcisso et a Theodoro et ab Stefano et \n Acacio et Mcnofanto et imperitis atque improbis duobus adulescentibus \n Ursacio Ursae et Valente. quorum epistulae proferuntur et idoneis \n testibus etiam conuincuntur, qui eos magis oblatrantes quam \n disputantes audierint. quibus qui communionem suam inprudenter \n et incaute commiscent, quia fient socii scelerum, participes criminum \n necesse est eos, qui iam in hoc saeculo abiecti sunt et abdicati, \n cum aduenerit dies iudicii, pati supplicia sempiterna. \n \n\n"}},"2":{"1":{"1":"\n (6). Iam nemini dubium est, quod huiuscemodi curam in \n absolutionem Athanasi sancti illi uiri receperint, ut post synodi \n sententias, quas pro sacerdotalis iudicii reuerentia fas fuerat sacer- \n","2":" dotali uel ecclesiastica conscientia contineri, seribi ad regem legationemque \n instrui oportuerit. sed quid aliud his litteris quam\n\n \n\n \n \n \n libertatem fidei a contagione Arriani nominis deprecantuur deprecantur orantque \n uincula, carcercs carceres , tribunalia et oninem omnem illumferalem habitum, \n nouas etiam in reos quaestiones inhiberi ? deus cognitionem sui docuit \n potius quam exegit et operationum caelestium ammiratione praeceptis \n suis concilians auctoritatem coactam confitendi se aspematus aspernatus \n est uoluntatem. si ad fidem ueram istiusmodi uis adhiberetur adhiberet , episcopalis \n doctrina obuiam pergeret diceretque: \\'deus uniucrsitatis \n est dominus, obsequio non eget necessario, non requirit coactam \n confessionem; non fallendus est, sed promerendus; nostra potius, \n non sua causa uenerandus est; non possum nisi uolentem recipere, \n nisi orantem audire, nisi profitentem signare; simplicitate quae-. \n rendus est, confessione discendus est, caritate amandus est, timore \n uenerandus est, uuluntatis uoluntatis probitate retinendus est\\'.","3":"at uero quid \n istud est, quod sacerdotes timere deum uinculis coguntur, poenis \n iubentur? sacerdotes earceribus carceribus continentur, plebs in custodia \n catenati ordinis eonstricta constricta disponitur, uirgines nudantur ad poenam \n et sacrata dco corpora publieo publico exposita conspectui ad fructum \n spectaculi et quarstionis quaestionis aptantur. cogunt nempe, non ut Christiani \n omnes sint, sed ut Arriani, et confessam in deo fidem ad consortium \n piaculi sui scelere conpellunt.","4":"auctoritate etiam nominis sui in \n errorem imperatorem transducunt rectum affirmantes, ut sub specie \n timoris dei in hac peruersitate subditos sibi tradant. quaestiones \n poscunt, iudiciorum subsidia desiderant, auctoritatem regiam\n\n \n\n \n \n \n implorant. et nec sic peruersitatom sceleris sui erubescunt, (quod) \n extorquerc extorquere coniuentiam plebium nec cogenai cogendi iure potuerunt. \n \n "},"2":{"1":"\n Haec si de ueteribus cartulis prolata aetatis nostrae \n tempus instruerent, ambigendum, ut opinor, tantis de rebus fuisset. \n et cum ab aliis quibusque pronuntiari posceretur reus, quaereretur \n in fidem litterarum, in iudicum uitam, in accusatorum fidem, in \n ipsius quoque hominis mores atque actus. mouerot enim absolutionem \n eius Arrianorum iuncta damnatio magnique perieuli periculi esset \n iudicium simul cum reatus et innocentiac innocentiae non suscepta rursum \n","2":" inquisitione dissoluere totaque in patrocinium suum cum fidei \n doctrina auctoritas sibi antiquitatis assisteret. at cum ipsi, qui \n tunc Arriani heretici damnati sunt, regnutn regnum exagitent, turbent \n omnia omnesque ex potestate et ambitione corrumpant, et Athanasius, \n si fuit, esse adhuc reus potest. testes loquantur, uidcant uideant \n iudices indices , fidei doctrina praeceptis euangelicis atque apostolicis \n eluceat. quae obtunsio intellegentiae est ? quae cordis hebetudo? \n quae obliuio spei? qui amor scelerum? quod odium ueritatis? in \n damnatorum fauorcm dei amorem transducunt. \n \n "},"3":{"1":"\n Uenio nunc ad id, quod recens gestum est, in quo so etiam \n professio sceleris [et] ex secreto artis suae dedignata cst est continere. \n Eusebius Uercellensis episcopus est uir omni uita deo seruiens. hic\n\n \n\n \n \n \n post Arelatensem synodum, cum Paulinus episcopus tantis istorum \n sceleribus contraisset , uenire Mediolanium praecipitur. collecta iam \n illic malignantium synagoga decem diebus ad ecclesiam est uetitus \n accedere, dum aduersus tam sanctum uiruin uirum malitia se peruersa \n consumit. soporatis deinde consiliis omnibus, ubi libitum est, \n aduocatur. adest una cum Romanis clericis et Lucifero Sardiniac Sardiniae \n episcopo, conuentus, ut in Athanasium subscriberet, ait :","2":"de sacerdotali \n fide fido prius oportere constare; compertos sibi quosdam ex his, qui \n adessent, heretica labe pollutos. expositam fidem apud Niceam, \n cuius superius meminimus, posuit in medio spondens omnia se, \n quae postularent, esse facturum, si fidei professionem scripsissent. \n Dionisius Mediolanensis episcopus cartamprimus accepit. ubi \n profitenda scribore scribere coepit, Ualens ealamum et cartam e manibus \n eius uiolenter extorsit clamans nOli posse fieri, ut aliquid inde gereretur. \n res post clamorem multum deducta in conscientiam plebis \n est, grauis omnium dolor ortus est, inpugnata est a sacerdotibus \n fides. uerentes igitur illi populi iudicium e dominico ad palatium \n transeunt. cuiusmodi sententiam in Eusebium longe, antequam \n ecclesiam ingrederentur, scripserint, de se loquitur ipsa sententia. \n . ∗ ∗ ∗∗∗∗∗∗∗∗∗∗∗∗∗∗∗∗∗ ∗ ∗∗∗∗∗∗∗∗∗∗∗∗∗∗∗∗∗∗∗\n\n \n \n \n \n \n \n \n\n"}}},"edition":"Hilary Saint, Bishop of Poitiers -367?, Oratio Synodi Sardicensis ad Constantium Imperatorem","original-urn":"urn:cts:latinLit:stoa0149b.stoa007.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"hilary saint, bishop of poitiers -367?","meta":"book-chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"oratio synodi sardicensis ad constantium imperatorem","urn":"urn:cts:latinLit:stoa0149b.stoa007.opp-lat1-simple"}