{"text":{"2":{"1":{"1":" \n In quadam uero hwnilia humilia de libro sancti lob attende, quid dicat, \n quemadmodum ipsius diaboli aduersus nos indesinens bellum ex hoc \n fieri asserat, cum ea mala, quae in nobis sunt, excitat contra nos, \n quod in nostram fieri utilitatem uult docere, conuertente scilicet diuina \n misericordia malitiam diaboli ad purgationem nostram: \n \n Tanta enim et tam admirabilis, inquit, in nos misericordiae dei \n bonitas est, ut, per quem in Adae offensa generositatem primae et beatae \n illius creationis amisimus, pereum rursum idquod amisimus, obtinere \n mereamur. tunc enim diabolus inuidens nocuit, nunc autem, \n cum nocere nititur, uincitur. mouet enim per infirmitatem carnis \n nostrae omnia potestatis suae tela, cum ad lasciuiam accendit, cum \n ad ebrietatem illicit, cum ad odia stimulat, cum ad auaritiam prouocat, \n cum ad caedes instruit, cum ad maledicta exacerbat.","2":"sed \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n \n cum per firmitatem animi horum omnium subrepentia incentiua \n reprimuntur, emundamur a peccato per huius uictoriae gloriam; \n dictum enim ita est: aut quomodo se emundabit natus \n ex muliere? quia non extante hoste non erit bellum, \n cessante deinde bello uictoria deerit. collidentium autem adutrsus \n nos uitiorum uictoria non adepta non erit emundatio ulla uitiorum, \n quia his insidiis corporis nostri pirata uicto conluctantium aduersus \n nos passionum concertatione purgamur.\n","3":"\n \n memores igitur, inquit, et \n conscii illa ipsa corpora nostra omnium uitiorum esse materiem, \n per quam polluti et sordidi nihil in nobis mundum, nihil innocens \n obtinemus, gaudeamus nobis esse hostem, in cuius concertatione \n quodam concertationis nostrae bello dimicemus. \n\n \n\n \n \n\n\n"},"2":{"1":" \n Item quod eum dixisse commemorat: \n \n Quas Iob litteras legerat, ut abstineret se ab omni re maligna ? \n quia deum sola mente uitiis non ammixta ueneratur, deum autcm \n colere proprium iustitiae officium est. \n \n Quid fecisset; lob dicit, non quid in hoc saeculo perfecisset aut sine \n gratia salualoris, quem etiam prophetauit, uel fecisset uel perfecisset .\n\n \n\n \n \n \n \n\n"},"3":{"1":" \n\n Sanctus Hilarius dicit: \n \n Panem cotidianum da nobis hodie. quid enim \n tam uult deus, quam ut cotidie Christus habitet in nobis, qui \n est panis uitae et panis e caelo? et quia cotidiana oratio est, \n cotidie quoque ut detur, oratur.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n \n \n \n \n\n"}}},"edition":"Hilary Saint, Bishop of Poitiers -367?, Fragmenta Minora","original-urn":"urn:cts:latinLit:stoa0149b.stoa003.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"hilary saint, bishop of poitiers -367?","meta":"book-chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"fragmenta minora","urn":"urn:cts:latinLit:stoa0149b.stoa003.opp-lat1-simple"}