{"text":{"1":{"1":{"1":{"1":"\n Omni quidem uitae nostrae fideique sensu gratias deo patri \n per dominum nostrum Iesum Christum confitemur, quod nos in \n lumine scientiae confessionis suae doctrinis et propheticis et apostolicis \n conlocauit, ne saccularis saecularis imperitiae tenebris detenti iudicio \n saeculi teneremur, cum sola spes sit plenissima ad salutem deum \n patrem omnipotentem per unigenitum eius dominum Iesum \n Christum in sancto spiritu confiteri.","2":"sed plane non minor cotidie \n gratulationis nostrae causa cumulatur. quod liberans nos ab errore \n mundi nunc etiam inexpiabili hereticorum admisceri non patitur \n societati. ex litteris enim uestris, quas dilecto fratri et consacerdoti \n nostro Hilario credidistis, fraudem diaboli et conspirantia aduersus \n ecclesiam domini haereticorum ingenia cognouimus, ut diuisi in \n partibus Orientis atque Occidentis diuersis inuicem opinionibus \n falleremur .","3":"nam plures numero, qui aut Arimini aut Nicheae \n\n \n \n \n adfuerunt, sub auctoritate ucstri uestri nominis ad \\' usiae \\' silentium sunt \n coacti. quod uerbum a uobis quondam contra Arriomanitarum \n heresim inuentum a nobis semper sanete sancte fideliterque susceptum est. \n \n "},"2":{"1":"\n Nam \\' omousion \\' sermonem ad ueram et legitimam ex deo patre \n unigeniti dei natiuitatem sumus amplexi detestantes secundum \n Sabellii blasphemias ipsam unionem neque aliquam partem patris \n esse filium intellegentes, sed ex toto atque perfecto inascibili deo \n totum atque perfectum unigenitum deum natum, \\'unius\\' a nobis \n idcirco uel \\' usiae uel substantiae\\' cum deo patre confessum. ne creatura \n potius aut adoptio aut adpellatio uideretur et quia ex ipso \n esset, ut ex patre filius, ut ex deo deus, ut ex uirtute uirtus, ut ex \n spiritu spiritus, ut lumen ex lumine, similitudinem quoque eius \n ad deum patrem non inuiti inniti audientes — quippe cum imago \n inuisibilis dei sit —, sed eam solam similitudinem dignam \n ad patrem intellegentes, quae dei ueri sit ad deum uerum, ita ut \n non unio diuinitatis, sed unitas intellegatur, quia unio sit singularis, \n unitas uero secundum natiuitatis ueritatem plenitudo nascentis sit, \n","2":" maxime 〈cum〉dominus ipse lesus Christus ad discipulos suos \n sit professus dicens: ego et pater un unum sumus. quo non \n solum caritatem, quae ad patrem est, sed et diuinitatem, quae dei \n ex deo est, significat secunduni secundum illud: qui me uidit, uidit \n et patrem et: si mihi non uultis credere, uel \n operibus meis credite, quia pater in me et ego \n in patre. \n \n "},"3":{"1":"\n Hanc igitur semper fidem tenentes et tenebimus detestantes \n quoque eos, qui dicunt: \\'non erat ante quam nasceretur\\'. \n non quod unigenitum deum innascibilem praedicemus, sed \n quod impium sit maxime deo teniporum temporum tempus aliquod \n anteferre, cum ipsud illud \\'ante quam nasceretur, non fuit\\', sit\n\n \n\n \n \n \n temporis.","2":" sed et oboedientem quoquc patri etiam usque \n ad mortem erucis crucis , secundum infirmitatem adsumpti hominis \n non negamus, cum ipsc ipse de ascensu suo ad caclos caelos loquutus \n sit: si diligerentis diligeretis me, gauderetis, quia uado \n ad patrem, quia pater ma i or eest , per cuius \n carnis susceptionem nos sibi fratres connuncupare dignatus est, \n eum in forma dei manens forma scrui serui cesse esse uoluisset. \n \n "},"4":{"1":"\n Itaque, carissimi. cum ex litteris uestris in \\' usiae \\' silentio \n fraudem se passam simplicitas nostra cognoscat. etiam pietatem \n corum eorum . qui de Arimino Constantinopolim reuerterunt. conuntos , \n sicut epistola uestra contenta testatur, neque cos eos ad tantarum \n blasphemiarum dampnationem potuisse compellere fidelis \n dominici nominis pracdicator praedicator frater noster Hilarius nuntiauerit. \n nos quoque ab his omnibus, quae per ignorantiam perpere gesta \n sunt. referimus.","2":"Auxentiumet Ursacium ac Ualentem, Gaium, \n Megasium et lustinum Iustinum exommunicatos habemus secundum litteras \n uestras et certe ut diximus. iuxta fratris nostri Hilarii professionem. \n qui se pacem cum his, qui horum sectarentur errores. se habiturum \n negauit. blasphemias quoque omnes.","3":"quas littcris uestris subiecistis, \n dampnamus maximeque corum eorum sacerdotes apostatas respuentes, \n qui in loca fratrum indignissime exulantium quorundam aut ignoratione \n aut impietate sunt substituti. pollicentes hoc coram deo \n atque etiam confitentes, ut, quisque his, quae statuimus, intra \n Gallias putauerit renitendum, a communione ac sede sit sacerdotii \n abiciendus. ueque neque enim, ut alia, aut occasionem praedicandi non \n dampnando permittens aut contra deum et Christi unigeniti dei \n maiestatem aliter. quam nos de \\' omousion \\' significatione sentimus.\n\n \n\n \n \n","4":" \n obnitens, dignus erit sanctitate sacerdotii nomine iudicandus. a quo \n iam Saturninum, qui statutis salubribus impiissime contradixit, \n secundum fratrum nostrorum geminas iam litteras excommunicatum \n ab omnibus Gallicanis episcopis caritas uestra cognoscat. \n quem et uetera — dissimulata, iam diu licet — crimina et certa \n edita epistolis suis nouae temeritatis inreligiositas indignum episcopi \n nomine esse fecerunt. \n\n \n \n EXPLICIT FIDES CATHOLICA EXPOSITA APUD PARISEAM CIUI- \n TATEM AD EPISCOPIS GALLICANIS AD ORIENTALES EPISCOPOS. \n \n\n"}},"2":{"1":{"1":"\n (5). Litteras sinceritatis tuae accepi, quibus, ut decet episcopum \n et dei sacerdotem, transgressori te Ossio didici restitisse et cadentibus \n plurimis Arimino in communicatione l alentis, Ursacii et \n ceterorum, quos ipsi agnito blasphemiae crimine ante damnauerunt, \n tuum adsensum denegasse, fidem scilicet seruans, quam patres \n Nicheani scripserunt. gratulamur. tibi in hoc, gratulamur et nobis, \n quia hoc uiuis proposito et hac fide pollens nostri dignatus es meminisse. \n \n","2":" permanenti autem tibi in eadem confessione et nullam \n cum ypocritis retinenti socictatem societatem nostram tibi communicationem \n promitte. quibus potes tractatibus, quanto labore praeuales, transgressores \n obiurga, infideles increpa nihil metuens de regno saecuJari saeculari , \n ut fecisti, quia potior est, qui in nobis est, quam qui in hoc mundo.\n\n \n\n \n \n \n \n "},"2":{"1":"\n Nos uero tui consacerdotes tertio laborantes exilio hoc \n dicimus, quod manifestum esse putauimus, quoniam omnis spes \n Arriomanitarum non in suo haud unito consensu, sed in protectione \n pendet regni saecularis, ignorantes scripta, quia maedicti maledicti \n sunt, qui spem habent in hominem. nostrum \n autem adiutorium in nomine domini, qui fecit \n caelum et terram. in passionibus perdurare cupimus, ut, \n secundum quod dictum est, in regno glorificari possimus.","2":"dignare \n nobis scribere, quid maios malo corrigendo profeceris uel quantos \n fratres autstantesagnoueris aut ipse monendo correxeris. salutant te \n omnes, qui mecum sunt, maxime Diaconus, simulque petunt, ut cunctos \n lateri tuo fideliter adhaerentes nostro digneris obsequio salutare. \n\n \n EXPLICIT EPISTULA EUSEBI AD GREGORIUM EPISCOPUM SPANENSEM. \n \n\n"}},"4":{"1":{"pr":"\n \n Gregorio Alexandriae episcopo, Nicomediae episcopo. Carthaginis \n episcopo. Campaniae episcopolis , Neapolis Campaniae episcopo. \n Ariminensi clero. Campaniae episcopo. Salonae Dalmatiae episcopo, \n Amfioni. Donato. Desiderio. Fortunato, Euthicio , Maximo. Sinferonti \n et omnibus per orbem terrarum consacerdotibus nostris. \n presbiteris et diaconibus et omnibus. qui sub caelo sunt in ecclesia\n\n \n \n \n sancta cathulica episcopi, qui a diuersis Orientalium prouinciis, \n id est ex prouincia Thebaida et ex pmuincia prouincia Palestina, Arabia, \n Foenice, Syria, Mesopotamia, Cilicia, [Galatia], Isauria, Cappadocia, \n Galacia, Ponto, Bitinia, PamphiJia Pamphilia , Paflagonia, Caria, \n Frigia , Pisidia et ex insulis Cicladon , Lidia, Asia, Europa, \n Hellesponto, Trachia, Kmimonto ad ciuitatcm ciuitatem Serdicam congregati \n concilium celebrauimus, in domino aeterna salus. \n \n \n","1":"\n \n Est quidem nobis omnibus indeficiens oratio, dilectissimi \n fratres, primo. ut sancta domini rt catholica ecclesia dissensionibus \n omnibus et schismatibus carens unitatem spiritus et uinculum caritatis \n ubique consernet conseruet per fidem rectam — et uitam inmaculatam \n quoque tenere, amplecti, custodire, seruare omnibus inuocantibus \n dominum est quidem iustum, praecipue episcopis, qui ecclesiis \n sanctissimis praesumus —, secundum, ut ecclesiacrcgulasanctaque \n parentum traditio atque iudicia in perpetuum firma solidaque \n permaneant nec nouis emergentibus sectis traditionibusque peruersis, \n maxime in constituendis episcopis uel in exponendis, aliquando \n turbetur, quominus teneat euangelica atque sancta praecepta \n et quae sanctis et bcatissimis apostolis iussa sunt et maioribus \n nostris atque a nobis ipsis in hodiernum usque seruata sunt et \n seruantur eruantur . \n \n \n","2":"\n \n Extitit namque temporibus nostris Marcellus quidam Galaciae Salaciae , \n haereticorum omnium execrabilior pestis, quique sacrilega \n mente, ore profano perditoque argumento uelit Christi domini \n regnum pcrpetuum perpetuum , aeternum et sine tempore disterminare initium \n regnandi accepisse dominum dicens ante quadringentos annos \n finemque ei uenturam simul cum mundi occasu. \n\n etiam hoc asserere \n\n \n\n \n\n \n \n \n coepti temeritate conatur, quod in corporis conceptionc conceptione tunc factus \n \n\n sit imago inuisibilis dei tuncque et panis et \n ianua et uita effectus. et quidem hoc non solum uerbis nec \n loquacitatis assertione confirmat, sed totum, quidquid fuerat sacrilega \n mente conceptum blasphemoque ore prolatum concupisentia concupiscentia \n nitenti, libro blasphemiis et execrationibus pleno indens etiam \n alia multo peiora in ipsum calumniam faciens scripturis diuinis cum \n sua interpretatione et scelerata mente, quae contra illis, ex suo \n pestifero sensu applicabat. \n\n quibus ex rebus aperte manifesteque \n constitit.haereticus. quique assertiones suas quibusdam squalonbus squaloribus \n miscens, nunc falsitatibus Sabelli, nunc malitiaePauli Samosatensis . \n nunc blasphemiis Montani, haereticorum omnium ducis, aperte \n permiscens unamque confusionem de supradictis faciens ut imprudens \n Galata in aliud euangelium declinauit, quod non est \n aliud secundum quod beatus apostolus Paulus tales condemnans \n ait: etsi angelus de caelo aliter annuntiauerit \n uobis. quam quod accepistis, anathema sit. \n \n \n","3":"\n \n Magna autem fuit parentibus nostris atque maioribus sollieitudo sollicitudo \n de supradicta praedicatione sacrilega. condicitur namque in \n \n\n Constantinopolim ciuitatem sub praesentia beatissimae memoriae \n Constantini imperatoris concilium episcoporum. ex inultis multis Orientalium \n prouinciis aduenerunt. ut hominem nialis malis rebus inbutum \n salubri consilio reformarent et ille ammonitione, sanctissima \n correptionr correptione , correptus a sacrilega praedicatione discederet. quique \n increpantes illum et exprobantes necnon etiam caritatis affectu\n\n \n\n \n \n \n postutantes multo tempore nec quicquam proficiebant. \n\n namque \n post unam et secundam multasque correptiones cum nihil proficere \n potuissent — perdurabat enim et contradicebat rectae fidei et contentione \n maligna ecclesiae catholicae resistebat —, exinde illum omnes \n horrere ac uitare coeperunt. et uidentes, quoniam subuersus est \n et peccato et est a semet ipso damnatus, actis eum ecclesiasticis \n damnauerunt, ne ulterius oues Christi pestiferis contactibus malis \n macularet. tunc namque etiam eius aliquos prauissimos sensus \n contra fidem rectam ecclesiamque sanctissimam propter memoriam \n posterorum cautelamque suis sanctissimis scripturis itr archiuo \n ecclesiae condiderunt. \n\n sed haec quidem secundum impietatem \n Marcelli haeretici prima fuerunt; peiora sunt deinde subsecuta. nam \n quis fidelium credat aut patiatur ea, quae ab ipso male gesta atque \n conscripta sunt quaeque digne anathematizata sunt iam cum ipso \n Marcello a parentibus nostris in Constantinopoli ciuitate? namque \n liber sententiarum extat in ipsum ab episcopis conscriptus, in quo \n libm libro etiam isti, qui nunc cum ipso sunt Marcello atque illi fauent, \n id est Protogenes Sardicae ciuitatis episcopus et Cyriacus a Naiso, \n in ipsum sententiam manu propria conscripserunt. quorum manus \n ualens testatur fidem sanctissimam nullo genere mutandam nec \n ecclesiam sanctam praedicatione falsa subuertendam, ne hoc modo \n pestis ac lues animarum hominibus grauissima importetur Paulo \n dicente: siue nos sine siue angelus de caelo aliter \n annuntiauerit uobis, quam quod accepistis, \n anathema sit. \n \n \n \n","4":"\n \n Uehementer Vehementer autem ammirati sumus, quatenus eum, qui \n aliter. quam in uero est. audet euangelium praedicare, quidam,\n\n \n\n \n\n \n \n \n qui se ecclesiasticos esse uolunt nolunt , facile ad communionem recipiunt \n nec blasphemias eius, quae in ipsius libro signatae sunt. inquirentes \n \n\n nec illis, qui sollicite cuncta inuestigauerunt et inuenientes iuste \n damnauerunt, consensum accommodare uoluerunt noluerunt . etenim Marcellus \n cum apud suos haereticus haberetur, peregrinationis auxilia requisiuit, \n scilicet, ut et illos falleret, qui et ipsum et eius scripta pestifera \n ignorarent. sed quidquid apud illos agit, impia sua scripta sensusque \n profanos occultat falsa pro ueris opponens, quaestum sibi de \n simplicibus atque innocentibus fecit. quique sub praetexto ecclesiasticae \n regulae multos ecclesiae pastores induxit eosque in suam \n redigens potestatem, Sabelli haeretici sectam inducens callida \n fraude decepit restaurans Pauli Samosatensis et artes et dolos. \n \n\n mixta enim est oninium haereticorum sectis Marcelli extranea \n traditio, sicut supra memoratum est. unde conuenerat omnes ecclesiac ecclesiae \n sanctae praepositos memores dictorum domini Christi dicenti dicentis ,: \n cauete nos a pseudoprophetis, qui ueniunt \n ad uos in uestitu ouium, intrinsecus autem \n sunt lupi rapaces, a fructibus eorum cognoscetis \n eos uitare ab huiusniodi huiusmodi et horrere nec illis facile com - \n \n\n municare, agnoscere illos ex actibus suis atque ex eorum seriptis \n sacrilegis praedamnare. nunc ucro uero uehementer metuimus, ne nostris \n temporibus compleatur, quod scriptum est: cum dormiunt \n homines, uenit inimicus et sparsit zizania \n inter frumentum. cum enim non uigilant hi, quos uigilare \n oportet in custodia ecclesiae, falsa uera imitantia funditus. id quod \n rectum est, uertunt. \n \n \n","5":"\n \n Quapropter nos, qui plene ex libro Marcelli eius sectam \n sceleraque cognouimus, scripsimus uobis, dilectissimi fratres, ut \n neque Marcellum neque eos, qui illi iunguntur. ad communionem \n sanctae ecclesiae ammittatis memuresque memoresque sitis prophetae Dauid\n\n \n\n \n \n \n dicontis : dixi cis eis , qui faciunt facinus: ne feceritis \n facinus, et delinquentibus: ne exaltaueritis \n cornum; nolite in altum tollere cornum \n uestrum, ne loquamini aduersus deum iniqua. \n et credite Salomoni dicenti: nolite transferre termi \n nos aeternos, quos constituerunt patres \n nestri . \n\n quae cum ita smt, nolite supradicti Marcelli prauissimi \n sequi errores et ea, quae ab ipso iniusta praedicatione contra \n dominum Christum inuenta traditaque sunt, praedamnate, ne \n blasphemiis sceleribusque etiam ipsi participes sitis. sed propter \n compendim compendium haec hactenus de Marcello. j \n \n \n","6":"\n \n Uerum de Athanasio quondam Alexandriae episcopo accipite, \n quae gesta sunt. aecusatus accusatus est grauiter iuxta deum sacrilegus et \n iuxta misteria ecclesiae sanctae profanus. quique propriis manibus \n comminuit pnculum poculum deo et Christo dicatum ipsumque altare uenerandum \n confregit sedemque sacerdotalem subuertit ipse atque \n ipsam basilicam, dei domum, ecclesiam Christi, demolitus usque \n ad solum est. presbiterum uero ipsum, uirum grauem et iustum, \n nomine Scyram . tradidit custodiae militari. \n\n accusatus praeterea \n cst de iniuriis, uiolentia, caede atque ipsa episcoporum internicione. \n quique etiam diebus sacratissimis paschae tyrannico more saeuiens \n ducibus atque comitibus iunctus, quique propter ipsum aliquos \n in custodiam recludebant, aliquos uero uerberibus flagellisque \n uexabant, ceteros diuersis tormentis ad communionem eius sacrilegam \n adigebant — nec actuscommissiumquam ab innocentibus fuerant \n —, sperans hoc modo suos suamque posse pracualere factionem, \n ut per duces et iudices perque carcercs carceres ipsos, uerbera diuersaque \n tormenta inuitos ad communionem suam cogeret, nolentes adigeret, \n repugnantes atque resistentes sibi tyrannico more terreret. erant \n quidem illi grauia et acerba ab accusatoribus obiecta.\n\n \n\n \n \n \n \n \n \n","7":"\n \n Nam propter haec necessario concilium apud Caeseream Caesaream \n Palaestinam primo uidetur esse condictmn condictum et, cum minime ab ipso \n uel ab eius satellitibus ad supradictum concilium occurreretur, \n \n\n post alterum annum in Tyro propter eius facinora necessario iterum \n celebratur. aduenerunt episcopi do Machedonia et de Pannonia, \n Bitynia et ex omnibus partibus Oriontis Orientis imperatoris iussione \n constricti. quique actis Athanasi flagitia criminaque cognoscentes \n non passim nec temere accusatoribus credunt, sed suo de concilio \n inlustres et laudabiles episcopos eligunt atque in rem praesentem, \n ubi res gestae erant, de quibus arguebatur Athanasius, mittunt. \n quique oculata fide cuncta aspicicntes aspicientes atque uera cognoscontes cognoscentes \n \n\n ad concilium redeunt eiusque crimina, quae ab accusatoribus \n obiciobantur , suo testimonio uera confirmant. unde 〈in〉 praesentem \n Athanasium dignam pro criminibus sontentiam sententiam dicunt. \n propter quod de Tyro fugiens imperatorem appellat. audit etiam \n imperator. quique interrogatione habita omnia eius flagitia recognoscens \n suaillum sententia in exilium deportauit. his ergo itacedontibus \n rebus cum Athanasius damnatos digno digne in oxilio exilio haberetur ob \n meritum facinorum suorum sacrilegus in deum, in mvsteria mysteria sacra \n profanus, in basilicae demolitione uiolentus, in episcoporum oxitiis exitiis \n innocentiumque fratrum persecutione horrendus, ab omnibus episcopis \n in reiciendis malis seruatur auetoritas auctoritas legis, canon ecclesiae et \n apostolorum sancta traditio. \n \n \n","8":"\n \n Sed dum Athanasius post damnationem suam reditum sibi \n de exilio compararet, de Gallia ad Alexandriam post plurimum \n tempus aduenit. \n\n quique praetorita in nihilum ducens acrius in \n nequitia praeualebat. nam comparatione sequentium leuia sunt, \n quae ab ipso prima commissa sunt. etenim per omnem uiam reditus \n sui ecclesias subuertebat, damnatos episcopos aliquos restaurabat.\n\n \n \n \n aliquibus spem ad episcopatus reditum promittebat. aliquos ex \n infidelibus constituebat episcopos saluis et permanentibus integris \n sacerdotibus per pugnas et caedes gentilium. nihil respiciens \n leges, desperationi tribuens totum. \n\n unde per uim, per caedem, per \n bellum Alexandrinorum baailicas basilicas depraedatur. constituto iam in \n eius loco ex iudicio concilii sancto et integro sacerdote [et] ut barbarus \n hostis, ut pestis sacrilega adductis gentiliuni gentilium populis \n dei templum incendit, altare comminuit et clam exul exui de ciuitate \n occulteque profugiit. \n \n \n","9":"\n \n Sed de Paulo Constantinopolitanae ciuitatis quondani quondam \n episcopo post reditum exilii sui, si quis audierit, perhorrescet. , , \n .... fuere namque et in Anquira prouinciae Galatiae post \n reditum Marcelli haerctici haeretici domorum incendia et genera diuersa \n bellorum. nudi ab ipso ad forum trahebantur presbyteri et, quod \n cum lacrimis luctuque dicendum est, consecratum domini corpus \n ad sacerdotum colla suspensum palam publiceque profanabat \n nirginesque uirginesque sanctissimas deo Christoque dicatas publice in foro \n mediaque in ciuitate concurrentibus populis abstractis uestibus \n horrenda foeditate nudabat. \n\n sed (et) in ciuitate uaza proumciae \n Palestinae post reditum suum Asclepas altare comminuit multasque \n seditiones effecit. praeterea Adrianopoli Lucius post reditum \n suum sacrificium a sanctis et integris sacerdotibus confectum, si \n fas est dicere, canibus proiciendum iubebat. igitur cum haec ita \n sint, numquidnam lupis tantis ac talibus oues Christi adhuc usque \n eredemus credemus et membraChristi membra fornicatoriae faciemus? absit. \n \n \n \n","10":"\n \n Nam postea Athanasius peragrans per diuersas partes orbis \n terrarum, scilicet seducens aliquos et per suam fallaciam adulationetnque \n pestiferam decipiens innocentes episcopos, qui eius \n facinora ignorabant, uel Egyptios aliquos actus eius ignorantes\n\n \n\n \n \n \n scripta a singulis emendicando ecclesias pacificas perturbabat aut \n ipse sibi nouas pro sua uoluntate fingebat. nihil tamen hoc ualere \n potuit ad iudicium iam dudum a sanctissimis et inlustribus episcopis \n consccratum consecratum . non enim commendatio eorum, qui nec in concilio iudices indices \n fuemnt fuerunt nec concilii iudicium habuenmt habuerunt aliquando nec praesentes, \n \n\n cura supradictus Athanasius audiretur, fuisse noscuntur, aut ualere \n illi potuit aut prode esse. denique cum sibi haec in cassum prouenisse \n cognosceret, ad Iulium Romam perrexit, sed et ad ltaliae Italiae quosdam \n ipsius partis episcopos. quos seducens per epistularum falsitatem \n ab hisdem perfacile in communione receptus est. exinde coepere \n illi non tam pro ipso quam pro suis actibus laborare, quod illi \n pertemere credendo communicaueunt communicauerunt . etenim si fuerunt illae \n litterae aliquorum, non tamen eorum, qui aut iudices indices fuerant aut \n in concilio adsederant. quae quidem etiam si essent aliquorum, temere \n illi fidem pro se dicenti habere numquam deberent. \n \n \n \n","11":"\n \n Sed et iudices, qui illum digne sententiauerunt , credere \n noluerunt (11) ideo. quia et alii quique in praeteritum pro suis \n facinoribus detecti sunt, nunc cum Marcello et Athanasio coniuncti \n sunt — dicimus autem Asclepan, qui ante decem et septem annos \n episcopatus honore discinctus est, deinde Paulum et Lucium et \n quotquot talibus coniuncti sunt — circumeuntes simul exteras \n regiones persuadebant iudicibus non esse credendum illis, qui in \n \n\n eos digne sententiam protulerunt, ut hoc genere commercii sibi \n quondam ad episcopatus reditum procurarent. ncc in ipsis locis, \n in quibus peccauerant, nec in proximis uel ubi accusatores habebant, \n se defendebant, sed iuxta peregrinos et longe a suis regionibus\n\n \n \n \n positos, ignorantes gestorum fidem, iustam sententiam conabantur \n perfringere ad illos referentes actus suos, qui illos per omnia \n nesciebant. astute hoc faciunt. \n\n scientes enim de iudicibus, de \n accusatonbus accusatoribus , de testibus multos decessisse post tot tantasque \n sententias putauerunt aliud restaurare iudicium uolentes nolentes apud \n nos causam dicere, qui neque illos excusauimus neque iudicauimus. \n qui enim iudicauerunt, iam ad dominum perrexenJllt perrexerunt . \n \n \n","12":"\n \n Foluerunt Voluerunt autem etiam Orientalibus episcopis et ueniunt \n pro iudicibus defensores, pro defensoribus ni. eo tempore cum \n eorum defensio non ualebat, maxime cum tunc defendi minime \n potuerunt, quando illos accusatores sui faciem ad faciem arguebant. \n \n\n nouam legem introducere putauerunt, ut Orientales episcopi ab \n Occidentalibus iudicarentur. et uolebant ecclesiae iudicium per \n eos posse constare, qui non tam illorum miserebantur, quam actibus \n suis. hoe itaque nefas quoniam numquam recepit ecclesiastica disciplina, \n quaesumus, dilectissimi fratres, ut sceleratam perniciem \n conatusque mortiferos perditorum nobiscum etiam ipsi damnetis. \n \n \n","13":"\n \n Etenim adhuc cum esset episcopus Athanasius, Asclepam \n depositum sua sententia ipse damnauit. sed et Marcellus similiter \n illi numquam communicauit. Paulus uero Athanasi expositioni \n interfuit manuque propria sententiam scribens cum ceteris eum \n etiain etiam ipse damnauit. et quamdiu quisque eorum episcopus fuit, \n sua iudicia confirmauit. \n\n sed cum diuersis ex causis diuersisque \n temporibus singuli eorum digne de ecclesia suis pro meritis pellerentur, \n maiorem concordiam una conspiratione fecerunt donantes \n sibi quisque delicta, quae. cum episcopi essent, pro auctoritate \n diuina damnarunt. \n \n \n","14":"\n \n Namque quoniam Athanasius in Italiam et Galliam pergens \n sibi iudicium conparauit post mortem aliquorum accusatorum, \n testium iudicumque et credidit posse se denuo tempore audiri, quo \n \\' eius flagitia uetustate temporisobscurarentur — cuiconsensum \n\n \n \n \n commodantcs non rcete lulius urbis Romae episcopus, Maxiininus Maximinus \n et Ossius ceterique conplures ipsorum concilium apud Serdicam fieri \n \n\n ex imperaturis benignitate sumserunt —, occurrinius ad Serdicam \n litteris imperatoris conurnti conuenti . quo cum uenissemus, didicimus in \n media ecclesia Athanasium, Marcellum, omnes sceleratos concilii \n sententia pulsos et merito singulos pro suis facinoribus praedam- \n \n\n natos cum Ossio et Protogene sedere simul et disputare et - quod \n est deterius - diuina misteria celebrare. nec confundebatur Protogenes \n Serdicae episcopus communicare Marcello haeretico, cuius \n et sectam et reprobuni reprobum sensum in concilio quater sententiis episcoporum \n suscribens propria uoce ipse damnauerat. unde manifestum \n est, quia sese ipse sua sententia condemnauit, cum se illi communicando \n participem fecit. \n \n \n","15":"\n \n Uerum nos tenentes ecclesiasticae regulae disciplinam et \n uolentes miseros in aliquantulum iuuare mandauimus illis, qui \n cum Protogene et Ossio fuerunt, ut de suo coetu damnatus damnatos excluderent \n neque peccatoribus communicarent; deinde una nobiscum \n audirent ea. \n\n quae a nostris patribus contra ipsos in praeteritum \n fuerant iudicata. nain nam liber Marcelli non expectabat accusationem \n — per se enim aperte haereticus noscebatur - et, ne falsis suggestionibus \n crederent, non eorum quisquam prauissimam mentem propter \n locum episcopatus obscurabat. at illi contra haec resistebant — \n qua ratione, nescimus — nec se uoluerunt noluerunt ab ipsorum communione \n secernere confirmantes Marcelli haeretici sectam et facinora Athanasi \n ceterorumque scelera fidei ecclesiasticae pacique praeponebant. \n \n \n \n","16":"\n \n His itaque cognitis nos octoginta episcopi, qui propter \n pacem confirmandam ecclesiae ex diuersis longisque prouinciis cum \n ingenti exitu et labore ad Serdicam ueneramus, uidentes haec non \n sine lacrimis ferebamus. leue enim non erat, quod a se eos dimittere \n omnino negabant, quos patres nostri merito suis pro criminibus\n\n \n \n \n ante damnarunt. \n\n his itaque communicare nefas duximus neque \n cum profanis uoluimus noluimus sancta domini sacramenta miscere seruantcs seruantes \n et tenentes ccclcsiasticac ecclesiasticae (regulae) disciplinam. nam ut non \n supradictos Ossium a se Protogencmque dimitterent. conscientia \n forte mala. qua sibi eorum unusquisque metuebant, nudari ab \n aliquo. quae adpalam fieri magnopere pprtimpscpbant pertimescebant . nec sic in \n cos eos audebat eorum aliquis sententiam dicere, ne et se ipse damnaret, \n quod illis contra interdictum communicassent , quibus communicare \n nullo genere oporteret. \n \n \n","17":"\n \n Uerum nos iterum illos atque iterum rogabamus, ne firma \n solidaque concuterent, nc subuerterent legem nec iura diuina \n turbarent, ne cuncta confunderent atque traditionem ecclesiae ne \n quidem in modica parte frustrarent, sed necnouam sectam inducerent \n aut Orientalibus episcopis conciliisque sanctissimis de Occidente \n uenientes aliqua in parte praeponerent. \n\n at illi contra despicientes \n haec nobis minabantur et sese Athanasium et ceteros sceleratos \n uindicaturos pollicebantur, quasi uero aliud facere aut dicere possent, \n qui sceleratos omnes ac perditos in suum consortium receperunt. \n praeterea ingenti hoc tumore proponunt audacia potius ac temeritate \n quam legitima ratione possessi. uidentes enim, quod hi, qui \n damnatos recipiunt, in offensam crimenque incurrunt ut uiolatores \n caelestium legum, tali auctoritate iudicium constituere conabantur, \n ut sese iudices iudicum indicum dicere uellent atque eorum, qui iam cum \n deo sunt, si fas est, sententiam refricare. \n\n nos uero rogabamus \n illos per plurimos dies. ut a sese damnatos abicerent et (se) \n ecclesiae sanctae coniungerent atque patribus uera dicentibus \n consensum accommodarent. sed illi se hoc facturos omnino negabant.\n\n \n \n \n \n \n","18":"\n \n Altercantibus igitur nobis emerserunt quinque episcopi \n ex partibus nostris, qui supcrstitcs superstites de sexto numero eorum, qui \n ad Mareotam directi fuerant, remanserunt. et talem illis optionem \n proponunt mittendos esse ex utroque concilio episcopos aliquos \n ad loca, in quibus Athanasius scelera flagitiaque conimisit commisit , ut sub \n testificatione dei cuncta fidcliter fideliter scriberent et, si falsa inuenta \n \n\n fuerint, quae concilio nuntiauimus, ipsi damnemur nec imperatoribus \n nec concilio nec cuiquam episcopo conqueramur. quodsi \n uerum constiterit, quod ante diximus, ad numerum nostrum ex \n uobis quos elegistis, id est, qui Athanasio post damuationem damnationem \n communicauerunt, sed et eos, qui Athanasio et Marcello fautores \n defensoresque sunt, exponamus nec imperatoribus nec concilio nec \n cuiquam episcopo uestrum aliqui conquerantur..hanc optionem \n a nostris propositam Ossius et Protogenes orimesque omnesque eorum socii \n suscipere tinmerunt timuerunt . \n \n \n \n","19":"\n \n Inmensa autem confluxerat ad Sardiciam multitudo sceleratorum \n omnium ac perditorum aduentantium de Constantinupoli, \n de Alexandria. de hinc, qui rei homicidiorum. rci sanguinis, rci \n caedis, rci latrociniorum, rei praedarum, rci spoliarum nefandorumque \n omnium sacrilegiorum (et) criminum rei, qui altaria confregerunt, \n ecclesias incenderunt domosque priuatorum conpilauerunt , \n profanatores mysteriorum dei proditoresque sacramentorum Christi, \n qui impiam sceleratamque haereticorum doctrinani doctrinam contra ecclesiae \n \n\n fidem adserentes sapientissimos presbiteros dei, diacones, sacerdotes \n atroci caede mactauerunt. et cos eos omnes secum collectos in \n suo conuenticulo habuerunt Ossius et Protogenes. quosque honorantes \n nos omnes diacones et sacerdotes dei despiciebant, quia quin nec \n ipsi uolebamus nolebamus talibus aliquando coniungi. quique uulgo omnibusque \n gentilibus id. quod inter nos fuerat, referebant pro\\'ueris \n\n\n\n \n \n \n falsa fingentes nec discordiam inter non ex causa dei ortam. sed \n ex humana praesumtione narrabant. \n\n diuinis humana miscentes et \n ecclesiasticis rebus priuatas adiungentes ciuitatis nobis concentum \n scditionemque seditionemque conflarunt dicentes nus grauem schismate ciuitati \n importasse iniuriam, nisi illis — quod nefas erat — communicaremus, \n et haec frequenter acclamabant. nos enim omnino illis communicare \n noluimus, nisi eos, quos damnauimus, proiecissent et dignum honorem \n concilio Orientis tribuerent. \n \n \n","20":"\n \n Quac Quae uero ipsi egerint uel quale concilium habuerint. hinc \n addiscere poteritis. nam Protogenes, sicut supra diximus, apud \n acta anathematizans Marcellum ut Paulum postca postea eos in communionem \n suscepit. Dionisium uero ab Klida prouinciae Acaiae, quem \n ipsi exposuerunt, in concilio habuerunt. simul secum et exponentes \n ut cxpositi expositi . iudices et rei [et] communicantes mysteria diuina pertractant. \n \n\n Bassum autem de Diocleciana ciuitate in flagitiis sceleribusque \n detectum et merito de Siria deportatum ordinauerunt \n episcopum. quique apud ipsos sceleratius uiuens detectus et ab \n ipsis damnatus cum ipsis hodie uidetur esse coniunctus. Aetio<uero> \n Tessalonicensi Protogenes frequenter probra inulta multa criminaque \n obiecit, quod diceret illum concubus et habuisse et habere, cui \n communicare numquam uoluit. nunc uero in amicitiarn amicitiam receptus, \n quasi peiorum consortio expurgatus, apud ipsos habetur ut iustus. \n \n\n Asclepas autem cum ad Constantinopolim ciuitatem propter Paulum \n uenisset, post immanitatem rerum atrocitatemque commisit, quae \n media in ecclesia Constantinupolitana gesta sunt post mille homicidia, \n quae altaria ipsa humano sanguinc sanguine coinquinauerunt, post \n intcrfectiones fratrum extinctionesque gentilium, hodieque cum \n Paulo, cuius causa haec gesta sunt, communicare non cessat, \n sed (et) illi, qui per Asclepan Paulo communicant accipientes ab \n eodem scripta atque ad illum mittentes.\n\n \n \n \n \n \n \n","21":"\n \n Ex hac igitur coagulatione atque ex perditorum congregatione \n quale qua potuerit celebrari concilium, in quo flagitia sua \n non tam puniebant, quam agnoscebant! (21) non eniin enim secundum \n nos, qui ecclesiis sanctissimis praespdenums populisque rectores \n \n\n sumus, donantes et dimittentes, quae ab ipsis nec dimitti \n umquam possunt nec donari. quique - etiani Marcello et Athanasio \n ceterisque sceleratis flagitia. blasphemia, quae nefas fuerat \n dimittere, condonarunt. cum scriptum sit: si peccauerit \n homo in hominem, orabunt pro eo ad dominum; \n si autem in deum peccauerit. homo. \n quis orabit pro eo ? \n\n nos autem talem consuetudinem \n non habemus nec ecclcsia ecclesia dei.sed \n ncc haec docere aliquos patimur nec nouas traditiones inducere, \n ne proditores fidei traditoresque scripturarum diuinarum, quod \n nefas est, dicamur, ne a domino et ab hominibus condamnemur . \n \n \n","22":"\n \n Uerum illi supradicti etiam haec aduersus nos machinahantur machinabantur . \n et quoniam sciebant nos non posse sibi scelestorum beneficio \n communicare. ex scriptis nos imperatorum terrere tenere putabant, \n ut inuitos ad suam communionem traherent. et spectabant diuidi \n totius mundi profundam ecclesiae aeternamque pacem propter \n \n\n Athanasium et Marcellum, per quos nomen domini blasphematur \n in gentibus. quos oportebat, si in se aliquid timoris dei habuissent, \n ne turbor iste. qui per ipsos natus est. permaneret, a sua prauissima \n praesumtione uel sero discedere. ne ipsorum causa contra sese \n seinderetur scinderetur ecclesia. aut si in his, qui pro ipsis certantur, metus \n dei esset. etiamsi nihil damnabile apud ipsos inueniretur. tamen \n uel quod propter ipsos unitas ecclesiae scinditur et propter insanam \n rabiem cupiditatemque honoris pax profunda subuertitur. exsecrari \n eos ac perhorrere deberent.\n\n \n\n \n \n \n \n \n \n","23":"\n \n Cum ita res currere uideremus, ad suam patriam regredi \n nostrum unnsquisque unusquisque decreuit placuitque nobis de Serdica scribere \n et ea. quac quae gesta sunt, nuntiare nostramque sententiam declarare. \n \n\n nos cnim Athanasium et Marcellum, qui in dominum impic blasphemantes \n scclcrati uixerunt, expositos olim atque damnatos non \n possumus iterum in episcopatus honore suscipere. quique crucifigentes \n iterum filium dei atque illum \n denuo publicantes acerbis ictibus confixerunt. alter enim \n ipsorum blasphemando in filium dei atque in eius regnum aeterna \n morte mortuus est semel; alter in corpus domini et misteria \n eius profano more atrociter peccans ceteraque flagitia inmaniter \n gerens episcoporum sententia eiectus cst est atque damnatus. \n\n quam \n nb rem. quoniam a parentum traditione discedere non possumus. \n quia nec talem auctoritatem sumsit ecclesia nec talem potestatem \n a deo accepit. supradictos ad honorem dignitatemque eccelesiae nec \n ipsi suscipimus et suscipientes digne damnamus. \n\n sed nec alios, qui \n aut olim aut postea merito damnati sunt. in ecclesia recipimus \n adhaerentes legibus dci traditionibusque paternis atque ecclesiasticis \n disciplinis. credentes prophetae dicenti: noli transgredi \n term i nos aeternos. quos posuerunt patres tui. \n quare nos numquam fixa solidaque concutimus. sed magis ea, quae \n sunt a parentibus constituta. seruamus. \n \n \n","24":"\n \n Post multa igitur, dilectissimi fratres, haec uobis ex aperto \n mandamus. ne quis uestrum ab aliquo circumuentus aliquando \n comminicet communicet , id est Ossio, Protogeni. Athanasio, Marcello, Asclepae. \n Paulo. Iulio, sed nec cuiquam damnatorum de ecclesia sancta \n reiectis neque sociis ipsorum. qui illis siue per se siue per scripta \n communicant. quare uos nec ad illos scribere umquam debetis nec \n ab ipsis scripta suscipere. iam quod superest. \n\n oramus uis, \n\n \n\n \n \n \n dilectissimi fratres, ut unitati eeclesiae ecclesiae consulatis (et) paci perpetuae, \n sanctos episcopos eligatis, in quibus et fides integra et sancta sit \n uita, abhorrentes eos, qui pro criminibus suis ab episcopatus honore \n \n\n discincti sunt uoluntque iterum recipere locum, quem digne pro \n suis facinoribus amiserunt. magis magisque hos execramini , quos \n post facinus uidetis peiora committere nec dominum audiunt \n dicentem: peccasti, quiesce. iuuenescunt enim et fortiores \n de sceleribus efficiuntur et, quanto Vlus plus in gurgitem uitiorum \n mergunt, tanto plus totum orbem subuertunt. seditionibus uacantcs \n bella persecutionesque acerrimas sanctis ecclesiis ingerunt et \n tyrannico more populos dei in suum dominium captiuarc captiuare contendunt. \n \n \n","25":"\n \n Namque ex his rebus pessimos eorum conatus agnoscite, \n quando talem mundo tempestatis procellam induxerunt. qua Orientem \n prope totum Occidentemque turbarunt turbarent , ut relinquentes singuli \n ecclesiasticas curas populosque dei deserentes atque ipsam euangelii \n doctrinam post ponentes de longinquo adueniremus, [se] senes aetate \n graues, corpore debiles, aegritudine infirmes — trahebamurque per \n diuersa nostrosque aegrotantes in itineribus deserebamus propter \n perpaucos scelestos olim digne damnatos, primatus ecclesiae \n contra fas appetentes — geratque curam de nobis imperium atque \n religiosi imperatores, tribuni et duces dirissima re publica de episcoporum \n uita statuque exercerentur. sed nec populi silent. omnis \n etenim fraternitas omnibus in prouinciis suspensa ac sollicita expectat, \n in quem finem haec malorum procella succedit. \n\n cursusque \n ipse publicus attritus ad nihilum deducitur. et quid pluribus ? \n ortus occasusque mundi propter unum uel duos paucosque sceleratos \n impie sentientes et turpiter uiuentes funditus uertitur et \n dura saeuaque tempestate turbatur, in quibus nulla religionis \n semina resederunt. quae si habuissent, imitarentur prophetam\n\n \n\n \n \n \n dicentem: tollite et mittite me in mare et tranquillabit \n mare a uobis, quoniam haec tempestas \n propter me facta est. sed ideo haec non \n imitantur, quia nec iustos tostos sequuntur. ita autem sceleratorum \n omnium duces quaerunt ecclesiae principatum quasi aliquod \n tyrannidis regnum. \n \n \n","26":"\n \n Nec hoc propter bonum quoque iustitiae inquirunt. non \n cnim enim ecclesiis consulunt, qui leges iuraque diuina (ac) ceterorum \n decreta dissoluere perconantur. propterea hanc nouitatem moliebantur \n inducere, quam horret uetus consuetudo ecclesiae, ut, in \n concilio Orientales episcopi quidquid forte statuissent, ab episcopis \n Occidentalibus refricaretur, similiter et, quidquid Occidentalium \n partium episcopi. ab Orientalibus solueretur. sed hoc ex illo suo \n prauissimo sensu tractabant. \n\n uerum omnium conciliorum iuste \n legitimeque actorum decreta firmanda maiorum nostrorum gesta \n consignant. nam in urbe Roma sub Nouato et Sabellio et l\\'alentino \n haereticis factum concilium ab Orientalibus confirmatum est. et \n iterum in Oriente, sub Paulo a Samosatis quod statutum est ab \n omnibus cst est signatum. \n\n ob quam rem hortamur uos, dilectissimi \n fratres, considerantes ordinem ecclesiasticae disciplinae et paci \n totius orbis consulentes. corripiatis eos, qui sceleratis communicant, \n et malos de ecclesiis radicitus amputetis, ut tempestate ruente \n ipsorum causa innatans Christus dominus omnibus imperet uentis \n procellisque maritimis discedere et tribuat ecclesiae sanctae pacem \n perpetuam et quietam. \n \n \n \n","27":"\n \n Nos uero nulli iniuriam fecimus, sed legis praecepta seruamus. \n nam iniuriati grauiter et male tractati sumus ab his, qui uolebant \n ecclesiae catholicae regulam sua prauitate turbare, sed ante oculos \n habentes timorem dei, iudicium Christi uerum et iustum considerantes \n nullius personam accepimus.neque alicui pepercimus, quominus \n ecclesiasticam disciplinani disciplinam seruaremus. \n\n unde Iulium urbis \n\n \n\n \n\n \n\n \n \n \n Romae, Ossium et Protogencm et Gaudentium et Maximinum a \n Triueris damnauit omne concilium secundum antiquissimam legum legem \n ut auctores communionis Marcelli et Athanasi ceteroumque ceterorumque sec- \n \n\n leratomm, quique etiam homicidiis Pauli Constantinopolitani (et) \n cruentis actibus eius communicauerunt. Protogenem namque esse \n anathematizandum una cum Marcello subscribendo frequenter \n sententiae in ipsum uel in eius librum inhltap , quique etiam in \n \n\n Paulum Constantinupolitanum sententiam dederunt et illi postea \n communicauerunt. Gaudentium autem ut inmemorem decessoris \n sui Cyriaci suscribentis sententiis in sceleratos digne inlatis commixtumque \n criminibus Pauli, quem etiam impudenter defendebat. \n \n\n \n Iulium uero urbis Romae ut principem et ducem malorum. qui \n primus ianuam communionis sceleratis atque damnatis aperuit \n ceterisque aditum fecit ad soluenda iura diuina defendebatque \n \n\n Athanasium praesumenter atque audaciter, hominem, cuius nec \n testes nouerat nec accusatores. sed Ossium propter supradictam \n causam et propter beatissimae memoriae Marcum. cui granes graues \n semper iniurias irrogauit, sed et quod malos omnes pro criminibus \n suis digne damnatos totis uiribus defendebat et quod conuixcrit \n in Oriente cum sceleratis ac perditis. turpiter namque Paulino \n quondam episcopo Daciae indiuiduus amicus fuit, homini. qui \n primo maleficus fuerit accusatus et de ecclesia pulsus usque in \n hodiernum diem in apostasia permanens cum concubinis publice \n et meretricibus fornicetur, cuius maleficiorum libros Machedonius \n episcopus atque confessor a Mobso combussit. sed (et) Eustasio \n et Quimatio adhaerebat pessime et carus fuit, de quorum \n uita infami ac turpi dicendum nihil est; exitus enim illorum eos \n omnibus declarauit. his itaque ac talibus iunctu iunctus . ab initio Ossius. \n \n\n sceleratos semper fouens, contra ecclesiam ueniebat et inimicis \n dei semper ferebat auxilium. Maximinum uero a Triueris , proptcr propter \n\n \n \n \n quod collegas collega nostros episcopos, quos ad Gallias miseramus, noluerit \n suscipere et quoniam Paulo Constantinupolitano nefario \n homini ac perdito primus ipse communicauit et quod ipse tantae \n cladis causa fuit, ut Paulus ad Constantinupolim ciuitatem reuocaretur, \n propter quem homicidia multa facta sunt. causa ergo homicidiorum \n tantorum ipse fuit, qui Paulum olim damnatum ad Constantinupolim \n reuocauit. \n \n \n","28":"\n \n Propter has igitur causas iustum duxit concilium, ut \n lulium iulium urbis Romae et Ossium ceterosque supra memoratos discingeret \n atque damnaret. quae cum ita sint, custodire uos ab ipsis et \n abstinere debetis, dilectissimi fratres, nec eos aliquando ad cominunionem communionem \n uestram ammittere, sed nec ipsorum litteras accipere nec \n ad illos litteras dominicas dare. \n\n et quoniam catholicam et apostolicam \n fidem uoluerunt infringere hi, qui cum Ossio erant, inducentes \n nouam | sectam Iudeo couniti Marcelli, mixtam Sabellio et Paulo, \n iudaizantem, necessario ordinauimus catholicae ecclesiae fidem, \n quam negauerunt supradicti, qui cum Ossio sunt, et Marcelli haeretici \n induxerunt. \n\n consequens est, ut acceptis litteris nostris singuli \n consensum huic sententiae commodantes decreta nostra propria \n subscriptione signetis. \n \n \n\n \n\n"},"2":{"1":" \n Symbolum. \n Est autem fides nostra talis: \n\n\n\n\n \n\n \n \n\n\n\n \n\n \n\n\n \n\n \n \n (29) Credimus (in) unum deum patrem omnipotrntem omnipotentem . institutorem \n et creatorem omnium, ex quo omnis creatura in caelo et in \n terra nominatur.","2":"et in unum genitum filium eius dominum nostrum \n Iesum Christum, qui ante aeuum ex patre generatus est, [et] ex deo\n\n \n\n \n \n Thracia, Emimonto, Mysia, Pannoniis \n duabus, hanc exposuimus fidem. \n \n Credimus in unum deum patrem \n omnipotentem, ereatorem etfactorem \n uniuersorum, ex quo omnis paternitas \n in caelis et in terra nominatur. \n credimus et in unigenitum eius \n filium dominum nostrum Iesum \n Christum, qui ante omnia saecula \n ex patre genitus cst, deum ex deo, \n Hemimonti, PanDoniae, Moesiae, Daciae, \n hanc exposuerunt fidem. \n \n Credimus in unum deum patrem \n umnipotentem, creatorcm omnium ct \n factorem, ex quo omnia in caelo et \n in terra nominantur. et in unicum \n filium eius dominum nostrum lesum \n Christum ante omnia saocula. ex \n patre natum, deum de deo; lumen\n\n \n\n \n \n \n Πστεύομεν ε ì ς iva θεὸν πατέϱα \n παντοϰϱύοϱα, ϰτίστην xai ποιητὴν \n rwv πάντων, ἐξ ov moa πατϱιὰ ev \n οὺϱανο ī ς xai ἐπ ì γη̄ς ὀνομάζεται . \n - ϰα ì εἰς τὸν μονογενη̄ avrov vlov, τὸν \n ϰύϱιον ἡμω̄ν \\' Ιησοῡν Χϱιστόν , τὸν \n πϱὸ πάντων τω̄ν aiwvwv ex τοῡ \n πατϱὸς γεννηθέντα, θεὸν ex θεοῡ, \n Εὺϱὡπης, θϱᾴϰης, \\'Ημιμόντου , Ilav- \n νονίας , Μυσίας , Δαϰίας , τήνδε τὴν \n πίστιν ε̌θηϰαν . \n \n \\'II ε̌ϰθεσις τη̄ς πίστεως . \n \n ΙΙιστεύομεν εἰς eva deov πατέϱα παν - \n τοϰϱάτοϱα , ϰτίστην xai ποιητὴν άπάν - \n των , ἑξ ov πᾱσα πατϱιὰ iv οὐϱανο ī ς \n xai ἐπ ì γη̄ς ὀνομάζεται . xai ε ì ς τὸν \n vidv avrov τὸν μονογενη̄, τὸν ϰύϱιον \n ἡμω̄ν \\'I ησοῡν Χϱιστόν , o; πϱὸ πάντων \n τω̄ν alwvwv ex τοῡ πατϱὸς ἐγεννήθη, \n θεὸν ex θεοῡ , fw; ἐϰ ϕωτός, δι\\'ο̂ν \n\n \n\n \n\n \n \n \n deus, ex luce lux, per quem facta sunt oninia , quae in caelis et quae \n in terra, uisibilia et inuisibilia, sermo qui sit et sapientia, \n uirtus et uita et lux uera, qui in nouissimis temporibus propter \n nos induerit hominem et natus sit de sancta uirgine Maria et crucifixus \n et mortuus et sepultus sit. tertia die surrexit a mortuis et \n adsumptus in caelum sedet in dextera patris, uenturus in fine mundi\n\n \n \n lumen ex lumine, per quem facta \n sunt omnia, quae in caelis et quae \n in terra, uisibilia et inuisibilia: qui est \n uerbum et sapientia et uirtus et uita \n et lumen uerum, et qui in nouissimis \n diebus propter nos incarnatus est \n et natus ex sancta uirgine, qui crucifixus \n est et mortuus ct sepultus. \n et surrexit ex mortuis tertia die ct \n receptus in caelo est et sedet in \n dc lumine, per quem omnia et proptcr \n quem omnia facta sunt in caelo \n et in terra, uisibilia et innisibilia, \n uerbum, sapientia et potestas, lumen \n uerum sempiternum in omnibus, qui \n nouissimis temporibus propter nos \n homo factus est et creatus ex sancta \n uirgine, crucifixus et mortuus et \n sepultus. et rcsurrexit a mortuis \n tertio die, receptum in caelis, \n sedentem ad dexteram patris et\n\n \n\n \n \n ϕω̄ς ἐϰ ϕωτός , δι\\'οὐ ἐγένετο τὰ \n πάντα ἐν το ī ς οὐϱανο ī ς ϰα ì ἐπ ì τη̄ς \n γη̄ς , τὰ όϱατὰ ϰα ì τὰ ὰόϱασα, λόγον \n ο̄ντα xai σοϕίαν xai δύναμιν ϰα ì ζω- \n ὴν ϰα ì ϕω̄ς ἀληθινόν , τὸν ἐπ\\'ἐσχάτων \n τω̄ν ἡμεϱω̄ν δι\\' ἡμᾱς ἐνανθϱωπήσαντα \n xai γεννηθέντα ix τη̄ς ἁγίας παϱ- \n θένου , w σταυϱωθέντα xai dno- \n θανόντα xai ταϕέντα xai ἀναστάντα \n ix νεϰϱω̄ν τη̄ τϱίτη ἡμέϱα , xai ava- \n ληϕθέντα ei; οὐϱανὸν xai ϰαθε- \n σθέντα iv δεξιᾱ τοῡ πατϱὸς xai ἐχό- \n ϰα ì δι\\' οὐ πάντα ἐγένετο iv το ī ς ov- \n ϱανο ī ς xai ὲπ ì τη̄ς γη̄ς , τὰ όϱατὰ xai \n τὰ ἀόϱατα , o; ἐστιν λόγος xai σοϕία xai \n δύναμις xai ζωὴ xai ϕω̄ς τὸ ὰληθινὸν \n τὸ ὰ ī διον iv πᾱσιν , δς ἐπ\\' ἐσχάτου \n τω̄ν ἡμεϱω̄ν δι\\'ἡμᾱς ἐνηνθώπησε \n ϰα ì ἐγεννήθη ἐϰ τη̄ς παϱθένου τη̄ς \n aylag, ó; ἐσταυϱώθη xai ὰπέθανε \n xai ἐτάϕη xai ἀνέστη ἐϰ νεϰϱω̄ν τη̄ \n τϱίτη ἡμέϱᾳ xai ἀνελήϕθη εἰς ovgavov \n xai ἐϰάθισεν ἐϰ δεξιω̄ν τοῡ \n πατϱὸς xai ε̌στιν ἐϱχόμενος iv συν - \n\n \n\n \n \n \n iudicare uiuos et mortuos et reddere unicuique secundum opera \n nua sua , cuius regnum incessabile permanet in aeterna saccula saecula . est enim \n sedens in dextera patris, non solum in isto saeculo, eed sed et in futuro. \n","3":" credimus in spiritum sanctum, hoc est in paraclitum, quem promittens \n apostolis post adsumtionem suam in caelum misit\n\n \n \n \n dextera patris, uenturus indicare \n uiuos, et mortuos et reddere unicuique \n secundum opera eius, cuius \n regnum sine cessatione permanet in \n inmensa saecula. sedet enim in flextera \n patris non sulum in hoc saeculo, \n sed et in futuro. credimus et in \n spiritum sanctum, hoc est paracletum. \n quem promittens apostolis post \n reilitum in caelos misit docere eos \n uenientem in fine saeculi iudicare \n uiuos et mortuos et reddere unicuique \n secundum facta sua, cuius imperium \n sempiternum manebit in aeterna \n saecula, sedens semper ad dexteram \n patris, non solum in hoc saeculo, \n sed etiam in futuro. credimus et \n in unum spiritum sanctum dei, hocest \n paradetum, quem pollicitus apostolis \n post in caelum ascensionem misit\n\n \n\n \n \n \n μενον ijti ουντελείη τοῡ alwvos ϰϱῑ - \n ναι ζο̄ντας ϰαὶ νεϰϱοὺς xai ὰποδοῡ - \n ναι ἑϰἁστψ ϰατὰ τὰ ε̌ϱγα αὺτοῡ, ού \n y βασιλείεία ἀϰατλυτος ovoa διαμενεῑ \n ri; τοὺς ἀπείϱους αἰ̕̕ω̄νας . ε̄σται ydo \n ϰαθεζόμενος ἐν δεξιᾱ τοῡ πατϱός , OV \n μόνον ἐν τψ̄ αἰω̄νι τούτψ, ἀλλὰ xai ev \n τψ̄ μέλλοντι . xai εἰς τὸ ἂγιον πνεῡμα, \n τουτέτι τὸν παϱάϰλητον, ὅπεϱ ἐπαγ- \n γειλάμενος Toiç ἀποστόλοις μετὰ τὴν \n εἰς οὐϱανοὺς avrov α̌νοδον ἀπέστειλε \n τελείᾳ τω̄ν αἰώνων ϰϱ ï ναι ζω̄ντας \n xai νεϰϱοὺς xai ἀποδοῡναι έϰάστψ \n ϰατὰ τὰ ε̌ϱγα αὺοῡ , ov η̒̕ βασίλεια \n α̌νευ συντελείας διαμένει ε ì ς α ì ω̄νας \n α̌νευ τέλους. ϰάθηται γὰϱ ἐϰ δεξιω̄ν \n tov πατϱὸς dei ov μόνον ὲν τψ̄ α ì ω̄νι \n τούτψ, ἀλλὰ ϰα ì ἐν τψ̄ μέλλοντι. \n πιστεύομεν xai ε ì ς τὸ πνεῡμα τὸ δγιον \n τοῡ θεοῡ, τουτέστι τὸν παϱάϰλητον , \n τοῡτον δή, ο̈̕ν, ώς ὲπηγγείλατο o Χϱι - \n οτὸς το ī ς ἑαυτοῡ μαθητα ī ς, μετὰ τὴν \n\n \n\n \n \n \n dodocere illos et instruere de omnibus, perquem sanctificantur animae \n in ipsum fideliter credentes. credimus et in sanctam ecclesiam. \n in remissam peccatorum, in carnis resurrectionem, in uitam aeter- nam.","4":"illos uero, qui dicunt ex \\'id, quod non fuit\\' filium aut ex alia \n substantia et non ex deo aut qui dicunt fuisse aliquando tempus \n uel saeculum, quando non fuit filius, haereticos damnat saneta sancta et \n catholica ecclesia. similiter et illos, qui dicunt tres esse deos\n\n \n \n ac memorari omnia, per quem et \n sanctificantur sincere in eum creden- \n tium animae. eos autem, qui dicunt \n de non cxstantibus esse filium dei uel \n ex alia substantia et nOli ex deo et \n quod erat aliquando tempus aut saeculum, \n quando non crat, alienos nouit \n sancta et catholica ecclesia. similiter \n et eos, qui dicunt tres esse deos uel \n cere eos et monere omnia, per quem \n et sanctificantur et niuunt religiosorum \n animae in eum credentes. di- \n centes autem ex nihilo esse filium \n uel ex alia substantia spiritum et non \n ex dco ct erat aliquando tempus\\' uel \n saeculum\\', \\'quando non erat\\', alienus \n nouit sancta ct catholica ecclesia. similitcr \n etiam dicentes tres esse deos uel\n\n \n\n \n \n διδάξαι αὺτοὺς xai ύπομνη̄σαι πάν ra, \n δι\\' ού xai άγιαοθήσοται ai τω̄ν \n ε ì λιϰϱινω̄ς ε ì ς αὺτὸν πεπιστευϰότων \n ψυχαί . TOV; δὲ λέγοντας ὲξ οὺϰ Sv- \n των τὸν υίὸν ὴ ὲξ έτέϱας ύποστά- \n σεως xai μὴ ἐϰ τοῡ θεοῡ xal \\' ήν \n notE χϱόνος , ο̈τε ovx ὴν\\', ἀλλοτϱί- \n ους oldev ἡ ϰαθολιϰὴ ἐϰϰληοία. \n ὁμοίως ϰα ì τοὺς λέγοντας τϱε ī ς είναι \n ἄνοδον αὺτοῡ ε ì ς τοὺς οὺϱανοὺς t_- \n απέστειλεν τοῡ διδάξαι αὺτοὺς; ϰα ì \n ύπομνη̄σαι αὺτοὺς πάντα, δι\\' οὺ άγυι- \n ζονται xai άγιάζουοιν τὰς ψυχὰς τω̄ν \n ὰληθιω̄ν τω̄ν ὰληθω̄ς ei; αὺτὸν nt- \n στευόντων . rovg δὲ λέγοντας , ο̈̕τι E; \n οὐϰ ο̌ντων ἐστν o vl ό ; TOV θεοῡ ὴ \n ἐξ ἐτέϱας ὑποστάσεως T6 ανεῡμα ϰα ì \n μὴ ὲϰ τοῡ θεοῡ ἤ ὅτι ἤν ,-rore χϱόνς \n ἤ α ì ών , ὅτε οὐϰ ἤν , ἀλλοτίους \n οἱδεν ἡ uyia x α ì ϰαθολιϰὴ ὲϰϰλησία .\n\n \n\n \n \n \n aut Christum non esse deum aut ante acuum aeuum non fuisse \n Christum neque filium dei aut ipsum patrem et filium et \n spiritum sanctum aut non natum filium aut nOli sententia \n neque uoluntate deum patremgenuisse filium, hos omnes \n anathematizat et execratur sancta et catholica ecclesia.\n\n \n \n \n Christum nOli osse deum et ante \n saecula neque Christum neque filium \n cum esse dei ueleum ipsum esse \n patrem et filium ct sanctum spiritum \n uel innascibilem filium uel quod \n neque consilio neque uoluntate patcr \n genuerit filium, anathematizat sancta \n et catholica ecclesia. \n 15\n \n Christum non esse deum siue spiritum \n non esse dei uel ante saecula nec \n Christum nec filium et nec spiritum \n tlei esse uel eundem patrem et filium \n et spiritum sanctum uel nOli natum \n filium uel natum spiritum aut noluntate\\' \n uel arbitrio\\' pater genllit \n filium\\', \\'fecit\\' siue \\'ereauit\\' ud demonstrauit\\', \n sed \\'secundum intellectum \n omnia scientem, uerbum del\\', \n hos omnes anathematizat sanrta \n catholica ecclesia.\n\n \n\n \n \n ϑεοὺς ἢ τὸν Χϱιστόν μὴ ε lv αι ϑεόν \n ἢ πϱὸ τω̃ν αἰώνων μήτε Χϱιστὸν μήτε \n υἱὸν αὐτὸν εὶναι ϑεοῡ ἢ τὸν αὐτὸν 20 \n εἲναι πατέϱα ϰαὶ υἱὸν ἢ dytov πνεῡ- \n μα ἢ άγέννητον υἱὸν ἢ ὅτι ov \n βουλήσει οὐδὲ ϑελήσει ἐγέννησε o \n πατὴϱ τὸν viov, ὰναϑεματίζει ἡ ayia \n xai ϰαϑολιϰὴ ἐϰϰλησία . 25 \n \n \n τοὺς δὲ λέγοντας , ὂτι roEi; εἰσι ϑεοὶ \n ἢ ο̋τι ó Χϱιστὸς OVX ἒ ϑεὸς η̋ ο̋τι \n τὸ πνευ̃μα οὐϰ ἔστι ϑεου̃ ij ο̃τι πϱὸ \n αἰώνων ovdi ó Χϱιστὸς xai ó υίὸς \n ούδὲ ro πνεῡμα τοῡ ϑεοῡ ἐστιν ἢ ο̄τι \n 6 αὐτὸς Ó πατὴϱ ϰαὶ ó υἱὸς xai rd \n πνεῡμα τὸ ἂγιον ἢ ἀγέννητον τὸν \n υἱὸν ἢ γεννητὸν TO πνεῡμα ij ο̋τι \n βουλη̃ ij ϑελήματι Ó πατήϱ ἐγέννησε \n τὸνυἱὸνι j ὅτι ἐποίησεν ἤ ὅτι ἔϰτισεν \n ἢ ὄτι πϱοεχείϱισενἢ ο̋τι γνώμη \n γέγονεν Ó λόγος τοῡ ϑεοῡ, ὂς πάντα \n οἴδε ὁμοῡ σὺν τω̜̄ πατϱί , xai τούτους \n πάντας ὰναϑεματίζει ἡ ayla ϰαϑολιϰὴ \n ἐϰϰλησία .\n\n \n\n \n \n \n\n"},"3":{"1":" \n [Opto uos in domino bene ualere].,\n \n (1) Stephanus episcopus Antiochiae prouinciae Siriae Coelae, opto \n uos m in domino bene ualere. \n \n (2) Olympius episcopus Doliceus , opto uos in domino bene ualere. \n \n \n (3) Gerontius episcopus Raphaniae (,opto uos in domino bene ualere). \n \n (4) Menofantus episcopus ab Ephesoopto uos in domino bene ualere. \n \n (5) Paulus episcopus, opto uos in domino bene ualere. \n \n (6) Eulalius episcopus ab Amasias, opto uos in domino bene ualere. \n \n (7) Machedonius episcopus a Mopsuestia, opto uos in domino bene \n ualere. \n \n (8) Thelafius episcopus a Calchedonia , opto uos in domino \n bene ualere. \n \n (9) Acacius episcopus a Caesarea, opto uos in domino bene ualere. \n \n (10) Theodonis Theodorus episcopus ab Heraclia, opto uos in domino bene \n ualere. \n \n (11) Quintianus episcopus a Gaza, opto uos in domino bene ualere. \n \n (12) Marcus episcopus ab Aretusa , opto uos in domino bene ualere.\n\n \n \n \n \n (13) Cyrotus episcopus a Roso , opto uos in domino bene ualere. \n \n (14) Eugeus episcopus a Lisinia , opto uos in domino bene ualere. \n \n (15) Antonius episcopus a Zeumate , opto uos indominobeneualere . \n \n (16) Antonius episcopus aDocimio , opto uos in domino beneualere . \n \n (17) Dianius episcopus a Caesarea, opto uos in domino bene ualere. \n \n \n (18) Uitalis episcopus a Tyro, opto uos in domino bene ualere. \n \n (19) Eudoxius episcopus a Germanicia, opto uos in domino bene \n ualere. \n \n (20) Dionisius epicopus ab Alexandria prouinciae (Ciliciae), opto \n uos in domino bene ualere. \n \n \n (21) Machedonius episcopus a Birito, opto uos in domino bene ualere. \n \n (22) Eusebius episcopus ab Dorilaio, opto uos in domino bene ualere. \n \n (23) Basilius episcopus ab Anquira, opto uos in domino bene ualere. \n \n (24) Prohaeresius episcopus a Sinopa, opto uos in domino bene ualere. \n \n (25) Eustatius episcopus ab Epiphania, opto uos in domino bene \n ualere. \n \n (26) Pancratius episcopus a Parnaso, opto uos in domino bene \n ualere. \n \n (27) Eusebius episcopus a Pergamo, opto uos in domino bene \n ualere. \n \n \n (28) Sabinianus episcopus at Chadimena, opto uos in domino bene \n ualere. \n \n (29) Bitinicus episcopus a Zelon, opto uos in domino bene ualere. \n \n (30) Dominius episcopus a t Polidiane, opto uos in domino bene \n ualere.\n\n \n \n \n \n \n (31) Pison episcopus a Trocnada, opto uos in domino bene ualero ualere . \n \n (32) Cartherius episcopus ab Aspona, opto uos in domino bene ualere. \n \n (33) Filetus episcopus a Iuliopoli , opto uos in domino bene ualere. \n \n (34) Squirius episcopus a Mareota, opto uos in domino bene ualere. \n \n (35) Filetus episcopus a Cratia , opto uos in domino bene ualere. \n \n \n (36) Timasarcus episcopus, opto uos in domino bene ualere. \n \n (37) Eusebius episcopus a Magnesia, opto uos in domino bene ualere. \n \n (38) Quirius episcopus a Filadelfia, opto uos in domino bene ualere. \n \n (39) Pison episcopus ab Adanis, opto uos in domino bene ualere. \n \n (40) Thimotheus episcopus, opto uos in domino bene ualere. \n \n \n (41) Eudemon episcopus a Thaneos, opto uos in domino bene ualere. \n \n (42) Callinicus episcopus a Pelusio, opto uos in domino bene ualere. \n \n (43) Eusebius episcopus a Pergamo, opto uos in domino bene ualere. \n \n (44) Leucadas episcopus ab Ilio, opto uos in domino bene ualere. \n \n (45) Niconius episcopus a Troadosopto uos in domino bene ualere. \n \n \n (46) Adamantius episcopus a Cio, opto uos in domino bene ualere. \n \n (47) Edesius episcopus a Coo, opto uos in domino bene ualere. \n \n (48) Theodulus episcopus a Neoeaesarea , opto uos in domino bene \n ualere. \n \n (49) Sion episcopus, opto uos in domino bene ualere.\n\n \n \n \n \n \n (50) Theogenes episcopus a Licia, opto uos in domino bene ualere. \n \n (51) Florentius episcopus ab Ancyra, opto uos in domino bene \n ualere. \n \n (52) Isaac episcopus a Leto, opto uos in domino bene ualere. \n \n (53) Eudemon episcopus, suscripsi pro ipso, opto uos in domino \n bene ualen ualere \\'. \n \n (54) Agapius episcopus a Theno, opto uos in domino bene ualere. \n \n (55) Bassus episcopus a Carpatho, opto uos in domino bene \n ualere. \n \n (56) Xarcissus cpiscopus ab lrenopoli , opto uos in domino bene \n ualere. \n \n (57) Ambracius episcopus a Mileto, opto uos in domino bene ualere. \n \n (58) Lucius episeopus episcopus ab Antinoo, opto uos in domino bene ualere. \n \n (59) Xonnius episcopus a Laudocia, opto uos in domino bene ualere. \n \n (60) Pantagatus episcopus ab Attalias, opto uos in domino bene \n ualere. \n \n (61) Flaccus episcopus ab Ieropoli , opto uos in domino bene ualere. \n \n (62) Sisinnius episcopus a Perge, opto uos in domino bene ualere. \n \n (03) Diogenes episcopus, opto uos in domino bene ualere. \n \n (64) Cresconius episcopus, opto uos in domino bene ualere. \n \n \n (65) Nestorius episcopus, opto uos in domino bene ualere. \n \n (66) Ammonius episcopus, opto uos in domino bene ualere. \n \n (67) Eugenius episcopus, opto uos in domino bene ualere.\n\n \n\n \n \n \n \n (68) Antonius episcopus a Bosra, opto uos in domino bene uaIerc . \n \n (69) Demofilus episcopus a Beroe, opto uos in domino bene ualere. \n \n (70) Euticius episcopus aFilippopoli , opto uos in domino bene ualere. \n \n (71) Seuerus episcopus a Gabula, opto uos in domino bene ualere. \n \n (72) Thimotheus episcopus ab Ancialo, opto uos in domino bene \n ualere. \n \n (73) Ualens episcopus a Mursa, opto uos in domino bene ualere. \n \n EXPLICIT DECRETUM SVNODl ORIENTALIUM APUD SERDICAM \n EPISCOPORUM A PARTE ARRIANORUM, QVOD MISERUNT AD \n AFRICAM.\n\n \n \n \n\n\n\n"}},"5":{"1":{"1":"\n \n\n Iubente deo et praecepto pietatis tuae credimus fuisse \n dispositum, ut ad Ariminensium locum ex diuersis prouinciis Occidentalium \n episcopi ueniremus, ut fides claresceret omnibus \n\n\n\n \n ΑΝΤΙΓΤΑΦΟΝ ΕΠΙΣΤΟΛΗΣ IIAPA ΤΗΣ .ΣΥΝΟΔΟΥ ΠΡΟΣ ΤΟΝ ΑΥΓΟΥΣΤΟΝ . ΚΩΝΣΤΑΝΤΙΟΝ . \n1. Ex τε τη̃ς τοῡ ϑεου̃ ϰελεύσεως xai τοῡ τη̄ς ση̄ς εὐσεβείας προστάγματος \n Ta πάλαι δογματισϑέντα γεγενη̄σϑαι πιστεύομεν. εἰς γὰρ \\' Αρίμηνον ἐϰ πασω̄ν \n τω̄ν πρὸς Δύσιν πόλεων εἰς τὸ avro πάντες οἱ ἐπίσϰοποι συνήλϑομεν , Iva xai \n\n \n \n \n ecclesiis catholicis et haeretici noscerentur. dum enim omnes, \n qui recte sapimus, contractaremus, placuit fidem ab antiquitate \n pprseuerantem , quam praedicauerunt prophetae, euangelia et \n apostoli per ipsum deum et dominum nostmm nostrum Iesum \n Christum, saluatorem imperii tui et largitorem salutis tuae, \n (ut), quam semper obtinuimus, teneamus. \n\n nefas enim \n duximus sanctorum aliquid mutilare et eorum, qui in \n Nicheno tractatu consederant una cum eum gloriosae memoriae \n\n\n\n \n \n ἡ πίστις τη̄ς ϰαϑολιϰη̃ς ἐϰϰλησίας , γνωρισϑη̃ ϰαὶ oi ravavria ϕρονου̃ντες \n ἔϰδηλοι γένωνται. ὡς γὰρ ἐπὶ πλεῑστον διασϰοποῡντες εὑρήϰαμεν, ἀρεστὸν \n ἐϕάνη rijv πίστιν τὴν ex παλαιου̃ διαμένουσαν, η̑ν xai oi προϕη̃ται xai \n ra εὐαγγέλια xai oi ἀπόστολοι διὰ τοῡ xvgiov ἡμω̄ν \\' Ιησου̃ Χριστοῡ \n ἐϰήρυξαν , rov xal τη̃ς ση̃ς βαιλείας ϕρουροῡ xai τη̃ς ση̃ς ῥώσεως \n προστάτου , iva ταύτην ϰατασχόντες υλάξωμεν xal ϕυλάττοντες μέχρι \n τέλους διατηρήσωμεν . ἄτοπον γὰρ xai ἀϑέμιτον ἐϕάνη τω̃ν ὀρϑω̃ς xai \n διϰαίως ὡρισμένων τι μεταλλάσσειν xai τὡ̃ν iv Νιϰαία̜ ϰοινη̃ μετὰ τοῡ \n ἐνδοξοτάτου Kwvoravrlvov τοῡ σου̃ πατρὸς ϰαὶ βασιλέως ἐσϰεμμένων ὤν ἡ \n\n \n\n \n \n\n\n\n\n\n \n \n Constantiho patre pietatis tuae; qui tractatus manifestatus est \n et insinuatus mentibus populorum et contra haeresim Arrianam \n tunc positus inuenitur, (at non solum ipsa, sed etiam reliquae) \n haereses inde sunt expugnatac expugnatae . a quo si aliquid demtum fuerit, \n uenenis haereticorum aditus panditur. \n \n \n \n","2":"\n \n Ideo Ursatius et Ualens in suspicioneni suspicionem eiusdem haereseos \n Arrianae ucnerunt uenerunt aliquando et suspensi erant a communione et \n rogauerunt ueniam, sicut eorum continent scripta, quam meruerant \n tunc temporis a concilio Mediolanensi assistentibus etiam legatis\n\n \n \n διδαϭ x αλία xai τὸ q ϱότημα διη̃λθέτε xai ἐ x ηϱύχθη εἰς πάϭυς ἀτθϱώπων \n ὰ x οάς τε xai διατοίας, η̃τις ὰντίπαλος μόνη xal όλετὴϱ τη̃ς \\'Αϱεί ge ιου αίϱέϭεως \n ύπη̄ϱξε, δι\\'ή̄ς οὺ μόνον αυ̃τη. ἀλλὰ̕̕ x αὶ ai hunni alQeoet; x αθηϱέθηϭαν , ε̄ν \n ο̆ντως x αὶ τὸ πϱοϭθεῑναί τι ϭϕαλεϱὸν xai ἀϕελέϭθαι n ὲπι x ίτδυνοτ \n πάϱχει ώς , εῐπεϱ τι θάτεϱον γένοιτο , ε̆ϭται τοῑς ἐχϕϱοῑς α̃δεια τοῡ ποιεῑν , \n α̈πεϱ βούλονται . \n \n \n 2. ΟθενΟὐϱϭά x ιός τε x αὶ Οὐάλης , ἐπειδὴ ε̆ x ταλαι μέτοιχοί τε x αὶ ϭύμϕωνοι \n τοῡ \\' Αϱειανοῡ δόγματος ὴ̄ϭαν x αθεϭτη x ότες . xai τη̄ς ἡμετέϱας x οινωνίας χωϱι - \n ϭθέντες ὰπεϕάνθηϭαν. ή̄ςῑνα μετάϭχωϭιν, ἐϕ̕̕̕ \\' oi; iavToi; ϭυνεγνώ x ειϭαν πλημ- \n μελήϭαντες, μετανοίας τε xai ϭυγγνώμης ἠξίουν τυχεῑν, ώς xai τὰ ε̆γγϱαϕα τὰ \n π\\'ἐ x είνων γεγενημένα μαϱτυϱεῑ . δι\\'ώ̄ν άπάντων ϕειδὼ γεγένηται xai τω̄ν \n ἐγ x λημάτωτ ϭυγγνώμη. ή̄ν δὲ ú x αιϱός x αθ\\'δν ταυ̃τα ἐ̕πϱάττετο , ο̄τε ἐν Μεδιο- \n λάνω τὸ ϭυνέδϱιοτ Tij; ϭυνόδου ϭυνε x ϱοτεῑτο , ϭυμπαϱόντωτ δὲ x αὶ τω̃ν πϱε - \n\n \n \n \n \n \n\n Romanae ecclesiae. Constantino praesente in hoc cum magno \n examine fuisset conscriptum, quod tenens baptizatus ad quietem \n dei commigrauit, nefas putamus inde aliquid mutilare et tot \n sanctos et confessores et successores martirum ipsius tractatus \n conscriptores in aliquo remouere, cum et ipsi praeteritorum eatholicorum catholicorum \n secundum scripturas cuncta seniarunt . (quorum fides) mansit \n usque in haec tempora, quibus pietas tua (a) deo patre per deum \n et dominum nostrum Iesum Christum regendi orbis accepit \n (facultatem). \n\n ∗∗∗∗∗ \n\n \n \n σβυέϱων τη̄ς τω̃ν \\'Ρωμαίων ϰϰλησίας - ἐγνωϰότες δὲ μα xal τὸν μετὰ τελευτὴν \n α̃ξιον μνήμης Κωνσαντῑνον μετὰ πάσης ἀϰϱιβείας xai ἐξετάσεως τὴν συγγϱα - \n ηεῑσαν πίστιν ἐϰτεϑειϰότα . ἐπειδὴ δὲ ὡς ἐξ ἀνϑϱώπων ἐγένετο βαπτισϑεὶς xai \n πϱὸς τὴν ὀφειλομέην εἰϱήνην ἀνεχώϱησεν,ᾰτοπον elvat μετ \\' ἐϰεῑνόν TI xatvo- \n τομεῑν xai τοσούτους ἁγίους ὁμολοητάς, μάϱτυϱας , τοὺς xai τοῡδε τοῡ δόγμα to; \n συγγϱαϕεῑς re xai εὑϱετὰς ὑπεϱιδεῑν, οιτινες xard τὸν παλαιὸν τη̄ς ἐϰϰλη- \n σίας ϑεσμὸν ἅπαντα ϕϱονοῡντες διαμεμενήϰασιν . wv ó ϑεὸς τὴν πίστιν xai \n εἰς rovg covç χϱόνους τη̄ς βασιείας μετέδωϰε διὰ rov δεσπότου ἡμω̄ν \n \\'Ιησοῡ Χϱιστοῡ, δι \\' ov σοι ϰαὶ τὸ βασιλεύειν οὕτως ὑπη̄ϱξεν ὡς xai \n τη̄ς ϰαϑ\\'ἡμᾱς οἰϰουμένης ϰϱατεῑν. πάλιν yovv oi ἐλεεινοὶ xai οὶϰτϱοὶ τῳ̄ \n q ϱονήματι ἀϑεμίτῳ τολμήατι τη̄ς δυσσεβοῡς ϕϱονσζως ϰήϱυϰας ἑαυ- \n τοὺς ἀνήγγειλαν xai ὲπιχειϱοῡσιν ἀνατϱπειν πᾱν ἀληϑείας σύνταγμα. ὡς \n\n \n\n \n\n \n \n \n \n ∗∗∗∗∗.tunc etiam conabantur \n conuellere; quod fuerat positum ratione. et cum pietatis tuae litterae \n iusserunt tractari de fide, offerebatur nobis a supradictis turbatoribus \n ecclesiarum adsociato Gerininio et Gaio nouum nescio quid.considerandum, \n (quod) multa peruersae doctrinae continebat. at uero cum \n uideretur displicere, quod offerebant publice in concilio, putaucrunt putauerunt \n aliter esse conscribendum. equidem haec breui tempore saepe mutasse \n manifestum est. \n\n et ne frequentius ecclesiae perturbentur, \n placuit statuta uetera rata et inmutabilia seruari. ad\n\n \n \n γὰϱ xard ro cov πϱόσταγμα ro συνέδϱιον τη̄ς ovvodov συνεϰϱοτεῑτο, ϰἀϰεῑνοι \n τη̄ς idlag ἀπάτης ἐγύμνουν τὴν σϰέψιν. ἐπειϱω̄ντο γὰϱ πανουϱγία τινὶ ϰαὶ \n ταϱαχη̄ πϱοσϕέϱοντές τι ϰαινοτομεῑν, τη̄ς τοιαύτης ἑταιϱίας τοὺς συναλι- \n οϰομένους εὑϱόνες Γεϱμήιον , Αὐξέντιον ϰαὶ Γύϊον, τοὺς τὴν ἔϱιν xai dtxo- \n στασίαν ἐμποιοῡντασ . wv ἡ διδασϰαλία μία μὲν ovaa πα̃ν πλη̄ϑος βλασϕημω̄ν \n ὑπεϱβέβηϰεν . ὡς de συνεῑδον οὺχὶ τη̄ς τοιαύτης πϱοαιέσεως ὄντας ovre \n ὁμογνωμοῡντας, ἐϕ\\' οἰς ϰαϰω̄ς ἐϕϱόνουν, εἰς ro συμβολιον ἡμω̃ν \n μετήγαγον ἑαυτούς , w; δοϰεῑν ἔτεϱόν τι γϱάϕειν. ὴν δὲ o ϰαιϱὸς βϱαχὺς \n ó xai τὰς γνώμας αὐτω̄ν ηξελέγχων . iva ovv μὴ τοῑς αὐτοῑς dei τὰ τη̄ς \n ἐϰϰλησῑας πεϱιπίπτη xal ταϱαχὴ xai ϑόϱυβος ϰαλινδούμενος \n συγχέη, βέβαιον ἐϕάνη τὰ πάλαι ὡϱσμένα ἔννομα xai ἀμεταϰίνητα \n διαϕυλάττειν , τοὺς δὲ πϱοειϱημένους τη̄ς ἡμετέϱας ϰοινωνίας ὰποϰεχω - \n 4 ϱίσϑαι. δι\\'η̑ν αἰτί τοὺς ἀναδιδάξοντας πϱέσβεις πϱὸς τὴν orjv ἐπιεί - \n\n \n \n \n instruendam igitur tuam clementiam (legatos nostros misimus, ut sententiam \n concilii per litteras nostras nuntiarent), quibus hoc ipsum \n solum mandauimus, ut non aliter legationem perferrent, quam (ut) \n statuta uetera permanerent firmissima, ut et sapientia tua cognosceret \n nOli hoc, quod promiserant supradicti Valens, Ursacius, \n Germinius Herminius et Gaius, si (aliquid rectorum) sublatum fuisset, \n pacem posse compleri. magis enim turbatio cunctis regionibus \n et ecclesiae Romanae inmissa est. \n \n \n","3":"\n \n Ob quam rem tuam rogamus clementiam, ut placidis auribus \n et sereno uultu uniuersos legatos nostros et respicias et audias neue \n aliquid permittat clementia tua iniuria ueterum conuelli, sed \n manere ea, quae a maioribus nostris accepimus, quos fuisse et prudentes \n et sine spiritu sancto dei non egisse confidimus, quia ista\n\n \n \n ϰειαν άπεστάλϰαμεν, τὴν γνώμην τοῡ συνεδϱίου διὰ τη̄ς έπιτολη̄ς μηνύ - \n covra;\\' τοίς δὲ πϱέσβεσι πϱό ye πάντων τοῡτο παϱεϰελυαάμεθα τὸ τὴν \n ὰλήϑειαν πιστώσασϑαι ἐϰ τω̄ν πάλαι ἀϱϰαίων xai dtxalwv ὁϱμωμένους . oi \n xui τὴν σὴν ὰναδιδάξυσιν ὁσιότητα , õ τι οὐχ, ὦοπεϱ ε̌ϕησαν ὐϱσαάϰιός te \n xai Οὐάλης, ε̌σταιι εἰϱήνη, ει̌πεϱ rt τω̄ν διϰίων ἀνατϱπείη. πω̄ς γὰϱ εἰϱήνην \n οίόν τε α̌γειν τοὺς τὴν εἰϱήνην ϰαταλύοτας μα̃λλον γὰϱ ε̌ϱις xai ταϱαχὴ ix \n τούτων ovv ταῑς λοιπαῑς πόλεσι xai τη̃ τω̄ν \\' Ρωμααίων ἐϰϰλησία γενήσεται . \n \n \n 3, Διὸ δὴ ἱϰετεύομεν τὴν oijv ἐπιείϰειαν , Iva πϱοσηνέσιν ἀϰοαῑς xai γαλη - \n ναίϕ βλέμματι τοὺςήμετέϱους πϱέσβεις ἀϑϱήσειας μήτε πϱὸς ὕβϱιν TWV \n τετελευτηϰότων ϰαινόν n μεταλλάττειν ἐπιϱέϕειας , ἀλλ\\' έάσης ἐμμένειν ἡμᾱς \n Toi; παϱὰ TWV πϱογόνων ὀϱισθει̃σι re xai νενομοϑετημένοις . οὔς Snavra μετὰ \n άγχινοίας re xai ϕϱονήσεως xai πνεύματος dytov πεποιηϰέναι ϕήσαιμεν α̌ν .\n\n \n\n \n \n \n \n \n\n nouitate non solum fideles populi perturbati sunt, uerum etiam et \n infidcles infideles ad credulitatem uetantur acccdcre accedere . oramus etiam, ut praecipias \n tot episcopos, qui Arimino detinentur, inter quos plurimi, \n qui aetate et paupertate defecti sunt, ad suam prouinciam remeare, \n ne destituti sine episcopis laborent populi ecclesiarum.hoc etiam frequentius \n postulamus, ut nihil innouetur, nihil minuatur, sed maneant \n incorrupta, quae patris sanctae pietatis tuae temporibus et tuis \n religiosis saeculis permanserunt. nec iam nos fatigari aut conuclli conuelli \n a sedibus nostris tua sancta prudentia permittat, sed ut quieti \n (cum populis suis episcopi) uacent semper postulationibus, quas\n\n \n \n \n τὰ γὰϱ vvv παϱ\\' ἐϰείνων ϰαινοτμον́μενα τοϊς μὲν πιστεν́σασιν ὰπιστίαν ἐμποι - \n ei, τοῑς de ἀπιστου̃σιν ὠμότητα. ἱϰετύομεν de hi, ῑνα ϰελεύσης τούς ἐπι - \n σϰ ó πους τοὺς ἐν ταῑς ὰλλοδαπαῑς διατϱίβοντας , ot); xai τό τη̄ς ἡλιϰίας \n ἐπίπονον xai τό τη̄ς πενίας ἐνδεὲς τϱύχει, τὴν εἰς τὰ oixeia ἁναϰομιδὴν ϱ̔ᾳδίαν \n ποιήσασϑαι, ῖνα μὴ ἒϱημοι τω̄ν ἒπισϰ ó πων ἀϕωϱισμένων ai ἐϰϰλησίαι δια -15 \n μένωσιν. ἒτι de πϱός ἅπασι xai τοῡτο δε ó μεϑα , iva μηδὲν μήτε ἐλλείπῃ τω̄ν \n πϱοϋπαϱξάντων μήτε πλεονάξοι. ὰλλὰ πάντα ἅϱ̓ϱ̔ηϰτα διαμείνῃ ix τη̃ς του̃ \n σοῡ πατϱός εὐσεβείας xai εἰς τόν νυ̃ν χϱ ó νον διαϕυλαττ ó μενα , μήτε \n λοιπόν ἠμᾱς μοχϑεϊν xai ϰω̄ν οἰϰείων παϱοιϰήσεων ἀλλοτϱίους ἐπι - \n τϱέψειας γίνεσϑαι \\' ἀλλ\\'ῖνα oi inioxonoi ovv Toiç ἰδίοις J.aoi; μετ̕̕̕̕\\'εἰϱήνης \n εἰς εὐχάς τε xai λατϱείας σχολὴν ἅγοιεν, ίϰετεύοτες ὑπὲϱ τη̄ς ση̄ς βασιλείας \n\n \n \n \n habent semper et pro salute tua et pro regno tuo et pro pace, \n quam tibi diuinitas meritis tuis profundam et perpetuam \n largiatur. \n\n legati autem nostri et suscriptiones et nomina episcopurum \n uel legatorum perferent, sicut idem alia scriptura instruit \n tuam sanctam religiosamque prudentiam. \n \n\n \n\n"},"2":{"1":"\n\n (4) Cum hac epistula integrae fidei suscribentes episcopi catholici \n miserunt decem legatos ad imperatorcm imperatorem . nihilominus et pars \n haereticorum misit ex suo corpore decem legatos, qui, ubi uenerunt \n ad imperatorem, suscepti sunt, ita ut legati catholicorum non \n susciperentur; atque longa dilatione fatigati et minis imperatoris \n perterriti damnauerunt integram fidem, quam antea defendebant, \n et susceperunt perfidiam, quam ante damnauerunt. haec ita esse \n cx subiectis inuenies. \n \n\n"},"3":{"1":"\n \n (5). Cum consedissent episcopi mansionis Nicheae , quae \n\n\n\n \n \n \n ϰαι σωτηϱίας xai είϱήνης, η̑ν ij θειότης σοι είς τὸ διηνεϰἑς χαϱιείται .oi δ è \n ήμέτεϱοι πϱέσβεις τάς re ύπογϱαϕὰς xai τὰς τω̃ν ἐπισϰόπων πϱοσηγοϱίας \n ϰομίζουσιν, οι̎τινες xai ἐξ αὐτω̃ν τω̃ν ϑείων γϱαϕω̃ν ιὴν σὴν ἀναδιδάξουσιν \n δσιότητα .\n\n \n\n\n\n \n \n \n antehac Ustodizo uocabatur, in prouincia Tracia, Restutus, \n Gregorius, Honoratus, Arthemius, Yginus, Iustinus lustinus , Priscus, Pri - \n \n\n mus, Taurinus, Lucius, Mustacius, Urbanus, Honoratus, Solutor, \n Restutus episcopus Carthaginis dixit: \\'Scit prudentia uestra, consacerdotes \n sanctissimi, quod, cum eum Arimino de fide tractatus haberetur, \n contentio sic discidium fecerat, ut de sacerdotibus dei diabolo \n inmittente discordia fieret, atque exinde factum fuerat, ut in fratres \n nostros ego Restutus et pars episcoporum, quae sequebatur, Ursacium, \n Ualentem, Gcrminium et Gaium quasi in auctores mali \n intellectus sententiam promeremus, id est, ut a nostra communione \n segregarentur. \n \n \n","2":"\n \n Sed quia in comminus positi uniuersa tractauimus et \n uniuersa discussimus inuenimusque, quod nulli displicere debeat, \n id est fidem in his catholicam iuxta professionem suam, cui et \n nos subscripsimus omnes, neque umquam haeretieos haereticos fuisse et ideo, \n quia pacis concordia apud deum rps est maxima, placuit, ut communi \n consensu nostro omnia, quae apud Ariminum tractata \n sunt, in irritum deducantur et communio eorum deo fauente \n \n\n integra conueniret nec quisquam in discidio remaneat, quod eos aut \n maculare possit aut debeat. et ideo, ut dixi, quia praesentes \n sumus, unusquisque debet dicere, an rectum sit, quod prosecutus \n sum, et manu sua suscribere\\'. ab uniuersis episcopis dictum est \n \\'placet\\' et suscripserunt. \n \n\n\n \n\n"},"4":{"1":"\n (7). Quae sit it autem fidei confessio, cui postea subscripserunt, \n quam etiam Ualens secum in Ariminum pertulit, ex infra scripto \n recognosces. EXPLICIT.\n\n \n \n \n\n"}},"6":{"1":{"1":"\n Inlustrati pietatis tuae scriptis maximas deo rettulimus \n et referimus gratias, quod nos beaueris intimans nobis illa, \n quae cum discursione pietatis tuae facere deberemus, ne quis \n \\' usiae \\' uel \\'omousii\\' nomina ecclesiae dei ignota aliquando, \n nominet, quod scandalum inter fratres facere solet. plurimum gratutati gratulati \n sumus, quia id, quod tenebamus, recognouimus.","2":"o nos beatos, \n quibus occurrit tanta felicitas, ut cognitione tuae pietatis ceteri, \n qui haec nomina pro deo et dei filio adsumere solent, modum acceperint \n reuicti! nos igitur reddentes obsequium clementiae tuae, quod \n coram ueritatis status eluxit, quae, quia nesciat uinci, et obtinuituictoriam , \n ut indignum deo nomen, quod nusquam in legibus \n sanctis scriptum est, iam a nullo dicatur. \n \n "},"2":{"1":"\n Unde oramus pietatem tuam, quoniam in eo loco, ubi synodus \n gesta est, unde responsum per nostros legatos dedimus, adhuc \n detinemur, iubeat nos, qui integram cum Orientalibus doctrinam \n retinemus, iam ad nostras plebes dimitti, ut ex hac parte appareant \n amatores ueritatis, qui deo non mutant nomen, nec cum eis, qui \n peruersa doctrina infecti sunt, diutius nos, qui ueritatem \n catholicam tenemus, detineamur .","2":"unde impense oramus, domine, pietatem \n tuam ante deum patrem et dominum Iesum Christum deum\n\n \n \n \n et dei filium, facias nos, qui suscripsimus sanae doctrinae recedentes \n ab \\' usiae \\' nomine te imperante imperanto , (et) iubeas nos ad nostras plebes \n dimitti; ut laetetur ecclesia, quae immutare nomina dei et filii eius \n non ammittit in totum, imperio tuae uirtutis et gloriae, cui tantum \n diuinitas contulit, ut apparente apparento dictionis sacriiegio sacrilegio iam \\' usiae \\' \n et \\' omousii \\' nomina recedant, quae in diuinis scripturis de deo et \n dei filio non inueniuntur scripta. \n \n "},"3":{"1":"\n Subueni, pie imperator, dei summi cultoribus, subueni eis, \n qui per Christum dei filium deum patrem omnipotentem orant; \n subueni eis, qui iudicio tuo deuotas offerunt aures, qui nesciunt colere \n nisi deum patrem per dominum nostrum Iesum Christum gloriae \n eius filium. et praecipe, domine imperator, ad nostras nos plebes \n remeare datis litteris ad u. c. praefectum praetorii Taurum, quia \n","2":" et nos in praedicatione nominis dei Orientalibus et tuae dispositioni \n plenum reddimus obsequium. in hac re, in qua semper tenuimus, \n iam ad nostras plebes redire debemus. de hac autem re ad coepiscopos \n nostros Orientales litteras dedimus, ut sciant hoc semper \n tenuisse et in fide catholica cum ipsis permanere. diuina pietas \n gloriosissimum te semper et ubique per omnia faciat uindicem, \n domine piissime imperator. EXPLICIT.\n\n \n\n \n \n \n \n\n"}},"7":{"1":{"1":"\n Obsecro, tranquillissime imperator, ut mihi benignas aures \n dementia clementia tua tribuat, quo possit mansuetudini tuae mentis meae \n propositum apparere. de Christiano enim imperatore et sanctae \n memoriae filio Constantini hoc ipsud sine cunctatione mereor impetrare; \n sed in eo me laborare intellego, quia repetita satisfactione \n placabilem etiam circa reos animum tuum in gratiam meam reuocare \n non possum.","2":"sermo enim pietatis tuae iam dudum ad populum \n missus me quidem, quem patienter omnia ferre necesse est, plurimum \n lacerat, sed animum tuum, qui lenitati semper uacat, qui numquam, \n ut scriptum est, in occasum diei iracundiam seruat, retinere circa \n me indignationem miraculo mihi est. ego enim, religiosissime imperator, \n tecum ueram pacem requiro, quae non sit uerbis conposita\\' \n interna dispositione fallaciae, sed praeceptis euangeliorum rationabiliter \n confirmata.","3":"non Athanasi tantum negotium, sed malta \n alia in medium uenerunt, propter quae concilium fieri\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n \n mansuetudinem, tuam fueram deprecatus, ut, ante omnia — quod specialiter \n optat mentis tuae erga deum sincera deuotio — cum fidei causa, in \n qua prima nobis spes est ad deum, diligenter fuisset tractata, negotia \n eorum, qui nostram circa deum obseruantiam mirari debent, possent \n finiri. et dignum fuerat dei cultore, dignum imperio tuo, quod \n Christi pietate regitur et augetur, specialiter hoc ipsum pro reuerentia \n sanctae religionis, cui pmdenter intentus es, dementiam clementiam \n tuam nobis ad haec inpetranda praestare. \n \n "},"2":{"1":"\n Sed multi ecclesiae membra lacerare festinant, qui confinxerunt \n me litteras subpressisse , ne crimina eius, quem dicebantur \n condemnasse, apud omnes paterent, quasi illas litteras epi - \n","2":" scoporum Orientalium et Aegyptiorum, quibus in omnibus eadem (in) \n Athanasium crimina continebantun continebantur at satis omnibus clarum est nec \n quisquam negat nos Orientalium litteras intimasse, legisse ecclesiae, \n legisse eoncilio concilio atque haec etiam Orientalibus respondisse. quis \n fidem et sententiam non eommodauimus commodauimus nostram, quod eodem \n tempore octoginta episcoporum Aegyptiorum de Athanasio sententia \n","3":" repugnabat, quam similiter recitauimus atque insinuauimus episcopis \n ltalis . unde contra unam legem usum uisum est etiam, cum \n episcoporum numerus pro Athanasio maior existeret, in parte \n aliqua conimodare commodare consensum. haec scripta, si deo fidem debet \n Eusebius, qui missus fuerat, festinans ad Africam nobis reliquit. \n quae tamen postea omnia scripta, ne ad inpetrandum forte concilium \n deessent, Uincentius, qui cum ceteris missus fuerat, \n Arelatum pertulir pertulit . \n \n \n "},"3":{"1":"\n Uidet igitur pnidentia prudentia tua nihil in animum meum introisse, \n quod deo seruientibus non dignum fuerat cogitare. testis autem \n \\\\\n\n \n \n \n mihi est deus, testis est tota cum suis membris ecclesia me fide et \n metu in deum meum cuncta mundana, ita ut euangelica et apostolica \n ratio praecepit, calcare atque calcasse. non furore temerario, \n sed constituto; atque obseruato iure diuino atque in alio ministerio \n ecclesiasticus uiuens nihil per iactantiam, nihil per gloriae cupiditatem, \n quod ad legem pertinebat, impleui.","2":"ad istud officium \n — testis est mihi deus meus — nutus inuitus accessi; in quo cupio quidem \n sine offensa dei, quamdiu in saeculo fuero, permanere. et numquam \n mea statuta, sed apostolica ut essent semper firmata et \n custodita, perfeci. secutus morem ordinemque maiorum nihil addi \n cpiscopatui episcopatui urbis Romae, nihil minui passus sum. et illam fidem \n scruans seruans , quae per successionem tantorum episcoporum cucurrit, \n ex quibus plures martyres extiterunt extiterant , inlibatam custodiri semper \n pxopto exopto . \n \n "},"4":{"1":"\n Denique iam me aperire causam pietati tuae sollicitudo ecclesiastica \n atque ipsa deuotio persuadet. significant Orientales \n paci se nostrae uelle coniungi. quae est pax, clementissime imperator, \n cum sint ex partibus ipsis quattuor episcopi Demofilus, \n Maecdonius Macedonius , Eudoxius , Martyrius, qui ante annos octo, cum apud \n Mediolanium Arri hereticam sententiam noluissent damnare, de \n coneilio animis iratis exierunt exierant ? horum horam si fas est sententiis, quale \n sit aut quid periculi habeat, commodare consensum, aequitas et clementia \n tua poterit aestimare.","2":"non est nouum, quod nunc subtiliter \n et sub occasione nominis Athanasi adtestantur. manent litterae \n Alexandri episcopi olim ad Siluestrum sanctae memoriae destinatae, \n quibus significauit ante ordinationem Athanasi undecim tam\n\n \n\n \n \n \n presbyteros quam etiam diacones, quod Arri heresem sequerentur, \n ecclesia eiecisse. ex quibus nunc quidam extra ecclesiam catholicam \n foris positi dicuntur sibi conciliabula inuenisse, quibus adseueratur \n etiam Georgius in Alexandria per litteras communicare. \n quae ergo potest pax esse, tranquillissime imperator, si exhibitis \n episcopi, ut nunc per Italiam factum est, cogantur talium sententiis \n obedire ? \n \n "},"5":{"1":"\n Accipe aliud, quia tranquillitas tua patienter admittit. \n manent legatorum litterae, qui ad clementiam tuam fuerant destinati, \n quae nuper uenerunt. quibus significant propter turbationem \n quidem omnium ecclesiarum se quidem ante succumbere sententiis \n Orientalium uoluisse, proposuisse tamen conditionem, ut, si idem \n","2":" Arrii haeresem condemnassent, hoc genere inclinati eorum sententiis \n obedirent. placitum, ut ipsi significant, scriptura teste firmatur, \n itur in concilium, accipiunt cum deliberatione responsa Arri \n doctrinam se damnare non posse, Athanasium, (quod solum exigebant, \n communione esse priuandum). hinc iam clementia tua hoc \n quoque consideret, recte catholicae religionis iure seruato an, \n hominis causa debeat diligenter excusseque tractari. \n ti. Unde iterum atque iterum mansuetudinem tuam et animum \n tuum deo deuotum rogamus per eius uirtutem, qui se, in defensione \n tua quantus sit, uniuersis mortalibus adprobauit, ut habens \n ante oculos eius beneficia, qui imperium tuum in omnibus regit, \n haec in coetu episcoporum diligenter facias omni cum consideratione \n tractari, ut pacatis per te deo fauente temporibus, tranquillitate\n\n \n\n \n \n \n tua eonsentiente consentiente , sic omnia discutiantur, ut, quae iudicio \n sacerdotum dei confirmata constiterunt omnes in expositionem \n fidei, quae inter tantos episcopos apud Nicheam praesente sanctae \n memoriae patre tuo confirmata est, uniuersos consensisse, cum \n oxemplo exemplo possint in postcrum posterum enstodiri custodiri , ut ipse saluator, qui desuper \n mentis tuae propositum intuetur, in tanta rerum expeditione laetetur lactetur \n causam fidei et pacis etiam rei publicae necessitatibus non \n inmerito praeposuisse. ad exorandum igitur mansuetudinem tuam, z \n ut beniuolo animo allegationes nostras audire digneris, fratrem et \n coepiscopum meum sanctum uirum Luciferum cum Pancracio pres -. \n bytero et Hilario diacono placuit proficisci. quos credimus de \n clementia tua ad pacem omnium ecclesiarum catholicarum non \n difficulter posse concilium impetrare. dci omnipotentis clementia \n te nobis custodiat, clementissime (ac rcligiosissimc religiosissime ) Auguste. \n EXPLICIT. \n \n \n\n"}},"8":{"1":{"1":"\n Continent priora statuta, uenerabiles, sanctimoniam legis \n rebus ecclesiasticis niti. satis superque perspeximus litteris ad \n nostram prudentiam datis isdem oportere operam dare, cum profecto \n et episcoporum id officio congruat et salus omnium longe\n\n \n \n \n lateque populorum hoc fundamine roboretur. sed res admonuit statuta \n rursus existere. non enim aliquis definita geminari superfluum \n","2":" iudicabit, cum crebra consueuerit admonitio augere cumulum diligentiae. \n his ita se habentibus de fide atque unitate tractari debere \n cognoscat sinceritas uestra et operam dari, ut ecclesiasticis rebus \n ordo conpetens praebeatur. discurret namque cunctorum prosperitas \n ubique populorum et concordia fida seruabitur, cum penitus \n amputatis de huiusmodi quaestionibus cunctis sectanda commouerit. \n \n "},"2":{"1":"\n Res ista non debet intentionem animi longius propagare; non \n enim de Orientalibus episcopis in concilio uestro patitur ratio aliquid \n definiri. proinde super his tantum, quae ad uos pertinere cognoscit \n grauitas uestra, tractare debebitis et conpletis celeriter uniuersis \n consentiente consensu decem mittere ad comitatum meum, ut prudentiae \n uestrae prioribus litteris intimauimus. praedicti enim \n poterunt omnibus, quae eisdem Orientales proposuerint, respondere \n","2":" uel tractare de fide, ut exitu competenti omnis quaestio terminetur \n et ambiguitas sopiatur. quae cum ita sint, aducrsus aduersus Orientales \n nihil statuere uos oportet. aut si aliquid uolueritis contra eosdcm eosdem \n praedictis absentibus definirc definire , id quod fuerit usurpatum, inrito \n euaneseet effectu. non enim ullas uirgs habere poterit definitio, \n cui nostra statuta testantur iam nunc robor et copiam dencgari denegati . \n quae cum ita sint, moderationc moderatione religionis uenerabiles antistitibus \n consentanea debetis uencranda ueneranda perficere, ut id, quod religio \n postulat, explicetur et, quod audiri prohibet ratio, nullus usurpct usurpet . \n diuinitas uos seruet per multos annos, parentcs parentes . EXPLICIT. DATUM \n V. KAŁ. IUNIAS EUSEBIO ET VPATIO CONSS.\n\n \n \n \n \n\n"}},"9":{"1":{"1":"\n \n (3) Sic credimus placere omnibus posse catholicis a symbolo \n accepto recedere nos non oportere, quod in collatione apud omnes \n integrum recognouimus, nec a fide recessuros, quam per prophetas \n a deo patre per Christum dominum nostrum docente spiritu \n sancto et in euangeliis et in apostolis omnibus suscepimus, et per \n traditionem patrum secundum successionem apostolorum usque \n ad tractatum apud Nicheam habitum contra heresim, quae tunc \n temporis exurrexerat, posita nunc usque permanet. quibus om- z \n nibus nec addendum aliquid credimus nec minui posse manifestum\n\n \n \n \n INCIPIT PRAEFATIO. \n \n Placitum est in concilio habito, in quo credimus posse placere omnibus \n catholicis, [ut] a symbolo accepto recedi omnino non debere, quod in conlatione \n aput omncs integrum recognouimus, nec a fide nos recessuros, quam per prophetas \n a domino deo patre per Christum dominum nostrum docente spiritu \n sancto in euangelio et apostolis omnibus suscepimus per traditionem patrum \n secundum successionem apostolorum, quae aput Niciam tractata [sunt] \n contra hereses, quae eo tempore surrexerunt, proposita est (et) nunc usque permanct. \n quibus a nobis omnibus nec addendum aliquid credimus nec minuerc \n posse manifestum est. placuit ergo nihil nouum fieti, substantiae\\' quoque, quod 2\n\n \n\n \n\n \n \n \n est. placet ergo nihil nouum fieri, \\'substantiae\\' quoque nomen \n et rem, a multis sanctis scripturis insinuatum mentibus nostris, \n optinere debere sui firmitatem. quam rem cum suo nomine \n ecclesia catholica eunt doctrina deifica semper confiteri et profiteri \n consueuit.\n\n \n \n \n Graeci dicunt \\'usiam\\', nomen quidem in multis sanctis scripturis insinuatum \n mentibus nostris obtinere sui debere firmitatem * * * * * * * * * * * \n * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *\n\n \n \n\n \n\n"},"3":{"1":"\n \n EUSEBIO ET YPATIO CONSS. XII. KAL. AUGUST. \n \n Cum apud locum Ariminensem episcoporum synodus fuisset collecta \n et tractatum fuisset de fide et sedisset animo, quid agi deberet, \n Grecianus episcopus a Calle dixit: \\'Quantum decuit, fratres carissimi, \n catholica synodus patientiam habuit e piam ecclesia totiens (se)\n\n \n \n \n ΑΠΟΦΑΣΙΣ THZ ΣΥΝΟΔΟΥ . \n \n Εως πϱοση̄ϰον η̌ν xai δυνατόν, ἀδελϕοι τιμιώτατοι , ἡ ϰαϑολιϰὴ σύνοδος \n xai ἡ ayia ἐϰϰλησία τη̃ ίδίᾳ ύπομονη̄ xai ἀνεξιϰαϰίᾳ η̌νεγϰεν οὺϰ ἀγεννω̄ς \n\n \n \n \n exhibuit iuxta Ursacium et Ualentem , Germinium , Gaium, qui \n totiens mutando, quod crediderant, omnes ecclesias turbauerunt \n et nunc conantur hereticum animum suum inserere animis Christiunis Christianis , \n subuertere enim uolunt tractatum habitum apud Nicheam, \n qui positus est contra Arrianam heresim et ceteras. adtulerunt \n uobis praeterea conscriptam fidem a se, quam recipere nos non \n licebat.","2":"iam quidem heretici antehac nobis pronuntiati sunt et \n multis diebus est conprobatum. quos et ad nostram cominunionem communionem \n non admisimus uoce nostra damnantes eos praesentes. nunc iterum \n quid uobis placet, iterum dicite, ut singulorum suscriptione firmetur\\'. \n uniuersi episcopi dixerunt: \\'Placet, ut heretici suprascripti \n damnentur, quo possit ecclesia fide inconcussa, quae ucre uere catholica \n est, in pace perpetua permanere\\'. EXPLICIT.\n\n \n \n Οὐϱσάϰιον ϰαὶ Οὐάλην xai rdiov xai Γεϱμ ɭ νιον xai Αὐξέντιον ̇ οι̉τινες ἄλλοτε \n α̌λλα ϕϱονοῡντες πάσας τὰς ἐϰϰλησίας συνετάϱαξν , ol ϰαὶ vrv ἐπιχειϱη̄σαι \n τετολμήϰασιν τὸν αίϱετιϰὸν λογισμὸν τη̣̄ TWV ὀϱϑοδόξων πίστει συνάϕαι ϰαὶ \n διαλῡσαι τὴν iv Νιϰαία̣ σύνοδον, η̑τις ύπάϱχει τη̄ τω̃ν \\'Αϱϱιανω̄ν \n αίϱέσαι, ε̌ξωϑεν ɭ δίαν τινά ϰαὶ ὰλλοτϱιωτάτην τη̄ς ἁγιωτάτης ἐϰϰλησίας \n συγγϱαϕει̃σαν nlortv πϱοσϕέϱοντες, η̑ντινα ήμα̃ς δέξασϑαι ἀϑέμιτον ἡγησά - \n μεϑα . ἔϰπαλαι γὰϱ οὐτοι αἱϱετιϰοὶ ovre; xai τὰναντία ϕϱονοῡντες ϰαὶ \n νῡν ἀπεδείχϑησαν. ου̑ς πϱὀς τὴν ἡμετέϱαν ϰοινωνίαν συνελϑεῑν οὐϰ ἐπιτϱέπομεν \n rrj ἰδία̩ ϕωνη̄ παϱόντας αὐτοὺς ϰαταϰϱίνοντες ϰαὶ ϰαϑαιϱοῡντες. νῡν τοίνυν, \n ὄπεϱ doxei, ἀποϕήνασϑε , Iva ἑνὸς ἑϰάστου ἡ γνω̃σις ἐϰ τη̄ς ὑπογϱαϕη̄ς είη \n βέβαιος. ὁμοϑυμαδὸν oi ἐπίσϰοποι ϕάσϰομν ̇ \\'Oi πϱοειϱημένοι ἐχϑϱοὶ ϰαϑαι - \n ϱεϑω̄σιν , tva ἡ ϰαϑολιϰὴ πίοτις iv εἰϱήνη̣ διαμείνη ̓ .\n\n \n\n \n\n \n \n \n \n\n"}}},"2":{"1":{"1":{"1":"\n Sancto spiritu plenus Paulus apostolus ad Corinthios ita loquitur: \n manet autem fides, spes, caritas raritas . magnum consummandae \n ueritatis sacramentum ita triplici humani sensus affectione \n conplectitur. reliquarum autem rerum siue officia siue dona, in \n quibus nunc pro parte uersamur, abolenda significat, cum aduentu \n domini nostri Iesu Christi caelestis concilii perfectio inueniatur. \n corruptione enim nostra in aeternitatis gloriam transformata hoc, \n","2":" quod nunc esse aliquid creditur, non erit, quando tribui coeperit, \n quod, cum est, semper aeternum cst est . uerum fidei, spei, caritatis hoc \n meritum cst est , ut mortis debito corporibus dissolutis semper maneant \n nec umquam desinant et, cum omnia in homine pro parte sint, \n haec tamen sola perfecta sint. nam siue prophetiae abolebuntur \n siue lingue linguae cessabunt siue scientia \n destruetur, tria illa superiora perfectionem inmutabilem \n consequuntur et nihil aut extrinsecus mutuabuntur aut ultra, quam \n optinent, uberius adquirent. cum enim prophetias et linguas et scientiam \n ueritas absoluta depellit, fidem, spem, caritatem, capessendae \n aeternitatis traduces et patronos, ipsa, sicuti erunt, aeternitas\n\n \n\n \n \n \n adprehendet.","3":"ct singularum quidem rerum idcm beatus apostolus \n merita exigui honoris sui (ui) distinxit, ut intellegi promtum esset \n ceteris profectu augumenti caelestis abolendis non exiguo honoris \n sui fructu tria haec sola esse, quae maneant quidem. \n \n "},"2":{"1":"\n Igitur deus iustitiae praemiis muneratur creditus ab ignorantc , \n quod deus sit. atque ob id Abraham fides prima iustifieat iustificat \n et Cananae filjam filiam silentio dominum temtantis matris fides saluat \n et credentibus in nomine eius potestas in Iohanne tribuitur, ut ex \n deo nati sint. magnum est fidei meritum et perfecta credentibus \n deo beatitudo, per quam genitis in corpore, (in) iniquitate, in aegritudine \n et iustitia et sanitas et ortus ex deo est.","2":"spes uero amoenitatem \n uitaf niundialis et bona saeculi quiescentis in his, quae a deo disposita \n confidit, exsuperat praesentium damno futurorum lucra meritura: \n quam dominus tali praemio muneratur: omnis, qui reliquerit \n domum uel fratres uel sorores aut \n matrem aut filius aut agrum propter nomen \n meum, centump 1 um accipiet et uitam aeternampossidebit . \n egregia uirtutum dei testis fiducia expectationis \n suae, praesentia quaeque ut nulla et incerta despiciens, futura \n uero ut aeterna et praesentia adprehendens!","3":"sed quamquam mansurae \n fidei, spei, caritati parem gloriam idem apostolus tribuat et \n aequaliter inuiolabiles eas esse significet, caritatem tamen praestare \n ceteris superioribus indicat. per hanc enim quodam uinculo \n deo suscepti amoris adnectimur fitque indiuidua ab eo uoluntas \n nostra semel nomini eius caritate pietatis infusa, a qua non gladius, \n non fames, non nuditas separabit, per quam ira, acmulatio aemulatio ,\n\n \n\n \n\n \n \n \n ambitio, iniquitas, luxus, cupiditas conprimuntur. atque idcirco, \n curn cum maneat fides, spes, caritas, maior horum est caritas, per quam \n admixtos insecabili in dei numine nomine affectu nulla uis saecularium motuum \n aut dissoluit aut diuidit. \n \n "},"3":{"1":"\n Et huic tantae, tam graui apostolicae auctoritati ego quoque \n inter ceteros, si quid mihi post eos loci est, testimonium reddo per \n","2":" hanc caritatem repositam nobis ante tempora saccularia in caeli \n speni spem adsumtis. et nomini dei ac domini Iesu Christi adhaereo \n iniquorum societatem et infidelium consortium respuens, cum quo \n florere bonis saeculi, otio domestico frui, commodis omnibus redundare, \n familiaritate regia gloriari et esse falso episcopi nomine, singulis \n uniuersisque et publice et priuatim in ecclesiae dominatu giauem \n effici par ut ceteris potestas dabatur, si modo ueritatem euangelicam \n falsitate corrumperem, conscientiae reatum blandimento ignorantiae \n consolarer, iudicii corruptelam excusatione alieni arbitrii defenderem, \n hereseos piaculo non fide mea, quae utique esset obnoxiasedsimplicitateignorantiumnon \n tenerer, probitatem sub difficultate \n publicae intellegentiae mentirer.","3":"haec enim (in) simplicitate \n cordis per fidem et spem Christi caritas manens non tulit. et \n cum ab apostolo accepissem: non enim accepimus \n spiritum formidinis, et cum de domino dicente didicissemus: \n omnis, qui confitebitur me coram \n [c u m] hominibus, e t ego confitebor eum cum coram \n patre meo, qui est in caelis, et per eundem \n dictum esset: beati, qui persecutionem patiuntur \n propter iustitiam iustitia , quoniam ipsorum \n est regnum caelorum; beati estis, cum uos \n maledicent et persequentur et dicent omne \n malum aduersum uos propter iustitiam iustitia ; gaudete \n et exultate, quoniam merces uestra\n\n \n\n \n \n \n copiosa est in caelo, non potui praeferre ambitiosam in reatus \n silentio conscientiam iniuriosae pro dei confessione tolerantiae. \n \n "},"4":{"1":"\n Proferre igitur in conscientiam publicam publicani opus temtn graue \n et multiplex, diabolica fraude perplexum, hereticorum parte subtile, \n dissimulatione multorum ac metu praeiudicatum, locorum, in quibus \n gesta res est nosque agimus, disparatione peregrinum, tempore \n antiquum, silentio nonum, pridem simulata rerum pace praeteritum, \n proxime impia fallacissimorum hominum calliditate renouatum \n hocque, quo etiam in Romani imperii negotiis quies carpitur, rex \n angitur, palatium feruet, episcopi circumcursant, officiales magistri \n uolitant, aduersus apostolicos uiros officiorum omnium festinatione \n turbatur. ita ubique agitur, trepidatur, instatur, ut plane iniquitatem \n huius adsertionis optinendi labor et cura prodiderit.","2":"enimuero \n uersari in sermone hominum iam diu memini quosdam sacerdotum \n dei idcirco exulare, quod in Athanasium sententiam non ferunt, \n et hic error prope omnium mentes occupauit, ut sub nomine eius \n non satis unicuique eorum dignam causam suscepti exilii arbitrentur. \n \n "},"5":{"1":"\n Praetermitto autem, licet potissima regi sit deferenda \n reuerentia — quia enim a deo regnum est —, non tamen aequanimiter \n iudicium eius episcopalibus arbitriis admitti, quia Caesaris \n (\\' aesari Caesari , deo autem reddenda, quae dei sunt. taceo imperatoris \n sublata causae cognitione iudicium, non queror extorqueri de \n absente sententiam, quamuis apostolo dicente: ubi fides est, \n ibi et 1ibertas est pati istud simplicitas sacerdotalis \n non debeat; sed haec, non quia contemnenda sunt, uerum \n quia his grauiora sint subiecta, praetereo.","2":"quamquam enim \n ex his, quibusque in terris gesta sint, cognosci potuerit longe\n\n \n\n \n \n \n aliud agi, quam existimabatur, tamen propensiore cura rem omnem \n hoc uoluniine uolumine placuit exponere. raptim enim tunc haec per nos \n","3":" ingerebantur, corruptio cuangeliorum, deprauatio fidei et simulata \n Christi nominis blasphema confessio. et necesse fuit in eo sermone \n omnia esse praepropera, inconposita, confusa, quia, quanto nos \n inpensiore cura audientiam quaereremus, tanto illi pertinaciore \n studio audicntiae audientiae contrairent. \n \n "},"6":{"1":"\n Incipiam igitur ab his, quae proxime gesta sunt, id est ex \n eo tempore, quo primum in Arelatensi oppido frater et comminister \n meus Paulinus, ecclesiae Triuerorum episcopus, eorum se perditioni \n simulationique non miscuit. et qualis fuit illa sententia, exponam, \n","2":" a qua referens uoluntatem indignus ecclesiae ab episcopis, dignus \n exilio a rege est iudicatus. atque hoc ita fieri non rerum ordo, sed \n ratio ex praesentibus petita demonstrat, ut ex his primum confessio \n potius fidei quam fauor in hominem intellegatur, cx quibus in eum, \n qui adsensus his non est, coepit iniuria. \n \n "},"7":{"1":"\n Atque hoc etiam non inutiliter admonebo, ut ad omne hoc \n uolumen diligens intentio adhibeatur. omnia enim sunt et separanda \n temporibus et distinguenda iudiciis et secernenda personis \n ot uerborum diiudicanda uirtutibus, ne forte tot epistulis, tot \n","2":" synodis tunc frequenter ingestis pernicioso ante finem fastidio expleatur. \n agitur autem in his, quae cognitio dei expetenda sit, quae \n spes aeternitatis, in quo perfecta ueritas statu haereat. et cum tam \n grauis rei negotium tractetur, oportet et unumquemque his modo \n curam cognoscendis rebus inpendere, ut iudicio deinceps proprio \n consistens opinionem non sequatur alienam. EXPLICIT.\n\n \n\n \n \n \n\n"}},"2":{"1":{"1":"\n \n\n Multa quidem et frequenter ausi sunt Arriani heretici aduorsus \n seruos dei, qui fidem rectam et catolicam custodiunt. \n\n\n\n \n \n sancta synodus secundum dei gratiam aput Sardicam collecta ex Roma, \n Hispaniis, Galliia, Italia, Campania, Calabria, Africa, Sardinia, Pannonia, \n Moesia, Dacia, Dardania, altera Daria, Macedonia, Thessalia, Achaia, Epiro, \n Thraria, Europe, Palestina, Arabia, ubique episcopis conministris catholicae \n et apostolicae ecclesiae, dilectissimis fratribus. \n \n \n1. Multa quidem et saepius ausi sunt Arriani aduersus seruos dei fidem \n seruantes rectam. adulterinam enim submittentes dortrinam orthodoxos perse-,.\n\n \n\n \n\n \n \n \\'H dyia σύνοδος ή ϰατὰ ϑεοῡ χάϱιν ev Σαϱδιϰη̣̃ ουναχϑεῑοα τοῑς άπανταχοῡ \n ὲπισϰόποις xai ουλλειτουϱγοῑς τη̄ς ϰαϑολιϰη̄ς ἐϰϰλησίας ὰγαπητοῑς ἀδελϕοῑς \n ev ϰυϱίω̣ χαίϱειν . \n \n \n","1a":"\n \n Πολλὰ ϰἐν ϰαὶ πολλάϰις ὲτόλμησαν oi \\' Αϱειομανίται ϰατὰ τω̄ν \n δούλων τοῡ ϑεοῡ̄ τω̄ν τὴν πίοτιν ϕυλαττόντων τὴν ὀϱϑήν. νόϑον γὰϱ ὑπο -\n\n \n \n \n adulterinam (namque) doctrinam inserentes orthodoxos persequi \n temtauerunt. in tantum autem nunc exsurrexerunt contra \n \n\n fidem, (ut) non religiosam pietatem id clementissimorum imperatorum \n lateret. denique gratia dei iuuante etiam ipsi clementissimi \n imperatores congregauerunt ex diuersis prouinciis et ciuitatibus \n ipsam synodum sanctam in Serdicensium ciuitatem (et) \n fieri permiserunt, ut omnis quidem dissensio amputaretur, iniqua \n autem doctrina penitus expulsa pietas sola, quae est in Christo \n hominibus, custodiretur. uenerunt enim ab Oriente episcopi\n\n \n \n qui temptaueiunt. in tantum enim insurrexcrunt aduersus fidem, ut etiam \n bonitatem piissimorum imperatorum non lateat. igitur gratia dei subueniente \n ipsi piissimi imperatores congregauerunt nos ex diuersis prouinciis et ciuitatibus \n et sanctam hanc synodum aput Sardicam fieri penniõerunt, ut omnis discordia \n pertollntur, tota ucro mala fide expulsa in Christo religio sola aput omnes seruetur.\n\n \n βάλλοντες διδασϰσλιαν τοὐς ὸϱϑοδόξους ; ἑλαύνειν ἐπειϱάϑησαν . TOOOVTOV \n δἑ λοιπὸν ϰατεπανέστησαν ϰατἁ τη̄ς π ɭ στεως , wg μηδἑ τὴν εὐσέβεαν τω̄ν εὺλαβε - \n στάτων βασιλἑων λαϑεῑν. τοιγαϱοὺν τὴς χάϱιτος του̃ ϑεου̃ συνεϱγούσης ϰαὶ aura; \n οἱ ευ̛̛̉σεβέσατοι βασιλει̃ς συνήγαγον ̔̔̔̔̉̉ὴμα̃ς ex διαϕόϱων ἑπαϱχιω̃ν xai πόλεων \n xai τὴν aylav ταύτην ovvodov ε̉ν τη̃ Σεϱδω̃ν πόλει γενέσϑαι δεδώϰασιν, ̂ι̂να \n πα̃σα μὲν διχόνοια πεϱιαιϱεϑη̃, πάσης; δὲ ϰαϰοπιστίας ε̉ξελαϑείσης η̉ ει̉ς \n Χϱιστὸν ευ̉σέβεια μόνη παϱὰ πάντων ϕυλάηται . ὴλϑον γὰϱ xai oi ὰπό τη̃ς \n\n \n\n \n \n \n cohortatione excitati piissimorum imperatorum maxime propter \n id, quod frequenter in murmuratione fuit, id est (de) dilectissimis \n fratribus nostris et coepiscopis Athanasio, episcopo Alexandriae, \n et Marcello, episcopo Ancyro-Galatiae. arbitramur autem \n etiam ad uos ipsos peruenisse eorum calumnias et aures uestras \n temtasse eos commouere non dubitamus, ut aduersum \n innocentes quidem, quae dicunt, credatis, sceleratae autem \n heresis suae suspicionem tegant. sed non diutius haec illis \n facere permissum est; est enim gubernator ecclesiarum dominus, \n qui pro ecclesiis et pro omnibus nobis mortem sustinuit et\n\n \n \n \n uenerunt enim et de Oriente episcopi cohortati et ipsi a religiosissimis imperatoribus \n praecipue ob ea, quae rumigerabantur frequenter (de) dilectissimis \n fratribus nostris et conministris Athanasio, episcopo Alexandriae, et Marcello, \n episcopo Ancyrae Galatiae, et Asclepa. forte enim ad uos peruenerunt de his \n accusationes, forte et uestras aures temptauerunt mouere, ut ea, quae aduersus \n innocentes dicunt maledici, credantur ae suae molestissimae heresis suspectionem \n abscondant. sed non diu haec perpetrare permissi sunt; est enim. qui praestat \n patrocinium ecclesiis dominus. qui pro his et nobis omnibus mortem sustinuit\n\n \n \n \\' Εω̩̍ας ε̉πίσϰοποι πϱοτϱαπέντες xai avroi παϱὰ τω̃ν ευ̉σεβεστάτων , \n μάλιστα δι \\' α̑πεϱ ε̉ϑϱύλουν πολλάϰις πεϱι τω̃ν α̉γαπητω̃ν ὰδελϕω̃ν ήμω̄ν \n xai συλλειτουϱγω̃ν \\'Αϑανασίου, ε̉πισϰ ó που τη̄ς \\'Αλεξανδϱείας , xai MaexiUov, \n ε̉πισϰ ó που τη̄ς \\'Αγϰυϱογαλατίας . ῐσως ; γὰϱ xai εις ὑμα̃ς εϕ̆θασαν \n αὺτω̃ν al διαβολαι xai lows xai τὰς υ̉μετέϱας; ὰϰοὰς ε̉πεχείϱησαν \n παϱασαλευ̃σαι , ι̃να ϰατα μὲν τω̃ν αϑώων , & λέγουσι , πιστεύσητε , τὴν δὲ \n τη̄ς μοχϑηϱᾱς αυ̉τω̃ν αιϱέσεως υ̉π ó νοιαν έπιϰϱύψωσιν . α̉λλ \\' ovx ὲπι πολὺ ταυ̃τα \n αοιείν συνεχωϱήϑησαν . ε̆στι γὰϱ Ó πϱο ï στάμενος τω̄ν ε̉ϰϰλησιω̄ν ϰύϱιος , ó ύπὲϱ \n\n \n \n \n propter eas ccclesias ecclesias ascensum in caelos omnibus nobis tribuit. \n \n \n","2":"\n \n Olim quidem scribentibus Eusebio, Mari, Theodoro, Diognito, \n Ursatio et Ualente Iulio consacerdoti nostro, Romanae ecclesiae \n episcopo, aduersum praedictos coepiscopos nostros — dicimus \n autem Athanasium et Marcellum — scripserunt et ex aliis locis \n (episcopi), ut (testificarentur innocentiani innocentiam Athanasii co)episeopi \n nostri; quae autem abEusebio facta sunt, nihil aliud quam falsitatis\n\n \n \n et propter eas ascensum ad caelos nubis omnibus dedit. \n \n \n","2a":"\n \n Olim itaque scribentibus Eusebio, Mari, Theodoro, Theogene. Ursacio, \n Ualente, Minophanto et Stephano Iulio consacerdoti, Romanae ecclesiae episcopo, \n aduersus praedictos conministros nostros, hoc est Athanasium episcopum \n Alexandriae et Marcellum episcopum Ancyrae Galatiae nec non etiam Asclepam \n episcopum Gazae, scripserunt et. de aliis partibus episcopi adhibentes quidem \n testimonium sinceritati conministri nostri Athanasii, facta autem Eusebii ct\n\n \n \n τούτων xai πάντων ήμω̃ν ϑάνατον ύπομείνας xai δι\\'έαυου̃ τὴν εις ovoavov \n α̃νοδον πᾱσιν ήμιν δεδωϰώς . \n \n 2. Πάλαι μὲν ούν γϱαψάντων τω̄ν πεϱι Ευ̉σέιον \\'Ιουλίω̩ τω̨̄ συλλειτουϱγω̨̄ \n ήμω̄ν, τω̜̃ τη̃ς \\' Ρωμαίων ὲϰϰλησίας ὲπισϰόπω̨ , xaza τω̄ν πϱοειϱημένων συλλει- \n τουϱγω̄ν ήμω̃ν — λέγομεν δὴ \\' Αϑανασίου xai Μαϱϰέλλου xai \\' Ασϰληπᾱ — \n ε̆γϱαψαν xai oi ὰπὸ τω̄ν α̃λλων μεϱω̃ν ὲπίσϰοποι , μαϱτυϱοῡντες μὲν τη̄ xaDa- \n ϱότητι του̃ συλλειτουϱγοῡ ήμω̄ν \\' Αϑανασίου , τὰ de παϱὰ τω̃ν πεϱι Εὺσέβιον \n\n \n \n \n et mendacii fuissc plena pleni . \n\n nam ctsi cx eo, quod uocati sunt a lulio \n cpiscopo , carissimo fratre nostro, noluerunt, claruit noluisse eos \n uenire ex ipsis litteris, quibus corum eorum mendacia detecta sunt; \n uenissent enim, si habuissent fiduciam eorum, quae aesserunt gesserunt \n aduersus coepiscopos nostros, licet etiam cx his, quae fecerunt \n in istto isto sancto et magno concilio, manifestiora falsitatis suae conimenta commenta \n prodiderunt. \n\n uenerunt enim et ad Sardicensium ciuitatem \n et uidentes Athanasium et Marcellum, Asclepium et alios \n timuerunt uenire ad iudicium. et non semel neque itennn , sed\n\n \n \n eius soeiorum nihil aliud nisi mendaciis et calumniis plcna. et licet ex eo, quod \n uocati sunt a dilecto nostro et a consacerdote luJio, noluerunt occurrere et ex \n his, quae scripta sunt ab eodem lulio, manifestata sit ipsorum calumnia — uenissent \n enim, si confidissent operibus suis et factis aduersus fratres nostros et conministros-, \n tamen ex his, quae fecerunt in hac sancta et magna synodo, manifestiorem \n suam factionem demonstrauerunt. occurrentes etenim aput Sardiram \n ae uidentes fratres nostros Athanasium, Marcellum et Asclepium timuerunt ad \n iudicium uenire et non solum semel et bis, sed saepius uocati non responderunt\n\n \n \n γενοόμεν a μηδὲν έ̄τεϱον η̄ ψεύδη xai συϰοϕαντίας elvai μεστά . xai ei xai τά μά - \n λιοτα ex τοῡ ϰληϑέντς αὐτοὺς παϱά τοῡ ἀγαπητοῡ ἡμω̄ν xai συλλειτουϱοῡ \n \\' Ιουλίου μὴ ὰπαντη̄σαι xai ex τω̄ν γϱαϕέντων παϱὰ τοῡ avrov \\' Ιουλίου \n ϕανεϱὰ τούτων fj συϰοαντία πέϕηνεν — ήλϑον γὰϱ ᾱν, είπεϱ έϑάϱϱουν ol= \n ε̌πϱαξαν ϰαί πεποιήϰασι ϰαά τω̄ν συλλειτουϱγω̄ν ήμω̄ν —, ο̄́μως ϰαὶ et \n ὦν πεποιήϰασοιν ev ταύτη τη̄ άγία̖ ϰαί μεγάλη ουνόδῳ , ϕανεϱωτέϱαν τήν \n ἑαυτω̄ν συσϰευὴν άπέδεξαν . ἀπσντήσαντες γὰϱ εἰς τήν ∑ εϱδω̄ν πόλιν , ί̓ο̂όντε ; \n τούς ἀ̕̕̕δελϕούς ήμω̄ν \\'Αϑανάσιον xai Μάϱϰελλον ϰαί \\'Ασϰληπᾱν xai TOO; \n α̃λλους , έϕοβήϑησαν el; ϰϱίσιν ἐλϑεῑν . xai οὐχ ᾱπαξ οὐδέ δεύτεϱον, άλλά \n\n \n \n \n \n frequenter uocati contempserunt inuitationem synodi omnium \n nostrorum, qui conuenimus episcopi, et maxime uenerabilis \n senectae Ossium, qui et propter aetatem et confessioncm confessionem et \n tanti temporis probatam fidem, qui tantum laborem id aetatis \n pro ecclesiae utilitate sustinuit, ut omni reuerentia dignissimus \n habeatur. expectantibus omnibus et cohortantibus \n eos uenire ad iudicium, ut omnia, quae de consacerdotibus nostris \n uel dixenmt dixerunt uel scripserunt, praesentes possent conuincere, \n uocati non uenerunt, sicut praediximus, ostendentes \n etiam ex his falsitatem suam et non solum commentatitiam fraudem \n aut exquisitam ucrsutiam uersutiam , quam fecerunt prodentes per\n\n \n \n uocationibus, uidelicet episcopis conuentis et praecipue bonae senectutis Osio, \n qui propter tempus et confessionem et tantum laborem [ex] omni reucrentia \n dignus uidctur, et expectantibus et adhortantibus eos ingredi, quo ea, quae de \n absentibus conministris rumigerarunt et scripserunt, haec praesentes conuincant. \n sed uocati non uenerunt, sicut diximus, sed monstrantes ex hoc calumniam \n suam et non solum insidias et factiones fecerunt clamantes per\n\n \n \n ϰαὶ πολλάϰς ϰληϑέντες οὐϰ ἐπήϰουσαν ταις ϰλήσεσι ϰαίτοι πάντων ήμω̄ν \n συνελϑόντων ἐπισϰόπων xai μάλιστα τοῡ εὐγηϱοτάτου \\'Ooiov τοῡ xai διά τόν \n χϱόνον xai τὴν ὁμολογίαν xai διά τὸ TOOOVTOV ϰάματον ὑπομεμενηϰέναι πάσης \n σἰδοῡς άξίου τυγχάνοντος , ἀναμενόντων xai πϱοτϱεπομένων αὐτοὺς εἰσελϑεῑν εἰς \n τὴν ϰϱίσιν, ἳν\\'ἃπεϱ ἁπόντων τω̄ν συλλειτουϱγω̄ν ήμω̄ν ἐϑϱὺλησαν xai ἔγϱαψαν \n ϰατ\\' αὐτω̄ν , ταῡτα παϱόντες ἐλέγξαι δυνηϑω̄σιν. ἀλλ \\' ovx ἡλϑον ϰληϑέντες, \n ϰαϑἁπεϱ πϱοείπομεν, δειϰνύντες xai ex τούτων τὴν συϰοϕαντἱαν έαυτω̄ν xai \n μονονουχί τὴν ἐπιβουλὴν xai συσϰευήν, ἡν πεποιήϰσσι βοω̄ντες διὰ τη̄ς παϱαι - \n\n \n \n \n \n excusatiexcusationem . qui enim habent fiduciam probare ea, quae \n absentes dicunt, haec praesentes parati sunt conumcere conuincere . \n\n Sed quia \n uenire non ausi sunt, arbitramur de cetero neminem ignorare, \n otiamsi etiamsi illi iterum malitiam suam exercere uoluerint nihil sufficientes \n probare aduersus consacerdotes nostros, quos incusant \n quidem absentes, praesentes autem fugiunt. \n \n \n","3":"\n \n Fugierunt enim, dilectissimi fratres, non solum propter hos, \n quos falso adpetiuenmt adpetiuerunt , uerum etiam hos, qui etiam ex diuersis \n locis conuenerunt, ut eosdem multis criminibus arguerent. ferrum \n enim et uincula proferebant de exilio reuertentes uiri; et rursum\n\n \n \n \n onem. qui enim confidunt suis dictis, hi et ad id in praesentia esse potuerunt. \n quia igitur non occurrerunt, acstimamus iam nullum ignoram, etsi iterum ibi \n uoluerint astute agere, quoniam nihil habentes aduersus conministros nostros \n arguere hos accusant absentes. praesentes ucro subterfugiunt. \n \n \n","3a":"\n \n Fugierunt enim. dilectissimi fratres. non solum propter calumniam, \n quam illis ingerebant, sed etiam propter eos, qui diuersis criminibus ipsos \n appetebant, quos uidebant orcurrissc. uincula enim et catenae proferebantur \n ab hominibus de exilio reuersis et ab his, qui adhuc tenebantur in exilio.\n\n \n τήσεως . οί γὰϱ ϑαϱϱοῡντες , ol; λέγουι, τούτοις xai εἰς πϱόσωπον συστη̃ναι \n δύνανται. ἐπειδὴ δὲ οὐϰ άπήντησαν, νομίζομεν λοιπόν μηδένα ἀγνοεῑν , ϰἂν \n ἐϰεῑνοι πάλιν ϰαϰουϱγει̃ν ἐϑέλωσιν , õ τι μηδὲν ε̌̄χοντες ϰ xτὰ τω̄ν συλλειτουϱ - \n γω̄ν ἡμω̄ν ἐλέγξσι τούτους μὲν Sɩαβύλλoυσɩν άπόντας , παϱόντας δέ ϕεύγουσιν . \n \n \n","3b":"\n \n Εϕυγον γάϱ , ἀγαπητοὶ ἀδελϕοί, οὺ μόνον διὰ τὴν τούτων ουϰοϕαν- \n τίαν, ἀλλ\\'ὂτι ϰαὶ τούς ἐπὶ διαϕόϱοις ἐγϰαλοῡντας αύτοῑς ἐϑεώϱον ἀταντή - \n oavrag. δεσμὰ γὰϱ ἤν xai σίδηϱα πϱοψεϱόμενα, ἀΠ \\' ἐξοϱιστίας ἐπανελϑόντες \n\n \n \n \n \n ueneab his, qui adhuc in exilio detinpntur detinentur , missi adfines et proximi, amici \n et fratres querellas uel eorum, qui supersunt, detulerunt uel eorum, \n qui in ipsis exiliis decesserunt, indignam iniuriam prosecuti sunt. \n \n\n \n et, quod est maximum, episcopi aderant, quorum alter ferrum et \n catenas praeferebat, quas per eos ceruicibus suis portauerat, alteri \n ex eorum insimulatione mortem sibi intentam testificabantur. in \n tantum enim desperationis eruperunt, ut etiam episcopos interfecissent \n quidem, nisi fugissent ipsonnn ipsorum cnientas manus. decessit \n enim coepiscopus noster beatissirnus beatissimus Theodulus fugiens ipsorum \n infestationem; itissus iussus est enim ex ipsorum insimulatione mori.\n\n \n \n \n runt enim ministri, parentes et amici mortuorum propter ipsos. et, quod maius \n est, aderant episcopi et quidam ferrum et catenas offerebant, quas propter \n ipsos portauerant. alii ex ipsorum insimulationibus mortem contestati sunt. in \n tantam enim peruenerant inmanitatem, ut etiam auderent episcopos uclle interlicere, \n et interfecissent, nisi effugissent manus eorum. surrexit itaque conminister \n noster beatus Theodulus fugiens eorum insimulationes: iussus enim \n fuerat ex eorum insimulatione interire. et alii gladiorum uulnera\n\n \n \n α̃νϑϱωποι xai παϱὰ τω̄ν ε̌τι ϰρτεχομένων εἰς ἐξοϱιστίαν ἐλϑόντες η̌σαν συλλει - \n τουϱγοὶ συγγενεῑς xai ϕίλοι de τω̄ν δι\\'αὐτωδν ὰποϑανόντων παϱεγνοντο. ϰαὶ \n T6 μέγιστον , ἐπίσϰοποι παϱη̄σαν, ὤν Ó μὲν τὰ σίδηϱα xai τὰς ἁλύσεις πϱο - 20 \n έϕεϱεν , â; δι\\'αὐτοὺς ἐϕόϱεσεν , oi de τὸν ex τη̄ς διαβολη̄ς αὐτω̄ν ϑάνατον ἐμαϱ- \n τύϱαντο . Ei; τοσοῡτον γὰϱ ε̌ϕϑασαν ἀπονοίας, ω̂ς ϰαὶ ἐπισϰόπους ἐπιχειϱειν ανε - \n λεῑν . xai ἀνεῑλον ἴν , ei μὴ ἐξέϕυγον τὰς χεῑϱας αὐτω̄ν. ὰπέϑανεν οὔν ó συλλει - \n τουϱγὸς ήμω̄ν Ó μαϰαϱίτης Θεόδουλοσ, ϕεύγων αὐτω̄ν τὴν διαβολήν. ϰεϰέλευοτο \n γὰϱ ex διαβολη̄ς αὐτω̄ν ὰποϑανεῑν . α̌λλοι de πληγὰς ξιϕω̄ν ἐπεδείϰυντο , ἄλλοι \n\n \n \n \n \n demonstranalii autem gladierum signa, plagas et ciratrices cicatrices ostendebant, \n alii sc fame ab ipsis exeruciatos excruciatos querebantur. \n\n ct haec non innohiles \n tcstificabantur uiri, scd de ecclesiis omnibus electi, propter \n quas hic conuenerunt, res gestas edocebant, milites armatos, \n populos cum fustibus, iudicum indicum minas, falsarum litterarum subpositiones \n – lectae sunt enim litterae factae a Theognito , falsae \n aduersum coepiscopos nostros Athanasium et Marcellum, ut et \n imperator aduersus ipsos commoueretur commoneretur , et haec conuincebant hi, \n qui tunc ipsius Theogniti diacones fuerunt —, ad haec uirginum \n nudationes, incendia ecclesiarum, carceres aduersus ministros dei: \n haec onmia propter iniquam atquc atque execrabilem heresim\n\n \n \n tes. nonnulli famem sustinuisse ah ipsis implorabant. et haec no(n inn)nobiles \n homines testabantur, sed ecclesiae omnes erant, pro quibus occurrentes et allegantes \n docebant milites cum gladiis, populO!! cum fustibus, iudicum minas, \n falsarum litterarum submissiones — nam lectae sunt litterae Theogpnis aduersus \n conministros nostros Athanasium, Marcellum et Asclepam, ut etiam imperatores \n mouerentur contra ipsos, et haec comprobauerunt, qui tunc fuerunt \n diacones Theogenis —, iam et uirginum nudationem, ecclesiarum incendia. \n carcerem aduersus conministros: et haec omnia oh aliam nullam causam \n nisi ob inmemorahilem haeresim Arrianorum. excusantes enim horum ordi-\n\n \n \n \n δὲ λιμὸν ῡπομεμενηϰέναι παϱ\\'αὺτω̄ν ὰπωδύϱοντο . xai ταῡτα οὐχ oi τυχόντες \n ἐμαϱτύϱουν ἄνϑϱωποι , ἀλλ \\' ἐϰϰλησίαι ὅλαι ἤσαν , ὑπὲϱ ω̌ν ot ἀπαντήσαντες \n ϰαί πϱεσβεύοντες ἀδίδασϰον στϱατιώας ξιϕήϱεις , ὄχλους μετὰ ϱ̔οπάλων , \n διϰαστω̄ν ἀπειλάς, πλαστω̄ν γϱαμμάτων ὑποβολάς — ἀνεγνώσϑη γὰϱ \n γϱάμματα τω̄ν πεϱὶ Θεόγνιον πλαττομένων ϰατὰ τω̄ν συλλειτουϱγω̄ν ἡμω̄ν \n \\' Αϑανασίου ϰαὶ Μαϱϰέλλου xai \\' Ασϰληπᾱ, ἴνα ϰαὶ βασιλέας ϰατ\\'αὐτω̄ν \n ϰινήσωσι , ϰαὶ ταῡτα ἤλεγξαν oi γενόμενοι τότε διάϰονοι Θεογνίου — πϱὸς \n τούτων παϱϑένων γυμώσεις , ἐμπϱησμοὺς ἐϰϰλησιω̃ν , ϕυλαϰὰς ϰατὰ τω̃ν \n \\' συλλειτουϱγω̃ν· xai Tavra πάντα δι\\' οὐδὲν ἔτεϱον ii διὰ τὴν δυσώνυμον αι̌ϱεσιν \n\n \n\n \n \n Arriomanitarum . qui enim communioni eorum renuntiabant, necessitateni \n patiebantur ista tolerare. \n \n \n","4":"\n \n Haec igitur considerantes in angusto se teneri peruidebant . \n erubescentes quidem confiteri ea, quae conmiserunt, co quod de \n cetero non possent ea diutius occultare, uenerunt tandem in Sardicensi \n ciuitate, ut propter praesentiam suspicionem quasi mali \n actus uiderentur excludere. \n \n \n\n uidentes enim eos, qui a se fuerant \n falsis obpressi testimoniis, eos etiam, quos uehementissime \n obpugnarunt , ex alia parte accusatores, conscientiae etiam suorum \n criminum proditores prae oculis habentes suis uenire uocati\n\n\n\n\n\n \n \n \n \n nationem et communionem necessario haec sustinebant. \n \n \n4. Haec itaque considerantes perducti sunt ad suae uoluntatis interitum. \n erubescebant enim sua confiteridelicta et, quoniam omnibus patefacta celari nnn \n poterant, Sardicam peruenerunt, quoper suum aduentum sinceritatis opinionem \n adquirant. \n \n uisis itaque his, quibus calumnias ingerebant, et a se afflictis. accusatoribus, \n testibus ante oculos inspectis uocati uenire non poterant, conministris\n\n \n \n τω̄ν \\'Αϱειομανιτω̃ν . oi γὰϱ παϱαιτούμενοι τὴν πϱὸς τούτους xotvwvtav \n ὰνάγϰην εἴχον πειϱασϑη̄ναι τούτων . \n \n \n4. Ταῡτα τοίνυν συνϱω̄ντες εἰς στενὸν εὶχον ra τη̄ς πϱοαιϱέσεως. ᾐσχύνοντο \n μὲν γὰϱ όμολογεῑν , d δεδϱάϰασι, διὰ de τὸ μὴ δύνασϑαι λοιπὸν in Tavra \n ϰϱύπτσϑαι ὰπήντησαν εἰς τὴν Σεϱδω̄ν πόλιν , iva διὰ τη̄ς ἀϕίξεως ὑπόνοιαν \n ὡς μὴ πλημμελήσαντες δόξωσιν ἀποϕέϱεσϑαι. ἰδόντες δὲ τοὺς παϱ \\' avrwv \n συϰοϕαντηϑέντας xai τοὺς παϱ\\' αὐτω̄ν παϑόνας , TOV; ϰατηγόϱους , τοὺς \n ὲλγχους πϱὸ ὸϕϑαλμω̄ν ἔχοντες ἐλϑεῑν οὐϰ ἐβούλοντο ϰληϑέντες , xahot TWV \n\n \n \n \n uidenon potuerunt, maxime consacerdotuni nostrorum Athanasi , \n Marcelli et Asclepi conscientia perturbati, qui et inplorabant \n iudicium et prouocabant accusatores accusatore , ut eos non solum conuincerent \n de his, quae aduersum sese falsa confinxerant, uerum \n etiam, quae aduersus ecclesias impia ac nefaria conmiserant, edocerent. \n \n\n uerum illi tanto timore conprehensi sunt, ut fugam facerent \n et per candem eandem fugam falsitatem suam detegerent ac nudarent. \n \n \n","5":"\n \n Tamctsi Tametsi non solum ex prioribus, sed etiam ex istis malitia eorum \n et falsitas ostenditur, ut nec ex ista fuga occasionem aliquam\n\n \n \n licet nostris Athanasio, Marcello et Asclepa multa usis confidentia, inplorantibus et \n urgentibus adque prouocantibus et pollicentibus quoque non solum eorum \n arguere calumniam, sed insuper demonstrare, quae deliquerint iy ecclesiis ipsorum. \n illi autem tanto timore percussi sunt conscientiae, ut etiam uerterentur in \n tugam ae per cam suam calumniam demonstrarent et delicta faterentur. \n \n j . Et licet ex hoc, quod noluerint, et non solum ex prioribus, sed etiam \n ex praesentibus ipsorum uersutia conprobata est, tamen, ne ex fuga quandam\n\n \n \n ουλλειτουϱγω̄ν ἡμω̄ν \\'Αϑανασίου ϰαὶ Μαϱϰέλλου xai \\' Ασϰληπᾱ πολλη̄ τη̣̄ \n αϱϱησία̣ χϱωμένων , ἀποδυϱομένων xai ἑπιϰειμένων xai πϱοϰαλουμένων \n αὐτοὐς ϰαὶ ἐπαγγελλομένων μὴ μόνον ἐλέγχειν τὴν συϰοϕαντίαν, ἀλλὰ xai \n δε ιϰνύαι, ὄσα ϰατὰ τω̄ν ἐϰϰλησιω̃ν αὐτω̄ν ἐπλημμέλησαν . ol di τοσούτω̣ \n όβω̣ τoῡ συνειδότος ϰατεσχέϑησαν , ώς ϕυγει̃ν αὐτοὺς xai διὰ τη̄ς ϕυγη̄ς \n τὴν συϰοϕαντίαν αὐτω̄ν ἐλέγξαι xai, ἅπεϱ ἐϰοινώνησαν, διὰ τόν δϱασμόν \n ὁμολογη̃σαι . \n \n 5. El ϰαὶ τὰ μάλιστα τοίνυν ov μόνον ix τω̄ν πϱοτέϱων , ἀλλὰ xai ix \n τούτων αὐτω̄ν ἡ ϰαϰοτϱοπία δείϰνυται xai συϰοϕαντία, ὅμως, ἵνα prjdi ἐϰ τη̄ς \n\n \n\n \n\n \n \n \n \n alterius malae artis inuenire possint, probauimus secundum ueritatem \n et rationem ea, quae ab illis conmissa sunt, inquiri oportuisse \n et inuenimus eos etiam de his fuisse mendaces et nihil aliud \n quam inpugnationem aduersus consacerdotes nostros exercuisse. \n quem enim dicebant ab Athanasio interfectum fuisse nomine Arsenium , \n habetur in numero uiuorum; unde ex hoc etiam cetera, \n quae ab ipsis iactabantur, patuit esse plena mendacii et falsitatis. \n \n\n \n quia autem dc calice fracto quaedam loquebantur a Machaiio \n presbitero Athanasi, testificati sunt, qui praesentes fuerunt cx \n Alexandria de eodem loco, eo quod nihil tale esset factum. sed\n\n \n \n \n occasionem alterius malitiae ualeant inuenire, cogitauimus secundum ueritatis \n rationem ab his conmissa uentilarc. quo facto reperimus eos et ex actitatis \n calumniatores et nihil nliut nisi conministris nostris insidias praeparasse. quem \n enim diccbant ab Athanasio interfectum Arsenium, uiuit et moratur inter \n uiuos. ex quo apparet etiam illa, quae de aliis uerbosabantur, ficta fuissc. \n \n quoniam uero de calice fracto a Macario Athanasii prcsbvtero mentionem fecerunt, \n adhibuerunt testimonium hi, qui de Alexandriae et Mareotae locis ipsis \n uenerunt, nihil tale esse commissllm. etiam episcopi scribentes de Aegypto ad\n\n \n \n ϕυγη̄ς πϱόϕασίν τινα ἑτέϱας ϰαϰουϱγίας ποϱίσασϑαι δυνηϑω̄σιν , ἐσϰεψάμεϑα \n xara τόν τη̄ς ἀληϑείας λόγον rà παϱ ’ ixeivwv δϱαματουϱγηϑέντα ἐξετάσαι . \n xai τοῡτο πϱοϑέμενοι εὕϱομεν αὐτοὺς xai ex τω̄ν πϱαχϑέντων συϰοϕάντας \n xai μηδὲν ἕτεϱον ij ἐπιβουλὴν xazd τω̄ν συλλειτουϱγω̃ν ἡμω̄ν πεποιηϰότας . \n ov γὰϱ ἔλεγον παϱὰ Ἀϑανασίον πεϕονευ̃σϑαι Ἀϱσένιον , o ὔτoς ζη̖̃ xai ἐν τοῑς \n ζω̄σιν ἐξετάζεται. ἀπό di τούτου xai τὰ πεϱὶ τω̄ν ἄλλων ϑϱυληϑέντα παϱ ’ \n avrwv ϕαίνεται πλάσματα. ἐπειδὴ de xai πεϱὶ ποτηϱίου ἐϑϱύλουν ὡς \n ϰλασϑέντος παϱὰ Μαϰαϱίου τοῡ πϱεσβυτέϱου Ἀϑανασίου, ἐμαϱτύϱησαν \n μὲν oi παϱαγενόμενοι ἀπό τη̄ς Ἀλεξανδϱείας xai Μαϱεώτου xai rwv 〈 λοιπω̄ν 〉 \n τόπων, ὕτι μηδὲν τούτων πέπϱαϰται . xai oi ἐπίσϰοποι δὲ γϱάϕοντες oi ἀπό \n\n \n \n \n et episcopi scribentes ex Aegypto ad lulium consacerdotem nostrum \n abunde adseuerarunt nec suspicionem huiusmodi ibidem fuisse. \n dicunt autem acta etiam se habere aduersus ipsum. quae habent \n autem, absente parte altera constat fuisse confecta. simul tamen \n (in) ipsis actis genes et 〈cathecumeni interrogati sunt, ex quibus) \n cathecumenus interrogatus dicebat intus se fuisse, quando \n superuentum fecit Macharius, et alius interrogatus dicebat \n famosissimum illum Scyrum infirmantem in cella iacuisse, ut ex \n hoc appareat ex toto mysterium non fuisse celebratum, eo quod \n catecumeni intus fuerint, (Scyrus autem non intus fuerit),\n\n \n \n \n consacerdotem nostrum lulium sufficienter firmauerunt ne suspectionem quidem \n talem fuisse. deinde acta, quae dicebant se aduersus habere, constitit ex una \n parte confecta et in ipsis gestis gentiles et catichumeni interrogati sunt. ex \n quibus unus catichumenus interrogatus dicebat se intus fuisse, quando Macarius \n ad locum superuenit, et alius interrogatus aiebat Ischyram aegrotum in cella \n iacuisse, quem dicunt, ut ex hoc appareat nihil de mvsteriis fuisse celebratum \n ex eo, quod catechumeni intus consistebant, et Ischvram non adfuisse, sed\n\n \n \n τη̃ς Alyvmov πϱός ’ Ιούλιον τόν συλλειτουϱγόν ἡμω̄ν ἱϰανω̄ς διεβεβαιοῡντο \n μηδὲ ὑπόνοιαν ὅλως τοιαύτην ἐϰεῑ γεγενη̄σϑαι . ἄλλως te S λέγουοσιν ὑπομνή - \n ματα ἔχειν ϰατ ’ αὐτοῡ , ϰατὰ μονομέϱειαν συνέστηϰε γεγενη̄σϑαι . xal ὅμως xai \n ἐν τοῑς ὑπομνήμασι τούτοις ἐϑνιϰοὶ xai ϰατηχούμενοι ἠϱωτω̄ντο. ἐξ wv ε l ς \n ϰατηχούμενος ἐϱωτώμενος ἔϕασϰεν ἔνδον εἵναι, ὅτε Ó Μαϰάϱιος ἐπέστη \n τω̣̄ τόπω̣ , xai ἕτεϱος ἐϱωτώμενος ἔλεγε τόν ϑϱυλούμενον παϱ ’ αὐτω̄ν \n ’ Ισχύϱαν vooovvra τότε ϰαταϰει̃σϑαι iv ϰελλίω̣ , ὡς ἀπό τού t ου ϕαίνεσϑαι , \n μη̣δ ’ ὅλως γεγενη̄σϑαί zt τω̄ν μυστηϱίων διὰ τό τοὺς ϰατηχουμένους bdov \n εἱναι xai τόν ’ Ισχύϱαν μὴ παϱει̃ναι , ἀλλὰ νοσοῡντα ϰαταϰεῑσϑαι. ϰαὶ γὰϱ xai \n\n \n\n \n \n \n sed male malo habens iacuerit. \n\n nant et ipse totius malitiae Scyrus commentator \n exussisse Athanasium quendam de diuinis scripturis \n librum dicebat. ad hoc conuictus confiteri coepit infirmatum sc \n \n\n fuisse, quando Macharius praesens fuit, ut etiam ex hoc falsum \n testem illum esse appareret. denique falsitatis praemium eidem \n Scyro honorem episcopatus dederunt, homini, qui neque presbiter \n quidem fuit. uenientes enim duo presbiteri nunc ad concilium, \n qui co temporis cum Melitio fuerant, postmodum ab Alexandro \n episcopo Alexandriae beatae memoriae uiro suscepti sunt, nunc cum \n Athanasio agunt, testati sunt nusquam omnino istum Meliti fuisse \n presbiterum neque omnino habuisse eundem Melitium in eodem\n\n \n \n acgrotum fuisse. nam et ipse pessimus lschyras, qui mentitus est dicvndn \n Athanasium ussisse quosdam diuinos codices, et in hoc suum mendacium \n demonstrauit. nam confessus est illo tempore, quo Macarius aduenerat, se \n aegrotasse et iacuisse, ut etiam ex hoc calumniator demonstraretur. unde ob \n hane calumniam ipsi Ischyrae mercedem dederunt episcopi nomen, qui nec \n presbyter cst. occurrentes enim duo presbvteri, qui condam cum Melitio fuerunt, \n postmodum autem a beato Alexandro tunc episcopo Alexandriae suscepti \n et nunc cum Athanasio constituti, testimonium praebuerunt hunc\n\n \n \n a ὐ̕τός o παμπόνηρος \\' Ισχύρας ψευσάμενος έπὶ τω̜̄ ε̕ιρηχέναι ϰεϰαυϰέναι τόν \n \\' Αθανἁσιόν τινα τω̄ν θεἱων βιβλἱων xai διελεϒχθεἰς ώμολόγησε xatixeivo \n x σιροῡ vooeiv, ore Μα x άριος παρη̄ν , xai ϰαταϰεῑσθαι, έϰ τούτου \n συϰοϕάντην avrov ειναι άμέλει της συϰοϕαντιας ταύτης μισθόν αύτω̦̃ τω̜̃ \n \\' Ισχύρα δεδώϰααιν έπισϰοπη̄ς ο̆νομα, τω̜̃ μηδέ πρεσβυτέρῳ τυγχάνοτι. \n άπανατήσντες γάρ δύο πρεσβύτεροι ovv Μελιτιω̜ ποτέ γενόμενοι , υ̑στερον de \n ύπότοῡ μαϰαριτου \\' Αλεξάνδρου τοῡ γενομένου έπισϰόπου \\'Αλεξανδρειας \n δεχθένες xai vvv σύν \\'Αθανσιω̨ ο̆ντες, έμαρτύρησαν μηδεπώποτε τοῡτον \n\n \n \n \n numloco apud Mareotem ecclesiam nec ministrum. quem tamen nunc \n nelut uelut episcopum illum secum adduxerunt, qui ante nec presbiter \n fuit, ut nomine episcopatus uideantur falsitatem suam tegere \n apud audientes. \n \n \n","6":"\n \n Lectus est autem et liber, quem conscripsit frater et coepiscopus \n noster Marcellus, et inuentaest Eusebi et, qui cum ipso fuerant, \n exquisita malitia. quae enim ut proponens Marcellus posuit, \n haec eadem quasi iam conprobans proferret, adsimilarunt. \n lecta sunt ergo, quae sequebantur, lecta etiam, quae anteposita erant \n quaestioni, et recta fides eius inuenta est; neque enim a sancta\n\n \n \n \n quam Mclitii fuisse presbyterum et omnino non habuisse Melitium apnt Mareotam \n ecclesiam uel ministrum. et tamen eum, qui nec esset presbyter, nunc \n pro opiscopo produxerunt, ut hoc nomine obstupefaciant audientes enrum \n calumnias. \n \n \n","6a":"\n \n Lectus cst autem lilxr conministri nostri Marcelli et inuonta est Eusebii \n commentatio. quae enim proposita quaestione Marcellus diocbat, haec \n tamquam ab ipso confessa fingebant. lecta sunt igitur rt haec et sequentia et \n practerita quaestionum et recta fides uiri reperta est ; neque enim a sancta\n\n \n \n πδεσβύτερον Μελιτι̇ον γεγενη̃σθαι μηδέ õ λως έσχηϰέναι Μελίτιον ἐιςτόν . \n Μαρεώτην έϰϰλησιαν η̃ λειτουργόν . xai ο̃μως τόν μηδέ πρεσβύτερον τυγχά - \n ρο v τα vrv w; έπισϰοπον ijyayov, iva τω̜̃όν ó ματι τη̄ συϰοϕ \n τούς άϰούοντας . \n \n 6. \\' Ανεγνώσθη de xai τό aayygajijta τοῡ συλλειτουργοῡ Μαρϰέλλου xai \n evoe/h] τω̄ν περι Εύσέβιον ή ϰαϰοτεχνια . å γάρ ώς ξητω̄ν o Μάρϰελλος \n ειϱηϰε , ταῡτα ώς όμολογούμενα διαβεβλήϰασιν . άνογνώσθη yovv τά έξη̃ς xai τά \n πϱό αύτω̃ν τω̃ν ξητημάτων xai όϱθή ή πιστις τοῡ άνδϱός εύϱέθη. ούτε ydo άπό τη̄ς \n\n \n \n \n uirgine Maria, sicut ipsi confingebant, initium dabat deo uerbo \n \n\n neque finem habere regnum eius, (sed) sine principio ac sine fine \n esse conscripsit. sed Asclepius coepiscopus noster acta protulit, \n quae confecta sunt apud Anthiociam praesentibus aduersariis et \n Eusebio ex Caesarea et ex sententiis iudicantutn iudicantum episcoporum \n ostendit se esse inreprehensibilem. \n \n \n","7":"\n \n Mento ergo acciti frequenter non ausi sunt uenire, merito \n fugierunt conscientiae suae inpulsu praecipitati. fuga enim \n falsitates suas confirmauerunt et credi ea fecerunt, quae praesentes \n accusatores corum eorum dixerunt et ostenderunt. \n \n \n\n quid igitur?\n\n\n\n \n \n \n Maria, sicut ipsi firmarunt, initium dedit uerbo doi nec finem ei in regno, \nsed imperium sine initio et fine saluatoris esse conscripsit. Asclepas etiam conminister \n protulit gesta aput Antiochiam confecta praesentibus accusatoribus \n et Eusebio de Caesarea Et ex sententiis iudicantum episcoporum ostendit se \n esse innoccntcm. \n \n \n \n7. Merito igitur, fratrcs dilectissimi, frequenter uocati non responderunt, \n merito fugerunt. conscientia onim coacti per fugam suas calumnias firmauerunt \n et credi ista fecerunt, quae praesentes accusatores dicebant ac demonstrabant.\n\n \n \n ry άγιας Μαϱιας , ώς airrol διεβεβαιώσαντο, άρχήν έδιδου τω̜̃ rov θεοῡ λόγω̜ \n οῠτε τέλος ε̆χειν τὴν βασιλειαν avrov, άλλά xai τὴν βασιλειαν ᾰναρχον xai \n άτελεύτητον dvat τὴν τούτου ἐγϱαψεν. ϰαι \\'Ασϰληπᾱς δέ Ó συλλειτουϱγός πϱο - \n ήνεγϰεν ύπομνήματα γενόμενα ev \\' Αντιοχεια παϱόντων τω̄ν ϰατηγόϱόων xai \n Εύσεβιου τοῡ άπό Καισαϱειας . xai έϰ τω̃ν άποϕοϕάσεων τω̃ν διϰασάνων ini- \n σϰόπων ε̆δειξεν ξαυτόν άθω̄ον ειναι . \n \n \n7. Ειϰότως ούν, άγατηοι άδελϕοι , ϰαλούμενοι πολλάϰις ovx ύπήϰουσαν, \n ειϰότως ε̆ϕυγο v. ύπό γάρ τοῡ συνειδότος έλαυνόμεοι ϕυγη̃ τάς συϰοϕαντιας \n έαυτω̄ν έβεβαιωσαν xai πιστευθη̄ναι ϰατ\\' αύτω̃ν πεποιήϰασιν , â παϱόντες oi \n ϰατηγοϱοῡντες ε̆λεγον ϰαι έπεδειϰνυον . έπει τοινυν πϱός τούτοις πᾱσι xai \n\n \n \n \n supra haec omnia etiam olim depositos atque eiectos ecclesia propter \n hcresim heresim Arrii non solum susceperunt, sed etiam in maiorem prouexerunt \n gradum, diacones quidem in presbyterium, de presbyteris \n autem in episcopatum propter nihil aliud, nisi ut impiam doctrinam \n dilatare ac disscminare disseminare possent et piam corrumperent fidem. \n\n sunt \n autem istorum post Eusebios duos auctores etiam Theodorus ab \n Heraclia, Narcissus a Neroniade de Cilicia, Stephanus ex Antiocia, \n Georgius (ex) Laudocia -licet timens non adfuerit de Oriente —, \n Acacius ex Caesarea Palestinae, Menofantus ex Epheso Asiae, \n Ursacius a Singiduno Maesiae, Ualens ex Myrsa Pannoniae. etenim\n\n \n\n \n \n \n qui itaque super his omnibus etiam depositos et eiectos ab ecclesia Arrianos \n non solum susceperunt, sed etiam ad maiorem gradum perduxerunt, diaconum \n quidem in presbyteratum, ex presbyteratu uero in episcopum ob nullam \n aliam causam, nisi ut impietatem spargant et latitent, piam uero fidem corrumpant. \n sunt autem post Eusebium et eius socios nunc primates Theodorus \n de Eraclea, Narcissus a Maronia Cilieiae, Stephanus Antiochiae, Acacius \n Cessareae Palaestinae, Narcissus Maroniae, Minophantus Ephesi Asiae, Ur-\\'\n\n \n \n τούς πάλαι ϰαϑαιϱεϑέντας xai έϰβληϑέντας διά τήν \\'Αϱειου αιϱεσιν ov μόνον \n έδέξαντο , άλλά xal εις μειζονα βαϑμόν πϱοήγαγον , διαϰόνους μέν εις πϱε - \n σβυτέϱιον , άπό δέ πϱεσβυτέϱων εις έπισϰόπους, δι\\' ούδέν έτεϱον ή ινα τήν άσέ - \n βειαν διασπειϱαι xal πλατϋναι δυνηϑώσι ϰαι τήν εύσεβή διαϕϑειϱωσι πιστιν . \n εισι δέ τούτων μετά TOVQ πεϱι Εύσέβιον νύν έξαϱχοι θεόδωϱος ó άπό \\'Ηϱα - \n ϰλειας, Νάϱϰισσος ó άπό Νεϱωνιάδος τής Κιλιϰιας, Στέϕανος ó άπό \\'Av τι - \n οχειας , Γεώϱγιος ó άπό Λαοδιϰειας, \\'Αϰάϰιος Ó άπό Καισαϱειας τής Π a- \n λαιστινης , Μηνόϕαντος άπό \\'Εϕέσου τής \\' Ασιας, Ούϱσάϰιος Ó άπό \n\n \n \n \n \n praedicti etiam, qui ab Oriente secum uenerunt, non penniscrunt permiserunt \n \n\n sanctum concilium intrare neque omnino in ecclesiam dei sanctam \n accedere. uenientes etenim Serdicam per singula loca synodos \n faciebant inter se et pactiones cum interminationibus, ut omnino \n uenientes Serdicam ad iudicium non accedcrent accederent neque in unum cum \n sancta synodo conuenirent. et ad id solum uenerunt (in) cnetum coetum , (ut \n manifestarent)praesentiam suam, atque statim fugerunt. haec enim\n\n \n \n sacius Singiduni Moesiae, Ualens Mursae Pannoniae. qui illos, cum quibus de \n Oriente uenerunt, neque aput Asiam in concilio uenire nec ad ecclesiam dei \n penitus accedere permittebant. etiam Sardiiam uenientes per singula quaeque \n loca conuentus inter se faciebant et cum interminationibus posuerunt pactiones \n sibi, ut, cum Sardicam uenissent, omnino non ingrederentur in iudicio nec \n cum sancta synodo conuenirent, sed tantum uenientes imaginarie aduentum \n suum demonstrarent ac uelociter fugerent. haec autem scire potuimus a\n\n \n Σιγγιδόνον τής Μυσιας, Ούάλης άπό Μουϱσών τής Παννονιας. ϰαι γάϱ ού - \n τοι τούς σύν αύτοις έλϑόντας άπό τής \\'Εώ̗ας ovx έπέτϱεπον ούτε εις τήν άγιαν σύνοδον εισελϑει v οϋτε όλως εις τήν έϰϰλησιαν τού ϑεού παϱαβάλλει v . ϰαι \n έϱχόμενοι de εις τήν Σαϱδιϰήν ϰατά τότους συνόδους έποιούντο πϱός έαυτούς \n xai συνϑήϰας μετά άπειλώ v, ώστε έλϑόντας αύτούς εις τήν Σαϱδιϰήν μηδέ \n όλως εις τήν ϰϱισιν έλϑειν μηδ\\'έπι τό αύτό συνελϑει v τή άγια συνόδω̗, άλλά \n μό vov έλϑόντας xai άϕοσιώσει τήν έπιδημια v έαυτώ v έπιδειξάμενους ταχέως \n ϕυγειν . ταϋτα γάϱ γνώναι δεδυνήμεϑα παϱά τών συλλειτουϱγώ v ήμώ v Maxa- \n\n \n \n \n conscire potuimus a consacerdotibus nostris, Ario scilicet ex Palestina (ac) \n Stefano de Arabia, qui cum ip°is uenerunt quidem, sed et ab eorum \n perfidia recesserunt. hi enim uenientes in sanctam synodum uiolentiam \n quidem, quam passi fuerant, conquerebantur, nihil autem ab \n ipsis recte agi adserebant adserentes etiam hoc, quod essent ibi \n plurimi rectae fidei, qui prohibebantur ah ipsis uenire propositis \n ad nos interminationibus. hac igitur causa in uno loco omnes manere \n sategerunt et nec parum temporis [neque] habere eos liberam \n facultatem permiserunt. \n \n \n","8":"\n \n Quia ergo non oportuit contic scere nec inultas retinere\n\n \n \n \n ministris nostris Macario Palestinae et Asterio de Arahia, qui cum ipsis nenernnt \n et ab eadem incredulitate recessernnt. iai enim ad sanctam synodum \n uenientes uiulentiam, (quam) passi sunt, cum lacrimis exposuerunt. nihil autem \n rectum aput eos fieri dicebant. etiam hoc addebant esse quosdam rectae fidei \n et interminationibus adque accusationibus prohiberi <ire> ad noa. hac de causa \n in una domo conmanere studuerunt nullo momento cos separari permittentes. \n \n \n","8a":"\n \n Quoniam igitur non oportebat tacere et inultas eorum relinquere\n\n \n \n ϱιου άπό Παλαιστινης xai \\' Αστεϱιου άπό \\' Αϱαβιας, τώ v έλϑόντω v σύ v αύτοις \n ϰαι άναχωϱησάντω v άπό τής άπιστιας αύτώ v . ούτοι γάϱ έλϑόντες εις τήν άγιαν \n σύνοδο v τή v μέν βια v, ήν έπαϑον , άπωδύϱοντο , ούδέ v δέ παϱ\\'αύτοις ὀϱϑό v \n έλεγο v πϱάττεσϑαι πϱοστιϑέντες ϰαι τούτο, ώς άϱα elev έϰει πολλοι τής ὀϱ- \n ϑής άντιποιούμενοι δόξης ϰαι ϰωλυόμενοι παϱ\\'αύτώ v έλϑει v ένταύϑα διά ro \n άπειλει v ϰαι έπαγγέλλεσϑαι xard τώ v βουλομένω v άναχωϱει v άπ\\'αύτώ v. \n τούτου yovv ένεϰα xai ev ένι οιϰω̗ πάντας μειναι έσπούδασα v μηδέ rd \n βϱαχύτατον ιδιάζει v αύτούς έπιτϱέψαντες . \n \n \n H. \\' Επει ούν ovx έδει παϱασιωπήσαι ούδέ άνεϰδιηγήτους έάσω τάς \n\n \n \n \n calumfalsitatcs , uincula, homicidia, pugnas, falsas epistulas, uerberationes , \n nudationes uirginum, exilia, cuersiones euersiones ecclesiarum, incendia, \n translationes de ecclesia (minori) ad maiores et ante omnia contra \n rectam fidem insurgentes Arrianae heresis doctrinas, [ex] hac ex \n causa carissimos quidem fratres et coepiscopos nostros Athanasium \n Alexandriae et Marcellum Ancyro-Galatiae et Asclepium Gazae et \n cos eos , qui cum ipsis erant ministrantes deo, innocentes et puros pronuntiauimus \n scribentes ad unamquamque eorum prouinciam, ut cognoscerent \n singularum ecclesiarum plebes sacerdotis sui integritatem \n et habere se episcopum suum, illos autem, qui se eorum ecclesiis\n\n \n \n \n nias, uincula, homicidia, plagas, falsas epistolas, mulrtationes, uirginum nudationes, \n exilia, ecclesiarum destrudiones, incendia, translationes de minimis ad \n maiores ciuitates ct ante omnia insurgentem per ipsos aduersus rectam fidem \n maledicam Arrianorum heresim, hac de causa dilcctissimos fratres nostros ct \n consaccrdotcs Athanasium, Alexandriae episcopum, et Marccllum Ancyrae \n Galatiae et Asclepam Gazae et eos, qui cum ipsis ministrant domino, innocentes \n et sinceros esse pronuntiamus scribentes ad singulorum prouincias, ut \n cuiusque cognoscant ecclesiae populi sui episcopi sinceritatem et hunc habere\n\n \n \n συϰοϕαντίας, τὰ δεσμά , τοὺς ϕόνους , τὰς πληγάς, τὰς πεϱὶ τω̃ν πλαστω̃ν \n ἐπιστολω̃ν συσϰευάς, τὰς αἰϰἰας, τὰς γυμνώσεις rwv παϱϑένων , rd; ἐξοϱιστίας , \n τὰς ϰαταλύσεις τω̃ν ἐϰϰλησιω̃ν , rovg ἐμπϱησμούς, τὰς μεταθέσεις ἀπὸ̦ μιϰϱω̃ν \n πόλεων εἰς μεἰζονας παϱοιϰίας , al πϱό γε πάντων τὴν ϰατὰ τη̃ς ὀϱϑη̃ς πίστεως \n ὲπαναστᾱσαν δυσώνυμον \\'Αϱειανὴν αι̃ϱεσιν δι \\'αὺτω̃ν , τούτου ἔνεϰεν rovg μέν \n ὰγαπητοὺς ὰδελϕοὺς ήμω̃ν xai συλλειτετουϱγοὺς \\'Αϑανάσιον xai Μάϱϰελλον \n xai \\' Ασϰληπᾱν xai τοὺς ovv αὐτοῑς συλλειτουϱγου̃ντας τω̣̃ ϰυϱίῳ ἀϑώους xai \n ϰαϑαϱοὺς elvat ἀπεϕηνάμεϑα γϱάψαντες xai εἰς τὴν έϰάστου παϱοιϰίαν, ὤστε \n γινώσϰειν ἑϰάστης ἑϰϰλησίας τοὺς λαοὺς rov ἰδίου ἐπισϰόπου τὴν ϰαϑαϱάτότητα \n xai rovrov μὲν ἔχειν ἐπίσϰοπον xai πϱοσδοϰα̃ν , rovg de είς τὰς ἐϰϰλησίας \n\n \n \n \n inmerserunt luporum more, id est Gregorium in Alexandria Alexandri , Basilium \n in Ancyra et Quincianum in Gaza neque nomen habere episcopi \n neque communionis omnino eorum habere participatum neque suscipere \n ab aliquo eorum litteras neque ad eos scribere. \n\n illos autem, \n hoc est Theodorum, NarcisBum Narcissum , Acacium, Stefanum, Ursatium, \n et Ualentem, Menofantum et Georgium — etsi timens, ut dictum \n est, non adfuit, sed tamen quia a beatae memoriae Alexandro\n\n \n\n \n \n episcopum (et) expectare, adgrcssos uero ecclesiarum ipsorum iudicium luporum \n lieurgium Alexandriae et Basilium 〈Ancyrae et〉 Quincianum Gazae nec episcopos \n nominari necChristianos penitus appcllari nec aliquam cum his habere communionem \n uel eorum litteras suscipere uel ad ipsos scribere. Theodorum Herarle- \n atum Europae cum suis, [de] Maroniae Ciliciae et Caesareae Palaestinae Narcissum \n et Acacium, Stephanum Antiocensem, Ursacium Singidunensem Moesiae \n et Ualentem Mursensem Pannoniae, Minophantum Ephesium, Georgium Laudiciae \n — licet timens nun adfuerit de Oriente, tamen eo, quod a beato Ale-\n\n \n \n \n αὐτω̃ν ἐπελϑόντας δίϰην λύϰων Γϱηγόϱιον τὸν ev \\' Αλεξανδϱείᾳ , Βασίλειον τὸν \n ἐν \\' Αγϰύϱᾳ xai Κυ ï ντιανὸν τὸν ἐν Γάζη , τούτους μηδὲ ἑπισϰόπους ὀνομάζειν \n μηδὲ ὄλως ϰοινωνίαν τινὰ πϱὸς αὐτοὺς ἔχειν μηδὲ δέχεσϑαί nva παϱὰ \n τούτων γϱάμματα μηδὲ γϱάϕειν πϱὸς αὐτοὐς. τοὺς de ye πεϱὶ Θεόδωϱον \n ϰαὶ Nagxtooov xai \\' Αϰάϰιον xai Στέϕανον xai Οὐϱσάϰιον xai Οὐάλεντα xai \n Μηνόϕαντον xai Γεώϱγιον — el xai ϕοβηϑεὶς μὴ παϱεγένετο ἀπὸ τη̃ς \\'Εὠ̣ας , \n\n \n \n \n episcopo quondam Alexandriae deiectus est et quod sit tam ille quam \n etiam ceteri, qui conprehensi sunt, furoris Arriani Amani et propter \n obiecta crimina —, hos omnes aequali sorte deiecit sancta synodus \n de episcopatus gradu et iudicauimus non solum illos episcopos non \n esse, sed neque communionem quidem cum fidelibus habere; sepa - \n \n\n rantes enim filium et alienantes uerbum a patre separari ab ecclesia \n catholica oportet et alienos esse a nomine Christiapo . sint igitur \n nobis anathema, eo quod ausi sunt adulterare uerbum ueritatis, \n apostoli cuius est praeceptum: si quis uobis\n\n \n\n \n \n xandro episcopo Alexandriae depositus sit, propter se ac suos collegas. Arrianos et \n ob eis inlata nimina — omnes sanrta synodus deposuit episcopatu et statuimus \n non solum eos episcopos non esse, sed nec communionem cum fidelibus \n mereri; separantes enim filium a substantia patris ac de aequalitate alienantes \n uerbum a patre segregari oportet catholica ecclesia et alienari nomine \n Christianorum. sint igitur omnibus uobis anathema, propter quod negotiati \n sunt uerbum ueritatis; apostolica etenim est praeceptio: si quis uobis\n\n \n \n ὄμως διὰ τὸ ὰπὸ του̃ μαϰαϱίτου \\' Αλεξάνδϱου ϰαϑηϱη̃σϑαι αὺτὸν ϰαὶ διὰ τὸ \n εὶναι xai aivov xai τούτους τη̃ς \\'Αϱείου μανίας xal διὰ τὰ ἐπενεχϑέντα \n αὺτοῑς ἐγϰλήματα — τούτους παμψηϕὶ ϰαϑεῑλεν ἡ ἀγία σύνοδος ὰπὸ τη̃ς ἐπι- \n σϰοπη̃ς . xai ἐϰϱίναμεν μὴ μόνον αὐτοὺς ἐπισϰόπους μὴ ειναι, ὰλλὰ μηδὲ ϰοι- \n νωνίας μετὰ τω̃ν πιστω̄ν αὺτοὺς ϰαταξιοῡσϑαι . Toti; γὰϱχωϱίζονταςτὸν \n υίὸν xai ὰπαλλοτϱοῡντας τὸν λόγον ὰπὸ TOV πατϱὸς χωϱίξεϭθαι τη̄ς xaDo- \n λι x η̃ς ἐ xx ληϭίας πϱοϭή x ει xai ὰλλοτϱίους είναι τοῡ Χϱιϭτιανω̄ν ὄνόματος . \n ε̆ϭτωϭαν τοίνυν ύμῑν ὰνάθεμα διὰ To x ε x απηλευ x έναι τὸν Aoyov τη̄ς ὰληθείας .\n\n \n \n \n euangelizauerit praeter quam quod accepistis, anathema \n sit. his neminem communicare denuntiamu-; nulla enim \n communicatio luci ad tenebras. hos omnes longe facite; nulla \n enim participatio Christo ad Belial. obseruate, carissimi, ut \n neque scribatis ad eos neque eorum accipiatis litteras. \n\n curate \n autem etiam uos, dulectissimi dilectissimi fratres et consacerdotes, quasi \n praesentes spiritu huic interfueritis synodo, omnia, quae a nobis \n instituta sunt, confirmare per litteras uestras, ut ab omnibus\n\n \n\n \n \n annuntiauerit praeterquam quae accepistis, sit anathema. \n nullum hi, communicare praecipite ; nulla enim communio tenebris \n cum luce. longe omnes facite: nec cnim est aliqua conuentio Christo cum \n Beliar. et obseruate, fratres dilecto.corum litteras suscipere ue1 hi, scribere. \n studete etiam uos. fratres dilecti et conministri. spiritu praesentes in synodo \n nostra consentire et pronuntiare per scriptiones uestras. quo aput omnes ubique \n conministros nostros seruetur adsensus.\n\n \n \n \n ὰποστολιϰιόν ὲστιτό παϱάγγελμα \\' εἴ τις ὐμᾱς εὐαγγε λίζ erat \n παϱ\\'δ παϱελάβετε , ὰνάϑεμα ἒστω . τύτοις μηδένα ϰοινωνε ī νπαϱαγ- \n γείλατε\\' οὐδεμία γὰϱ ϰοινωνία ϕωτὶ πϱός σϰ ó τος . τούτους πάντας μαϰϱὰν \n ποιε ī τε\\' οὐδεμία γὰϱ συμϕωνία N ϱιστψ̄ πϱός Βελίαϱ. ϰαὶ ϕυλάξασϑε, ὰγαπητοί, \n μἡτε γϱά q ειν πϱός αὐτοὐς μη̄τε γϱάμματα παϱ\\'αὐτω̄ν δέχεσϑαι.σπουδάσατε δὲ \n μᾱλλον ϰαὶ ύμε ī ς , ὰδελϕοί ϰαὶ σνλλειτουϱγοί , ώς τψ̄ πνεὐματι παϱόντες τη̄ \n συνόδψ ἡμω̄ν συνεπιψηϕίσασϑαι δι\\'ύπογϱαϕη̄ς ύμετέϱας ύπὲϱ τοῡ παϱὰ \n πάντωντω̄ν πανταχου̃ συλλειτουϱγω̃ν τὴν ó μοϕωνίαν διασώζεσϑαι. η̒ ϑεία \n πϱ ó νοια ϰαϑωσιωμένους ύμᾱς xai εὐϑυμοῡντας διαϕυλάττοι , ἀγαπητοι \n ἀδελϕοι Οσιος ἐπισϰοπος ὐπέγϱαϕ ϰαἰ οὓτω πάντες .\n\n \n \n \n \n episcopis idem sentire atque unam esse omnium uoluntatem ex \n litterarum consensione sit manifestum. optamus, fratres, uos in \n domino bene ualere. EXPLICIT. \n \n\n\n \n\n"},"2":{"1":"\n \n (9). Quod semper credidimus, etiam nunc sentimus; experientia \n enim probat et confirmat, quae quique auditione audiuit. \n uerum est enim, quod beatissimus magister gentium Paulus apostolus \n de se locutus est: (quia experimentum quaeritis \n eius, qui in me loquitur Christus), quamquam \n utique, quia in ipso dominus Christus habitauit, dubitari non \n \n\n possit spiritum per animam eius locutum et organum corporis personasse. \n et tu itaque, dilectissime frater, corpore separatus mente \n concordi ac uoluntate adfuisti et honesta fuit et necessaria excusatio \n absentiae, ne aut lupi scismatici furtum facerent et raperent per \n\n\n\n \n\n\n\n \n\n \n \n \n insidias aut canes heretici rabido furore exciti insani oblatrarent \n aut certe serpens diabolus blasphemiorum uenenum effunderet. \n hoc enim optimum et ualde congruentissimum esse uidebitur, si \n ad caput, id cst est ad Petri apostoli sedem, de singulis quibusque \n prouinciis domini referant sacerdotes. \n \n \n \n","2":"\n \n Quoniam ergo uniuersa, quae gesta sunt, quae acta, \n quae constituta, et chartae continent et uiuae uoces carissimorum \n fratrum et conpresbyterorum nostrorum Arcydami et Filoxeni et \n carissimi filii nostri Leonis diaconi uerissime et fideliter exponere \n poterunt, paene superuacuum uidetur eadem his inferre litteris. \n patuit apud omnes, qui conuenerunt ex partibus Orientis, qui se t \n appellant episcopos — quamquam sint ex his certi auctores, \n quorum sacrilegas mentes Arriana heresis heres pestifero tinxit ueneno — \n diu tergiuersatos propter diffidentiam ad iudicium uenire noluisse \n tuamque et nostram reprehendere communionem, quae nullam \n habebat culpam, quia non solum octoginta episcopis testantibus \n de innocentia Athanasi pariter credimus, sed et conuenti per \n presbyteros tuos et per epistulam ad synodum, quae futura erat\n\n \n\n \n \n \n in urbe Roma, uonirc noluerunt et satis erat iniquum illis contemnentibus, \n tot sacerdotibus testimonium perhibentibus Marcello \n et Athanasio denegare societatem. \n \n \n","3":"\n \n Tria fuerunt, quae tractanda erant. nam et ipsi religiosissimi \n imperatores permiserunt, ut de integro uniuersa discussa \n disputarentur et ante omnia de sancta fide et de integritate ueritatis, \n quam uiolauerunt. secunda de personis, quos dicebant esse \n \n\n deiectos de iniquo iudicio, ut, si potuissent probare, iusta fieret \n confirmatio. tertia uero quaestio, quae uere quaestio appellanda \n est, quod graues et acerbas iniurias, intolerabiles etiam et nefarias \n contumelias ecclesiis fecissent, cum raperent episcopos, prcsbiteros . \n diacones et omnes clericos in exilium mitterent, \n ad deserta loca transducerent, fame, siti, nuditate et omni \n egestate necarent, alios clausos carcere et squalore et putore \n conficerent, nonnullos ferreis uinculis, ita ut ceruices eis \n artissimis circulis stranguilarentur. denique ex ipsis quidam \n \n\n uincti in eadem iniusta defecerunt poena, quorum ambigi \n non potest martyrio gloriosam mortem extitisse. adhuc\n\n \n\n \n \n \n quoque audent nudent quosdam retinere nec ulla causa fuit criminis, \n nisi quod repugnarent et clamarent, quod execrarentur Arrianam \n et Eusebianam heresim et nollent habere cum talibus communionem, \n qui autem saeculo seruire maluerunt, prodesse. et \n qui ante fuerant deiecti, non solum recepti sunt, sed etiam ad clericalem \n dignitatem promoti et acceperunt praemium falsitatis. \n \n \n","4":"\n \n Quid autem de impiis et de imperitis adulescentibus \n Ursacio et Ualente statutum sit, accipe, beatissime frater, quia \n manifestum erat eos non cessare adulterinae doctrinae letalia \n semina spargere et quod Ualens relicta ecclesia ecclesiam \n aliam inuadere uoluisset. eo tempore, quo seditionem commouit, \n unus ex fratribus nostris, qui fugere non potuit, Uiator \n obrutus et conculcatus in eadem Aquihensium ciuitate tertia \n die defecit. causa utique mortis fuit Ualens, qui perturbauit, \n qui sollicitauit. \n\n sed ea, quae beatissimis Augustis \n\n \n\n \n\n \n\n \n \n \n significauimus, cum legeritis, facile peruidebitis nihil non nos \n praetermisisse, quantum ratio patiebatur. et ne molesta esset longa \n narratio, quae fecissent et quae commisissent, insinuauimus. \n \n \n","5":"\n \n Tua autem excellens prudentia disponere debet, ut per \n tua scripta in Sicilia, in Sardinia, in Jtalia Italia [sunt] fratres \n nostri, quae acta sunt et quae definita, cognoscant, et ne \n \n\n ignorantes eorum accipiant litteras communicatorias, id est epistolia, \n quos iusta scntentia sententia degradauit. perseuerent autem Marcellus \n et Athanasius et Asclepius in nostra communione, quia quin obesse \n eisnonpoteratiniquumiudiciumfuga et tergiuersatio eorum, qui ad \n iudicium omnium episcoporum, qui conurnimus conuenimus , uenire rioluerunt noluerunt . \n cetera, sicuti superius commemorauimus, plena relatio fratrum. \n \n\n \n quos sincera caritas tua misit, unanimitatem tuam perdocebunt. eorum \n autem nomina, qui pro facinoribus suis deiecti sunt, subicere curauimus, \n ut sciret eximia grauitas tua, qui essent communione priuati. \n uti ante praelocuti sumus, omnes fratres et cocpiscopos nostros \n litteris tuis admonere digneris, ne epistolia, id est litteras communicatorias \n eorum, accipiant.\n\n \n \n \n \n\n \n\n"},"5":{"1":"\n \n (16). Res, quantum arbitror, sermonis alterius interpretatione \n non indiget. nam omnia ita edita sunt et expressa, ut in lucem \n cognitionis elata sint. testes ex Aegypto compositi, Athanasius ipse \n praesens, falsorum iudicum nocturna et turpis per conscientiam \n \n\n fuga, tantorum scelerum grauis et subiecta uniuersorum oculis inuidia. \n adde originem causae, ex qua m in Athanasium occasio est \n quaesita sententiae. reus presbyteri sui impetu disturbati altaris \n in ipso sacrificiorum tempore, ubi Scyras presbyter adsistebat, \n arguitur. Scyras presbyter negatur et criminis falsitas cum auctore \n damnatur. porro autem sacrificii opus sine presbytero esse non \n potuit. cum in hominem quaestio est, ipse facti tam grauis nullus \n est locus, apud Mareotem ecclesia nulla est. numquid potius ipsa \n soli religio defecit aut aliquo, ut adsolet, hiatu locus uiolati sacrificii \n dcsedit desedit ? Scyras de diacono episcopus adseritur ordinatus, ut \n de contumelia in presbytero perpessa mentientis episcopi maior \n auctoritas sit. sed locus ecclesiae si fuit, et est; si non est, nec fuit. \n \n\n \n et quid ambiguum est hos potius falsorum criminum iudices adseruisse \n factum esse, quod esse patuit infectum, aut eos, qui postea \n iudicarunt, constitutum esse non fuisse, quod si fuit, non potest \n non fuisse? \n \n \n","2":"\n \n Si quis igitur est humanis institutis ad usum communis \n mtellegentiae intellegentiae eruditus, si quis prudentiae praeceptis in uiam consectandae \n ueritatis insistit, animum intendat et, quid in huiuscemodi \n negotiis tenere se arbitrii uelit, expendat. \n\n taceo interim \n de iudiciorum auctoribus. existant haec duo iudicata: unum, \n quod crimen adfirmet, criminis locum nuncupet, perpessae iniuriae\n\n \n \n \n hominem designet, aliud uero, quod crimen, locum, hominem neget. \n quaero, in quam te sententiam concedere aequum uidebitur. certe, \n opinor, quisquam ab utroque consultus et positus in medio utriusque \n sententiae ita loquetur: \\'si crimen est, docendum est; si \n locus est, demonstrandus est; si homo, contuendus est\\'.- at uero \n cum et facti acti fides et loci religio et iniuriae homo nullus est, uesanum \n existimabitur rebus iudicem non extantibus iudicare. \n \n \n","3":"\n \n Respicite in caelum et astra, uos sacerdotes, et in eunt eum , \n qui ex nihilo fecit illa, cum libertate fidei et spei, quam accepistis, \n intendite recordantes talem uobis futuri in uos iudicii formam \n esse propositam: quo iudicio iudicaueritis, iudicabitur \n de uobis. haec quaerenti mihi respondete: \\'Athanasium quo \n iudicio damnastis?\\' \n \n \n\n dicetis nempe: \\'episcoporum\\' et haec confessionis \n uestrae erit uenia. \\'secuti\\', inquit, \\'sumus sanctam \n iudiciorum sub episcopali communione reuerentiam\\'. sed ignorasse \n uos negabitis Athanasio, cuius damnationem a uobis \n Ualens, Ursacius , Saturninus exegerunt, ab Ossio, Maximino, \n Iulio redditam communionem? non facio conparationpm conparationem ; rogo, \n quae uestra de crimine Athanasii sententia fuit. \n\n presbyter \n eius Macharius inruisse in ecclesiam Mareotiden dicitur, \n Scyram presbyterum perturbasse et salutis nostrae sacramenta \n proiecisse. ad huius rei testes cathecuminum et gentilem \n interrogatos. uerum postea a sanctis nescitis iudicatum Mareothae \n ecclesiam nullam esse, Scyram uero presbyterum non \n fuisse? quid est, quod secuti estis? \n\n falsis episcopis auctoritatem \n datis, ueris negatis; quae sunt, non esse decernitis, iudicatis\n\n \n\n \n \n \n autem illa, quae non sunt. sed ut subiectioni huic credideritis, \n credo, carcer exegit, custos institit, tortor incubuit, gladius pcpendit pependit , \n ignis ambussit. in non extantibus iudicandis episcopalcm episcopalem apud \n uos auctoritatem inprobitas optinuit, in ueritatc optinenda sanctitas \n fidem perdidit. o ueros Christi discipulos! o dignos successores \n Petri atque Pauli! o pios ecclesiae patres! o ambitiosos inter deum \n \n\n plebemque legatos, ueritatem uos Christi falsitati hominum uendidisse \n ! satisfecimus igitur primae propositioni, qua spopondimus \n Athanasium reum teneri nullius eorum, quae obiecta sunt, criminum \n posse. superest, ut, quid de Marcello et Fotino gestum sit, paucissimis \n dicam. \n \n \n","4":"\n \n Fotinus Syrmiensis episcopus fuit a Marcello imbutus; \n nam et diaconus sub eo aliquandiu fuit. hic corruptis innocentiae \n moribus ac disciplinis turbare euangelicam ueritatem persistebat \n nouis praedicationibus. et hoc ita saepe est, ut, cum incrementa \n \n\n uitiorum detrimenta in amore dei fecerint, uesanum drprauatae \n scientiae studium increscat. igitur ad tollendum ex episcopatu \n Fotinum, qui ante biennium iam in Mediolanensi synodo erat hereticus \n damnatus, ex plurimis prouinciis congregantur sacerdotes, \n hoc magis solliciti atque anxii turbari rursum miscerique omnia, \n quod iam pridem plures episcopos reos uel falsorum in Athanasio \n \n\n iudiciorum uel communionis heresis Arrianae ab ecclesia fuerat \n necesse resecari. quam oportunitatem nancti Ursacius et Ualens \n Komanae Romanae plebis episcopum adeunt, recipi se in ecclesiam deprecantur \n et in communionem per ueniam admitti rogant. Iulius ex \n consilio ueniam, quam orabant, inpertit, ut cum lucro catholicae ecclesiae \n uires quoque detraheret Arrianis, cum eos, qui unitatem ante \n turbauerunt, consilii huius et audaciae paenitentes in communionem \n catholicam per ueniam reconciliatae pacis admitteret. (20) et quia \n non est nisi de ueritate confessio, nisi de uitio paenitentia, nisi \n uenia de admisso, Ualens et Ursacius admittendi, ut orabant,\n\n \n \n \n in communionem de Athanasii innocentia, de iudicii falsitate, \n de Arrianae heresis piaculo talibus litteris ante profitentur.\n\n \n \n\n \n\n"},"6":{"1":"\n Quoniam constat nos antehac multa grauia de nomine \n Athanasii episcopi litteris nostris insinuasse atque litteris sanctitatis \n tuae conuenti eius rei, de qua significauimus non praestitissc \n rationem, profitemur apud sanctitatem tuam praesentibus, \n cunctis presbyteris fratribus nostris omnia, quae antehac ad aures \n nostras peruenerunt de nomine praedicti, falsa nobis esse\n\n \n \n \n EPMHSEIA AIIO TOY PQMAIKOY TH∑ HPO∑ IOYAION EIII∑TOAH∑ IIEPI TH∑ METANOIA∑ OYP∑AKIOY KAI ΟΥΑΛΕΝΤΟ ∑ . \n \n \n Κυρίῳ μαϰαριωτάτῳ πάπ ą \\' Ιουλίῳ Οὐρσάϰιος xai Οὐάλης \n \n \\' Επειδὴ συέστηϰεν ἡμᾱς πρὸ τούτου πολλά re xai δει v ἁ περἰ \\'Αθα r \n ασίο v τοῡ ἐπισϰὁπου dta γραμμάτω v ὑποβεβληϰέ v αι γράμμασί te τη̄ς ση̄ς \n χρηστότητος /ie#odevf>evres τοῡ̃ πράγματος χάρι v, περἰ ov ἐδηλώσαμε v, οὐϰ \n ὴδυ v ήθημε v Xoyov ἀποδου̃ v αι, δμολογου̃με v παρὰ τῃ̄ σῃ̄ χρηστότητι παρό v τω v \n τϖ v ἀδελϕω̃ v ἡμω̄ v πά v τω v τω̄ v πρεσβυτέρω v, δτι πά v τα τὰ πρὸ τούτου ἐλ- \n ϑό v τα ει̍ς ἀϰοὰς ὐμω̄ v περὶ τοῡ dvd/iarog του̃ προειρημέ v ου A ϑα v ασίου ψευδη̄ \n\n \n \n \n insinuata atque omnibus uiribus carere atque ideo nos libentissime \n amplecti communionem praedicti Athanasii, maxime cum sanctitas \n tua pro insita sibi beniuolentia errori nostro ueniam fuerit dare dignata. \n profitemur etiam, quod, si aliquando nos Orientales uolu- \n","2":" erint uel idem Athanasius malo animo ad causam uocare, citra \n conscientiam tuam non acuturos adfuturos . hereticum uero Arrium, sed et \n satellites eius, qui dicunt: \\'erat tempus, quando non erat \n filius\\', et qui diiunt ex nihilo filium, et qui negant dei filium \n ante saecula fuisse, sicut per priorem libellum nostrum, \n quem apud Mediolanum porreximus, et nunc et semper anathematizasse \n hac manu nostra, qua scripsimus, profitemur. et \n iterum dicimus heresim Arrianam, ut superius diximus, et eius \n auctores in perpetuum damnasse. et manu Ursaci: Ego Ursatius \n episcopus huic professioni nostrae subscripsi.\n\n \n\n \n \n xai πλαστά ἐστι πάση re δυνάμει ὰλλότϱια αὐτοῡ τυγχάνει. διά re τοῡτο ἡ - \n δέως ἀντιποιούμεϑα τη̄ς ϰοινωνίας τοῡ πϱοειϱημένου \\' Αϑανασίου , μάλιστα \n ὅτι T) ϑεοσέβειά σον xard τὴν ἔμϕυτον ἑαυτη̄ς ϰαλοϰαγαϑίαν τη̣̄ \n πλάνη̣ ἡμω̄ν ϰατηξίωσε συγγνώμην δου̃αι . ὁμολογοῡμεν δὲ xui \n του̃το , on, dv ποτ e ἡμᾱς oi Ἀνατολιϰοὶ ϑελήσωσιν n xai αὐτός \n Ἀϑανάσιος ϰαϰοτϱόπως πεϱὶ τούτου el; ϰϱίσιν ϰαλέσαι, μὴ ἀπέϱχεσϑαι παϱἀ \n γνώμην τη̄ς ση̄ς διαϑέσεως. τόν δὲ αἱϑετιϰόν Ἄϱειον xai τοὺς ὑπεϱασπίζοντας \n αὐτοῡ Tovg λέγοντας * \\' ἧν note, STE οὐϰ yv ó υἱ ó ς ’ xai, ὅτι ἐϰ τοῡ μὴ \n ὅντος ó vlog ἐστι , xai τοὺς ἀϱνουμένους τόν Χϱιστόν ϑεόν ε l ναι ϑεοῡ υἱόν \n πϱό αἰώνων, ϰαϑὼς ϰαὶ ev up πϱοτέϱω̣ λιβέλλω̣ ἑαυτω̃ν ev τη̣̄ Μεδιολάνω̣ \n ὲπιδεδώϰαμεν, ϰαὶ νῡν xai dei ἀναϑεματίζομεν. ταυ̃τα de τη̣̃ χειϱὶ ἑαυτω̄η H \n γϱάψαντες ὁμολογοῡμεν πάλιν , ὅτι τὴν Ἀϱειανὴν αἵϱεσιν, ϰαϑὰ πϱοείπομεν, \n ϰαὶ τοὺς ταύτης αὐϑέντας ϰατεϰϱίναμεν εἰς TOV αἰω̄να. ἐγὼ Οὐϱσάϰιος τη̣̄ \n ὁμολογία̗ μου ταύτη̣ παϱὼν ὑπέγϱαψα. ὁμοίως ϰαὶ Οὐάλης .\n\n \n \n \n \n\n"},"9":{"1":"\n \n Superioribus igitur litteris datis uenia indulgetur orantibus,, \n reditus ad catholicam fidem cum communione donatur, maxime \n cum Sardicensis synodi neritatem ipsae orantium ueniam litterae \n continerent. (21) uerum inter haec Syrmium conuenitur. Fotinus \n hereticus deprehensus, olim reus pronuntiatus et a communione \n iam pridem unitatis abscisus, ne tum quidem per factionem populi potuit ammoueri. \n\n ∗∗∗∗∗ sed idem Athanasius Marcellum, \n qui post recitationem libri, quem scriptum ediderat .nam \n hunc nos quoque habemus — sententia synodi Sardicensis \n episcopatui erat redditus, ubi quaedam alia noua miscerc miscere sensit \n et ambiguis praedicationibus eius, in quam Fotinus erupit, \n doctrinae uiam quaerere, a communione sua separat anteriore \n tempore, quam Fotinus arguitur, praeuentam iudicio meditationem \n corruptae uoluntatis ostendens et non ex libri editione condemnans. \n sed quia promptum cst est ex bono malum effici, praebuit \n non illis, quae in Marcellum gesta antea fuerant, sed his, quae in \n Fotinum gerenda erant, auctoritatem. \n \n \n","2":"\n \n Illud autem esse cognitum cunctis oportet nullam \n umquam aduersus Marcellum praeter eam, quae Sardicensibus est \n dissoluta sententiis, deinceps synodum fuisse contractam neque \n tum, cum de Fotino decretum ab Occidentalibus est et ad Orientales \n relatum, aliquod in cum expressum fuisse iudirium iudicium , sed homines \n mente mento callidos, ingenio subtiles, malitia pertinaces, occasionem \n reuoluendi eius, quod Athanasii absolutione est dissolutum, quaesisse \n iudicii et rescribentes de Fotino Marcelli mentionem uelut institutionum \n talium magistri addidisse, ut emortuam de Athanasio ipso \n iam tempore quaestionem et ueritatis iudicio consepultam rursus \n in publicam recordationem causae nouitas excitaret et subrepens\n\n \n\n \n \n \n per Fotini damnationem Marcelli nomen inueheret. \n\n extat autem \n in superioris epistulae corpore Marcellum ab Arrianis occasione \n libri, quem de subiectione domini Christi ediderat, una cum Athauasio \n fuisse damnatum. docetur etiam recitatione eiusdem libri \n innocentem deprehendi. falsitatem quoque iudicii Arriani extantis \n adhuc libri fides arguit. de Fotino autem tantum, sicuti mos \n poscebat, ad Orientales epistulae fiunt non iniuria extorquendi, ut \n nunc agitur, adsensum, sed instruendae uniuersorum scientiae \n consuetudine. \n \n \n","3":"\n \n Sed cur abncgatac Marcello communionis Athanasius reus \n esserescribitur ? numquid propterlibri uitium Marcellus abstentus \n est? testes ipsi sunt ex institutis eius Fotinum peruersitatis istius \n initia sumsisse. nam negata sibi ab Athanasio communione ingressu \n sese ecclesiae Marcellus abstinuit. ita communio cum eo \n inita fidem de subiectione (et) traditione regni docet, negata \n rursum prauitatem doctnnae doctrinae alterius ostendit. \n\n ac sic utrumque \n uiri istius iudicium caret culpa, cum in data eommunione communione synodi \n sit it secutus adsensum, in abnegata uero ipso se Marcello abdicante \n olo sine ulla synodi auctoritate. uerum omnis ista alterius causae \n rt doloris est quaestio. et quamquam conceptis iam diu in Athauasium \n odiis suis satisfiat, in maiorem tamen sceleris gradum molitio \n tanta procedit. \n \n \n","4":"\n \n Nam tertius mihi locus praestat, ut fidem, quam epistulae \n primordio condiderunt, fraudulentam, hereticam et uerbis \n blandientibus ueneno interiore suffusam esse demonstrem. \n\n profitemur \n enim ita: unum quidem ingenitum esse deum patrem et \n mium unum unicum eius filium, deum ex deo, lumen ex lumine, primogenitum \n omnis creaturae, et tertium addentes spiritum sanctum paracletum, \n ut, cum securitas legentium uel indoctorum simplicitas\n\n \n\n \n\n \n \n \n tam mollibus fuerit intercepta principiis uno eodemque subscripti- \n \n\n onis elicitae adsensu in Fotini animaduersionem, in Athanasii \n reatum, in damnationem fidei catholicae transeatur. et spero, quod \n nonexiguampartemcognitionis istius synodus Serdicensis adtulerit, \n ubi insectatione Arrianorum omnia in Athanasium crimina conficta \n esse monstrantur et uis adhibita plebi dei, ut in pestiferam letalis \n doctrinae coniuentiam transirent. rem tamen omnem, quia causa \n postulat, breuiter dicam. \n \n \n","5":"\n \n Cura et negotium apostolicis uiris [constanti] semper \n fuitconstanti et publica perfectae fidei pracdicatione praedicatione conatus omnes \n oblatrantis heresis comprimere et exposita euangeliorum ueritate \n peruersitatem doctrinae errantis extinguere, (ne) audientium mentes \n quadam labe contaminans contagione uitii adhaerentis inficeret. \n \n\n \n itaque diligenter epistulis uariis, quae de deo patre opinio, quae dc \n dei filio cognitio, quae in spiritu sancto sanctificatio oporteret esse, \n frequenter copioseque conplexi sunt, ut cognitus fieret de deo patre \n filius deus et in dco filio deus pater et in deo patre filius deus. \n ac sic secundum ipsius definitionem dicentis: ego et pater \n unum sumus et rursum: sicut pater, tu in me et \n \n\n ego in te continetur fides nostra in patris et filii nominibus personisque \n deus unus. neque enim uel inuidia Iudeorum uel odium \n gentilium uel furor hereticorum aliis potius aduersus nos causis est \n excitatus, quam quod aeternitatem, uirtutem, nomen filii confitemur \n in patre. hereticorum autem peruersitas de fide impia semper\n\n \n\n \n \n \n exorta est. nam dum occupati uitiis et ab innocentiae operibus \n auersi inutilium se quaestionum difficultatibus inplicant, inprobabiles \n effecti uita, uoluntate, iudicio, placere expetunt nouitate \n doctrinae, postquam ueritatis scientiam perdiderunt. \n \n \n \n","6":"\n \n Cum igitur patribus nostris cognitum fuisset et Arrios \n duos profanissimae fidei praedicatores extitisse seque longius non \n iam opinio, sed iudicium labis istius tetendisset, ex omnibus orbis \n partibus m in unum aduolant Nicheamque concurrunt, ut exposita \n fide populis et in luce intellegentiae cognitionis diuinae itinere directo \n intra ipsos auctores suos emergentis mali seminaria necarentur. \n tradebant autem Arni Arrii talia: \n\n \\'patrem deum instituendi orbis causa \n genuisse filium et pro potestate sui ex nihilo in substantiam nouam \n atque alteram deum nouum alterumque fecisse\\', profani in patrem \n ex nihilo opinantes aliquid ei simile potuisse generari, blasphemi \n in Christum infinitatis eum cum paternae generositate expoliantes, ut, \n cum didicissent ex persona patris: non est deus alius \n praeter me eta et filio: ego in patre et pater in me, \n et: ego et patcr pater unum sumus, sanctae in utroque unitatis \n uinculum abrumperent non extantis creationis substantiae \n dantes dei filio domino nostro Iesu Christo initium de tempore, \n ortum de nihilo, nomen ex altero. \n \n \n","7":"\n \n Itaque conprimendi mali istius causa trecenti uel eo \n amplius episcopi apud Nicheam congregantur. in omnes Arrianos \n adsensu omnium damnatio heretica decernitur et euolutis\n\n \n\n \n \n \n euangelicis atque apostolicis doctrinis perfectum unitatis catholicae \n lumen effertur. quid igitur fuerit expressum, fides ipsa, ut est exposita, \n commendat. \n \n\n \n\n"},"10":{"1":"\n Credimus in unum deum, patrem omnipotentcm omnipotentem , uisibilium \n et inuisibilium factorem. \n \n","2":" et in unum dominum Iesum Christum \n filium dei, natum de patre, hoc est de substantia patris, deum dc \n deo, lumen de lumine, deum uerum de deo uero, natum, non factum, \n unius substantiae cum patre, quod Graeci dicunt \\' omousion , per \n quem omnia facta sunt, sine siue quae in caelo siue quae in terra, qui \n propter nos homines et propter nostram salutem descendit, incar - \n","3":" natus est, homo factus est, passus est et resurrexit tertia die, \n ascendit in caelos, uenturus iudicare uiuos et mortuos. et in spiritum \n sanctum. eos autem, qui dicunt: \\'erat, quando non erat\\' \n et \\'priusquam nasceretur, non erat\\' et quia \\'ex nullis extantibus \n factus est\\', quod Graeci \\'ex uc onton\\' dicunt, uel alia substantia \n dicentes \\'mutabilem et conuertibilem filium dri \\', hos anathematizat \n catholica et apostolica ecclesia.\n\n \n \n \n \n \n\n"},"11":{"1":"\n (28). Fides fidei conparata falsitatem intentionis exponit. \n nam quac quae apud Nieheam ordinata est, plena atque perfecta est et \n omnibus undique, quibus inrepere heretici solent, aditibus obseratis \n inuiolabili inter patrem et filium aeternae unitatis soliditate connectitur: \n haec uero simplieitatc simplicitate hlanditur blanditur primum adserens nos ita \n credere, quod absit a quoquam. \n\n ceterum Occidentalium fides euangelicis \n instituta doctrinis patrem in filio, filium confitetur in patre, \n patrem ingenitum, filium substantia aeternitatis aeternum, id est \n ut patrem semper, ita et filium semper in patre et natum de deo \n deum esse, non conceptum, scilicet in eo semper, de quo est. \n \n \n","2":"\n \n At uero haec perfidia, non fides, \\'deum ex deo\\' dicens \n et \\'primogenitum\\' commendans et trinitatis nomen instituens uirus \n suum sub modestia religiosac religiosae moderationis obscurat dicens \\'deum \n ex dco \\', \\'lumen ex lumine\\', ut per occasionem confessionis istius \n ex deo ac lumine deus ac lumen factus a deo, non genitus de deo, \n id est non de substantia paternae aeternitatis, extiterit ac sic contumelia \n patris uilescat et filius, si deus ortus ex nihilo est, in \\'primogeniti\\' \n uero confessione ordinem quendam ab eius ortu creandis \n inundi mundi rebus assignent, ut, quia mundus ex tempore est, tamen, \n licet mundo prior sit, Christus ex tempore sit et non aeternitaa aeternitas \n in eo (ante) tempora, sed ordo in tempore sit creatis ac per hoc \n aliquid, quod ante cum eum sit, relinquatur, qui esse coepit ex tempore,\n\n \n\n \n \n \n (et) dissoluatur in Christo omne, quod deus est, cum in eo non \n extantis aliquando Mariae ortus a tempore sit. \n \n \n","3":"\n \n Quin etiam homines spe omni bona uacui ad occasionem \n tanti periculi auctoritatem apostolicam pertendunt, quia de eo \n dictum sit \\'primogenitus omnis creaturae\\', sed subtrahentes antecedentem \n consequentemque sententiam aptam doctrinis suis sub \n apostoli nomine perstruunt facultatem. nam talis est ordo dictorum: \n qui est imago dei inuisibilis, primogenitus \n omnis creaturae, quia in ipso constituta \n sunt omnia in caelis et in terra, uisibilia et \n inuisibilia siue troni siue dominationes \n siue principatus siue potestates; omnia per \n ipsum et in ipso condita sunt et ipse es\\'t ante omnes. \n\n \\'imago\\' ergo \\'dei inuisibilis\\' ex nihilo, credo, est et coepit \n a tempore! aut quia \\'primogenitus omnis creaturae\\' est ordo \n quidam in eo conexae (et) congenitae creationis exprimitur! \n sed non sequitur \\'primogenitum omnis creaturae\\': \\'quia in ipso \n constituta sunt omnia in caelis et in terra\\', id est in ipso uniuersorum \n elementorum uisibilium et inuisibilium condita et constituta \n materia est et idcirco \\'omnia per ipsum et in ipso\\' ? idcirco \n \\'primogenitus omnis crcaturae creaturae \\', quia in eodem iam a principio \n omnium, quae effecturus erat, omnia generationum initia constiterunt. \n atque ita non in ordine creaturarum, quae in ordine \n constitutae sunt, primus in numero est, sed ipse \\'imago dei inuisibilis\\', \n manens per uirtutem efficiendi semper in ipso, se primogenitum \n habuerit eorum, quae per ipsum in caelo et in terra \n uisibilia et inuisibilia crearentur extantia.\n\n \n\n \n \n \n \n \n","4":"\n \n Quin etiam haud dissimilis in trinitatis nuncupatione \n falsitatis eorum contextus est. ubi enim diuersis substantiis filium \n a patre impio et maledico ore disciderint et in separatis duobus adsistat \n auctoritas, tertia dinumeratur in spiritu, ut, cum sint pater \n in filio et filius in patre et spiritus sanctus accipiat ex utroque, in \n eo, quod spiritus exprimitur sanctae huius (trinitatis) inuiolabilis \n unitas, heretica parte parturiat trinitas pronuntiata discidium. \n \n \n","5":"\n \n Sed diligens Nicheni tractatus perfectusque sermo artissimo \n ueritatis praescripto omnia hereticorum ingenia conclusit ita \n ponens: credimus in unum deum patrem et in \n unum filium eius Iesum Christum. \\'unum\\' ambo \n et uterque \\'unum\\': et in personali nomine patris et in filii \n \\'unum\\', quia unus est de utroque. \\'deum uerum de deo \n uero\\' docet et uirtutem et nuncupationem pari in utroque ueritate \n communem neque aliud in alio opinandum, cum deus de deo \n ut uerus de uero sit uterque unum. \n\n cum uero sit in utroque (unum), \n natum uero, non factum\\' ad proprietatem ortus et originis \n refert, quia fieri ex nullo subiaceat, nasci autem de patre proprium \n neque alia nascentibus quam originis suae forma uel uirtus est. \n quod autem fit, ex opere ope existit, ut fiat. atque ita non factura in \n eo coepit ex nihilo, sed est natiuitas (a) parene parente . \n\n unius autem \n \\'cum patre substantiae\\', quod Graeci dicunt \\'omousion\\', ita est: \n aeternitas sola sui similis est et, quod est semper, in deo est. \n ne qua igitur labes in dominum Iesum Christum hereticae \n prauitatis incideret, idcirco in eo essentiae ueritas explicatur. \n cssentia essentia enim ex eo, quod semper est, nuncupatur. quae quia\n\n \n\n \n \n \n extrinsecus opis ad continendam se numquam eguerit, et \\' suhstantia \\' \n dicitur, quod intra se id, quod semper est, et in aeternitatis \n suac suae uirtutc uirtute subsistat. ac sic, quod ait: ego e t \n pater unum sumus, et: qui me uidit, uiditet \n patrem, et rursum: ego in patre et pater in me, \n et illud: ego de patre exiui aequalis in utroque, id est \n \n\n in deo, qui innascibilis est, et in deo, (qui genitus cst,) una atque \n eadem in utroque substantia aeternitatis expletur. quod autem \n \\'descendit\\', \\'incarnatus est\\', \\' liomo factus est\\' et \\'resurrexit tertia \n \n\n die\\', \\'ascendit in caelos, uenturus iudicare uiuos et mortuos\\', sacramenta \n salutis nostrae in his continentur. sed idcirco \\'inmutabilis\\' \n et \\'inconuertibilis\\' filius dei, ut in adsumtione hominis corruptioni \n potius gloriam intulerit, quam labem aeternitati. anathema autem \n in eos, qui \\'ex nihilo factum\\' dicunt, quod \\'ex uc onton\\' Graeci \n dicunt, et qui dicunt: \\'erat, quando non erat\\', et: \\'priusquam \n nasceretur, non erat\\', damnationem in Christo uiolatae \n aeternitatis, id est deitatis paternae, sub maledictione designant. \n \n \n","6":"\n \n Huius igitur intimandae cunctis fidci fidei Athanasius, in \n Nichea synodo diaconus, deinceps Alexandriae episcopus, uehemens \n auptor extiterat et Arrianam pestem in tota Aegypto ueri tenax \n \n\n uicerat atque ob id coniuratis in eum testimoniis falsitas est criminum \n conparata. res postea fidelibus iudicum disiudicata sententiis. \n sed multum ad cognitionem proficiet, si, quae post absolutionem \n Athanasi ad Constantium imperatorem synodi Sardicensjs \n oratio fuerit, cognoscatur. EXPLICIT.\n\n \n\n \n \n \n \n\n \n\n"}},"3":{"1":{"1":" \n \n Dilectissimis fratribus et coepiscopis nostris uniuersis per Orientem constitutis Liberius episcopus urbis Romae aeternam salutem. \n \n Studens paci et concordiae ecclesiarum, postcaquam litteras \n caritatis uestrae de noniine nomine Athanasi et ceterorum factas ad nomen \n lulii Iulii bonae memoriae episcopi accepi, secutus traditionem maiorum \n presbyteros urbis Romae Lucium, Paulum et Helianum e latere \n meo ad Alexandriam ad supradictum Athanasium direxi, ut ad urbem \n Romam ueniret, ut in praesenti id, quod de ecclesiae disciplina \n cxtitit extitit , in eum statueretur.","2":"litteras etiam ad eundem per supradictos \n presbyteros dedi, quibus continebatur, quod, si non ueniret, sciret \n se alienum esse ab ecclesiae Romanae communione. reuersi igitur \n presbyteri nuntiauerunt eum uenire noluisse.","3":"secutus denique \n litteras caritatis uestrae, quas de nomine supradicti Athanasii ad \n nos dedistis, sciatis his litteris, quas ad unanimitatem uestram \n dedi, me cum omnibus uobis et cum uniuersis episcopis ecclesiae \n catholicae pacem habere, supradictum autem Athanasium alienum \n csse isse a communione mea siue ecclesiae Romanae et a consortio \n litterarum et ecclesiasticarum. \n \n\n"},"2":{"1":"\n Quid in his litteris non sanctitatis, quid non ex metu dei eueniens \n est? sed Potamius et Epictetus, dum damnare urbis Romae \n cpiscopum episcopum gaudent, sicut in Ariminensi synodo continetur, audire\n\n \n \n \n haec noluerunt.","2":"quin etiam Fortunatianus episcopus epistulam \n candem rursum diuersis episcopis mittens nihil profecit. ut autcm autem \n in negata Athanasio communione sibi potius esset onerosus remque \n omnem sibi periculi faceret, dummodo nihil Sardicensi synodo, \n quod Athanasius absolutus et Arriani damnati fuerant, decerperet, \n litterae ex Aegypto omni atque Alexandria missae admonebant, \n quoniam, quales ad Iulium pridem (de) reddenda exulanti Athanasio \n communione erant scriptae, tales nunc, ut de subiectis intellegetur, \n ad Liberium datae sunt de tuenda. EXPLICIT. \n \n\n"}},"4":{"1":{"1":" \n \n Imperitiae culpam oblitterat resipiscens. hoc autem et de \n scripturis sanctis aduertere est: pietatem ad omnia utilem esse legimus, \n cui cedit corporalis exercitatio, quamuis et ipsa utilitatis \n retineat fructus. \n\n quam sectandam nobis etiam ratio temporis praesentis \n exposcit. non enim, si aliquis forte, qui hoc studii gcruut \n ratione prouisa destruere impudenter saeuiori censura, hoc acstimauerit \n et nouare, quod iam ex apostolica auctoritate munitum\n\n \n\n \n \n \n est de pietate, cum dictum est non esse parcendum his, qui apud \n Ariminum ignorantes egerunt, quibus nescire inlicitum fuit captum \n mors mcidere incidere , idcirco seueritas repudianda est. \n\n sed mihi cui \n conuenit omnia moaerate moderate perpenaere perpendere , maxime cum et Aegyptu Aegyptii \n omnes et Achiui hac usi sententia receperint multos parcendum \n quidem his, de quibus supra tractauimus, auctores uero esse damnandos, \n qui obliqua et maligna subtilitate caliginis offenderunt innocentium \n sensus, per quas uelamen obducerent ueritati. tenebras \n lucem et lucem tenebras uindicantes. \n \n \n","2":"\n \n Igitur si quis ignorationis captum resipiscens sermonis nostri \n aduocatione lenissima illud uirus in se pestiferum Arriani dogmatis \n subdolum ac latebrosum fuerat expertus, reparatus exhauriat, condempnet \n uehementiuaque uehementiusque in auctores eius illsaeuiat , quos in se \n uiolentos expertus est totumque se fidei apostolicae et catholicae \n usque ad Nichenae synodi conuentum de integro mancipet; per \n quam professionem, etiamsi quibusdam leue et remissum uidetur, \n recuperet id, quod per astutiam rectitatis amiserat. \n\n uerum si aliquis \n tam stolidae mentis, quod haud credo, fuerit inuentus, qui \n non solum nolit conuerti antidotum recipiens samtatis sanitatis , (uerum) \n uenenum uirusque noxius sese uindicare crediderit, et ratione \n uiucetur uincetur et auctori perfidiae perdite deputatus ecclesiae catholieae catholicae \n spiritali uigore plectetur. EXPLICIT.\n\n \n\n \n \n \n \n\n \n\n"},"2":{"1":"\n \n (3). Diuini muneris gratia est, ut secundum apostolum omnes \n unum sapere, omnes unum confiteri coeperimus. et quantum ad \n Italiam quidem pertinet, olim fidei paternae, hoe hoc est apud Nicheam \n scriptae, se reddi it fraudem, quam passa est apud Ariminum, recognoscens. \n Inlyrieum etiam deum elementi clementi nutu respexisse gaudemus et \n \n\n consortio infidelitatis, quo grauabatur, abiecto ea, quae sunt rectae \n sententiae, probare coepisse gratulanuir gratulamur . nostram igitur, dilectissimi \n fratres, unam eandemque accipitc accipite firmam suscriptione sententiam. \n Nieheni tractatus aduersus Arrium Sahelliumque , cuius \n Fotinus partiaria hereditate damnatur, decreta seruamus. Ariminensis \n concilii statuta quorundam tergiuersatione corrupta consensu \n omnium prouinciarum iure rescindimus. quorum etiam exemplaria \n transmittenda censuimus, ut nec in fide retinenda nec in confutando. \n \n\n \n Ariminensi concilio aliqua uiderctur uideretur esse dissensio. quicumque \n ergo nostrae unanimitatis optat habere consortium, quicumque indiuiduam \n pacem nobiscum habere desiderat, quac quae sunt nostrae sententiae, \n conprobare festinet et fidei nobis memoratae subscriptionem \n et rescissionem Ariminensis concilii sine ambiguitate mittendo. id \n certe petimus, quod cum plurium harum prouinciarum porrigimus \n ipsi consensu. auctores autem heresis herous Arrianae uel Aecianae \n Ualentem et Ursatium ceterosque eorundem consortes non nunc\n\n \n\n \n \n \n et quod manifestari apud Inlyricum coeperunt, sed olim condemnatos \n esse manifestum est. EXPLICIT. \n \n\n \n\n"}},"5":{"1":{"1":" \n Cum de spe et salute sollicitudo incumbit, magis laudandi \n esse debent, qui solliciti sunt, quam reprehensionem aliquam sustincre ; \n salus autem ac spes prineipaliter principaliter in fide catholica consistit. \n","2":" et ideo, quamuis conuentione a dominis nostris fratribus et coepiscopis \n nostris Ualente et Paulo admonitus nolueris ad id, quod rumor \n iactitat de te, respondero respondere , domine religiosissinie religiosissime , tamen, quia litteris \n tuis testificatus es te in eadem caritate perseuerare et paratum esse \n iulibatam dilectionem habere erga nos ostendere, propterea \n in unum apud Singidunum congregati iterum his commonefacimus \n sanctitatem tuam, ut omni occasione ambagum exclusa digneris \n rursus rescribere nobis. [si] a fide catholica, quae Arimini a sancto \n concilio oxposita exposita confinnataquo est, cui etiam uniuersi Orientis episcopi \n consenserunt, — sicuti sicut iam professus es — te non recessurum \n apertius quaeritur significes.","3":"est autem hoc, sicut in ea cautum est: \n similem dicimus filium patri secundum scripturas\\', non \\'secundum \n substantiam\\' aut \\'per omnia\\',sed absolute. si enim haec expositio inmutata \n fuerit, manifeste quondam Basilii perfida adsertio, propter\n\n \n \n \n quam synodus facta est, quae etiam merito damnata est, \n reparabitur. \n \n "},"2":{"1":"\n Dignare igitur hoc, quod quaeritur, euidenter litteris tuis \n declarare non dixisse aut dicere uel qucturum dicturum : \\'similem esse per \n omnia filium patri excepta innatiuitate\\', ne, quod perlatores litterarum \n Iouianus diaconus et Martirius subdiaconus uerbo deprecationis \n suae ante praedictos dominos meos fratres et coepiscopos \n nostros Ualentem et Paulum adserebant, magis credibile esse \n uideatur, quia \\'per omnia similem esse filium patri\\' profitearis. \n","2":" \n si enim sic te, sicut optauimus, sentire scriptis tuis manifestaueris , \n querella pro iniuria a quibusdam clericis tuis Palladio et Gaio fratribus \n et coepiscopis nostris facta, licet nolueris, sicut prima conuentione \n admonitus es, inquirere, ad existimationem tuam non \n pertinet, illis scilicet praestantibus pro sua temeritate rationem. \n","3":" \n haec per Secundianum presbyterum, Pullentium lectorem et Candidianum \n exorcistam transmisimus caritati tuae, XV. Kalendas \n Ianuarias, Gratiano nobilissimo et Dagalaifo consulibus, exemplum \n penes nos retinentes. \n \n\n"}},"6":{"1":{"1":" \n Uitalis u. c. militantis in officio sublimis praefecturae relatione \n conperimus desiderare sanctitatem uestram significari uobis\n\n \n \n \n aperte, quid est, quod de fide nostra Valenti, Ursatio, Gaio et \n t\\'anlo displiceat. necessarium duxi his litteris patefaciendum sanctitati \n ucstrae uestrae et id, quod et in uobis ipsis ab initio esse confido, \n dicere.","2":"nos hoc, quod et a patribus traditum accepimus et diuinis \n scripturis, quod semel didicimus, et cotidie docemus, Christum dei filium \n dominum nostrum per omnia patri similem excepta innatiuitate , \n deum de deo, lumen de lumine, uirtutem de uirtute, integrum de integro, \n perfectum de perfecto, ante saecula et ante uniuersa, quae intellegi \n uel dici possunt, genitum, cuius natiuitatem nemo scit nisi \n solus pater ipso filio asserente: quia nemo nouit filium, \n nisi pater, neque patrem quis nouit, nisi filius, \n et cui uoluerit filius reuelare.","3":"per quem \n facta sunt omnia, sine quo factum est nihil secundum diuinas \n uoces ipsius saluatoris nostri filii dicentis: pater meus usque \n modo operatur et ego operor; et iterum: quaecumque \n enim pater facit, haec et filius similiter \n facit; et iterum: ego et pater unum sumus; \n ctiterum : qui me uidit, (uidit) et patrem; etiterum : \n quomodo pater uitam habet in semet ipso, ita \n dedit et filio uitam habere in semet ipso; et \n iterum: sicut pater suscitat mortuos et uiuificat, \n ita et filius, quos uult, uiuificat; et \n iterum: credite in deum et in me credite; etiterum : \n neque enim patcr pater iudicat quemquam, sed \n omne iudicium dedit filio, ut omnes honorificent \n filium sicut honorificant patrem.","4":"et \n iterum cui pater dixit: faciamus hominem ad imaginem \n et similitudinem nostram? nec dixit ad \n imaginem tuam\\' uel \\'ad imaginem meam\\', ne aliquam dissimilitudinem \n (in) filii sui diuinitate demonstraret, sed propterea coniunxit \n \\'ad imaginem et similitudinem nostram\\',ut filium suum sibi\n\n \n\n \n\n \n\n \n \n \n similem per omnia deum manifestaret. iterum euangelista: uidimus \n gloriam eius, gloriam quasi unigeniti a \n patre, plenum gratia et ueritate. et apostolus ad \n Corinthios: in quibus deus huius saeculi excaecauit \n mentes infidelium, ut non refulgerent \n inluminatione euangelii gloriae Christi, quae \n est imago d e i. et iterum idem apostolus: et transtulit \n nos in regno filii caritatis suae, in quo \n habemus redemptionem, remissionem pecca- \n","5":" torum, qui est imago dei inuisibilis, primogenitus \n omnis creaturae. et iterum idem apostolus: hoc \n enim sentite in uobis, quod et in Christo Iesu. \n qui cum in forma dei esset, non rapinam rapina arbitratus \n est esse se aequalem deo, sed semet i psum \n exinaniuit formam serui accipiens, in \n similitudine hominum factus. quis non intpllpgat intellegat , \n quia, quemadmodum secundum serui formam uera fuit caro \n nostra in Christo, ita et in dei forma uera sit diuinitas patris in \n filio? et iterum: uidete, ne quis uos seducat per \n philosofiam et inanem fallaciam secundum \n traditionem hominum, secundum elementa \n huius mundi, et non secundum Christum, \n","6":" quia in ipso habitat omnis plenitudo diuinitatis \n corporaliter. si ergo omnis plenitudo diuimtatis diuinitatis \n inhabitet in Christo, iam non ex parte similes et ex parte dissimiles, \n sicut nunc assemnt asserunt , qui propter contentionem suae libidinis rc \n trorsum abeuntes semet ipsos a nobis auerterunt. \n \n "},"2":{"1":"\n Nam quod putant se pro magno de scripturis diuinis proferre,I \n ut dicant Christum \\'facturam\\' et \\'creaturam\\', e contrario nos sp-l\n\n \n\n \n \n \n cundum scripturas dicimus et \\'uiam\\' et \\'ianuam\\' et \\'lapidem offensionis\\' \n et \\'petram scandali\\' et \\'fundamentum\\' et \\'brachium\\' et \n \\'manum\\' et \\'sapientiam\\' et \\'uerbum\\' et \\'agnum\\' et \\'ouem\\' et \n \\'pastorem\\' et \\' saccrdotem \\' et \\'uitem\\' et \\' diem uitem \\' et alia.","2":"sed \n hace omnia sic intellegimus et dicimus, ut uirtutes et operationes \n filii dei intellegamus, non ut diuinam eius ex patre natiuitatem \n huiuscemodi nominibus conparemus, quia ex nihilo omnia \n per filium facta sunt, filius autem non ex nihilo, sed ex deo patre \n est genitus. \n \n "},"3":{"1":"\n Miror autem praedictum Ualentem aut oblitum esse aut \n certe subdole dissimulare, quid in praeteritum gestum definitumque \n sit. nam sub bonae memoriae Constantio imperatore, quando inter \n quosdam coeperat esse de fide dissensio, in conspectu eiusdem impcratoris , \n pracscntibus Georgio episcopo Alexandrinorum ecclesiae, \n 〈Pancratio episcopo) Pelusinorum , Basilio episcopo tunc Anquiritano , \n praesente etiam ipso Ualente et Ursatio et mea paruitate, \n post habitam usque in noctem de fide disputationem et ad certam \n regulam pcrductam perductam Marcum ab omnibus nobis electum fidem \n dictasse, in qua fide sic conscriptum est: \\'filium similem patri \n pcr omnia, ut sanctae dicunt et docent scripturae\\', cuius \n integrae professioni omnes consensimus et manu nostra suscripsiiuus . \n ","2":"si autem nunc aliquid illis spiritus huius mundi \n suggerit, ex aperto adhuc scire non possumus. nam ut nos professi \n sumus de scripturis \\'per omnia similem filium patri excepta innatiuitate , \n exponant et illi de scripturis, quemadmodum parte siin sim \n lis sit, parte dissimilis.\n\n \n\n \n\n \n \n \n \n "},"4":{"1":"\n Et ideo, fratres dilectissimi, hanc intrepidanter et sino \n mora uestrae duectionis dilectionis ad conscientiam per Lyriacum officialem, \n cuius prima inuenta occasio est post Carinium diaconum, quem \n ad uos misi, professionem destinaui, ut per uestram quoque uigilan - \n","2":" tissimam deuotionem apud deum uniuersae fraternitati intimetur, ne \n quis fallacis diaboli laqueis ignorans implicetur. iam uestrae est unanimitatis \n rescribere mihi, quid uobis spiritus sanctus suggerat. sane \n intimo caritati uestrae me huic epistulae, propterea quod manus \n dolerem, suscribere non potuisse, suscribendum autem mandassc \n fratribus et conpresbyteris nostris Innocentio, Octauio et Catulo. \n EXPLICIT. \n \n\n"}},"7":{"2":{"1":" \n \n Quamuis sub imagine pacis humani generis inimicus uehementius \n in membra ecclesiae uideatur esse grassatus, uos tamen\n\n \n\n \n \n \n acceptissimos deo sacerdotes egregia et singularis fides et hic probabiles \n dco ostendit et iam ad futuram gloriam martyres designauit. \n quo itaque praeconio laudis, qua uocis exultatione merita uirtutis \n uestrae prarferam , positus inter merorem absentiae uestrae et \n gaudium gloriae prorsus inuenire non possum, nisi quod scio hic \n me prnbabiliora probabiliora uobis solatia exhibere, si credatis me in exilio \n simul uobiscum case esse detrusum. \n\n denique me in ipsa adhuc expectatinnc \n pendentem, quod a consortio uestro durior necessitas interim \n dctrahit detrahit , satis contristor. optaueram enim, fratres deuotissimi, \n prior pro omnibus uobis impendi, ut exemplum gloriae per me magis \n uestra uostra dilectio consequeretur. sed fuerit haec palma meritorum \n uestrorum, ut priores de perseuerantia fidei ad confessionis inlustrem \n gloriam ueniretis. \n\n rquaeso igitur dilectionem uestram, ut \n me praesentem uobiscum cum esse credatis atque eo me affectu \n absentem non esse sentiatis et intellegatis dolere me satis, quod \n sim interim a uestro consortio disparatus. quantam denique gloriam \n fueritis consecuti, hinc magis scire potestis, quod, si qui in persefutione persecutione \n coronati sunt, solius persecutoris cruentos gladios sentire \n potuerunt, contra uos, deuoti per omnia dei milites, etiam falsos \n fratres inimicos experti uictoriam de perfidis pertulistis, quorum, \n quantumque in saeculo uiolentia increscere potuit, tanto\n\n \n \n \n sacerdotibus praemia laudis inueniuntur conferre. estote itaquo itaque de \n promissione caelesti securi. \n \n \n","2":"\n \n Et quia proximiores estis deo effecti, uestris orationilms orationibus \n me uestrum consacerdotem famulum dei ad dominum subleuate. \n ut superuenientes impetus, qui de die in diem, cum annuntiantur, \n - grauiora uulnera infligunt, tolerabiliter ferre possim, ut inuiolata \n \n\n fide, saluo statu ecclesiae catholicae, parem nobis dignetur me \n dominus efficere. et quia cupio, quae gesta sunt in ipsa congressione, \n fidelius scire, obsecro sanctitatem uestram, uniuersa fidclihr \n litteris intimaredignemini , ut additamentum maius uel ipse animus, \n qui diuersis rumoribus cruciatur, uel uircs uires corporis ipsius, quae iam \n extenuatae sunt, de uestra cohortatione possint sentire. et alia munii : \n Deus uos incolumes custodiat, domini fratres. \n \n\n"},"8":{"1":"\n \n (5). Pro deifico timore sancta fides uestra deo cognita est \n et hominibus bonae uoluntatis. sicut lex loquitur: iusta iudicate, \n filii hominum, ego Athanasium non defendi, \n sed, quia susceperat illum bonae memoriae Iulius episcopus, dccessor \n meus, uerebar, ne forte in aliquo praeuaricator iudicarer. \n \n\n \n at, ubi cognoui, quando deo placuit, iuste uos illum condemnasse. \n mox consensum commodaui sententiis uestris. litteras adacque \n super nomine eius, id est de condempnatione ipsius, per fratrem \n nostrum Fortunatianum dedi perferendas ad imperatorem \n Constantium. itaque amoto Athanasio a communione\n\n \n\n \n \n \n ommiumnostrum , cuiusnec epistulia a me suscipienda sunt, dico me \n pacem cum omnibus uobis et cum uniuersis episcopis Orientalibus \n seu per uniuersas prouincias pacem et unanimitatem habere. \n \n \n","2":"\n \n Nam ut uerius sciatis me ueram fidem per hanc epistulam \n meam proloqui, dominus et frater InCUS communis Demofilus quia \n dignatus est pro sua beniuolentia fidem uestram et catholicam exponere, \n quae Syrmio a pluribus fratribus et coepiscopis nostris \n traetata tractata , exposita et suscepta est [t haec est perfidia Arriana, hoc \n egonotaui , non apostata, Liberius sequentia] ab omnibus, qui in \n praesenti fuerunt, hanc ego lihenti libenti animo suscepi [f sanctus Hir \n larius illi anathema dicit: t anathema tibi a me dictum, Liberi, et \n sociis tuis] , in nullo contradixi, consensum accommodaui, hanc \n sequor, haec a me tenetur. [iterum tibi anathema et tertia tertio , praeuaricator \n LiberiJ Liberi . \n\n sane petendum credidi sanctitatem uestram, quia \n iam peruidetis in omnibus me uobis consentaneum esse, dignemini \n communi consilio ac studio elaborare, quatenus de exilio\n\n \n \n \n dimittar et ad sedem, quae mihi diuinitus credita est, reuprtar . \n \n\n \n\n"},"10":{"1":"\n \n (8). Quia scio uos filios pacis esse, diligere etiam concordiam \n et unanimitatcmecclesiae catholicae, idcirco non in aliqua necessitate \n impulsus - deo teste dico — sed pro bono pacis et concordiae. \n \n\n quae martyrio praeponitur, his litteris conuenio uos, domini fratres \n carissimi. cognoscat itaque prudentia uestra Athanasium, qui Alexandrinae \n ecclesiae episcopus fuit, (a me esse damnatum),\n\n \n \n \n priusquam ad comitatum sancti imperatoris sccundum secundum littcras litteras Orientalium \n episcopor(scriberem, quod) et ab ecclesiae Romanae communione \n separatus est, sicuti teste est omne presbiterium ecclesiae Komanae . \n sola haec causa fnit fuit . \n\n ut tardius uidcrer de nomine ipsius litteras ad \n fratres et coepiscopos nostros Orientales dare, ut legati mei, quos \n ab urbe Roma ad comitatum direxeram, seu episeopi episcopi , qui fuerant \n deportati, et ipsi ulla cum his, si fieri posset, de exilio reuoparentur reuocarentur . \n \n \n","2":"\n \n Et hoc, autem scire uos uolo, quod fratrem Fortunatianum \n petii, ut [ cumj cum litteras meas ad clementissimum imperatorem \n perferat, quas ad Orientales episcopos feci, ut scirent et ipsi una \n secum Athanasii communione me esse separatum. quas credo quod \n pictas pietas ipsius pro bono pacis gratulanter\\'accipiet, quarum exemplar \n etiam lIilario Hilario imperatoris fideli eunuco direxi. peruidcat caritas \n uestra haee haec me benigno et innocentt innocenti animo gessisse. \n\n quapropter \n his litteris meis conuenio uos et adiuro per deum omnipotentem \n et Christum Iesum filium eius, deum et dominum nostrum, ut \n dignemini ad elementissimum imperatorem〉 Constantium\n\n \n \n \n Augustum pergere et petere, ut bono pacis et concordiae, in qua pietas \n eius semper exultat, me ad ecclesiam mihi diuinitus traditam \n \n\n iubeat reuerti, ut temporibus ipsius ecclesia Romana nullam sustineat \n tribulationi m. me autem -cum omnibus uobis episcopis ecch siae \n catholicae pacem habere his litteris meis aequo et simplici animo \n scire debetis, fratres carissimi. magnum solatium enim nobis uobis in diu die \n \n\n retributionis adquiretis, si per uos pax ecclesiae Romanae fuerit \n reddita. scire autem per uos uolo ctiam etiam fratres et coepiscopos nostros \n Epictetum et Auxentium pacem me et communionem ecclesiasticam \n cum ipsis habere. quos credo gratanter haec suscepturos. quicumque \n autem a pace et coneordia concordia nostra, quae pcr orbem terrarum \n uolente deo firmata est, dissenserit, sciat se separatum esse a nostra \n communione. [ praeuarieatori anathema cum Arrianis a me dictum] . \n \n\n \n\n"},"11":{"1":"\n \n (10). Non doceo, sed ammoneo sanctum animum tuum, \n frater carissime, eo quod conloquia mala mores bono, \n corrumpant. insidiae hominum malorum bene tibi cognitae \n sunt, unde ad hunc laborem perueni; et ora, ut det dominus \n\n\n\n\n \n\n \n \n \n tolorantiam . \n\n diloctissimus filius meus Urbicus diaconus, quem \n uidebar aere solatium, a me per Uenerium agentem in rebus \n sublatus est. \n \n \n","2":"\n \n Sanctitati (uero) tuae significandum credidi me de contentione \n illa a nomine Athanasii recessisse et ad fratres et coepiscopos \n nostros Orientales litteras dedisse [et] desuper eius nomine. \n uiide unde , quia deo uolente et pax nobis ubique est, dtgnaberis conuenire \n episcopos cunctos Campaniae et haec illis insinuare. ex ipsorum \n numero una cum eum epistula uestra de unanimitate nostra et pace ad \n elementissimum imperatorem scribite, de quo possim et ego de \n tristitia liberari. \n\n et manu ipsius: Deus te incolomem custodiat, \n frater. uem luanu ipsius pagma pagina perscnpta perscripta : Cum omnibus episcopis \n Orientalibus pacem habemus et uobiscum. ego me ad deum absolui. \n dos uos uideritis, si uolueritis nolueritis me in exilio deficere, erit deus iudex inter \n n e et uos.\n\n \n\n \n\n\n\n \n \n \n\n \n\n"}},"8":{"1":{"1":" \n \n\n (1) Unitati nos et uerae paci studentes et ex synodi mandato heresi heres \n renitentes manifesta fieri nobis uobis ca, quae circa ecclesiam aguntur, \n iustum putauimus, ne ignoratio uos socios tantae impietatis efficeret \n [et], quamquam non nescire uos arbitremur non sine causa totius \n synodi legatos, episcoporum scilicet numero fere multo amplius \n centum, nunc usque ingressu huius ecclesiae nosmet ipsos abstinere. \n \n\n \n ob quod instructos etiam uos esse uolumus nolumus , ne penitus dominans \n iam intra ecclesiam heresis inualescat, quae dominum nostrum \n Iesum Christum uere filium dci unigenitum, deum de deo, patri \n similem ausa est denegarc denegare , ita (ut), quae pracdicationcs praedicationes blasphemiae \n de unigenito deo et sentiantur ab his et praedicentur, cognitum \n haberetis, nam et piissimo imperatori Constantio hoc ipsum prohauimus \n et anatematizari haec omnia commotus religiosissime \n uoluit noluit . dolus autem hic nunc praeparatur, ut Aetius auctor huius \n haeresis ipse potius, quam haec impietatis dicta damnentur, magis \n in hominem, quam in doctrinam sententia lata esse uideatur.\n\n \n \n \n monemus crgo ergo uos, fratres, ut haec diligenter retractetis detisque \n operam, ut catholica fides maneat. ceterum non ambigit caritas \n uestra uniuersa ita, ut geruntur, Uccidentalibus Occidentalibus esse ecclesus ecclesiis nuntianda. \n optamus uos, fratres, in domino bene ualere. \n \n\n \n\n"},"2":{"1":" \n \n (2). His itaque sumptis, quibus et commemoratae suptrius \n blasphomiae blasphemiae subnexae erant, calumnia in eum, qui suscepit, intenditur. \n et tantus detectae fraudulentiae suae hypocritas furor \n subiit, ut periculum depositionis in\\' eo constituerent. qui conuictae \n conscientiae dolor est deterreri quemquam agnitione ueritatis! \n si liber iste Ualentis et Ursacii non est fidei uestrae, quid \n ciusdampnationi non adquiescitis! anne non publico humani generis \n assensu inter omnes conuenit uenenum malum esse et caedem \n innocentis crimen esse et impietatem in dominum horrorem esse? \n sed quisque haec delata non dampnat, necesse est eorum se studii \n socium profiteatur, quia nemo est, qui non et, quae oderit, coarguat, \n et, quae non coarguit, probet. \n\n post synodum enim Seleucicnsem Constantinopolim \n uenientes, quid est, quod statim dampnatis dampnat hereticis \n uos iungitis, non differtis in aliquo tempus adeundi neque de prudentis \n ratione consilii aliquam uobis moram ad percunctandum impenditis? \n adeunt deinde uos non communicantes episcopis legati \n synodi Orientales, gesta omnia edocent, dominantem quoque \n haeresim dcmonstrant demonstrant . nonne oportuisset uos saltem uel nunc \n adsistere et cunctarum disceptionum arbitros reseruari? \n\n sed \n nescio cuius uoluntatis uestrae conscientia recti iudicium non \n recepistis. uestris enim statim adgregamini et blasphemiarum\n\n \n \n \n ucstrarum communionom initis. ncc id saltem consilii sumitis, sin \n pudor aliquos fefellisset, Ariminensem synodum aestimari. dolum \n enim uestrum in non anathematizandis uestris statim prodidistis. \n \n \n","2":"\n \n (3). Nam in conuentu multorum uos arguentium, cur \n etiam non creaturam dci filium diceretis, respondistis sanctis \n Ariminensibus non Christum creaturam negatum fuisse, sed dissimilemcetens \n creaturis, quia in eo, quod dictum sit \\'non esse creatum \n uelut ceteras facturas\\', non (dictum sit), quia creatio non sit, sed \n excipiatur a ceteris, ut, licet omnino dissimilis ceteris sit, tamen \n ut ipse aliud non sit, quasi uero ulla creatura aliis sit similis, ut \n angelus homini, homo aui, auis pecudi. haec si mentior, testes sunt, \n qui audierunt. quodsi et ipsi tacebunt, loquitur mecum defensus \n \n\n a uobis impiissime liber uester, in quo ut uitrum hvacinto, ita filius \n patri et deo Christus alienus est. deinde, in quo audientes fefellistis, \n ut \\'non de nullis extantibus sit, sed ex deo\\', numquid, quia et hoc \n a;uobis dictum sit, simulatio non patuit, cum ideo \\'non de nullis \n extantibus, sed ex deo\\' secundum uestram professionem sit, quia \n eidem uoluntas ad id, quod subsistat, exordium fuerit? mentior \n plane, si non coniuentibus per conuentionem libelli sui Orientalibus \n \n\n dampnastis eos, qui non de substantia habere eum id, quod natus \n est, sed de uoluntate dixissent. \\'aeternum\\' quoque \\'cum patrc patre \\' \n esse profitemini. uere sane dixeritis, si non reclamatum mihi esset, \n cur ante tempora aeterna de uero patre deo uerum unigenitum \n deum natum praedicassent, ut aeternitas ei cum patre angelorum \n \n\n animarumque humanarum non iam anteriorum sit, sed futurorum. \n similem quoque secundum scnpturas scripturas esse dixistis, \n quasi non secundum scripturas similis dco et homo sit et regno\n\n \n\n \n \n \n caelorum granum sinapi et fermentum et sagcna . sed percurrere \n hypocrisis uestrae mendacia otiosum t\\'st; clamant enim aduersum \n uos impietatis uestrae opera. \n \n \n","3":"\n \n (4). Seruus, ne dicam bonus, sed certe tolerabilis, contumeliam \n domini inuitus audit et. si liceat, ulciscitur; miles regis sui periculum \n etiam subiectu corporis sui et contemtu animae depellit; canes \n ipsi ad custodiam domus habiti, quodam sensu naturae intellegentes, \n oblatrant et, ubi quaedam eos aduentantium aura contigerit, totis ad \n suspicionem ipsam saltibus efferuntur. uos audistis Christum uerum \n dei filium et unigenitum deum negari: (negare) reputamini et quicscitis . \n quid quieuisse dico ? obnitimini rcclamantibus reclamantibus et adgregamini \n obstrcpcntibus obstrepentibus . parum istud cst est . ex biblioteca etiam uestra ad \n praedicationem impietatis arma sumuntur et bellum aduersus deum \n praesidiis uestris initur. \n\n ubi igitur uestra professio apud Nicheam \n Thraciae, qua dixistis omnes hereses dampnatas esse? in lumen \n falsitas uestra protracta est; professionis uestrae noctem sol iustitiae \n praedicatoribus suis prodidit. probatis enim haec et dampnatis et \n (ad) haereticos transitis. ita, quod antea ad fraudem hominum \n fefellistis, nunc ipsum ad professionem professi in deum Christum \n odii prodidistis.\n\n \n\n \n\n \n\n \n \n \n \n \n \n \n\n\n \n\n"}}}},"edition":"Hilary Saint, Bishop of Poitiers -367?, Collectanea Antiariana Parisina","original-urn":"urn:cts:latinLit:stoa0149b.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"hilary saint, bishop of poitiers -367?","meta":"book-letter-chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"collectanea antiariana parisina","urn":"urn:cts:latinLit:stoa0149b.stoa002.opp-lat1-simple"}