{"text":{"1":{"1":"\n \n \n \n \n L. CAELI FIRMIANI LACTANTI LIBRORVM PERDITORVM FRAGMENTA. EX EPISTVLIS AD PROBVM. I. \n \n Hieronymus, Comment. in epist. ad Galat. l. II pracfat praefat . \n (VII 425 Vall .): Quod in primo Commentariorum ad Galatas \n libro cum de gentium proprietatibus disputarem, intactum \n reliqueram, nunc in secundo reddendum uidetur, qui sint \n Galatae uel quo et unde transierint ... Lactantii nostri \n quae in tertio ad Probum uolumine de hac gente opinatus \n sit uerba ponemus. Galli inquit antiquitus a candore \n corporis Galatae nuncupabantur et Sibylla sic \n eos appellat. quod significare uoluit poeta, cum ait: \n \\'tum lactea colla Auro innectuntur\\', cum posset dicere \n \\'candida\\'. hinc utique Galatia prouincia, in quam \n Galli aliquando uenientes cum Graecis se miscuerunt. \n unde primum ea regio Gallograecia, post Galatia nominata \n est. nec mirum si hoc ille de Galatis dixerit et occidentales \n populos tantis in medio terrarum spatiis praetermissis \n in Orientis plaga consedisse memorarit, cum constet Orientis \n contra et Graeciae examina ad Occidentis ultima peruenisse.\n\n \n ","2":"\n \n \n II. \n \n Bufinus Rufinus , Oomment . in metra Terent., GL. VI 564, 7-565, \n 2 K.: Firmianus ad Probum de metris comoediarum sic \n dicit: nam quod de metris comoediarum requisisti, et \n ego scio plurimos existimare Terentianas uel maxime \n fabulas metrum non habere comoediae Graecae, id \n est Menandri Philemonos Diphili et ceterorum, quae \n trimetris uersibus constat. nostri enim ueteris comoediae \n scriptores in modulandis fabulis sequi maluerunt, \n Eupolin Cratinum Aristophanem. prologos \n igitur et primarum scaenarum actiones trimetris \n conprehenderunt, deinde longissimos id est tetrametros \n subdiderunt, qui appellantur quadrati. in consequentibus \n deinceps uariauerunt: modo enim trimetros, \n modo addito quadrante uel semisse posuerunt, id est uel semipede adiecto uel integro pede iambo \n uel sesquipede. haec per medios actus uarie, rursus \n in exitu fabularum quadratos, quales diximus in secunda \n scaena. sed idem quadrati cum sedecim syllabis \n constare debeant, tamen plerumque fiunt uiginti \n aut amplius syllabarum. hinc putantur metro carere \n nec lege ulla contineri. — Mensuram esse in fabulis \n Terentii et Plauti et ceterorum comicorum et tragicorum \n dicunt Cicero Scaurus Firmianus equ .\n\n \n \n ","3":"\n \n EX EPISTVLIS AD DEMETRIANVM. \\'III. \n \n Hieronymus, Comntent. in epist. ad Galat. 1. II c. IV \n (VII 450 D): ... multi per inperitiam Scripturarum, quod \n \n \n et Firmianus in octauo ad Demetrianum epistularum \n libro facit, adserunt spiritum sanctum saepe patrem, \n saepe filium nominari.\n\n \n \n ","4":" \n \n IV. \n \n Hieronymus, Epist. LXXXIV 7 (I 524 E): Et apostolus \n praecipit: omnia legentes, quae bona sunt retinentes. Lactantius \n in libris suis et maxime in epistulis ad Demetrianum \n spiritus sancti omnino (omnino om. JrIartianaeus) \n negat substantiam et errore Iudaico dicit eum uel ad \n patrem referri uel filium et sanctificationem utriusque \n personae sub eius nomine demonstrari. quis mihi \n interdicere potest ne legam Institutionum eius libros, \n quibus contra gentes scripsit fortissime, quia superior sententia \n detestanda est? \n \n ","5":"\n \n INCERTAE SEDIS FRAGMENTA. V. \n \n Fragmentum codicis excerptorum ecclesiasticorum Ambrosiani \n (olim Bobiensis) F. 60 Sup. (sacc. VIII-IX), fol. 264, \n inmarg.lactantius de motibus animi inscriptum: <Spes> timor, \n amor odium, laetitia tristitia, libido cupiditas, ira miseratio. \n zelus admiratio, hi motus <animi> uel adfectus a deo ab \n initio hominis existunt conditi et naturae humanae utiliter et \n salubriter sunt insiti, ut per eos ordinate et rationabiliter\n\n \n \n \n regendos homo uirtutes bonas uiriliter agendo exercere posset: \n per quas a deo perpetuam accipere uitam iuste meruisset. \n hi namque animi motus intra fines proprios coartati, hoc est \n in bona parte positi, in praesenti uirtutes bonas et in futuro \n aeterna praemia parant, extra metas uero suas afluentes, hoc \n est in malam partem declinantes, uitia et iniquitates eiistunt existunt \n et aeternas poenas pariunt.\n\n \n \n ","6":"\n \n VI. \n \n Victorinus, De metris et de hexametro, GL. VI209,11 K.: \n Nostra quoque memoria Lactantius de metris pentameter \n inquit et tetrameter.\n\n \n \n ","7":"\n \n VII. \n \n Codex Floriacensisplenioris \\'Seruii\\' ad Verg. Aen. VII543 \n (II p. 166, 4 Thilo): et caeli conuexa (sc . Allecto) per \n auras] ... dicit etiam Firmianus commentator (cod . -tur) \n non \\'conuexa\\', sed \\'conuecta\\' legendum, ut sit ipsa \n conuecta: quod difficile in exemplaribus inuenitur.\n\n \n \n ","8":"\n \n (VIII spurium.) \n \n Anonymus, In. oracula Sibyllina praefat., Orac. Sibyll. ed. \n Rzach p. 6, 64—7, 90: Φιρμιανὸς toivov, οὐϰ ἀϑαύμαστος \n ϕιλόσοϕος xac tsps ό ; xoo προλεχϑέντος Καπιτωλίον 7sv ομενος , \n Trpo; to αὶώνιον ἡμω̄ν ϕω̄ς tov Xptotov βλέψας ὲν ἰδίοις πονήμασι \n\n \n \n \n TD εὶρημένα TALC Σιβύλλαις περὶ τη̄ς ὰρρήτου δόξης παρέϑηϰε XAI \n τὴν ὰλοηγίαν NJC \\' Ελληνιϰη̄ς πλάνης δυνατω̄ς ὰπήλεγξε. ϰαὶ ἠ ILsV \n αὐτοῡ ἔντονος ἐξήγησις τη̄ Αὐσονία γλώττη , OT SI Σιβυλλιαϰοὶ \n OttXOt ̔Ελλάδι ϕωνη̄ ἐς̂ηνέχϑησαν . TVA 81 τοῡο μὴ ἄπιστον ϕαί- \n νηται, μαρτυρίαν tot) προμνημονευϑέντος ὰνδρὸς παρέξομαι ἔχουσαν \n TOVSE τὸν τρόπον ἐπεὶ οὐν TA παῤ ήμὶν εὑρισϰόμενα Σιβυλ- \n λιαϰὰ 06 μόνον ώς εὐπόριστα τοῑς VOAOOOT TTOV \\' Ελλήνων \n εὐϰαταϕρόνητά ἐστι ■— TD γὰρ σπάνια τίμια δοϰεῑ —, \n ὰλλὰ XAI ώς πάντων TFTV στίχ CI) v μήσψζόντων τήνὰϰρί- \n βειανΤΟΟ μέτρουὰργοτέαν ε̏χει τή V πίστιναίτία δὲ \n αυ̋τηΤ UV ταχυγρϰ́ψων 06 συμϕϑϰσϰ́ντωνΤ -Q ρ̒ύμητου̃ \n λσγου ἣ ϰ̀παιδεύτωνγενομένων ,06 τήςπροϕητίδοςϰ̋μα \n γϰ̀ρΤ -G ὲπιπνοίαὲπέπαυτοἡ trov λεχϑέντωνμνήμη. πρὸς \n & XAT Ó Πλάτων βλέψας ε̋ϕη , õtt ϰατορϕώσουσιπλλὰ \n XCXt μεγάλα πράγματαμηδὲν είδότες wv λὲγουσιν. ήμείς \n οὑν ex τω̄νϰομισϑέντων à CP<O{IIFJ ὑπὑτω̃νπρέσβεων \n ο̄σϰ δυνατὑν παραϑήσομαι τοίνυνπερὶ τοῡ \n ἀνάρχου ϑεοῡ τάδε ̇ \n είς * ϑεός , 8<; μόνος ἂρχει, ὑπερμγέϑης ἀγένητος . \n dXXa deo? μόνος et<; πανυπέρτατος , SG πεποίηϰεν \n co pavov ἠέλιόν te xat ἀστέρας ἠδὲ σελήνην \n ϰαρποϕόρον γαίάν te xat ὒδατος οι̋δματα T:6vtoo. \n 8<; μόνος ὲστί ϑεός ϰτιστὴς axpatrjto ? ὑπἀρχων, \n αὑτὸς δ\\'ὲστήριξε τὑπον μορϕη̄ς μερόπων te — \n αὐτὸς ἔμιξε ϕὑσιν πάντων, γενέτη βιότοιο .\n\n \n \n \n orcep ει̌ρηϰε v η̌ ϰαϑὸ συνερχρχόμενοι εἰς oapxa μἰαν προσγι̍νονται η̏ \n xaO-6 sx twv τεσσάρωρων στοιχει̍ων ὲναντι̍ων Svtov α̍λλήλοις xai xov \n ὑπουρα̍νιον ϰο̍σμον xal TOV α̌νϑρωπον ἐδημιούργησεν .\n\n \n "},"2":{"1":"\n \n \n VETERA DE LACTANTTO TESTIMONIA \n \n (exceptis locis qui in apparatu commemorantur) 1. \n \n \n I. \n \n Hieronymus, De uir. inl ini . LXXX: Firmianus qui et \n Lactautius Lactantius Arnobii discipulus sub Diocletiano principe accitus \n cum Flauio grammatico, cuius De medicinalibus uersu conpositi \n extant libri, Nicomediae rhetoricam docuit ac penuria \n discipulorum ob Graecam uidelicet ciuitatem ad scribendum \n se contulit. habemus eius Symposium, quodradulescentulus \n scripsit Airicae Africae et hodoeporicum Africa usque Nicomediam \n hexametris scriptum uersibus et alium librum qui inscribitur \n Grammaticus et pulcherrimum De ira dei et Institutionum \n Diuinarum aduersus gentes libros septem et ἐπιομγομγ́ν eiusdem \n operis. librum unum άϰέϕαλον . et Ad Asclepiadem libros duos, \n De persecutione librum unum, Ad Probum epistularum libros\n\n \n\n \n\n \n \n \n quattuor, Ad Seuemm Seuerum epistularum libros duos. Ad Demetrianum \n auditorem suum epistularum libros duos. ad eundem \n De opificio dei uel formatione hominis librum unum. hic extrema \n senectute magister Caesaris Crispi filii Constantini in \n Gallia fuit. qui postea a patre interfectus est.\n\n \n \n \n ","2":"\n \n II. \n \n Hieronymna, Chronic. ad a. Ahr. 2333: Crispus et Constantinus \n filii Constantini et Licinius adulescens Licini Augusti \n filius Constantini ex sorore nepos Caesares appellantur. quorum \n Crispum Lactantius Latinis litteris erudiuit uir omnium suo \n tempore eloquentissimus. sed adeo in hac uita pauper, ut \n plerumque etiam necessariis indiguerit. \n \n Prospcr Tiro (Aquitanus), Epitoma Chronieon f. 1001 \n (ad a. post pass. Domini CCLXXXIX, Sabino et Rufino coss.), \n Chron. min. sacc. IV. Y. VI. VII. ed. Mommsen, uol. I fasc. \n 2 (1892) p. 44.9: Crispus et Constantinus filii Constantini et \n Licinius adulescens Licinii Augusti filius ex sorore Constantini \n Caesares appellantur. quorum Crispum Lactantius erudiuit \n uir omnium suo tempore eloquentissimus. sed adeo iu \n hac uita pauper, ut plerumque etiam necessariis indiguerit.\n\n \n \n \n ","3":"\n \n III. \n \n Hicronymus, Epist. LXX 5 (I 427 n): Septem libros \n Aduersus gentes Arnobius edidit totidemque discipulus \n eius Lactantius, qui De ira quoque et opificio dei duo \n uolumina condidit: quos si legere uolueris, dialogorum Ciceronis \n in eis ὲπιοτομήν reperies. \n \n ","4":"\n \n \n IV. \n \n Hieronymus, Comment. in Ezech. XI, XXXVI (V 422 \n Dj : Neque enim iuxta Judaicas fabulas tabulas , quas illi δευτεμώσει \n appellant, gemmatam et auream de caelo expectamus lerusalem ... \n quod et multi nostrorum et praecipue Tertulliani \n liber qui inscribitur De spe fidelium et Lactantii Institutionum \n uolumen septimum pollicetur.\n\n \n \n ","5":"\n \n V. \n \n Hirronymus, Comment. in Isaiam XVIII praef. (IV \n 707): Non dico de mysterio trinitatis. cuius recta confessio \n est ignoratio scientiae, sed de aliis ecclesiasticis dogmatibus \n de resurrectione scilicet et de animarum et humanae carnis \n statu. de repromiasionibus futurorum, quomodo debeant accip \n et qua ratione intellegenda sit Apocalypsis loannis: quam s \n iuxta litteram accipimus, iudaizandum est, si spiritualiter ut \n scripta est disserimus. multorum ueterum uidebimur opinionibus \n contraire, Latinorum Tertulliani Victorini Lactantii\n\n \n \n ","6":"\n \n VI. \n \n Hieronymus, Comment. in epist. ad Epltes. l. II c. IV \n (VII 628 E): Firmianus noster librum De ira dei docto \n pariter et eloquenti sermone conscripsit, quem qui legerit. \n puto ei ad irae intellectum satis abundeque posse sufficere. \n \n ","7":"\n \n VII. \n \n Damasus, Epist. ad Hieromjmum, Hieronymi Epist. XXXV \n (I 157 B): Fateor quippe tibi. eos quos mihi iam pridem \n Lactantii dederas libros ideo non libenter lego. quia et \n plurimae epistulae eius usque ad mille spatia uersuum \n tenduntur et raro de nostro dogmate disputant, quo fit ut et \n legenti fastidium generet lengitudo et si qua breuia sunt,\n\n \n \n \n scholasticis magis sint apta quam nobis, de metris et regionum \n situ et philosophis disputantia.\n\n \n \n ","8":"\n \n VIII. \n \n Hierouymus, Dc uir, inl. CXI: Acilius Seuerus in Hispania, \n de genere illius Seueri ad quem Lactantii duo \n epistularum scribuntur libri, conposuit uolumen ...\n\n \n \n ","9":"\n \n IX. \n \n Hieronymus, Epist. LVIII 10 (I 324 B): Lactantius. \n quasi quidam fluuius eloquentiae Tullianae, utinam tam nostra \n adfirmare potuisset quam facile aliena destruxit! \n \n \n ","10":"\n \n X. \n \n Hieronymus, Comment. in Isaiam l. VIII praefat. (IV \n 28 s.): Certe nos studiosis scribimus et sanctam scripturam \n scire cupientibus, non fastidiosis et ad singula nauseantibus. \n qui si flumeii eloquentiae et concinnas declamationes desiderant, \n legant Tullium Quintilianum Gallionem Gabinianum. et \n ut ad nostros ueniam, Tertullianum Cyprianum Minucium \n Arnobium Lactantium Hilarium. \n \n ","11":"\n \n XI. \n \n Hieronymus, Rpist. XLVIII 13 (I 220 B; in defensione \n librorum contra Iouinianum su\\'orum):.. . didicimus plura esse \n uidelicet genera dicendi et inter cetera aliud esse γυμνασστιϰω̄ς \n scribere, aliud δογματιϰω̄ς : in priori uagam esse disputationem \n et aduersario respondentem nunc haec nunc illa proponere. \n argumentari ut libet, aliud loqui. aliud agere... in sequenti autem aperta frons et ut ita dicam ingenuitas necessaria est... \n \n \n ( v . 221 A) taceo de Latinis scriptoribus Tertulliano Cypriano \n Minucio Victorino Lactantio Hilario. ne non tam me defendisse \n quam alios uidear accusare. \n \n ","12":"\n \n XII. \n \n Hieronymus, Comment. in epist. ad Ephes. pracfat praefat . (VII \n 538 s.): Numquid aut Tertullianus beatum martyrem Cypnanum Cyprianum \n aut Cyprianus Lactantium aut Lactantius Hilarium \n deterruit a scribendo ? \n \n ","13":"\n \n XIII. \n \n 111 Hieronymus, Dc uir. inl ini . LVIII (Minucius Felix;: Meminit \n huius Minucii et Lactantius in libris suis.\n\n \n \n ","14":"\n \n XIV. \n \n Hieronymus, Epist. LX 10 (I 336 E): ... eruditioiiis \n gloriam declinando eruditissimus habebatur (sn . NerotianusJ. \n illud, aiebat, Tertulliani, istud Cypriani, hoc Lactantii, iilud \n Hilarii est. \n \n ","15":"\n \n XV. \n \n Auyustinus, Dr. doctr. christ. II61 (III lp. 42 F Maurj: \n Nam quid aliud fecerunt multi boni fideles nostri ? nonne aspicimus \n quanto auro et argento et ueste suffarcinatus exierit \n de Aegypto (cf. Exod. 11, 2. 12, 3X) Cyprianus doctor suauissimus \n et martyr beatissimus. quanto Lactantius, quanto \n Victorinus Optatus Hilarius. ut de uiuis taceam. quanto innumerabiles \n Graeci?\n\n \n \n Cassiodorius, Instit. diuill. litt. r. 28 (tl 554 Garee): \n Multi iterum patres nostri talibus litteris eruditi et in lege \n domini permanentes ad ueram sapientiam peruenerunt, sicut \n beatus Augustinus in libro De doctrina christiana meminit \n dicens: non aspicimus quanto auro et. argento et ueste \n \n \n suffarcinatus exierit de Aegypto Cyprianus et doctor suauissimus \n et martyr beatissimus, quanto Lactantius. quanto \n Victorinus Optatus Hilarius ? nos addimus Ambrosium ipsumque \n Augustinum atque Hieronymum multosque alios innumerabiles \n Graecos. \n \n ","16":"\n \n XVI. \n \n Eucherius, EpiBt Epist . ad Vahrian. p. SOO s. Brussican .: Possem \n etiam. nisi longum esset. multos ex innumeris nominatim \n retexere, quanti in saeculo inlustrium uirorum hanc artiorem \n diuini cultus obseruantiam uitamque sectati sunt: quorum \n tamen exempla ne cuncta penitus omittam, cursini pauca subnectam \n ... (p. 301) ... Hilarius nuper et in Italia nunc \n antistes Petronius, ambo ex illa plenissima ut aiunt mundanae \n potestatis sede, unus in religionis. alius in sacerdotii nomen \n ascendit. et quando clarissimos facundia Firmianum Minucium \n Cyprianum Hilarium Ioannem Ambrosium ex illo uolumine \n numerositatis euoluam ? dixerant credo et hi sibi quod \n quidam nostrorum ait. cum se a saeculo in hanc beatiorem \n uitam hoc uelut stimulo concitaret, dixerant credo: quid hoc \n est? surgunt indocti et caelum rapiunt, et nos cum doctrinis \n ncstris ecce ubi in carne uolutamur et sanguine! dixerant \n istud et idcirco ipsi postea uim intulerunt regno (ef.Luc.16.16) . \n \n ","17":"\n \n XVII. \n \n Apulliuaris Apollinaris Sidonius Sidonias , Epist. IV S, 7 (p. 55, 25 Liwt \n johann): Iam si ad sacrosanctos patres pro comparatione \n ueniatur. instruit (sc . Mamerti Claudiani De statu animae \n liber) ut Hieronymus, destruit ut Lactantius, adstruit ut \n Augustinus.\n\n \n \n ","18":"\n \n XVIII. \n \n Gennadius, De uir. illl. XV: Tertullianum et Lactautium \n et Papiam auctores secutus (se . Commodianus) moralem \n \n \n sane doctrinam et maxime uoluntariae paupertatis amorem \n prosecutus studentibus inculcauit.\n\n \n \n ","19":"\n \n XIX. \n \n Gelasitts papa. fipist. 42 seu Derretalis de reapiendis et \n nun recipiendis libris, qui scriptus est a Gelasio papa eutn LXX \n uiris eruditissimis episcopis in sede apostolica nrbis Romae, \n cap. IV. Notitia librorum apocryplwrum, qui non recipiuntur, \n § 8 (Epistolae Romanorum pontificum genuinae ed. Thiel, \n I p. 467; Crednrr, Zur Geschichte tips Kanons p. 221): \n Opuscula Lactantii apocrypha. \n Opuscula Africani apocrypha.\n\n \n \n Hormisdas papa, Epist. 125 seu Decretale in urbe Roma \n ab Hormisda papa editum de seripturis diuinis, quid uniuersiditer \n catholica recipiat Eccksia uel quid post haec uitare \n debeat, cap. V 11 (Thiel p. 937): \n Opuscula Lactantii apocrypha. \n Opuscula Africani apocrypha.\n\n \n \n "}},"edition":"Lactantius ca. 240-ca. 320, Fragmenta","original-urn":"urn:cts:latinLit:stoa0171.stoa010.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"lactantius ca. 240-ca. 320","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"fragmenta","urn":"urn:cts:latinLit:stoa0171.stoa010.opp-lat1-simple"}