{"text":{"pr":{"1":"\n Quamquam Diuinarum Institutionum libri, quos iam pridem \n ad inlustrandam ueritatem religionemque conscripsimus, ita legentium \n mentes instruant, ita informent , ut nec prolixitas pariat \n fastidium nec oneret ubertas, tamen horum tibi epitomen fieri, \n Pentadi frater, desideras, credo, ut ad te aliquid scribam tuumque \n nomen in nostro qualicumque opere celebretur.","2":"faciam \n quod postulas, etsi difficile uidetur ea quae septem maximis \n uoluminibus explicata sunt, in unum conferre.","3":"fit enim totum \n et minus plenum, cum tanta rerum multitudo in angustum \n coartanda sit, et breuitate ipsa minus clarum, maxime cum \n et argumenta plurima et exempla, in quibus lumen est probationum, \n necesse sit praeteriri, quoniam tanta eorum copia est, \n ut uel sola librum conficere possint.","4":"quibus sublatis quid \n\n \n\n \n\n \n \n \n poterit .. , quid apertum uideri? sed enitar quantum res \n sinit et diffusa substringere et prolixa breuiare, sic tamen, ut \n neque res ad copiam neque claritas ad intellegentiam deesse \n uideatur in hoc opere, quo in lucem ueritas protrahenda est. \n \n "},"1":{"1":"\n Prima incidit quaestio, sitne aliqua prouidentia, quae \n aut. fecerit aut regat mundum. esse nemini dubium est, siquidem \n omnium fere philosophorum praeter scholam Epicuri \n una uox, una sententia est nec fieri sine artifice deo potuisse \n mundum nec sine rectore constare.","2":"itaque non solum a \n doctissimis uiris, sed et omnium mortalium testimoniis ac sensibus \n coarguitur Epicurus.","3":"quis enim de prouidentia dubitet, \n cum uideat caelos terramque sic disposita, sic temperata esse. \n (ut) uniuersa non modo ad pulcritudinem ornatumque mirabilem, \n sed ad usum quoque hominum ceterorumque uiuentium \n commoditatem aptissime conuenirent?","4":"non potest igitur \n quod ratione constat sine ratione coepisse. \n \n "},"2":{"1":"\n Quoniam certum est esse prouidentiam, sequitur alia \n quaestio, utrumne deus unus an plures. quae quidem multum \n habet ambiguitatis. dissentiunt enim non modo singuli inter \n se, uerum etiam populi atque gentes.","2":"sed qui rationem sequetur, \n intelleget nec dominum esse posse nisi unum nec \n patrem nisi unum. nam si deus, qui omnia condidit, et idem\n\n \n\n \n \n \n dominus et idem pater est, unus sit necesse est, ut idem sit \n caput idemque fons rerum.","3":"nec potest aliter rerum summa \n consistere, nisi ad unum cuncta referantur, nisi unus teneat \n gubernaculum, nisi unus frena moderetur regatque uniuersa \n membra tamquam mens una.","4":" si multi sint in examine \n apum reges, peribunt aut dissipabuntur, dum \n \n regibus incessit magno discordia motu; \n \n si plures in armento duces, tam diu proeliabuntur, donec unus \n optineat; si multi in exercitu inperatores, nec pareri poterit a \n milite, cum diuersa iubeantur, nec ab iis ipsis unitas optineri, \n cum sibi quisque pro moribus consulat.","5":"sic in hac mundi \n re publica nisi unus fuisset moderator, qui et conditor, aut \n soluta fuisset omnis haec moles aut ne condi quidem omnino \n potuisset.","6":"praeterea in multis non potest esse totum, cum \n singuli sua officia, suas optineant potestates. nullus igitur \n eorum poterit omnipotens nuncupari, quod est uerum cognomentum \n dei, quoniam id solum poterit, quod in ipso est, quod \n autem in aliis, nec audebit attingere.","7":"non Vulcanus sibi \n aquam uindicabit aut Neptunus ignem, non Ceres artium\n\n \n\n \n\n \n \n \n peritiam nec Minerua frngum frugum , non arma Mercurius nec Mars lyram, \n non Iuppiter medicinam nec Asclepius fulmen: facilius illut ab \n alio iactum suscipiet quam ipse torquebit.","8":"si ergo singuli \n non possunt omnia, minus habent nirium uirium , minus potestatis: is \n autem deus putandus est qui potest totum, quam qui de toto \n minimum. \n \n "},"3":{"1":"\n Unus igitur deus est, perfectus aeternus, incorruptibilis \n inpassibilis, nulli rei potestatiue subiectus, ipse omnia possidens, \n omnia regens, quem nec aestimare -sensu ualeat humana \n mens nec eloqui lingua mortalis. sublimior enim ac maior \n est quam ut possit aut cogitatione hominis aut sermone conprehendi. \n ","2":"denique, ut taceam de prophetis unius dei praedicatoribus, \n poetae quoque et philosophi et uates testimonium \n singulari deo perhibent.","3":" Orpheus principalem deum dicit, \n qui caelum solemque cum ceteris astris, qui terram, \n qui maria condiderit.","4":"itsm noster Maro summum deum \n modo spiritum, modo mentem nuncupat eamque uelut \n membris infusam totius mundi corpus agitare; item \n deum per profunda caeli, per tractus maris terrarumque \n discurrere atque ab eo uniuersas animantes trahere \n uitam.","5":"ne Ouidius quidem ignorauit a deo instructum \n esse mundum: quem interdum opificem rerum, interdum \n mundi fabricatorem uocat. \n \n "},"4":{"1":"\n Sed ueniamus ad philosophos, quorum certior habetur \n auctoritas quam poetarum. (Plato) monarchian adserit unum\n\n \n\n \n\n \n \n \n deum dicens, a quo sit mundus instructus (et) mirabili ratione \n perfectus.","2":"Aristoteles auditor eius unam esse mentem quae \n mundo praesideat, confitetur. Antisthenes unum esse dicit \n naturalem deum, totius summae gubernatorem.","3":"longum est \n recensere quae de summo deo uel Thales uel Pythagoras et \n Anaximenes antea uel postmodum Stoici, Cleanthes et Chrysippus \n et Zenon, uel nostrorum Seneca Stoicos secutus et ipse \n Tullius praedicauerint praedicaueriut , cum hi omnes et quid sit deus definire \n temptauerint et ab eo solo regi mundum adfirmauerint nec \n ulli subiectum esse naturae, cum ab ipso sit omnis natura generata. \n ","4":"Hermes, qui ob uirtutem multarumque artium scientiam \n Trismegistus meruit nominari, qui et doctrina et uetustate \n philosophos antecessit quique aput Aegyptios ut deus \n colitur, maiestatem dei singularis infinitis adserens laudibus \n dominum et patrem nuncupat eumque esse sine nomine, \n quod proprio uocabulo non indigeat, quia solus \n sit, nec habere ullos parentes, quia ex se et per se \n ipse sit.","5":"huius ad filium scribentis exordium tale est: deum \n quidem intellegere difficile est, eloqui uero inpossibile, \n etiam cui intellegere possibile est: perfectum \n enim ab inperfecto, inuisibile a uisibili non potest \n conprehendi. \n \n "},"5":{"1":"\n Superest de uatibus dicere. Varro decem Sibyllas fuisse \n tradit: primam de Persis, secundam Libyssam, tertiam \n Delphida, quartam Cimmeriam, quintam Erythraeam,\n\n \n\n \n\n \n \n \n sextam Samiam, septimam Cumanam, octaoam octauam Hellespontiam, \n nonam Phrygiam, decimam Tiburtem, \n cui sit nomen Albunea.","2":"ei his omnibus Cumanae \n solius tres esse libros, qui Romanorum fata contineant \n et habeantur arcani, ceterarum autem fere omnium \n singulos eitare extare haberique uulgo, sed eos Sibyllinos \n uelut uno nomine inscribi, nisi quod Erythraea, quae \n Troici belli temporibus fuisse perhibetur, nomen suum \n uerum posuit in libro; aliarum confusi sunt.","3":"hae \n omnes de quibus dixi Sibyllae praeter Cymaeam, quam legi \n nisi a quindecimuiris non licet, unum deum esse testantur, \n principem conditorem parentem, non ab ullo generatum, \n sed a se ipso satum, qui et fuerit a saeculis et \n sit futurus in saecula, et idcirco solus coli debeat, \n solus timeri, solus a cunctis uiuentibus honorari. \n \n","4":" \n quarum testimonia quia breuiare non poteram, praetermisi: \n quae si desideras, ad ipsos tibi libros reuertendum est. nunc \n reliqua persequamur. \n \n "},"6":{"1":"\n Haec igitur tot ac tanta testimonia liquido perdocent \n unum esse regimen in mundo, unam potestatem, cuius nec \n origo excogitari nec uis enarrari potest.","2":"stulti ergo, qui de \n concubitu natos putant deos esse [se], cum ipsi sexus et corporum \n copulatio idcirco mortalibus a deo data sint, ut per subolis \n successionem genus omne seruetur.","3":"inmortalibus uero quid \n opus est aut sexu aut successione, quos nec uoluptas nec interitus \n attingit?","4":"illi ergo qui dii putantur, quoniam et genitos \n esse tamquam homines et procreasse constat, mortales\n\n \n\n \n\n \n \n \n utique fuerunt, sed dii crediti sunt, quod cum essent reges \n magni ac potentes, ob ea beneficia quae in homines contulerant, \n diuinos post obitum honores consequi meruerunt positisque \n templis atque simulacris memoria eorum tamquam inmortalium \n retenta est atque celebrata. \n \n \n "},"7":{"1":"\n Sed cum sit omnibus fere gentibus persuasum deos esse, \n res tamen eorum gestae, quas tam poetae quam historici tradiderunt, \n homines fuisse declarant.","2":"Hercules per quae tempora \n fuerit, quis ignorat, cum idem et inter Argonautas nauigauerit \n et expugnata Troia Laomedontem Priami patrem ob \n periurium interfecerit ? ab eo tempore paulo amplius quam \n mille et quingenti computantur anni.","3":"hic ne natus quidem \n honeste traditur, sed Alcimenae adulterio genitus; et ipse uitiis \n genitoris addictus nec feminis umquam nec maribus abstinuit \n orbemque totum non tam gloriae quam libidinis causa nec \n tantum ad necandas beluas quantum ad serendos liberos peragrauit. \n ","4":"cumque esset inuictus, ab una tamen Omphale \n triumphatus est, cui claua et spolio leonis tradito indutus \n ipse feminea ueste atque ad pedes mulieris abiectus pensa \n quae faceret accepit. idem postea instinctu furoris elatus paruos \n liberos et uxorem Megaram trucidauit.","5":"postremo sumpta \n Deianirae coniugis ueste, cum difflueret ulceribus, doloris inpatiens \n rogum sibi in Oetaeo monte construxit eoque se uiuum \n cremauit. sic efficitur ut etiamsi ob uirtutem deus credi potuisset, \n ob haec tamen homo fuisse credatur. \n \n \n "},"8":{"1":"\n Aesculapium Tarquitius tradit ex incertis parentibus \n natum et ob id expositum atque a uenatoribus \n collectum, caninis uberibus educatum, Chironi in\n\n \n\n \n \n \n disciplinam datum. \n \n","2":" hic Epidauri moratus est, Cynosuris, \n ut Cicero ait, sepultus, cum esset ictu fulminis interemptus. \n Apollo autem pater eius non dedignatus est alienum gregem \n pascere, ut acciperet uiorem uxorem ; et dilectum puerum cum peremisset \n inprudens, gemitus suos inscripsit in flore.","3":"Marti \n uiro fortissimo adulterii crimen non defuit, siquidem catenis \n cum adultera uinctus spectaculo fuit. Castor et Pollux alienas \n sponsas non inpune rapuerunt, quos Homerus non poetica, \n sed simplici fide mortuos sepultosque testatur.","4":"Mercurius, \n qui de stupro Veneris genuit androgynum, deus esse meruit, \n quia lyram repperit et palaestram.","5":"Liber pater debellata \n India uictor cum Cretam forte uenisset, Ariadnain conspexit \n in litore, quam Theseus et uiolauerat et reliquerat. tum amore \n inflammatus eam sibi in coniugium sociauit et coronam eius, \n ut poetae ferunt, inter astra signauit.","6":"Mater ipsa post fugam \n et obitum uiri cum in Phrygia moraretur, uidua et anus formonsum \n adulescentem in deliciis habuit et quia fidem non \n praestiterat, ademptis genitalibus effeminauit. ideo etiam nunc \n Gallis sacerdotibus gaudet. \n \n "},"9":{"1":"\n Ceres unde Proserpinam nisi de stupro genuit? unde \n Latona geminos nisi ex crimine? Venus deorum et hominum \n libidinibus exposita cum regnaret in Cypro, artem meretriciam \n repperit ac mulieribus imperauit ut quaestum facerent, \n ne sola esset infamis.","2":"ipsae illae uirgines Minerua et Diana\n\n \n\n \n\n \n \n \n num castae? unde igitur prosiliuit Erichthonius? num in terram \n Vulcanus effudit et inde homo tamquam fungus enatus est? \n","3":" aut illa cur Hippolytum uel ad secretas sedes uel ad mulierem \n relegauit, ubi solus inter ignota nemora exigeret \n aetatem et iam mutato nomine Virbius uocaretur? \n quid haec significant nisi incestum; quod poetae non \n audent confiteri? \n \n "},"10":{"1":"\n Horum autem omnium rex et pater Iuppiter, quem tenere \n in caelo summam credunt potestatem, quid habuit pietatis, \n qui Saturnum patrem regno expulit et armis fugientem persecutus \n est? quid continentiae, qui omnia libidinum genera \n exercuit?","2":"nam idem Alcimenam Ledamque summis uiris \n nuptas adulterio fecit infames, idem pulcritudine pueri captus \n uenantem ac uirilia meditantem ad femineos usus uiolenter \n abripuit. quid uirginum stupra commemorem, quarum multitudo \n quanta fuerit, filiorum numerus ostendit?","3":"in una tamen \n Thetide abstinentior fuit. erat enim praedictum quod is quem \n paritura esset, maior patre suo futurus esset. pugnauit ergo \n cum amore, ne quis se maior nasceretur. sciebat ergo se non \n esse perfectae uirtutis magnitudinis potestatis, qui quod ipse \n patri fecerat timuit.","4":"cur igitur Optimus Maximus nominatur, \n cum se et peccatis contaminauerit, quod est iniusti ac mali, \n et maiorem timuerit, quod est inbecilli ac minoris? \n \n "},"11":{"1":"\n Sed dicet aliquis ficta haec esse a poetis. non est hoc \n poeticum sic fingere, ut totum mentiare, sed ut ea quae gesta\n\n \n\n \n\n \n \n \n sunt figura et quasi uelamine aliquo uersicolore praeteias . hunc \n habet poetica licentia modum, non ut totum fingat, quod est \n mendacis et inepti, sed ut aliquid cum ratione commutet.","2":"in \n imbrem se aureum uertisse dixerunt ( Jouem Iouem ), ut Danaen falleret: \n quis est imber aureus? utique aurei nummi, quorum \n magnam copiam offerens et in sinum infundens fragilitatem \n uirginalis animi hac mercede corrupit. sic et imbrem ferreum \n dicunt, cum uolunt multitudinem significare telorum. \n Catamitum in aquila rapuit: quae est aquila?","3":"legio scilicet, \n quoniam figura huius animalis insigne legionis est. Europam \n transuexit in tauro: quis est taurus? utique nauis, quae tutelam \n habuit tauri (in) specie figuratam.","4":"sic Inachi filia non \n utique bos facta transnauit, sed eiusmodi nauigio iram Iunonis \n effugit, quod habebat bouis formam. denique cum in Aegyptum \n delata esset, Isis est facta, cuius nauigium certo quodam die \n in memoriam fugae celebratur. \n \n "},"12":{"1":"\n Vides ergo non omnia poetas confinxisse, set quaedam \n praefigurasse, ut cum uera dicerent, aliquid tamen numinis \n adderent iis quos deos esse dicebant, sicut etiam de regnis. \n","2":"\n cum enim dicunt Iouem caeli regnum sorte tenuisse, aut Olympum \n montem significant, in quo Saturnum et Iouem postmodum \n habitasse ueteres historiae produnt, aut partem Orientis, \n quae sit quasi superior, quod inde lux nascitur, Occidentis autem \n uelut inferior, et ideo Plutonem inferos esse sortitum; mare \n uero cessisse Neptuno, quod oram maritimam cum omnibus \n insulis optinuerit.","3":"multa sic poetae colorant. quod qui \n\n\n \n\n \n\n \n \n \n nesciunt, tamquam mendaces eos arguunt, uerbo dumtaxat: nam \n re quidem credunt, quoniam deorum simulacra sic fingunt, ut \n cum mares ac feminas faciant et alios coniuges, alios parentes, \n alios liberos fateantur, poetis utique adsentiant: haec enim \n sine coitu et generatione esse non possunt. \n \n \n "},"13":{"1":"\n Sed omittamus sane poetas: ad historiam ueniamus, \n quae simul et rerum fide et temporum nititur uetustate. \n","2":" Euhemerus fuit Messenius, antiquissimus scriptor, qui de sacris \n inscriptionibus ueterum templorum et originem Iouis et res \n gestas omnemque progeniem collegit; item ceterorum deorum \n parentes patrias actus imperia obitus, sepulcra etiam persecutus \n est.","3":"quam historiam uertit Ennius in Latinam (linguam), \n cuius haec uerba sunt: haec, ut scripta sunt, Iouis fratrumque \n eius stirps atque cognatio: in hunc modum \n nobis ex sacra scriptione traditum est.","4":"idem igitur \n Euhemerus Iouem tradit, cum quinquies orbem circumisset \n et amicis suis atque cognatis distribuisset \n imperia, legesque hominibus multaque alia bona \n fecisset, immortali gloria memoriaque adfectum sempiterna \n in Creta uitam commutasse atque ad deos abisse; \n et sepulcrum eius esse in Creta, in oppido Gnosso, \n et in eo scriptum antiquis litteris Graecis ZAN KPO- \n NOV, quod est Iuppiter Saturni.","5":"constat ergo ex iis quae \n rettuli, hominem fuisse in terramque regnasse. \n \n "},"14":{"1":"\n Transeamus ad superiora, ut originem totius erroris deprehendamus. \n Saturnus caelo et terra traditur natus.","2":"hoc \n utique incredibile est, sed cur ita traditur, ratio certa est:\n\n \n\n \n\n \n \n \n quam qui ignorat, tamquam fabulam respuit. Saturni patrem \n Uranum fuisse uocitatum et Hermes auctor est et Sacra Historia \n docet.","3":"Trismegistus paucos admodum fuisse cum \n diceret perfectae doctrinae uiros, in iis cognatos suos \n enumerauit, Uranum Saturnum Mercurium.","4":"Euhemerus \n eundem Uranum primum in terram regnasse commemorat his \n uerbis: initio primus in terris inperium summum \n Caelus habuit: is id regnum una cum fratribus suis \n sibi instituit atque paral(uit) ........... \n","5":" \n ........... hominum stultam beneuolentiam \n et errorem diuinitas attributa sit. \n \n "},"15":{"1":"\n Dixi de religionibus quae sunt communes omnium \n gentium: dicam nunc de diis quos Romani proprios habent. \n","2":" \n Faustuli coniugem Romuli Remique nutricem, cuius honori \n Larentinalia sunt dicata, uulgati fuisse corporis quis ignorat? \n et idcirco Lupa nuncupata est et in ferae specie figurata. \n","3":" \n Faula quoque et Flora meretrices erant, quarum altera Herculis \n fuit scortum, sicut Verrius tradit, altera cum magnas \n opes corpore quaesiuisset, populum scripsit heredem et ideo \n in honorem eius ludi Floralia celebrantur.","4":"Tatius muliebre \n simulacrum in Cloaca Maxima repertum consecrauit et deam \n Cloacinam nuncupauit.","5":"obsessi a Gallis Romani ex mulierum \n capillis tormenta fecerunt et ob id Veneri Caluae aram templumque \n posuerunt; item Pistori Ioui, quod eos monuerat in \n quiete, ut ex omni fruge panem facerent et supra hostes\n\n \n\n \n\n \n \n \n iacerent: quo facto desperantes Galli posse inopia Romanos \n subigi ab opsidione discesserant.","6":"Pauorem ac Pallorem Tullus \n Hostilius deos fecit. colitur et Mens, quam credo si habuissent, \n numquam colendam putassent. Honorem atque Virtutem Marcellus \n inuenit. \n \n \n "},"16":{"1":"\n Set et alios eiusmodi commenticios deos senatus \n instituit, Spem Fidem Concordiam Pacem Pudicitiam Pietatem, \n quae omnia cum in animis hominum esse uera deberent, intra \n parietes falsa posuerunt.","2":"hos tamen, quamuis extra hominem \n in nulla sint omnino substantia, mallem potius coli quam Robiginem, \n quam Febrem, quae non sacranda sunt, sed execranda, \n quam Fornacem cum suis fornacalibus sacris, quam Stercutum, \n qui fimo pinguefacere terram primus ostendit, quam deam \n Mutam, quae Lares genuit, quam Cuninam, quae cunis infantium \n praeest, quam Cacam, quae ad Herculem de furto \n boum detulit, ut occideret fratrem.","3":"quam multa sunt alia \n portenta atque ludibria! de quibus piget dicere. Terminum \n tamen non libet praeterire, quia ne Ioui quidem Capitolino \n cessisse traditur, cum lapis esset informis.","4":"hunc finium \n putant habere custodiam eique publice supplicatur, ut Capitoli \n immobile saxum Romani imperii fines et conseruet (et) \n proroget. \n \n "},"17":{"1":"\n Has omnes ineptias primus in Latio Faunus induxit, \n qui et Saturno avo cruenta sacra constituit et Picum \n patrem tamquam deum coli uoluit et Fentam Faunam coniugem \n sororemque inter deos conlocauit ac Bonam Deam nominauit. \n ","2":"deinde Romae Numa, qui agrestes illos ac rudes \n\n \n\n \n\n \n\n \n \n uiros superstitionibus nouis onerauit, sacerdotia instituit, deos \n familiis gentibusque distribuit, ut animos ferocis populi ab \n armorum studiis auocaret.","3":"ideo Lucilius deridens ineptias \n istorum qui uanis superstitionibus seruiunt, hos uersus posuit: \n terriculas Lamias, Fauni quas Pompiliique \n instituere Numae, tremit has, hic omnia ponit. \n ut pueri infantes credunt signa omnia aena \n uiuere et esse homines, sic isti omnia ficta \n uera putant, credunt signis cor inesse in aenis. \n pergula pictorum, ueri nihil, omnia ficta! \n","4":" \n Tullius quoque de Natura deorum commenticios ac fictos \n deos queritur inductos et hinc extitisse falsas opiniones \n erroresque turbulentos et superstitiones paene \n aniles. quae sententia eo debet grauior computari, quod \n haec disseruit et philosophus et sacerdos. \n \n \n "},"18":{"1":"\n Diximus de diis: nunc de ritibus sacrorum culturisque \n dicemus. Ioui Cyprio, sicut Teucrus instituerat, humana \n hostia mactari solebat.","2":"sic et Tauri Dianae hospites immolabant; \n Latiaris quoque Iuppiter humano sanguine propitiatus \n est. etiam ante Saturno sexagenarii homines ex persona\n\n \n\n \n\n \n \n \n Apollinis de ponte in Tiberim deiciebantur .","3":"et eidem Saturno \n Carthaginienses non modo infantes prosecahant , sed uicti a \n Siculis ut piaculum soluerent ducentos nobilium filios immolauerunt. \n ","4":"nec illa his humaniora sunt quae fiunt etiamnunc \n Matri Magnae atque Bellonae, in quibus antistites non alieno \n sanguine, sed suo litant, cum amputatis genitalibus a uiris \n migrant nec ad feminas transeunt aut sectis umeris detestabiles \n aras proprio cruore respergunt .","5":"sed haec crudelia: \n ueniamus ad mitia. Isidis sacra nihil aliut ostendunt nisi \n quemadmodum filium paruum qui dicitur Osiris perdiderit et \n inuenerit.","6":"nam primo sacerdotes ac ministri derasis omnibus \n membris tunsisque pectoribus plangunt dolent quaerunt adrectum \n matris imitantes, postmodum puer per Cynocephalum \n inuenitur. sic luctuosa sacra laetitia terminantur.","7":"his etiam \n Cereris simile mysterium est, in quo facibus accensis per noctem \n Proserpina inquiritur et ea inuenta ritus omnis gratulatione. \n ac taedarum iactatione finitur.","8":"Lampsaceni asellum Priapo \n mactant. ea enim uisa est aptior uictima, quae ipsi cui mactatur \n magnitudine uirilis ohsceni posset aequari.","9":"Lindos est \n oppidum Rhodi, ubi Herculis sacra maledictis celebrantur. \n Hercules enim cum boues aratori abstulisset atque immolasset, \n ille iniuriam suam conuiciis ultus est eoque ipso sacerdote postmodum \n constituto sanctum est, ut isdem maledictis et ipse et \n alii postea sacerdotes sacra celebrarent.","10":"Cretici autem Iouis \n mysterium est quomodo infans aut subtractus sit patri aut \n\n\n\n\n \n\n \n\n \n\n \n\n \n \n \n educatus. Capella praesto est, cuius uberibus puerum Amalthea \n nutriuit.","11":"idem etiam Matris Deum sacra demonstrant. \n nam quia tum Corybautes galearum tinnitibus et scutorum \n pulsibus uagitum pueri texerant , nunc imago rei refertur in \n sacris, sed pro galeis cymbala, pro scutis tympana feriuntur, \n ne puerum uagientem Saturnus exaudiat. \n \n "},"19":{"1":"\n Haec sunt mysteria deorum. nunc etiam originem \n religionum requiramus, ut et a quibus et per quae tempora \n institutae fuerint eruamus.","2":"Didymus in iis libris qui inscribuntur \n È;Yji\\'\\'Įaewç - tvBaptxTj ; Melissea fuisse tradit Cretensium \n regem, cuius filiae fuerint Amalthea et Melissa, \n quae Iouem nutrierint caprino lacte ac melle.","3":"hunc \n nouos ritus ac pompas sacrorum introduxisse et primum \n diis sacrificasse, id estVestae , quae dicitur Tellus, \n — unde poetae: primamque deorum Tellurem — et \n postmodum Deum Matri.","4":"Euhemerus autem in Sacra \n Historia ipsum Iouem dicit, postquam imperium ceperit, \n sibi multis in locis fana posuisse. nam circuiens orbem \n ut quemque in locum uenerat, principes populorum amicitia \n sibi et hospitii iure sociabat. cuius rei ut posset memoria \n seruari, fanum sibi creari iubebat atque ab hospitibus suis \n annua festa celebrari. sic per omnes terras cultum sui nominis \n seminauit.","5":"quando autem isti fuerint facile colligi \n potest. scribit enim Thallus in historia sua Belum regem \n Assyriorum, quem Babylonii colunt quique Saturni\n\n \n\n \n\n \n \n \n fuerit aequalis et amicus, antiquiorem fuisse Troico \n bello annis CCCXXII, et sunt ab Ilio capto anni MCCCCLXX. \n","6":" unde apparet non amplius quam MDCCC esse annos, ex quo \n DOniS deorum cultibus institutis humanum genus inciderit in \n errorem. \n \n \n "},"20":{"1":"\n Merito igitur poetae commutatum esse aureum \n saeculum memorant, quod fuerit regnante Saturno. nulli enim \n tunc dii colebantur, sed unum et solum deum nouerant. \n","2":" postquam se terrenis ac fragilibus subiugauerunt colentes ligna \n et aera et lapides, commutatio saeculi facta est usque ad \n ferrum.","3":" amissa enim dei notitia et uno illo uinculo humanae \n societatis abrupto uastare se inuicem, praedari ac debellare \n coeperunt.","4":"quodsi sursum oculos suos tollerent ac \n deum intuerentur, qui eos ad aspectum caeli suique excitauit, \n numquam se curuos et humiles facerent terrena uenerando. \n quorum stultitiam Lucretius grauiter incusat dicens: \n et faciunt animos humiles formidine diuum \n depressosque premunt ad terram: \n \n \n","5":" qua reddunt uec intellegunt quam uanum sit ea timere quae \n feceris, aut ab iis aliquod sperare praesidium quae muta et \n insensibilia nec uident nec audiunt supplicantem.","6":"quid ergo \n maiestatis aut numinis habere possunt quae et fuerunt in\n\n \n\n \n\n \n\n \n \n \n hominis potestate ne fierent aut (ut) aliut fierent, et sunt etiamnunc? \n ","7":"nam et uiolari et furto sublabi possunt, nisi illa et \n lex saepiat et humana custodia. num igitur mentis suae \n compos uideri potest qui talibus opimas uictimas caedit, dona \n consecrat, pretiosas uestes offert, quasi uti possint qui motu \n carent?","8":"merito ergo Dionysius Siciliae tyrannus deos Graeciae, \n cum eam uictor occupasset, spoliauit atque derisit: et \n post sacrilegia quae admiserat ad Siciliam prospera nauigatione \n remeauit regnumque tenuit usque ad senectutem nec eum dii \n uiolati punire potuerunt.","9":"quanto satius est spretis inanibus \n ad deum se conuertere, tueri statum quem a deo acceperis, \n tueri nomen: idcirco enim avOpwxo ;, quia sursum spectet, nomi - \n - natur .","10":"sursum autem spectat qui deum uerum et uiuum, \n qui est in caelo, suspicit, qui artificem, qui parentem animae \n suae non modo sensu ac mente, uerum etiam uultu et oculis \n sublimibus quaerit.","11":"qui autem se terrenis humilibusque substernit, \n utique illut quod est inferius sibi praefert. nam cum \n ipse opus dei sit, simulacrum autem opus hominis. non potest \n humanum opus diuino anteponi, et sicut deus hominis parens \n est, ita simulacri homo. stultus igitur et amens qui adorat \n quod ipse fabricauit.","12":"cuius artificii detestabilis et inepti \n auctor fuit Prometheus patruo louis lapeto natus. nam cum \n primum Iuppiter summo potitus imperio tamquam deum se constituere \n uellet ac templa condere et quaereret aliquem qui \n humanam figuram posset exprimere, tunc Prometheus extitit \n qui hominis effigiem de pingui luto figuraret, ita ueri similiter, \n ut nouitas ac suptilitas artis miraculo esset.","13":"denique illum\n\n \n\n \n \n \n et sui temporis homines et postea poetae tamquam fictorem \n ueri ac uiui hominis prodiderunt et nos, quotiens fabre facta \n signa laudamus, uiuere illa et spirare dicimus. et hic quidem \n auctor fuit fictilium simulacrorum.","14":"sequentes autem posteri \n et de marmore sculpserunt et ex aere fuderunt, deinde processu \n temporum\\' ex auro et ebore accessit ornatus, ut non \n modo similitudines oculos hominum, uerum etiam fulgor ipse \n praestringeret.","15":"sic inlecti pulcritudine ac uerae maiestatis \n obliti insensibilia sentientes, inrationabilia rationabiles, exanima \n uiuentes colenda sibi ac ueneranda duxerunt. \n \n \n "},"21":{"1":"\n Nunc refellamus etiam eos qui elementa mundi \n tamquam deos habent, id est caelum solem atque lunam, \n quorum artificem non cognoscentes ipsa opera mirantur et \n adorant.","2":"qui error non inperitorum modo, uerum etiam \n philosophorum est: siquidem Stoici uniuersa caelestia in deorum \n numero habenda censent, quia certos et rationabiles motus \n habent, quibus succedentium sibi temporum uicissitudines constantissime \n seruant.","3":"non est igitur in his uoluntarius motus, \n quia praestitutis legibus seruiunt, non proprio utique sensu, sed \n opificio summi conditoris, qui illa sic ordinauit, ut inerrabiles \n cursus et certa spatia conficerent, quibus dierum ac noctium, \n aestatis et hiemis alterna uariarent.","4":"quodsi effectus eorum, si \n meatus, si claritatem, si constantiam, si pulcritudinem admirantur, \n intellegere debuerunt quanto his pulcrior et praeclarior \n et potentior sit ipse conditor atque artifex eorum deus.","5":"sed \n illi diuinitatem humanis uisibus aestimauerunt ignorantes nec \n aeternum esse posse quod ueniat sub aspectum nec quod sit \n aeternum posse oculis mortalibus conprehendi.\n\n \n\n \n \n \n \n "},"22":{"1":"\n Unum et ultimum restat, ut quoniam plerumque \n accidit, sicut in historiis legimus, ut maiestatem suam dii \n ostendisse uideantur per auguria, per somnia, per oracnla , \n tum etiam poenis eorum qui sacrilegia commiserant, doceam \n quae ratio id effecerit, ne quis etiamnunc in eosdem laqueos \n incidat quos illi ueteres inciderunt.","2":"cum deus pro uirtnte \n maiestatis suae mundum de nihilo condidisset caelumque luminibus \n adornasset, terram uero et mare conplesset animalibus, \n tum hominem de limo ad imaginem similitudinis suae fignratum \n inspirauit ad uitam posuitque eum in Paradiso , quem \n conseuerat omni genere fructiferi ligni, et praecepit ei ne una ex \n arbore, in qua posuerat [ei] scientiam boni malique, gustaret, \n fore interminatus ut uitam perderet, si fecisset, si uero mandatum \n seruaret, immortalis permaneret.","3":"tum serpens, qui \n erat unus ex dei ministris, inuidens homini, quod esset immortalis \n effectus, inlexit eum dolo ut mandatum dei legemque \n transcenderet. et hoc modo scientiam quidem boni ac \n mali accepit, sed uitam quam perpetuam deus tribuerat amisit. \n","4":"\n eiecit ergo peccatorem de sancto loco et in hunc orbem relegauit, \n ut uictum quaereret per laborem, ut difficultates et \n aerumnas pro merito sustineret, ipsumque Paradisum uallo \n igneo circumfudit, ne quis hominum ad diem usque iudicii \n ad locum illum perpetuae beatitudinis conaretur inrepere.","5":"turn \n secuta est hominem mors ex dei sententia et tamen uita eius, \n licet temporalis esse coepisset, in mille annis terminum sumpsit \n et id fuit humanae uitae spatium usque ad cataclysmi\n\n \n\n \n \n \n tempus. nam post diluuium paulatim uita hominum breuiata \n et ad annos centum uiginti redacta est.","6":"serpens uero ille, \n qui de factis diabolus id est criminator siue delator nomen accepit, \n non destitit semen hominis, quem a principio deceperat, \n persequi.","7":"denique eum qui primus in hoc orbe generatus \n est, inspirato liuore in caedem fratris armauit, ut de duobus \n primogenitis hominibus alterum extingueret, alterum faceret \n parricidam.","8":"nec quieuit deinceps quominus per singulas generationes \n pectoribus hominum malitiae uirus infunderet , corrumperet \n deprauaret , tantis denique sceleribus obrueret, ut \n iustitiae iam rarum esset exemplum, sed uiuerent homines \n ritu beluarum.","9":"quod deus cum uideret, angelos suos misit, \n ut uitam hominum excolerent eosque ab omni malo tuerentur. \n his mandatum dedit ut se terrenis abstinerent, ne qua labe \n maculati honore angelico multarentur.","10":"sed eos quoque idem \n ille subdolus criminator, dum inter homines commorantur, inlexit \n ad uoluptates, ut se cum mulieribus inquinarent . tum \n damnati sententia dei et ob peccata proiecti et nomen angelorum \n et substantiam perdiderunt.","11":"ita diaboli satellites \n facti, ut habeant solacium perditionis suae, ad perdendos homines \n conuerterunt, quos ut tuerentur aduenerant. \n \n "},"23":{"1":"\n Hi sunt daemones, de quibus poetae saepe in carminibus \n suis locuntur, quos custodes hominum appellat \n Hesiodus. ita enim persuaserunt hominibus inlecebris atque \n fallaciis suis, ut eosdem deos esse crederent.","2":"denique Socrates \n habere se a prima pueritia custodem rectoremque uitae\n\n \n\n \n\n \n \n \n suae daemonem praedicabat, sine cuius nutu et imperio nihil \n agere posset.","3":"adhaerent ergo singulis et suh nomine geniorum \n aut penatiuin domos occupant. his sacraria constituuntur, \n his cottidie libatur ut laribus, his honos datur tamquam malorum \n depulsoribus ;","4":"hi a principio ut auerterent homines a \n dei ueri agnitione, nouas religiones et cultus deorum introduxerunt, \n hi memorias regum mortuorum consecrari, templa \n constitui, simulacra fieri docuerunt, non ut honorem dei minuerent \n aut suum augerent, quem peccando amiserant, sed ut \n uitam hominibus eriperent, spem uerae lucis auferrent, ne \n homines, unde illi exciderunt, ad immortalitatis caeleste praemium \n peruenirent.","5":"idem astrologiam prodiderunt et auguratum \n et aruspicinam: quae cum per se falsa sint, tamen ipsi \n auctores malorum sic ea gubernant, sic temperant, ut uera \n credantur.","6":"ipsi etiam magicae artis praestigias ad circumscribendos \n oculos reppererunt — illorum adspiratione fit ut \n","7":" quod sit, non esse et quod non sit, esse uideatur —, ipsi \n necyomantias , ipsi sortes et oracula, ut mentes hominum per \n ambiguos exitus mentita diuinatione deludant . in templis uero \n et sacrificiis omnibus praesentes adsunt et prodigiis quibusdam \n fallacibus editis ad miraculum praesentium sic homines circumueniunt, \n ut inesse numen simulacris et imaginibus credant. \n","8":" \n inrepunt etiam corporibus ut spiritus tenues uitiatisque membris \n morbos conciunt , quos sacrificiis uotisque placati postmodum \n relaxent , somnia inmittunt aut plane terrores, ut ipsi\n\n \n\n \n \n \n rogentur, aut quorum exitus respondelaiit ueritati, ut uenerationem \n sui augeant.","9":"nonnumquam etiam in sacrilegos edunt aiquid \n ultionis, ut quisquis uiderit, timidior ac religiosior fiat. sic \n fraudibus suis obduxerunt humano generi tenebras, ut oppressa \n ueritate summi ac singularis dei nomen in obliuionem ueniret. \n \n \n "},"24":{"1":"\n Sed dicet quispiam: cur ergo uerus ille deus patitur \n haec fieri ac non potius malos uel summouet uel extinguit? \n cur uero ipse daemoniarchen a principio fecit, ut esset qui \n cuncta corrumperet, cuncta disperderet?","2":"dicam breuiter cur \n hunc talem esse uoluerit. quaero utrumne uirtus bonum sit \n an malum. negari non potest, quin bonum. si bonum est \n uirtus, malum est igitur e contrario uitium.","3":"si uitium ex eo \n malum est, quia uirtutem inpugnat, et uirtus ex eo bonum \n est, quia uitium adfligit, ergo non potest uirtus sine uitio \n consistere et si uitium sustuleris, uirtutis merita tollentur. \n nec enim potest ulla fieri sine hoste uictoria. ita fit ut bonum \n sine malo esse non possit.","4":"uidit hoc Chrysippus uir acris \n ingenii de prouidentia disserens eosque stultitiae redarguit, \n qui bonum quidem a deo factum putant, malum autem negant. \n huius sententiam interpretatus est A.","5":"Gellius in libris Noctium \n Atticarum sic dicens: quibus non uidetur mundus dei et \n hominum causa institutus neque res humanae prouidentia \n gubernari, graui se argumento uti putant, cum \n ita dicunt: \\'si esset prouidentia, nulla essent mala.\\' \n nihil enim minus aiunt prouidentiae congruere quam \n in eo mundo quem propter homines fecisse dicatur,\n\n \n\n \n\n \n\n \n \n \n tantam uim esse aeruninarum aerumnarum et malorum.","6":"ad eaChrysippus \n cum in libro xept rpovota ; quarto dissereret, \n \\'nihil prorsus\\' inquit \\'istis insulsius qui opinantur \n bona esse potuisse, si non essent itidem mala.","7":"nam \n cum bona malis contraria sint, utraque necesse est opposita \n esse inter se et quasi mutuo aduersoque fulta \n nisu consistere: nullum adeo contrarium est sine contrario \n altero.","8":"quo enim pacto iustitiae sensus esse \n posset, nisi essent iniuriae, aut quid aliud iustitia est \n quam iniustitiae priuatio? quid item fortitudo intellegi \n potest nisi ex ignauiae adpositione, quid continentia \n nisi ex intemperantia? quo item modo prudentia \n esset, nisi foret contraria inprudentia?","9":"proinde\\' inquit \n \\'homines stulti cur non hoc etiam desiderant, ut ueritas \n sit et non sit mendacium? namque itidem sunt bona \n et mala, felicitas et inportunitas, uoluptas et dolor. \n alterum enim ex altero, sicut Plato ait, uerticibus \n inter se contrariis deligatum: si tuleris unum, abs- \n","10":" tuleris utrumque.\\' uides ergo, id quod saepe dixi, bonum \n et malum ita sibi esse conexa, ut alterum sine altero constare \n non possit.","11":"summa igitur prudentia deus materiam uirtutis\n\n \n\n \n\n \n \n \n in malis posuit: quae idcirco fecit, ut nobis uobis constitueret agonem, \n in quo uictores inmortalitatis praemio coronaret. \n \n "},"25":{"1":"\n Docui, ut opinor, cultus deorum non modo impios, \n sed etiam uanos esse, uel quod homines fuerint, quorum memoria \n post obitum consecrata sit, uel quod simulacra ipsa insensibilia \n et surda sint, quia sunt ficta de terra, nec oportere \n hominem, qui debeat spectare caelestia, terrenis se subiugare, \n uel quod spiritus qui eas religiones sibi uindicant, incesti et \n inpuri sint et ideo dei sententia condemnati ceciderint in \n terram, nec fas esse in eorum dicionem uenire quibus potior \n sis, si deum uerum sequi uelis. \n \n ","2":"Superest ut quoniam de falsa religione diximus, etiam de \n falsa sapientia disseramus, quam philosophi profitentur homines \n summa quidem doctrina et eloquentia praediti, sed longe a ueritate \n summoti, quia nec deum nec sapientiam dei cognouerunt. \n","3":" qui licet sint arguti ac diserti, tamen quia humana est eorum \n sapientia, etiam cum his congredi non uerebor, ut appareat a \n ueritate mendacium, a caelestibus terrena facile posse superari. \n quid sit philosophia hoc modo definiunt:","4":"philosophia est amor \n uel studium sapientiae. (si amor est sapientiae,) non est ergo \n ipsa sapientia, quia necesse est aliut esse quod amat, aliud quod \n amatur. si studium est sapientiae, ne sic quidem philosophia \n sapientia est. sapientia enim res est ipsa quae quaeritur, studiumi studium \n uero quod quaerit.","5":"ipsa igitur definitio uel nominis significatio \n declarat philosophiam non esse ipsam sapientiam. dicam ne \n studium quidem esse sapientiae quo sapientia non conprehenditur. \n quis enim studere dicatur ei rei quam nullo modo \n possit attingere?","6":"qui medicinae aut grammaticae aut \n\n \n\n \n \n \n oratoriae studet, studiosus eius artis quam discit dici potest: \n oł,i di<licit, iam mwlicus medicus , iam grammaticos grammaticus , iam orator dicitor dicitur . \n sic °I,fJrtuit et studiosos sapientiae, postquam didicissent, sapienh-s \n nominari.","7":"cum autem studiosi sapientiae quamdiu \n uiuant uocentur, apparet illut studium non esse quo ad ipsam \n rem quae studio petitur non potest perueniri; nisi forte qui \n ad finem usque uitae ut sapiant student, apud inferos sapientes \n erunt. omni autem studio subiacet finis. non est \n igitur id studium rectum quod non habet finem. \n \n "},"26":{"1":"\n Praeterea duo sunt quae cadere in philosophiam \n uidentur, scientia et opinatio: quae si auferantur, tota philosophia \n corruit. atquin utrumque philosophiae ipsi philosophorum \n principes ademerunt. scientiam Socrates, opinationem \n sustulit Zeno, uideamus an recte.","2":"sapientia est, ut \n Cicero definiuit, diuinarum et humanarum rerum scientia. \n quae definitio si uera est, non cadit in hominem sapientia. \n","3":"\n quis enim mortalium hoc sibi possit adsumere, ut diuina et \n humana scire se profiteatur? humana omitto: quae quamquam \n cum diuinis conexa sunt, tamen quia sunt hominis, concedamus \n ut homo illa scire possit.","4":"diuina certe per se scire \n non potest, quia homo est: qui autem scit illa, diuinus sit \n necesse est ac propterea deus. homo autem nec diuinus nec \n deus est. non potest igitur per (se) scire homo diuina. nemo \n ergo sapiens nisi deus aut certe is homo quem deus docuit. \n","5":"\n illi autem quia nec dii sunt nec a deo docti, sapientes ergo \n id est diuinarum et humanarum rerum scientes esse non \n possunt. recte igitur a Socrate atque Academicis scientia sublata \n est.","6":"opinatio quoque non congruit sapienti: id enim\n\n \n\n \n\n \n \n \n quisque opinatur quod ignorat. opinari autem scire te quod \n ignores, temeritas ae stultitia est. recte igitur opinatio a \n Zenone sublata est. si ergo scientia in homine nulla est et \n opinatio esse non debet, philosophia radicitus amputatur. \n \n "},"27":{"1":"\n Huc aceedit accedit quod non est uniformis, sed diuisa in \n sectas et in multas discrepantesque sententias dissipata statum \n non habet. cum enim singulae alias omnes inpugnent et adfligant \n nec sit aliqua ex iis quae non iudicio indicio ceterarum stultitiae \n condemnetur, utique discordautibus discordantibus membris corpus omne \n philosophiae ad interitum deducitur.","2":"hinc Academia postmodum \n nata est. nam cum uiderent eius sectae principes \n omnem philosophiam philosophis inuicem oppugnantibus esse \n subuersam, susceperunt aduersus omnes bellum, ut omnia \n omnium dissoluerent, nihil ipsi adserentes nisi unum, nihil \n sciri posse.","3":"ita sublata scientia philosophiam ueterem subruerunt. \n sed ne ipsi quidem philosophorum nomen retinuerunt \n qui ignorantiam fatebantur, quia nescire omnia non modo philosophi, \n sed ne hominis quidem sit.","4":"ita (fit ut) philosophi \n quia nihil munimenti habent, mutuis se uulneribus extinguant \n et ipsa tota philosophia suis se armis consumat ac finiat.","5":"at \n enira enim sola physice labat. quid? illa moralis num aliqua firmitate \n subnixa est? uideamus an philosophi in hac saltem \n parte consentiant, quae ad uitae statum pertinet. \n \n "},"28":{"1":"\n Quod sit in uita summum bonum quaeri necesse \n est, ut ad illut uita omnis et actiones nostrae derigantur deligantur . \n cum de hominis summo bono quaeritur, tale constitui debet, \n primum ut id ad hominem solum pertineat, deinde ut animi\n\n \n\n \n \n \n sit proprium, postremo ut uirtute quaeratur.","2":"uideamus ergo \n an summum bonum quod philosophi determinant tale sit, ut \n nec mutum animal nec corpus attingat nec possit sine uirtute \n conquiri.","3":"Aristippus Cyrenaicae sectae conditor, qui summum \n bonum esse censuit corporis uoluptatem, de numero philosophorum \n deque coetu hominum propellendus est, quia se pecudi \n conparauit.","4":"Hieronymi summum bonum est nihil dolere, \n Diodori, dolere desinere. sed (et) ceterae animantes dolorem \n fugiunt et cum non dolent aut dolere desinunt, gaudent \n quid igitur homini dabitur eximium, si bonum eius summum \n commune cum beluis iudicatur?","5":"Zeno summum bonum putauit \n cum natura congruenter uiuere. at haec definitio generalis \n est. omnes enim animantes cum natura congruenter \n uiuunt et est sua cuique natura.","6":"Epicurus animi adseruit \n uoluptatPlll uoluptatem . quid est uoluptas animi nisi gaudium, quo plerumque \n luxuriat animus ac relaxatur uel ad lusum uel ad \n risum? sed hoc bonum etiam muta contingit, quae cum pabulis \n saturata sunt, in gaudium et lasciuiam resolunntur resoluuntur . \n","7":" \n Dinomachus et Callipho honestam uoluptatem probauerunt, sed \n aut idem dixerunt quod Epicurus, ut corporis sit uoluptas inhonesta, \n aut si corporis uoluptates alias turpes, alias honestas \n putauerunt, iam non est summum bonum quod corpori adscribitur. \n ","8":"Peripatetici ex bonis animi et corporis et fortunae \n summum bonum conflant. animi bona probari possunt. sed \n si auxilio indigent ad conplendam beatitudinem, utique inbecilIa \n sunt. corporis uero atque fortunae non sunt in hominis \n potestatem nec iam summum bonum est quod aut corpori aut\n\n \n\n \n \n \n extra positis adsignatur, quia et pecudes attingit hoc duplex \n bonum, quibus opus est, ut et bene ualeant et uictu non indigeant. \n ","9":"Stoici aliquanto melius sensisse creduntur, qui summum \n bonum uirtutem esse dixerunt. sed uirtus non potest \n esse summum bonum, quoniam si malorum laborumque tolerantia \n est, beata per se non est, sed efficere ac procreare \n summum bonum debet, quia perueniri ad illut sine difficultate \n ac labore maximo non potest.","10":"at uero Aristoteles longe a ratone \n aberrauit, qui honestatem uirtuti copulauit: quasi aliquando \n uirtus aut ab honestate secerni aut turpitudini possit \n adiungi. Herillus Pyrrhonius scientiam fecit summum bonum. \n","11":" \n haec quidem et hominis et animi solius est, sed potest sine \n uirtute contingere. nec enim beatus putandus est qui uel \n auditu aliquid didicerit uel parua lectione cognouerit, nec est \n summi boni definitio, quia potest esse aut rerum malarum \n aut certe inutilium scientia.","12":"et si sit bonarum et utilium \n quam labore sis adsecutus, summum tamen bonum non est, \n quia non propter se expetitur scientia, sed propter aliut. nam \n idcirco artes discuntur, ut sint nobis aut uictui aut gloriae \n aut etiam uoluptati: quae utique summa bona esse non possunt. \n ","13":"ergo ne in ethica quidem philosophi regulam tenent, \n quandoquidem in ipso cardine, id est in ea disputatione qua \n uita formatur, inter se pugnant.","14":"nec enim possunt paria esse \n aut similia praecepta, cum alii forment ad uoluptatem, alii ad \n honestatem, alii uero ad naturam, alii ad scientiam, alii ad \n quaerendas, alii ad fugiendas opes, alii ad nihil dolendum, alii \n ad patientiam malorum: in quibus omnibus, sicut superius \n ostendi, a ratione declinant, quia deum nesciunt.\n\n \n\n \n\n \n \n \n \n "},"29":{"1":"\n Videamus nunc quod [quid sit summum bonum] sit \n propositum sapienti summum bonum. ad iustitiam nasci homines \n non modo litterae sacrae docent, uerum etiam idem ipsi philosophi \n nonnumquam fatentur.","2":"Cicero sicait: sedomnium quae \n in hominum doctorum disputatione uersantur, nihil est \n profecto praestabilius quam plane intellegi nos ad \n iustitiam esse natos. est hoc uerissimum. nec enim ad \n scelus nascimur, cum simus animal sociale atque commune. \n","3":" \n ferae ad saeuitiam gignuntur: aliter enim nequeunt quam \n praeda et sanguine uictitare. eaedem tamen, etsi ultima fames \n urgueat, nihilominus generis sui animalibus parcunt. idem \n faciunt et aues quas aliarum uisceribus pasci necesse est.","4":"quanto \n magis hominem, qui cum homine et commercio linguae et \n communione sensus copulatus est, parcere homini oportet eumque \n diligere!","5":"haec est enim iustitia. sed quoniam soli homini \n sapientia data est, ut deum intellegat, et haec sola hominis \n mutorumque distantia est, duobus officiis obstricta est \n ipsa iustitia: unum deo debet ut patri, alterum homini uelut \n fratri; ab eodem enim deo geniti sumus.","6":"merito ergo ac \n recte dictum est sapientiam esse diuinarum et humanarum \n rerum scientiam. oportet enim scire nos quid deo, \n quid homini debeamus, deo scilicet religionem, homini\n\n \n\n \n\n \n \n \n caritatem. sed illut superius sapientiae, hoc posterius uirtutis est \n et utrumque iustitia conprehendit.","7":"si ergo constat ad iustitiam \n nasci hominem, necesse est iustum malis esse subiectum, \n ut uirtutem qua est praeditus in usu habeat; uirtus enim malorum \n sustinentia est.","8":"uoluptates fugiet ut malum; opes contemnet, \n quia fragiles sunt, et si habuerit, dilargietur, ut miseros \n seruet; honores non appetet, quia sunt breues et caduci; \n iniuriam nulli faciet, si fuerit passus, non retribuet, et diripientem \n sua non persequetur.","9":"nefas enim iudicabit hominem \n laedere et si quis extiterit qui cogat desciscere a deo, nec \n cruciatus nec mortem recusabit. ita fiet ut eum necesse sit \n et inopem et humilem et in contumeliis aut etiam cruciatibus \n uiuere. \n \n "},"30":{"1":"\n Quis igitur erit fructus iustitiae atque uirtutis, si \n nihil habebit in uita nisi malum? quodsi uirtus, quae bona \n omnia terrena contemnit, mala uniuersa sapientissime perfert \n ipsamque mortem pro officio suscipit, sine praemio esse non \n potest, quid superest nisi (ut) merces eius inmortalitas sola \n sit?","2":"nam si cadit in hominem beata uita, ut philosophi \n uolunt in eo solo non dissidentes, cadit ergo et inmortalitas. \n id enim solum beatum est quod incorruptum, id solum incorruptum \n quod aeternum.","3":"immortalitas ergo est summum \n bonum, quia et hominis et animi et uirtutis est tantum. ad \n hanc dirigimur, ad hanc capiendam nati sumus.","4":"idcirco nobis \n deus uirtutem usamque proponit, ut aeternum illut praemium \n nostris laboribus adsequamur. de ipsa uero\n\n \n\n \n\n \n\n \n \n \n inmortalitate suo loco disseremus. \n \n","5":" restat AovtxYj philosophia, quae \n ad beatam (uitam) nihil confert. sapientia enim non in sermonis \n ornatu, sed in corde atque sensu (est).","6":"quodsi et physica \n superuacua est et haec logica, in ethica uero, quae sola \n necessaria est, philosophi errauerunt, qui summum bonum \n nullo modo inuenire potuerunt, inanis igitur et inutilis omnis \n philosophia reperitur, quae nec rationem hominis conprehendere \n nec officium potuit munusque conplere. \n \n "},"31":{"1":"\n Quoniam de philosophia dixi breuiter, nunc etiam \n de philosophis pauca dicam. Epicuri doctrina haec est, inprimis, \n nullam esse prouidentiam, et idem deos esse non abnuit: \n utrumque contra rationem.","2":"sed si sunt dii, est igitur \n prouidentia. aliter enim deus intellegi non potest, cuius est \n proprium prouidere. nihil inquit curat. ergo non modo humana, \n sed ne caelestia quidem curat.","3":"quomodo igitur aut \n unde esse illum adfirmas? exclusa enim prouidentia curaque \n diuina consequens erat, ut non esse omnino deum diceres. \n nunc eum uerbo reliquisti, re sustulisti. unde ergo rerum natura \n est, si deus nihil curat?","4":"semina inquit sunt minuta, \n quae nec uideri nec tangi possunt, quorum coitu fortuito \n et orta sunt omnia et semper oriuntur.","5":"si nec \n uidentur nec ulla corporis parte sentiuntur, unde esse illa \n scire potuisti? deinde si sunt, qua mente conueniunt, ut aliquid \n efficiant? si sunt leuia, cohaerere non possunt, si hamata \n et angulaU angulata , ergo secabilia sunt. hami enim et anguli\n\n \n\n \n\n \n\n \n \n \n extant et possunt amputari. sed haec delira et inutilia. \n quid quod idem animas extinguibiles facit?","6":"quem refellunt \n non modo philosophi omnes et publica persuaso persuasio , uerum etiam \n responsa uatum, carmina Sibyllarum, ipsae denique diuinae \n uoces prophetarum, ut mirum sit extitisse unum Epicurum qui \n cum pecoribus ac beluis sortem hominis aequaret.","7":"quid \n Pythagoras, qui primus est philosophus nominatus, qui animas \n quidem inmortales esse (dixit), in alia tamen corpora uel pecudum \n uel auium uel bestiarum commeare?","8":"non satius fuerat \n eas cum suis corporibus extingui quam sic ad aliena damnari, \n satius, omnino non esse quam post hominis formam \n uel suem uel canem uiuere?","9":"et homo ineptus ut fidem dicto \n adderet, se ipsum Troiano bello Euphorbum fuisse dixit, quo \n occiso in alias figuras animalium transisse, postremo Pythagoram \n factum.","10":"o felicem, cui soli tanta memoria concessa \n est, uel potius infelicem, cui translato in pecudem non licuit \n nescire quid fuerit! atque utinam solus delirasset! inuenit \n etiam qui crederent et quidem (non) indoctos homines, ad \n quos stultitiae transiret hereditas. \n \n "},"32":{"1":"\n Post hunc Socrates philosophiae tenuit principatum \n sapientissimus etiam oraculo dictus, quia se fatebatur unum \n scire, quod nihil sciret.","2":"cuius oraculi auctoritate apstinere \n se physicos oportebat, ne aut quaererent ea quae scire non \n poterant aut scire se putarent quae ignorabant.","3":"uideamus \n\n \n\n \n\n \n\n \n \n \n tamen an sapientissimus Socrates, sicut Pythius praedicauit. \n usurpabat hoc saepe prouerbium, quod supra nos esset, nihil \n ad nos pertinere. iam excessit sententiae suae terminos. nam \n qui unum se scire dicebat, aliut inuenit quod tamquam sciens \n diceret, sed id frustra.","4":"nam et deus, qui utique supra nos \n est, quaerendus est et religio suscipienda. quae sola nos discernit \n a beluis: quam quidem Socrates non modo repudiauit, \n uerum etiam derisit per anserem canemque iurando: quasi \n uero per Aesculapium non posset, cui nouerat uouerat gallum. en sapientis \n uiri sacrificium!","5":"et quia eum prosecare ipse non potuit, \n amicos moriturus orauit, ut post se soluerent uotum, scilicet \n ne apud inferos uelut debitor teneretur. hic profecto et \n pronuntiauit quod nihil scient scierit et probauit. \n \n "},"33":{"1":"\n Huius auditor Plato, quem deum philosophorum \n Tullius nominat, qui solus omnium sic philosophatus est, ut \n ad ueritatem propius accederet, tamen quia deum ignorauit, \n in multis ita lapsus est, ut nemo deterius errauerit, inprimis \n quod in libris ciuilibus omnia omnibus uoluit esse communia. \n","2":" \n de patrimoniis tolerabile est, licet sit iniustum: nec enim aut \n obesse cuiquam debet, si sua industria plus habet, aut prodesse, \n si sua culpa minus. sed, ut dixi, potest aliquo modo \n ferri. etiamne coniuges, etiamne liberi communes erunt? \n","3":" \n non erit sanguinis ulla distinctio nec genus certum nec familiae \n nec cognationes nec adfinitates, sed sicut in gregibus pecudum \n confusa. et indiscreta omnia, nulla erit in uiris\n\n \n\n \n\n \n \n \n continentia, nulla in feminis pudicitia.","4":"quis esse in utrisque amor \n coniugalis potest, in quibus non est certus aut proprius affectus? \n quis erit in patrem pius, ignorans unde sit natus? quis \n filium diliget, quem putabit alienum?","5":"quin etiam feminis \n curiam reserauit, militiam et magistratus et imperia permisit. \n quanta erit infelicitas urbis illius, in qua uirorum officia mulieres \n occupabunt! sed haec alias latius.","6":"Zeno Stoicorum \n magister, qui uirtutem laudat, misericordiam, quae summa est \n uirtus, tamquam morbum animi amputandum iudicauit: quae \n et deo cara est et hominibus necessaria.","7":"quis est enim qui \n aliquo in malo constitutus nolit esse miserabilis ac non desideret \n auxilia succurrentium? qui ad opem ferendam non nisi \n misericordiae adfectu excitantur.","8":"hanc ille licet humanitatem, \n licet pietatem uocet, non rem, sed nomen inmutat. hic est \n adfectus qui soli homini datus est, ut inbecillitatem nostrammutuis \n adiumentis leuaremus: quem qui tollit, ad uitam nos \n redigit beluarum.","9":"nam quod dicit paria esse peccata, ex \n eadem immanitate est qua misericordiam ueluti morbum insectatur. \n qui enim nullam facit differentiam delictorum, aut \n leuia magnis suppliciis adiicienda censet, quod est crudelis \n iudicis, aut grauia paruis, quod est dissoluti. utrumque rei \n publicae incommodum:","10":"si enim summa scelera leuiter puniantur, \n audacia malis crescet ad facinora maiora, et si leuibus \n delictis poena grauior inrogetur, multi ciues, quoniam nemo \n esse sine delicto potest, in periculum uenient, qui correpti \n possent esse meliores. \n \n "},"34":{"1":"\n Illa uero leuia, sed ex eadem uanitate nascuntur: \n Xenophanes orbem lunae decem et octo partibus dixit esse \n maiorem quam haec nostra sit terra; itaque intra sinum eius\n\n \n\n \n \n \n aliam terram contineri, quae ab hominibus et omnis generis \n animalibus incolatur.","2":"de antipodis quoque sine risu nee \n audiri nec dici potest, adseritur tamen quasi aliquid seritun serium . \n ut credamus esse homines qui uestigiis nostris habeant aduersa \n uestigia. tolerabilius Anaxagoras delirauit, qui nigram niuem \n dixit.","3":"quorumdam non modo dicta, sed etiam facta ridenda \n sunt. Democritus agrum suum a patre sibi relictum deseruit \n et pascua publica fieri passus est.","4":"Diogenes cum choro canum \n suorum, qui uirtutem ilJam summam et eiactam exactam rerum omnium \n contemtum profitetur, mendicare uictum maluit quam honesto \n labore conquirere aut habere ullam rem familiarem.","5":"certe \n uita sapientis eiempluni exemplum esse uiuendi ceteris debet. si horum \n sapientiam omnes imitentur, quomodo stabunt ciuitates?","6":". sed \n forsitan idem Cynici exemplum uerecundiae praebere potuerunt, \n qui palam cum coniugibus suis cuhitanerunt . nescio quam \n","7":" possent uirtutem defendere qui pudorem sustulerunt non \n melior his Aristippus, qui credo ut amiculae suae Laidi placeret, \n Cyrenaicam instituit disciplinam, qua summi boni finem \n in uoluptate corporis conlocauit, ne aut peccatis auctoritas \n aut uitiis doctrina deesset.","8":"an illi fortiores magis sunt probandi, \n qui ut mortem contemsisse dicerentur, uoluntariam \n","9":" necem sibi intulerunt, Zeno Empedocles Chrysippus Cleanthes \n Democritus et hos imitatus Cato, nec scierunt homicidii crimine \n teneri secundum ius legemque diuinam eum qui se interfecerit? \n deus enim nos in hoc domicilium carnis induxit, ille nobis \n","10":" temporale corporis habitaculum dedit, ut incolamus quamdiu \n idem uoluerit. nefas igitur habendum est sine dei iussu uelle \n migrare.","11":"non est ergo uis adhibenda naturae: scit ille quemadmodum \n opus suum resoluat. cui operi si quis manus impias\n\n \n\n \n \n \n adhibuerit ac diuini opificii uincla dirruperit, deum conatur effugere, \n cuius sententiam nec uiuus quisquam nec mortuus poterit \n euadere.","12":"scelerati ergo et nefarii quos superius nominaui, \n qui etiam docuerunt quas causas habere debeat mors \n uoluntaria, ut parum sit sceleris quod homicidae in semet \n ipsos extiterunt, nisi ad hoc nefas et alios erudirent. \n \n "},"35":{"1":"\n Innumerabilia sunt philosophorum dicta factaque \n \n quibus eorum insipientia redargui possit. itaque quoniam \n cuncta enumerare non possumus, pauca suffecerint.","2":"satis \n est intellegi philosophos neque iustitiae, quam ignorant, neque \n uirtutis, quam mentiuntur, esse doctores. quid enim doceant \n qui suam saepe ignorantiam confitentur?","3":"mitto Socraten, \n cuius est nota sententia. Anaxagoras omnia circumfusa tenebris \n esse pronuntiat, Empedocles angustas ad inueniendam ueritatem \n sensuum semitas esse.","4":"Democritus in profundo quodam \n puteo demersam ueritatem iacere testatur, quam quia nusquam \n reperiunt, idcirco adfirmant neminem adhuc extitisse sapientem. \n","5":" quoniam igitur nulla est, (ut) apud Platonem Socrates dicit, \n humana sapientia, sequamur ergo diuinam deoque gratias \n agamus, qui eam nobis et reuelauit et tradidit, ac nobis gratulemur, \n quod ueritatem ac sapientiam caelesti beneficio tenemus, \n quam tot ingeniis, tot aetatibus requisitam philosophia[m] num- \n <quam) potuit inuenire. \n \n "},"36":{"1":"\n Nunc, quoniam falsam religionem, quae est in \n deorum cultibus, et falsam sapientiam, quae est in philosophia,\n\n \n\n \n\n \n \n \n refutauimus, ad ueram religionem sapientiamque ueniaraos ueniamus . \n et quidem coniuncte, quia cohaerent, de utraque dicendum est. \n","2":" \n nam deum uere colere, id est nec aliut quidquam [quam] sapientia[m]. \n ","3":"ille enim summus et conditor rerum deus, qui \n hominem uelut simulacrum suum fecit, idcirco utique soli ei \n omnibus animalibus rationem dedit, ut honorem sibi tamquam \n patri et (timorem) tamquam domino referret et hac pietate \n atque obsequio immortalitatis praemium mereretur. hoc est \n uerum diuinumque mysterium.","4":"illis autem, quia uera non \n sunt, nulla concordia: neque in philosophia sacra celebrantur \n neque in sacris philosophia tractatur, et ideo falsa religio \n est, quia non habet sapientiam, ideo falsa sapientia, quia non \n habet religionem.","5":"ubi autem utraque coniuncta sunt, ibi \n esse ueritatem necesse est, ut si quaeratur ipsa ueritas quid \n sit, recte dici possit aut sapiens religio aut religiosa sapientia. \n \n \n "},"37":{"1":"\n Dicam nunc quid sit uel sapiens religio uel sapientia \n religiosa. deus in principio antequam mundum institueret, \n de aeternitatis suae fonte deque diuino ac perenni spiritu \n suo filium sibi ipse progenuit incorruptum fidelem, uirtuti \n ac maiestati patriae respondentem.","2":"hic est uirtus, hic ratio, \n hic sermo dei, hic sapientia. hoc opifice, ut Hermes ait, \n et consiliatore, at Sibylla, [et] praeclaram et mirabilem \n huius mundi fabricam machinatus est.","3":"denique ex omnibus \n angelis, quos idem deus de suis spiritibus figurauit, solus in \n consortium summae potestatis adscitus est, solus deus\n\n \n\n \n\n \n \n \n nuncupatus. omnia enim per ipsum et sine ipso nihil.","4":"denique \n Plato de primo ac secundo deo non plane ut philosophus, \n sed ut uates locutus est, fortasse in hoc Trismegistum secutus. \n ","5":" cuius uerba de Graecis conuersa subieci: dominus et \n factor uniuersorum, quem deum uocare existimauimus, \n secundum fecit deum uisibilem et sensibilem. sensibilem \n autem dico non quod ipse sensum accipiat, sed \n quod in sensum mittat et uisum. cum ergo hunc fecisset \n primum et solum et unum, optimus ei apparuit \n et plenissimus omnium bonorum.","6":"Sibylla (Erythraea) \n quoque deum dicit ducem omnium a deo factum, et alia \n deum dei filium esse noscendum, sicut ea quae in libris \n posui exempla declarant.","7":"hunc prophetae diuino spiritu pleni \n praedicauerunt. quorum praecipue Solomon in libro Sapientiae, \n item pater eius caelestium scriptor hymnorum, ambo clarissimi \n reges, qui Troiani belli tempora CLXXX annis antecesserunt, \n hunc ex deo natum esse testantur.","8":"huius nomen nulli est \n notum nisi ipsi et patri, sicut docet Iohannes in Reuelatione. \n Hermes ait non posse nomen eius mortali ore proferri. \n","9":" ab hominibus tamen duobus uocabulis nuncupatur, Iesus, quod \n est saluator, et Christus, quod est rex: saluator ideo, quia est \n sanatio et salus omnium qui per eum credunt in deum,\n\n \n\n \n\n \n \n \n Christus ideo, quia ipse de caelo in saeculi huius consummatione \n uenturus est, ut iudicet mundum et resurrectione \n mortuorum facta regnum sibi constituat aeternum. \n \n "},"38":{"1":"\n Sed ne qua forte sit aput te haesitatio, cur eum \n qui ante mundum ei deo natus sit Iesum (Christum; appellamus, \n qui ante annos CCC natus ei homine est, rationem \n tibi breuiter exponam.","2":"idem est dei et hominis filius. bis \n enim natus est: primum de deo in spiritu ante ortum mundi, \n postmodum in carne ei homine Augusto imperante imperanto . cuius \n rei praeclarum et grande mysterium est, in quo et salus hominum \n et religio summi dei et omnis ueritas continetur.","3":"nam \n cum primum scelerati atque impii deorum cultus per insidias \n daemonum inrepserunt, tum penes solos Hebraeos religio dei \n mansit, qui tamen non lege aliqua, sed traditum sibi per successiones \n cultum patrio more tenuerunt usque ad id tempus, \n quo de Aegypto exierunt Moyse duce primo omnium prophetarum, \n per quem illis lei lex est a deo inposita. hi, qui Indaei Iudaei \n sunt postmodum nominati, seruierunt igitur deo uinculis legis \n obstricti.","4":"sed idem paulatim ad profanos ritus aberrantes \n alienos deos susceperunt et derelicto patrio cultu insensibilibus \n simulacris immolauerunt.","5":"propterea deus prophetas ad eos \n misit diuino spiritu adinpletos, qui illis peccata exprobrarent \n et paenitentiam indicerent, qui secuturam ultionem minarentur \n ac denuntiarent futurum, si in isdem delictis perseuerassent, \n ut alium mitteret nouae legis latorem, ut ingrato populo ab \n hereditate summoto aliam sibi plebem fideliorem de exteris \n gentibus congregaret.","6":"illi autem non modo perseuerarunt, \n uerum etiam eos ipsos qui mittebantur interfecerunt. itaque\n\n \n\n \n \n \n damnauit eos ob haec facinora nec adiecit ulterius prophetas \n mittere ad populum contumacem, sed filium suum misit, ut \n gentes uniuersas ad gratiam dei conuocaret.","7":"nec illos tamen \n licet impios et ingratos ab spe salutis exclusit, set ad ipsos \n potissimum misit, ut si forte paruissent, non amitterent quod \n acceperant, si autem deum suum non suscepissent, tum heredibus \n abdicatis gentes in adoptionem uenirent.","8":"iussit igitur \n eum summus pater descendere in terram et humanum corpus \n induere, ut subiectus passionibus carnis uirtutem ac patientiam \n non solum uerbis, sed etiam factis doceret.","9":"renatus est ergo \n ex uirgine sine patre tamquam homo, ut quemadmodum in \n prima natiuitate spiritali creatus [est] ex solo deo sanctus \n spiritus factus est, sic in secunda carnali ex sola matre genitus \n caro sancta fieret, ut per eum caro, quae subiecta peccato \n fuerat, ab interitu liberaretur. \n \n \n "},"39":{"1":"\n Haec sic futura, ut exposui, prophetae ante praedixerant. \n ","2":"apud Solomonem ita scriptum est: infirmatus \n est uterus uirginis et accepit fetum, et grauata est et \n facta est in multa miseratione mater uirgo.","3":"aput \n Esaian sic: ecce uirgo accipiet in uterum et pariet filium, \n et uocabitis nomen eius Emmanuel, quod significat \n \\'nobiscum deus\\'. fuit enim nobiscum in terra, cum induit \n carnem, et nihilominus deus fuit in homine et homo in \n deo.","4":"utrumque autem eum fuisse a prophetis ante praedictum \n est. quod deus fuerit, Esaias ita dicit: adorabunt te et \n in te precabuntur: quoniam in te deus est, et nos\n\n \n\n \n\n \n \n \n nesciebamus, deus Israhel. confundentur et reuerebuntur \n omnes qui aduersantur tibi, et cadent in confessionem. \n ","5":"item Hieremias: hic deus noster est et non \n deputabitur alius absque illo, qui inuenit omnem uiam \n prudentiae et dedit eam Iacob puero suo et Israel dilecto \n sibi. post haec in terris uisus est et cum hominibus \n conuersatus est.","6":"item quod homo fuerit, idem \n Hieremias dicit: et homo est et quis cognouit eum? \n Esaias quoque sic tradit: et mittet eis dominus hominem, \n qui saluabit eos et iudicans sanabit eos. item Moyses \n ipse in Numeris: orietur stella ex Iacob et exurget homo \n ex Israhel.","7":"idcirco igitur cum deus esset, suscepit carnem, \n ut inter deum et hominem medius factus hominem ad deum \n magisterio suo superata morte perduceret. \n \n "},"40":{"1":"\n Diximus de natiuitate, nunc de uirtute operibusque \n dicamus. quae cum magna inter homines ac mirabilia faceret, \n uidentes illa Iudaei magica potentia fieri putabant ignorantes \n ea omnia quae fiebant ab eo praedicta esse a prophetis. \n","2":" \n aegros et uario morborum genere languentes non medella aliqua, \n sed ui ac potestate uerbi sui protinus roborabat, debiles \n resanabat , claudos ad gressum erigebat, caecis uisum restituebat, \n mutis eloquium dabat, surdos inauribat, pollutos maculatosque \n purgabat, furiatis daemonum incursu mentem propriam reponebat, \n mortuos aut iam sepultos ad uitam lucemque reuocabat. \n","3":" \n idem quinque milia hominum quinque panibus et duobus piscibus \n satorauit . idem supra mare ambulauit. idem in tempestate \n praecepit uento ut conquiesceret, statimque tranquillitas \n facta est. quae omnia et in prophetarum libris et in\n\n \n\n \n\n \n \n \n carminibus Sibyllinis praedicta inuenimus.","4":"ob haec miracula cum \n ad eum magna concurreret multitudo et, ut erat, dei filium et \n a deo missum crederet, repleti inuidia sacerdotes ac principes \n Iudaeorum, simul ira concitati, quod eorum peccata et iniustitiam \n coarguebat, coierunt, ut eum occiderent.","5":"quod futurum \n ante annos mille paulo amplius Salomon in Sapientia pronuntiauerat \n his uerbis: circumueniamus iustum, quoniam \n insuauis est nobis et exprobrat nobis peccata legis. \n promittit scientiam dei se habere et filium dei se nominat. \n factus est nobis in traductionem cogitationum \n nostrarum, grauis est nobis etiam ad uidendum, quoniam \n dissimilis est aliis uita illius et mutatae sunt \n uiae illius. tamquam nugaces aestimati sumus ab \n illo, continet se a uiis nostris quasi ab inmunditiis \n et praefert nouissima iustorum et gloriatur patrem \n dominum. uideamus ergo si sermones illius ueri sunt, \n et temptemus quae euentura sunt illi. contumelia et \n tormenta interrogemus eum, et sciamus reuerentiam \n illius et probemus patientiam illius. morte turpissima \n condemnemus eum. haec cogitauerunt, et errauerunt: \n excaecauit enim illos stultitia eorum et \n nescierunt sacramenta dei.","6":"harum igitur litterarum immemores \n quas legebant incitauerunt populum tamquam aduersus \n impium, ut eum conprehensum ad iudicium ducerent \n mortemque eius impiis uocibus flagitarent.","7":"intentabant autem \n pro crimine id ipsum, quod se dei filium diceret et quod legem \n solueret curando homines in sabbato, quam ille se non soluere, \n sed implere dicebat.","8":"cumque Pontius Pilatus, qui tum legatus \n\n \n\n \n\n \n \n \n in Syriam iudicabat, perspiceret causam illam ad officium Bomani Romani \n iudicis indicis non pertinere, misit eum ad Herodem tetrarcham \n permisitque Iudaeis, ut ipsi legis suae disceptatores essent \n qui accepta sceleris potestate adfiierunt adfixerunt eum cruci. sed prius \n flagellis et palmis uerberauerunt, spinis coronarunt, faciem conspuerunt, \n in cibum et potum dederunt ei fel et acetum, et inter \n haec nulla uox eius audita est.","9":"tunc carnifices sortiti de tunica \n eius et pallio suspenderunt patibulo atque adfiierunt adfixerunt , cum \n postridie pascha id est festum diem suum celebraturi essent. \n","10":" \n quod facinus prodigia secuta sunt, ut intellegerent nefas quod \n admiserant. eodem namque momento quo spiritum posuit et \n terrae motus magnus et deliquium solis fuit, ut in noctem \n dies uerteretur. \n \n "},"41":{"1":"\n Quae omnia prophetae sic futura esse praedixerant. \n Esaias ita dicit: non sum contumai contumax neque contradico: \n dorsum meum (posui) ad flagella et maxillas meas ad \n palmas, faciem autem meam non auerti a foeditate \n sputorum. idem de silentio: sicut ouis ad immolandum \n adductus est et sicut agnus coram tondentibus sine \n uoce, sic non aperuit os suum.","2":"item Dauid in psalmo \n XXXIIII: congregata sunt in me flagella et ignorauerunt, \n dissoluti sunt nec conpuncti sunt: temptauerunt \n me et striderunt super me dentibus suis. idem de cibo \n et potu (in psalmo) LXVIII: et dederunt in escam meam \n fel et in siti mea potum mihi dederunt acetum.","3":"item\n\n \n\n \n\n \n \n \n de cruce Christi: effoderunt manus meas et pedes meos, \n dinumerauerunt omnia ossa mea: ipsi autem contemplati \n sunt et uiderunt me, diuiserunt uestimenta mea \n sibi et super uestem meam sortem miserunt.","4":"Moyses \n in Deuteronomio: et erit pendens uita tua ante oculos \n tuos, et timebis die et nocte et non credes uitae tuae. \n item in Numeris: non quasi homo dominus suspenditur \n neque quasi filius hominis minas patitur.","5":"item Zacharias: \n et intuebuntur in me, quem transfixerunt. de \n solis obscuratione Amos ita dicit: in illo die, dicit dominus, \n occidet sol meridie et obtenebrabitur dies lucis: \n et conuertam dies festos uestros in luctum et cantica \n uestra in lamentationem.","6":"item Hieremias de ciuitate \n Hierosolyma, in qua passus est: et subiuit sol ei, cum \n adhuc medius dies esset, contusa est et maledicta: \n reliquos eorum in gladium dabo.","7":"nec frustra haec dicta \n sunt, siquidem post breue tempus imperator Vespasianus Iudaeos \n debellauit et terras eorum ferro ignique depopulatus est, \n obsessos fame subegit, Hierosolymam euertit, captiuos triumphauit, \n ceteris qui reliqui fuerunt terris suis interdixit, ne \n quando iis ad solum patrium reuerti liceret.","8":"quae a deo \n propter illam Christi crucem facta sunt, ut hoc in scripturis \n eorum Solomon ante testatus sit dicens: et erit Israhel in\n\n \n\n \n\n \n \n \n perditionem et in inproperium populo. et domus haec \n erit deserta, et omnis qui transiet per illam admirabitur \n et dicet: propter quam rem deus fecit terrae \n huic et huic domui haec mala? et dicent: quia dereliquerunt \n dominum deum suum et persecnti persecuti sunt regem \n suum dilectissimum deo et cruciauerunt illum in \n humilitate magna: pro(pter) hoc inportauit illis dens deus \n mala haec.","9":"quid enim non mererentur qui dominum, qui \n ad salutem ipsorum uenerat, peremerunt? \n \n "},"42":{"1":"\n Post haec detractum patibulo corpus monumento \n condiderunt. ueram uerum tertio die ante lucem terrae motu facto \n ac reuoluto lapide quo sepulcrum clauserant resurrexit. in \n sepulcro autem nihil nisi exuuiae corporis sunt repertae.","2":"ipsum \n uero resurrecturum die tertio iam olim prophetae fuerant praelocuti. \n Dauid in psalmo XV: non derelinques animam \n meam ad inferos nec dabis sanctum tuum uidere corruptionem. \n item Osee: hic filius meus sapiens, propter \n quod nunc non resistet in contribulatione filiorum \n suorum: et de manu inferorum eruam eum. ubi est \n iudicium tuum, mors, ubi est aculeus tuus? idem rursus: \n uiuificabit nos post biduum die tertio.","3":"profectus \n igitur in Galilaeam post resurrectionem discipulos suos rursus \n quos metus in fugam uerterat congregauit datisque mandatis \n quae obseruari uellet et ordinata euangelii praedicatione per \n totum orbem inspirauit in eos spiritum sanctum ac dedit eis\n\n \n\n \n\n \n \n \n potestatem mirabilia faciendi, ut in salutem hominum tam \n factis quam uerbis operarentur. ac tum demum quadragesimo \n die remeauit ad patrem sublatus m in nube.","4":"hoc Daniel propheta \n iam pridem ostenderat dicens: uidebam in uisu noctis: \n et ecce in nubibus caeli ut filius hominis ueniens et \n usque ad anticum dierum peruenit. et qui adsistebant, \n obtulerunt eum: et datum est ei regnum et honor et \n imperium, et omnes populi tribus linguae seruient \n ei, et potestas eius aeterna, quae numquam transibit \n et regnum eius non corrumpetur.","5":"item Dauid in psalmo \n CVIIII: dixit dominus domino meo: sede ad dexteram \n meam, donec ponam inimicos tuos subpedaneum pedum \n tuorum. \n \n "},"43":{"1":"\n Cum igitur ad dexteram dei sedeat calcaturus inimicos \n suos qui eum cruciauerunt, quando ad iudicandum orbem \n uenerit, apparet nullam spem reliquam esse Iudaeis, nisi conuersi \n ad paenitentiam et a sanguine quo se polluerunt abluti \n sperare in eum coeperint quem necauerunt.","2":"ideo sic dicit \n Hesdra: hoc pascha saluator noster est et refugium \n nostrum. cogitate et ascendat in cor uestrum, quoniam \n habemus humiliare eum in signo: et post haec \n sperabimus in eum.","3":"exheredatos autem esse Iudaeos, quia \n\n \n\n \n\n \n\n \n\n \n \n \n Christum reprobauerunt, et nos, qui sumus ex gentibus, in \n eorum locum adoptatos scripturis adprobatur.","4":"Hieremias ita \n dicit: dereliqui domum meam, dimisi hereditatem meam \n in manus inimicorum eius. facta est hereditas mea \n mihi sicut leo in silua, dedit ipsa super me uocem \n suam, idcirco odiui eam.","5":"item Malachiel: non est mihi \n uoluntas circa uos, dicit dominus, et sacrificium acceptum \n non habebo ex manibus uestris, quia a solis \n ortu usque ad occasum clarificabitur nomen meum \n apud gentes.","6":"Esaias quoque sic: uenio colligere omnes \n gentes et linguas, et uenient et uidebunt claritatem \n meam.","7":"idem alio loco ex persona patris ad filium: ego \n dominus deus uocaui te in iustitiam, et tenebo manum \n tuam et confirmabo te, dedi te in testamentum generis \n mei, in lucem gentium, aperire oculos caecorum, \n producere ex uinculis alligatos et de domo carceris \n sedentes in tenebris. \n \n "},"44":{"1":"\n Si ergo Iudaei a deo reiecti sunt, sicut sacrarum \n scripturarum fides indicat, gentes autem, sicut uidemus, adscitae \n ac de tenebris huius uitae saecularis deque uinculis daemonum \n liberatae, nulla igitur alia spes homini proposita est, nisi ueram \n religionem ueramque sapientiam, quae in Christo est, fuerit secutus: \n quem qui ignorat, a ueritate ac deo semper alienus est. \n","2":" \n nec sibi de summo deo uel Iudaei uel philosophi blandiantur: \n qui filium non agnouit, nec patrem potuit agnoscere. haec \n est sapientia et hoc mysterium summi dei. per illum se deus\n\n \n\n \n\n \n \n \n et agnosci et coli uoluit.","3":"ideo prophetas ante praemisit qui \n de aduentu eius praedicarent, ut cum facta essent in eo quaecumque \n praedicata sunt, tunc ab hominibus et dei filius et \n deus crederetur.","4":"nec tamen sic habendum est, tamquam duo \n sint dii. pater enim ac filius unum sunt. cum enim pater \n filium diligat omniaque ei tribuat et filius patri fideliter obsequatur \n nec uelit quidquam nisi quod pater, non potest utique \n necessitudo tanta diuelli, ut duo esse dicantur in quibus et \n substantia et uoluntas et fides una est.","5":"ergo et filius per \n patrem et pater per filium. unus est honos utrique tribuendus \n tamquam uni deo et ita diuidendus est per duos cultus, \n ut diuisio ipsa compage inseparabili uinciatur. neutrum sibi \n relinquet qui aut patrem a filio aut filium a patre secernit. \n \n "},"45":{"1":"\n Superest respondere etiam iis qui putant inconueniens \n fuisse nec habere rationem ut deus mortali corpore \n indueretur, ut hominibus subiectus esset, ut contumelias sustineret, \n cruciatus etiam mortemque pateretur.","2":"dicam quod \n sentio et rem inmensam paucis ut potero substringam. qui \n aliquid docet, debet, ut opinor, facere ipse quae docet, ut cogat \n homines optemperare. nam si non fecerit, praeceptis suis fidem \n derogabit.","3":"exemplis igitur opus est, ut ea quae praecipiuntur \n habeant firmitatem, et si quis contumax extiterit ac dixerit \n non posse fieri, praeceptor illum praesenti opere conuincat. \n non potest ergo perfecta esse doctrina, cum uerbis tantum \n traditur, sed tum perfecta est, cum factis adimpletur.","4":"Christus \n itaque cum doctor uirtutis ad homines mitteretur, utique, \n ut doctrina eius perfecta esset, et docere et facere debuerat. \n sed si corpus hominis non induisset, non posset facere quae\n\n \n\n \n\n \n \n \n docebat, id est non irasci, non cupere diuitias, non libidine inflammari, \n dolorem non timere, mortem contemnere.","5":"haec \n sunt utique uirtutis, set fieri sine carne non possunt. ergo \n ideo corporatus est, ut cum uincenda esse carnis desideria doceret, \n ipse faceret prior, ne quis excusationem de carnis fragilitate \n praetenderet. \n \n "},"46":{"1":"\n Dicam nunc de sacramento crucis, ne quis forte \n dicat: \\'si suscipienda illi mors fuerat, non utique infamis ac \n turpis, sed quae haberet aliquid honestatis:","2":"scio equidem \n multos, dum abhorrent nomen crucis, refugere a ueritate, cum \n in ea et ratio magna sit et potestas. nam cum ad hoc missus \n esset, ut humillimis quibusque uiam panderet ad salutem, se \n ipse humilem fecit, ut eos liberaret.","3":"suscepit ergo id genus \n mortis quod solet humilibus inrogari, ut omnibus facultas daretur \n imitandi. praeterea cum esset resurrecturus, amputari \n partem corporis eius fas non erat nec os infringi, quod accidit \n us qui capite plectuntur.","4":"crux ergo potior fuit, quae \n resurrectioni corpus integris ossibus reseruauit. his etiam illut \n accedit, quod passione ac morte suscepta sublimem fieri oportebat. \n ","5":"adeo illum crux et re et significatione exaltauit, ut \n omnibus maiestas eius ac uirtus cum ipsa passione notuerit. \n nam quod extendit in patibulo manus, utique alas suas in \n orientem occidentemque porrexit, sub quas uniuersae nationes \n ab utraque mundi parte ad requiem conuenirent.","6":"quantum \n autem ualeat hoc signum et quid habeat potestatis, in promtu \n est, cum omnis daemonum cohors hoc signo expellitur ac fugatur. \n ","7":"et sicut ipse ante passionem daemonas uerbo et inperio \n proturbabat, sic nunc nomine ac signo passionis eius idem\n\n \n\n \n \n \n spiritus inmundi, quando in corpora hominum inrepserint, exiguntur, \n cum extorti et excruciati ac se daemonas confitentes \n uerberanti se deo cedunt.","8":"quid ergo sperauerint de suis religionibus \n cumque sua sapientia Graeci, cum uideant deos \n suos, quos eosdem daemonas esse non negant, per crucem ab. \n hominibus triumphari? \n \n "},"47":{"1":"\n Una igitur spes hominibus uitae est, unus portus \n salutis, unum refugium libertatis, si abiectis quibus tenebantur \n erroribus aperiant oculos mentis suae deumque cognoscant, in \n quo solo domicilium ueritatis est, terrena et de terra ficta \n contemnant, philosophiam, quae apud deum stultitia est, pro \n nihilo conputent, sed uera sapientia id est religione suscepta \n fiant inmortalitatis heredes.","2":"at enim repugnant non tam ueritati \n quam propriae saluti cumque haec audiunt, uelut aliquod aliis \n inexpiabile nefas detestantur.","3":"sed ne audire quidem \n patiuntur, uiolari aures suas sacrilegio putant, si audierint, nec \n iam maledictis abstinent, sed quantis possunt uerborum contumeliis \n insectantur. idemque si potestatem nacti fuerint, uelut \n hostes publicos persecuntur, immo etiam plus quam hostes, \n quorum, cum bello uicti fuerint, aiit mors aut seruitus poena \n est nec ullus post arma deposita cruciatus, quamuis omnia \n pati meruerint qui facere uoluerunt, et inter mucrones locum \n pietas habet.","4":"inaudita est crudelitas, cum innocentia nec \n uictorum hostium condicionem meretur. quae tanta huius furoris \n est causa? scilicet quia ratione congredi non queunt, \n uiolentia premunt, incognita causa tamquam nocentissimos\n\n \n\n \n\n \n \n \n damnant, quia constare de ipsa innocentia noluerunt.","5":"nec \n satis putant, si celeri ac simplici morte moriantur quos inrationabiliter \n oderunt, sed eos exquisitis cruciatibus lacerant, ut \n expleant odium, quod non peccatum aliquod, sed ueritas \n parit: quae idcirco male uiuentibus odiosa est, quia aegre \n ferunt esse aliquos quibus facta eorum placere non possunt. \n hos omni modo cupiunt extinguere, ut possint libere sine teste \n peccare. \n \n "},"48":{"1":"\n Sed haec facere se dicunt, ut deos suos defendant. \n primum, si dii sunt et habent aliquid potestatis ac numinis. \n defensione hominis patrocinioque non indigent, sed se ipsos \n utique defendunt.","2":"aut quomodo ab iis homo sperare auxilium \n potest, si ne suas quidem iniurias possunt uindicare? stultum \n igitur et uanum, deorum esse uindices uelle, nisi quod ex eo \n \\'magis apparet diffidentia.","3":"qui enim patrocinium dei quem \n colit suscipit, illum esse nihili conStetur confitetur : si autem ideo \n colit, quia potentem arbitratur, non debet eum uelle defendere \n a quo ipse est defendendus.","4":"nos igitur recte. nam cum isti \n defensores falsorum deorum aduersus uerum deum rebelles \n nomen eius in nobis persecuntur, nec re nec uerbo repugnamus, \n sed mites et taciti et patientes perferimus omnia quaecumque \n aduersus nos potest crudelitas machinari. habemus enim \n fiduciam in deo, a quo expectamus secuturam protinus ultionem. \n","5":" \n nec est inanis ista fiducia, siquidem eorum omnium qui hoc \n facinus ausi sunt miserabiles exitus partim cognouimus, partim : \n uidimus nec ullus habuit inpune quod deum laesit, set qui sit \n uerus deus qui uerbo discere noluit, supplicio suo didicit. \n","6":" \n uellem scire, cum inuitos adigunt ad sacrificium, quid secum\n\n \n\n \n\n \n \n \n habeant rationis aut cui praestent quod faciunt. si diis, non \n est ille cultus nec acceptabile sacrificium quod fit ingratis, \n quod extorquetur per iniuriam, quod eruitur per dolorem;","7":"si \n autem ipsis quos cogunt, non est utique beneficium quod \n quis ne accipiat, etiam mori mauult. si bonum [non] est ad \n quod me uocas, cur malo inuitas? cur non uerbis, sed uerberibus? \n cur non ratione, sed cruciatibus corporis? unde apparet \n malum esse illut ad quod non inlicis uolentem, sed \n trahis recusantem. quae stultitia est consulere uelle nolenti? \n","8":" \n an si aliquis prementibus malis ad mortem confugere cogatur, \n num potes, si aut gladium extorseris aut laqueum ruperis aut \n (a) praecipitio retraxeris aut uenenum effuderis, conseruatorem \n te hominis gloriari, cum ille quem seruasse te putas nec gratias \n agat et te male secum arbitretur egisse, quod mortem sibi \n prohibueris optatam, quod ad finem, quod ad requiem malorum \n peruenire non siueris?","9":"beneficium enim non ex qualitate rei \n debet, sed ex animo eius qui accipit ponderari. cur pro beneficio \n imputes quod mihi maleficium est?","10":"uis me deos tuos \n colere, quod ego mihi mortiferum duco? si bonum est, non \n inuideo, fruere solus bono tuo; non est quod uelis errori meo \n succurrere quem iudicio ac uoluntate suscepi.","11":"si malum, \n quid me ad consortium mali rapis? utere sorte tua. ego \n malo in bono mori quam in malo uiuere. \n \n "},"49":{"1":"\n Haec quidem iuste dici possunt. sed quis audiet, \n cum homines furiosi et inpotentes minui dominationem suam\n\n \n\n \n\n \n \n \n putent, si sit aliquid in rebus humanis liberum? atquin religio \n sola est in qua libertas domicilium conlocauit.","2":"res est \n enim praeter ceteras noluntaria uoluntaria nec inponi cuiquam necessitas \n potest, ut colat quod non uult. potest aliquis forsitan simulare, \n non potest uelle.","3":"denique cum metu tormentorum aliqui \n aut cruciatibus uicti ad eiecranda execranda sacrificia consenserint, numquam \n ultro faciunt quod necessitate fecerunt, sed data rarsus rursus \n facultate ac reddita libertate referunt se ad deum eumque precibus \n et lacrimis placant agentes non uoluntatis quam non \n habuerunt, sed necessitatis quam pertulerunt paenitentiam, et \n uenia satisfacientibus non negatur.","4":"quid ergo promouet qui \n corpus inquinat, quando inmutare non potest uoluntatem? at \n enim homines inanis cerebri si quem fortem adegerint libare \n diis suis, incredibili alacritate insolenter exultant et quasi \n hostem sub iugum miserint, gaudent.","5":"si uero aliquis nec \n minis nec tormentis territus fidem uitae anteferre maluerit, in \n hunc ingenium suum crudelitas egerit exerit , infanda et intolerabilia \n molitur. et quia sciunt gloriosam esse pro deo mortem et \n hanc nobis esse uictoriam, si superatis tortoribus animam pro \n fide ac religione ponamus, et ipsi enituntur ut nincant uincant .","6":"non \n adficiunt morte, sed excogitant nouos inauditosque cruciatus, \n ut fragilitas uiscerum doloribus cedat, et si non cesserit, diCerunt differunt \n adhibentque uulneribus curam diligentem, ut crudis adhuc \n cioatricibus cicatricibus repetita tormenta plus doloris inmittant. et \n (dum) hanc aduersus innocentes carnificinam exercent, pios \n utique se et iustos et religiosos putant — talibus enim sacris \n d(ii) eorum delectantur —, illos uero impios et desperatos\n\n \n\n \n \n \n nuncupant.","7":"quae ista est peruersitas, ut qui torquetur innocens \n desperatus atque impius nominetur, carnifex autem iustus piusque \n dicatur? \n \n "},"50":{"1":"\n Sed recte ac merito puniri eos aiunt, qui publicas \n religiones a maioribus traditas execrantur. quid? si maiores \n illi stulti fuerunt in suscipiendis religionibus uanis, sicut iam \n supra ostendimus, praescribetur nobis quominus uera et meliora \n sectemur?","2":"cur nobis auferimus libertatem et quasi addicti \n alienis seruimus erroribus? liceat sapere, liceat inquirere \n ueritatem.","3":"sed tamen, si libet maiorum defendere (religiones), \n cur inpune habent Aegyptii, qui pecudes et omnis generis bestias \n pro diis colunt? cur de diis ipsis (mimi) aguntur et qui eos \n facetius deriserit, honoratur? cur audiuntur philosophi, qui aut \n nullos deos esse aiunt aut, si sunt, nihil curare nec humana \n respicere aut nullam esse omnino quae regat mundum prouidentiam \n disserunt?","4":"sed soli ex omnibus impii iudicantur qui \n deum, qui ueritatem secuntur. quae cum sit eadem iustitia, \n eadem sapientia, hanc isti uel inpietatis uel stultitiae crimine \n infamant nec perspiciunt quid sit quod eos fallat, cum et malo \n uocabulum boni et bono mali nomen inponunt.","5":"plurimi quidem \n philosophorum, sed maxime Plato et Aristoteles de iustitia \n multa dixerunt adserentes et extollentes eam summa laude \n uirtutem, quod suum cuique tribuat, quod aequitatem in omnibus \n seruet: et cum ceterae uirtutes quasi tacitae sint et intus \n inclusae, solam esse iustitiam quae nec sibi tantum conciliata\n\n \n\n \n\n \n\n \n \n \n sit nec occulta, sed foras tota promineat et ad bene faciendum \n prona sit, ut quam plurimis prosit;","6":"quasi uero in iudicibus \n solis atque in potestate aliqua constitutis iustitia esse debeat \n et non in omnibus. atquin nullus est hominum ne infimorum \n quidem ac mendicorum in quem iustitia cadere non possit \n","7":" sed quia ignorabant quid esset, unde proflueret, quid operis \n haberet, summam illam uirtutem, id est commune omnium \n bonum paucis tribuerunt eamque nullas utilitates proprias aucupari, \n sed alienis tantum commodis studere dixerunt.","8":"nec inmerito \n extitit Carneades homo summo ingenio et acumine, \n qui refelleret istorum orationem et iustitiam, quae fundamentum \n stabile non habebat, euerteret, non quia uituperandam esse iustitiam \n sentiebat, sed ut illos defensores eius ostenderet nihil> \n certi, nihil firmi de iustitia disputare. \n \n "},"51":{"1":"\n Nam si iustitia est ueri dei cultus — quid \n enim tam iustum ad aequitatem, tam pium ad honorem, tam \n necessarium ad salutem quam deum agnoscere ut parentem, \n uenerari ut dominum eiusque legi et praeceptis obtemperare? \n —, nescierunt ergo iustitiam philosophi, quia nec ipsum deum \n agnouerunt nec cultum eius legemque tenuerunt.","2":"et ideo \n refelli potuerunt a Carneade, cuius haec fuit disputatio, nullum \n esse ius naturale itaque omnes animantes ipsa ducente\n\n \n\n \n \n \n natura commoda sua defendere et ideo iustitiam, si alienis \n utilitatibus consulit, suas neglegit, stultitiam esse dicendam. \n","3":" quodsi omnes populi penes quos sit imperium ipsique Romani \n qui orbem totum possederint iustitiam sequi uelint ac suum \n cuique restituere quod ui et armis occupauerunt, ad casas et \n egestatem reuertentur. quod si fecerint, iustos quidem, sed \n tamen stultos iudicari necesse est, qui ut aliis prosint, sibi \n nocere contendant.","4":"deinde si reperiat aliquis hominem, qui \n aut aurum pro orichalco aut argentum pro plumbo uendat per \n errorem atque id emere necessitas cogat, utrum dissimulabit \n et emet paruo an potius indicabit? si indicabit, iustus \n utique dicetur, quia non fefellit, sed idem stultus, qui alteri \n fecerit lucrum, sibi damnum. sed facile de damno est. quid? \n","5":" \n si uita eius in periculum ueniet, ut eum necesse sit aut occidere \n aut mori, quid faciet? potest hoc euenire, ut naufragio facto inueniat \n aliquem inbecillum tabulae inhaerentem aut uicto exercitu \n fugiens reperiat aliquem uulneratum equo insidentem: utrumne \n aut illum tabula aut hunc equo deturbabit, ut ipse possit euadere? \n si uolet iustus esse, non faciet, sed idem stultus iudicabitur, qui \n dum alterius uitae parcit, suam prodet. si faciet, sapiens quidem \n uidebitur, quia sibi consulet, sed idem malus, quia nocebit. \n \n "},"52":{"1":"\n Acuta ista sane, sed respondere ad ea facillime \n possumus. inmutatio enim nominum facit, ut sic esse uideatur.\n\n \n\n \n \n \n nam et iustitia imaginem habet stultitiae, non tamen est stultitia, \n et malitia imaginem sapientiae, non tamen sapientia esL est \n","2":" sed sicut malitia ista in conseruandis utilitatibus suis intellegens \n et arguta non sapientia, sed calliditas et astutia est, ita \n et iustitia non debet stultitia, sed innocentia nominari, quia \n necesse est et iustum esse sapientem et eum qui sit stultus \n iniustum.","3":"nam neque ratio neque natura ipsa permittit, ut \n is qui iustus est, sapiens non sit, quoniam iustus nihil utique \n facit nisi quod rectum et bonum est, prauum et malum semper \n fugit.","4":"quis autem discernere bonum et malum, prauum et \n rectum potest nisi qui sapiens fuerit? stultus autem male \n facit, quia bonum et malum quid sit ignorat, ideo peccat, quia \n non potest recta et praua discernere. non potest igitur neque \n stulto iustitia neque iniusto sapientia conuenire.","5":"ergo stultus non \n est qui nec tabula naufragum nec equo saucium deiecerit, quia \n se abstinuit a nocendo, quod est peccatum; peccatum autem \n uitare sapientis est.","6":"sed ut stultus prima facie uideatur, illa \n res efficit, quod extingui animam cum corpore existimant: \n I idcirco omne commodum ad hanc uitam referunt.","7":"si enim \n post mortem nihil est, utique stulte facit qui alterius animae \n parcit cum dispendio suae aut qui alterius lucro magis quam \n suo consulit. si mors animam delet, danda est opera quo \n diutius commodiusque uiuamus: si autem uita post mortem\n\n \n\n \n \n \n superest aeterna et beata, hanc utique corporalem cum omnibus \n terrae bonis iustus et sapiens contemnet, qui scit quale a deo \n sit praemium recepturus.","8":"teneamus igitur innocentiam, te- \n neamus iustitiam, subeamus imaginem stultitiae, ut ueram \n sapientiam tenere possimus. et si hominibus ineptum uidetur \n ac stultum torqueri et mori malle quam libare diis et abire \n sine siue noxa, nos tamen omni uirtute omnique patientia fidem \n deo exhibere nitamur.","9":"non mors terreat, non dolor frangat, \n quominus uigor animi et constantia inconcussa seruetur. stultos \n uocent, dummodo ipsi stultissimi sint et caeci et hebetes et \n pecudibus aequales, qui non intellegunt esse mortiferum relicto \n deo uiuo prosternere se atque adorare terrena, qui nesciunt \n et illos aeternam poenam manere qui figmenta insensibilia \n fuerint uenerati et eos qui nec tormenta nec mortem pro cultu \n et honore ueri dei recusauerint, uitam perpetuam consecuturos. \n","10":" haec est fides summa, haec uera sapientia, haec perfecta iu- \n stitia. nihil ad nos adtinet quid iudicent stulti aut quid homunculi \n sentiant: nos iudicium dei expectare debemus, ut eos \n postmodum qui de nobis iudicauerint iudicemus. \n \n "},"53":{"1":"\n Dixi de iustitia, quid esset: sequitur ut ostendam \n quod sit uerum sacrificium dei, qui iustissimus ritus colendi, \n ne quis arbitretur aut uictimas aut odores aut dona pretiosa\n\n \n\n \n \n \n desiderari a deo, a quo si fames, si sitis, si algor, si rerum \n omnium terrenarum cupiditas abest, non ergo utitur his omnibus \n quae templis diisque fictilibus inferantur inferuntur . sed sicut corporalibus \n corporalia, sic utique incorporali incorporale sacri- \n","2":" ficium necessarium est, illis autem quae in usum tribuit \n homini deus, ipse non indiget, cum omnis terra in ipsius sit \n potestate: non indiget templo cuius domicilium mundus est, \n non indiget simulacro qui est et oculis et mente inconprehensibilis, \n non indiget terrenis luminibus qui solem cum ceteris \n astris in usum hominis potuit accendere.","3":"quid igitur ab homine \n desiderat deus nisi cultum mentis, qui est purus et sanctus? \n nam illa quae aut digitis fiunt aut extra hominem sunt, \n inepta fragilia ingrata sunt. hoc est sacrificium uerum, non \n quod ei area arca , sed quod ex corde profertur, non quod manu, \n sed quod mente libatur, haec acceptabilis uictima est quam \n de se ipso animus immolauerit.","4":"nam quid hostiae, quid tura, \n quid uestes, quid aurum, quid argentum, quid pretiosi lapides \n conferunt, si colentis pura mens non est? sola ergo iustitia \n est quam deus expetit: in hac sacrificium, in hac dei cultus \n est. de quo nunc mihi disserendum est docendumque in quibus \n operibus iustitiam necesse sit contineri. \n \n "},"54":{"1":"\n Duas esse humanae uitae uias nec philosophis \n ignotum fuit npc poetis, sed eas utrique diuerso modo\n\n \n\n \n\n \n \n \n induxerunt. philosophi alteram industriae, alteram inertiae esse \n uoluerunt, sed hoc minus recte, quod eas ad sola uitae huius \n commoda rettulerunt.","2":"melius poetae, qui alteram iustorum, \n alteram impiorum esse dixerunt: sed in eo peccant, quod eas \n non in hac uita, sed aput inferos esse aiunt.","3":"nos utique \n rectius, qui alteram uitae, alteram mortis et hic tamen esse \n has uias dicimus. sed illa dexterior, qua iusti gradiuntur, non \n in Elysium fert, sed in caelum — immortales enim fiunt —, \n sinisterior ad Tartarum: aeternis enim cruciatibus addicuntur \n iniusti. tenenda est igitur nobis iustitiae uia, quae ducit ad \n uitam.","4":"primum autem iustitiae officium est deum agnoscere \n eumque metuere ut dominum, diligere ut patrem. idem enim \n qui nos genuit, qui uitali spiritu animauit, qui alit, qui saluos \n facit, habet in nos non modo ut pater, uerum etiam ut dominus \n licentiam uerberandi et uitae ac necis potestatem, unde \n illi ab homine duplex honos, id est amor cum timore debetur. \n secundum iustitiae officium est hominem agnoscere uelut fratrem. \n","5":" \n si enim nos idem deus fecit et uniuersos ad iustitiam uitamque \n aeternam pari condicione generauit, fraterna utique necessitudine \n cohaeremus: quam qui non agnoscit, iniustus est.","6":"sed \n origo huius mali, quo societas inter se hominum, quo necessitudinis \n uinculum dissolutum est, ab ignoratione ueri dei nascitur. \n qui enim fontem illum benignitatis ignorat, bonus\n\n \n\n \n \n \n esse nullo pacto potest. Inde est quod ei eo tempore quo dii \n multi consecrari ab hominibus colique coeperunt, fugata sicut \n poetae ferunt iustitia diremptum est omne foedus, dirempta \n societas iuris humani.","7":"tum sibi quisque consulens ius in uiribus \n conputare, nocere inuicem, fraudibus adgredi, dolis circumscribere, \n commoda sua aliorum incommodis adaugere, non \n cognatis, non liberis, non parentibus parcere, ad necem hominum \n pocula temperare, obsidere cum ferro uias, maria infestare, \n libidini autem qua furor duxerat frena laxare, nihil \n denique sancti habere quod non cupiditas infanda uiolaret. \n \n","8":" \n cum haec fierent, tum leges sibi homines condiderunt pro utilitate \n communi, ut se interim tutos ab iniuriis facerent. sed \n metus legum non scelera conprimebat, sed licentiam submouebat. \n poterant enim leges delicta punire, conscientiam punire \n non poterant.","9":"itaque quae ante palam eant, clam nen coeperunt: \n circumscribi etiam iura, siquidem ipsi praesides legum \n praemiis muneribusque corrupti uel in remissionem malorum \n uel in perniciem iustorum sententias uenditabant. his\n\n \n\n \n\n \n \n \n accedebant dissensiones et bella et mutuae depraedationes et oppressis \n legibus saeuiendi potestas licenter adsumpta. \n \n "},"55":{"1":"\n In hoc statu cum essent humanae res, misertus \n nostri deus reuelauit se nobis et ostendit, ut in ipso religionem \n fidem castitatem misericordiam disceremus, ut errore uitae \n prioris abiecto simul cum ipso deo nosmet ipsos, quos inpietas \n dissociauerat, nosceremus legemque diuinam diurnam , quae humana cum \n caelestibus copulat, tradente ipso domino sumeremus, qua lege \n uniuersi quibus inretiti fuimus errores cum uanis et impiis \n superstitionibus tollerentur.","2":"quid igitur homini debeamus, \n eadem illa lex diuina praescribit, quae docet quidquid homini \n praestiteris deo praestari.","3":"sed radix iustitiae et omne funda- \n mentum aequitatis est illut, ut non facias quod pati nolis, sed \n alterius animum de tuo metiaris. si acerbum est iniuriam \n ferre et qui eam fecerit uidetur iniustus, transfer in alterius \n personam quod de te sentis et in tuam quod de altero iudicas, \n et intelleges tam te iniuste facere, si alteri noceas, quam \n alterum, si tibi.","4":"haec si mente uoluamus, innocentiam tene- \n bimus, in qua iustitia uelut primo gradu insistit. primum\n\n \n\n \n\n \n\n \n \n \n est enim non nocere, proximum prodesse.","5":"sed sicut in rudibus \n agris priusquam serere incipias, eunJsis euulsis sentibus et omnibus \n stirpium radicibus amputatis arua purganda, sic de nostris \n animis prius uitia detrahenda sunt et tunc demum uirtutes \n inserendae, de quibus seminatae per uerbum dei fruges uirtutis \n oriantur. \n \n "},"56":{"1":"\n Tres adfectus uel ut ita dicam tres Fnriae Furiae sunt, \n quae in animis hominum tantas perturbationes cient et interdum \n cogunt ita delinquere, ut nec famae nec periculi sui respectum \n habere permittant, ira, quae uindictam cupit, aua- \n ritia, quae desiderat opes, libido, quae adpetit uoluptates.","2":"his \n uitiis ante omnia resistendum est, hae stirpes eruendae, ut \n uirtutes inseri possint. hos adfectus Stoici amputandos, Peripatetici \n temperandos putant, neutri eorum recte, quia neque \n in totum detrahi possunt, siquidem natura insiti certam habent \n magnamque rationem, neque deminui, quoniam si mala sunt, \n carendum est etiam mediocribus, si bona, integris abutendum\n\n \n\n \n \n \n est.","3":"nos uero neque detrahendos neque minuendos esse di- \n cimus. non enim per se mala sunt quae deus homini rationabiliter \n inseuit, sed cum sint utique natura bona, quoniam \n ad tuendam uitam sunt adtributa, male utendo fiunt mala.","4":"et \n sicut fortitudo, si pro patria dimices, bonum est, si contra \n patriam, malum, sic et adfectus, si ad usus bonos habeas, \n uirtutes erunt, si ad malos, uitia dicentur. ira igitur ad coercitionem \n peccatorum id est ad regendam subiectorum disciplinam \n data est a deo, ut metus licentiam conprimat et conpescat \n audaciam, sed qui terminos eius ignorant, irascuntur paribus \n aut etiam potioribus: inde ad inmania facinora prosilitur, inde \n ad caedes, inde ad bella consurgitur.","5":"cupiditas quoque ad \n desideranda et conquirenda uitae necessaria tributa est, sed \n qui nesciunt fines eius, insatiabiliter opes congerere nituntur: \n hinc uenena, hinc circumscriptiones, hinc falsa testamenta, hinc \n omnia fraudum genera eruperunt.","6":"libidinis autem adfectus \n ad procreandos liberos insitus et innatus est, sed qui limites \n eius in animo non tenent, utuntur eo ad solam uoluptatem: \n inde inliciti amores, inde adulteria et stupra, inde omnes corruptelae \n oriuntur.","7":"redigendi sunt ergo isti adfectus intra \n fines suos et m in uiam rectam dirigendi, in qua etiamsi sint \n uehementes, culpam tamen habere non possunt.\n\n \n\n \n\n \n \n \n \n "},"57":{"1":"\n Cohibenda est ira, cum patimur iniuriam, ut et \n malum conprimatur quod ex certamine inpendet et duas maximas \n uirtutes, innocentiam patientiamque, teneamus. auaritia \n frangatur, cum habemus quod satis est.","2":"quis enim furor \n est in iis coaceruandis laborare quae aut latrocinio aut proscriptione \n aut morte ad alios necesse sit peruenire?","3":"libido \n extra legitimum torum non euagetur, sed creandis liberis seruiat. \n adpetentia enim nimia uoluptatis et periculum parit et infamiam \n generat et, quod est maxime cauendum, mortem adquirit \n aeternam. nihil est enim tam inuisum deo quam mens incesta \n et animus inpurus.","4":"nec hac sola uoluptate abstinendum \n sibi quis putet quae capitur ei feminei corporis copulatione, \n sed et ceteris uoluptatibus sensuum reliquorum, quia et ipsae \n sunt uitiosae et eiusdem uirtutis est eas contemnere.","5":"oeulorum \n uoluptas percipitur ei rerum pulcritudine, aurium de \n uocibus canoris et suauibus, narium de odore iucundo ineundo , saporis \n de cibis dulcibus: quibus omnibus uirtus repugnare fortiter \n debet, ne his inlecebris inretitus animus a caelestibus ad terrena, \n ab aeternis ad temporalia, a uita inmortali ad poenam \n perpetuam deprimatur.","6":"in saporis et odoris uoluptatibus hoc\n\n \n\n \n \n \n periculum est, quod trahere ad luxuriem possunt. qui enim \n fuerit his deditus, aut non habebit ullam rem familiarem aut \n si habuerit, absumet et aget postmodum uitam detestabilem. \n qui autem capitur auditu, ut taceam de cantibus qui sensus \n intimos ita saepe deleniunt, ut etiam statum mentis furore \n perturbent, compositis certe orationibus numerosisque carminibus \n aut argutis disputationibus ad impios cultus facile traducitur. \n ","7":"inde est quod scriptis caelestibus, quia uidentur incompta, \n non facile credunt qui aut ipsi sunt diserti aut diserta \n legere malunt: non quaerunt uera, set dulcia, immo illis haec \n uidentur esse uerissima quae auribus blandiuntur. ita respuunt \n ueritatem, dum sermonis suauitate capiuntur.","8":"uoluptas uero \n quae spectat ad uisum multiformis est. nam quae percipitur \n ex rerum pretiosarum pulcritudine, auaritiam concitat, quae \n aliena esse debet a sapiente atque iusto, quae autem capitur \n de specie mulierum, in alteram cadit uoluptatem, de qua iam \n superius locuti sumus. \n \n "},"58":{"1":"\n (63). Superest de spectaculis dicere, quae quoniam \n potentia sunt ad corrumpendos animos, uitanda sapientibus \n et cauenda sunt, tum, quod ad celebrandos deorum honores \n inuenta memorantur.","2":"nam munerum editiones Saturni festa \n\n \n\n \n\n \n \n \n sunt, scaena Liberi patris est, ludi uero circenses Neptuno dicati \n putantur, ut iam qui spectaculis interest, relicto dei cultu \n ad profanos ritus transisse uideatur.","3":"sed ego de re malo \n dicere quam de origine. quid tam horribile, tam taetrum \n quam hominis trucidatio? ideo seuerissimis legibus uita nostra \n munitur, ideo bella execrabilia sunt. inuenit tamen consuetudo \n quatenus homicidium sine bello ac sine legibus faciat, et hoc \n sibi uoluptas quod scelus uindicauit.","4":"quodsi interesse homicidio \n sceleris conscientia est et eidem facinori spectator obstrictus \n est cui et admissor , ergo et in his gladiatorum caedibus \n non minus cruore perfunditur qui spectat quam ille qui \n facit, nec potest esse inmunis a sanguine qui uoluit effundi, \n aut uideri non interfecisse qui interfectori et fauit et praemium \n postulauit.","5":"quid? scaena num sanctior? in qua comoedia de \n stupris et amoribus, tragoedia de incestis et parricidiis fabulatur. \n ","6":"histrionum etiam inpudici gestus, quibus infames feminas \n imitantur, libidines, quas saltando exprimunt, docent. \n nam mimus corruptelarum disciplina est, in quo fiunt per imaginem \n quae pudenda sunt, ut fiant sine pudore quae uera sunt. \n","7":" \n spectant haec adulescentes, quorum lubrica aetas, quae frenari \n ac regi debet, ad uitia et peccata his imaginibus eruditur. \n","8":" \n circus uero innocentior existimatur, sed maior hic furor est,\n\n \n\n \n \n \n siquidem mentes spectantium tanta efferuntur insania, ut non \n modo in conuicia, sed etiam in rixas et proelia et contentiones \n saepe consurgant.","9":" fugienda igitur omnia spectacula, ut tranquillum \n mentis statum tenere possimus, renuntiandum noxiis \n uoluptatibus, ne deleuiti deleniti suauitate pestifera in mortis laqueos \n incidamus. \n \n "},"59":{"1":"\n (64). Placeat sola uirtus, cuius merces inmortalis est, \n cum uicerit uoluptatem. superatis autem adfectibus et perdomitis \n uoluptatibus facilis in conprimendis ceteris labor est \n ei qui sit dei ueritatisque sectator. non maledicet umquam, \n qui sperabit a deo benedictionem, non peierabit, ne deum ludibrio \n habeat, sed ne iurabit quidem, ne quando uel necessitate \n uel consuetudine in periurium cadat.","2":"nihil subdole, nihil \n dissimulanter loquetur; neque abnegabit quod spoponderit neque \n promittet quod facere non possit; non inuidebit cuiquam, qui \n se suoque contentus sit, nec detrahet aut male alteri uolet in \n quem forsitan beneficia dei proniora sunt. non furabitur nec\n\n \n\n \n \n \n omnino quidquam concupiscet alienum; non dabit in usuram \n pecuniam — hoc est enim de alienis malis lucra captare — \n nec tamen negabit, si quem necessitas coget mutuari.","3":"non \n sit asper in filium neque in seruum: meminerit quod et ipse \n patrem habeat ac dominum. ita cum his agat quemadmodum \n secum agi uolet.","4":"munera superabundantia non accipiat a \n tenuioribus: nec enim iustum est augeri patrimonia locupletium \n per damna miserorum.","5":"uetus praeceptum est non occidere: \n quod non sic accipi debet, tamquam iubeamur ab homicidio \n tantum, quod etiam legibus publicis uindicatur, manus abstinere, \n (sed) hac iussione interposita nec uerbo licebit periculum \n mortis inferre nec infantem necare aut exponere nec se ipsum \n uoluntaria morte damnare.","6":"item non adulterare: sed hoc praecepto \n non solum corrumpere alienum matrimonium prohibemur, \n quod etiam communi gentium iure damnatur, uerum etiam \n prostitutis corporibus abstinere. supra leges enim dei lex est: \n ea quoque quae pro licitis habentur uetat, ut iustitiam con- \n summet .","7":"eiusdem legis est falsum testimonium non dicere, \n quod et ipsum Tatius latius patet. nam si falsum testimonium mendacio \n nocet ei contra quem dicitur et fallit eum aput quem \n dicitur, numquam igitur mentiendum est, quia mendacium\n\n \n\n \n\n \n \n \n semper aut fallit aut nocet. non est ergo uir iustus qui etiam \n sine noxa in otioso sermone mentitur.","8":" huic uero nec adulari \n licet — perniciosa est enim ac deceptrix adulatio —, sed ubique \n custodiet ueritatem. quae licet sit ad praesens insuauis, \n tamen cum fructus eius atque utilitas apparuerit, non odium \n pariet, ut ait poeta, sed gratiam. \n \n "},"60":{"1":"\n (65) (5). Dixi de iis quae uetantur: dicam nunc breuiter \n quae iubentur. innocentiae proxima est misericordia. illa \n enim malum non facit, haec bonum operatur, illa incohat iustitiam, \n haec conplet.","2":"nam cum inbecillior sit hominum natura \n quam ceterarum animantium, quas deus et instructas ad inferendam \n et munitas ad uim repellendam figurauit, adfectum \n nobis misericordiae dedit, ut omne praesidium uitae nostrae \n in mutuis auxiliis poneremus.","3":"si enim ficti ab uno deo et \n orti ab uno homine consanguinitatis iure sociamur, omnem \n igitur hominem diligere debemus. itaque non tantum inferre \n iniuriam non oportet, sed ne inlatam quidem uindicare, ut sit \n in nobis perfecta innocentia, et ideo iubet nos deus etiam pro \n inimicis precem facere semper.","4":"ergo animal commune atque \n consors esse debemus, ut nos inuicem praestandis et\n\n \n\n \n\n \n \n \n accipiendis auxiliis muniamus. multis enim casibus et incommodis \n fragilitas nostra subiecta est.","5":"spera et tibi accidere posse \n quod alteri uideas accidisse: ita demum excitaberis ad opem \n ferendam, si sumpseris eius animum qui opem tuam in malis \n constitutus inplorat.","6":"si quis uictu indiget, inpertiamus, si \n quis nudus occurrerit, uestiamus, si quis a potentiore iniuriam \n sustinet, eruamus. pateat domicilium nostrum uel peregrinis \n uel indigentibus tecto. pupillis defensio, uiduis tutela nostra \n non desit.","7":"redimere ab hoste captiuos magnum misericordiae \n opus est, aegros item (et) pauperes uisere atque refouere. inopes \n aut aduenae si obierint, non patiamur insepultos iacere. haec \n sunt opera, haec officia misericordiae, quae si quis obierit, \n uerum et acceptum sacrificium deo immolabit.","8":"haec litabilior \n uictima est aput deum, qui non pecudis sanguine, sed hominis \n pietate placatur, quem deus, quia iustus est, suamet ipsum \n lege, sua et condicione prosequitur: miseretur eius quem uident uiderit \n misericordem, inexorabilis est ei quem precantibus cernit \n inmitem.","9":"ergo ut haec omnia quae deo placent facere\n\n \n\n \n \n \n possimus, contemnenda est pecunia et ad caelestes transferenda \n thensauros, ubi nec fur effodiat nec rogo robigo consumat nec tyrannus \n eripiat, sed nobis ad aeternam opulentiam deo custode \n seruetur. \n \n "},"61":{"1":"\n Fides quoque magna iustitiae pars est: quae \n maxime a nobis, qui nomen fidei gerimus, conseruanda est, praecipue \n in religione, quia deus prior est et potior quam homo. \n","2":" et si est gloriosum pro amicis, pro parentibus, pro liberis, id \n est pro homine suscipere mortem et qui hoc fecerit, diuturnam \n memoriam laudemque consequitur, quanto magis pro deo, qui \n potest aeternam uitam pro temporali morte praestare?","3":"itaque \n cum inciderit eiusmodi necessitas, ut desciscere a deo atque \n ad ritus gentium transire cogamur, nullus nos metus, nullus \n terror inflectat, quominus traditam nobis fidem custodiamus. \n deus sit ante oculos, deus in corde, cuius interno auxilio dolorem \n uiscerum et adhibita corpori tormenta superemus.","4":"nihil \n tunc aliut quam uitae immortalis praemia cogitemus: ita facile, \n etsi dissipandi aut urendi artus fuerint, tolerabimus uniuersa \n quae m in nos tyrannicae crudelitatis amentia molietur.","5":"postremo \n ipsam mortem non inuiti aut timidi, sed libentes et \n interriti subire nitamur, cum sciamus quali aput deum gloria\n\n \n\n \n \n \n","6":" simus futuri triumphato saeculo ad promissa uenientes, quibus \n bonis, quanta beatitudine breuia haec poenarum mala et \n huius uitae damna pensemus. quodsi facultas huius gloriae \n deerit, habebit fides etiam in pace mercedem. teneatur ergo \n in omnibus Uitae uitae officiis, teneatur in matrimonio. non enim \n satis est, si aut alieno toro aut lupanari abstineas.","7":"qui habet \n coniugem, nihil quaerat extrinsecus, sed contentus ea sola casti \n et inuiolati cubilis sacramenta custodiat. adulter est enim deo \n et incestus qui abiecto iugo uel in liberam uel in seruam peregrina \n uoluptate luxuriat.","8":"sed sicut femina castitatis uinculis \n obligata est, ne aliut concupiscat, ita et uir eadem lege teneatur, \n quoniam deus uirum et uxorem unius corporis conpage \n solidauit. ideo praecipit non dimitti uxorem nisi crimine adulterii \n reuictam, ut numquam coniugalis foederis uinculum nisi \n quod perfidia ruperit resoluatur.","9":"illut quoque ad consummandam \n pudicitiam iungitur, ut non modo peccatum absit, \n uerum etiam cogitatio. pollui enim mentem quamuis inani \n cupiditate manifestum est, itaque iustum hominem quod sit \n secus nec facere oportere nec uelle.","10":"purganda est igitur conscientia, \n quam deus peruidet, qui falli non potest. emaculetur \n omni labe pectus, ut templum dei esse possit, quod non \n auri nec eboris nitor, sed fidei et castitatis fulgor inlustrat. \n \n "},"62":{"1":"\n Sed enim haec omnia difficilia sunt homini nec patitur \n condicio fragilitatis esse quemquam sine macula. ultimum\n\n \n\n \n \n \n ergo remedium illut est, ut confugiamus ad paenitentiam, quae \n non minimum locum inter uirtutes habet, quia sui correctio \n est, ut cum forte aut re aut uerbo lapsi fuerimus, statim resipiscamus \n ac nos deliquisse fateamur oremusque a deo ueniam, \n quam pro sua misericordia non negabit nisi perseuerantibus \n in errore.","2":"magnum est paenitentiae auxilium, magnum sola- \n cium. illa est uulnerum peccatorumque sanatio, illa spes, illa \n portus salutis: quam qui tollit, uiam uitae sibi amputat, quia \n nemo esse tam iustus potest, ut numquam sit ei paenitentia \n necessaria.","3":"nos uero, etiamsi nullum sit peccatum, confiteri \n tamen debemus deo et pro delictis nostris identidem deprecari, \n gratias agere etiam in malis. hoc semper obsequium domino \n deferamus. humilitas enim cara et amabilis deo est. \n qui cum magis suscipiat peccatorem confitentem quam iustum \n superbum, quanto magis iustum suscipiet confitentem eumque \n in regnis caelestibus faciet pro humilitate sublimem!","4":"haec \n sunt quae debeat cultor dei exhibere, hae sunt uictimae, hoc \n sacrificium placabile, hic uerus est cultus, cum homo mentis \n suae pignora in aram dei confert. summa illa maiestas hoc \n cultore laetatur, hunc ut filium suscipit atque idoneum praemium \n immortalitatis impertit: de qua nunc mihi disserendum \n est et arguenda persuasio eorum qui extingui animas cum corporibus \n arbitrantur. qui quia nec deum sciebant nec arcanum \n mundi perspicere poterant, ne hominis quidem animaeque\n\n \n\n \n\n \n \n \n rationem conprehenderunt.","5":"quomodo enim possent sequentLa \n peruidere qui rummam summam non tenef.ant? negantes igitur esse \n ullam prouidentiam, ntique utique deum, qui fons et capnt caput rerum est. \n npgauf-runt.","6":"sequebator ut ea quae sunt, aut semper foisse \n dicerent aut sua sponte esse nata ant minutorum seminum \n conglobatione concreta. semper fuisse non potest quod et est \n et uisui nisui subiacet: ipsum enim esse sine aliquo initio non pote=t . \n sna sponte autem nihil nasci potest, quia nulla est sine \n generante natura.","7":"semina uero principalia quomodo esse potuernnt, \n cum et semina ei rebus oriantur et uicissim res ex \n seminibus? nullum igitur semen est quod originem non habet \n sic factum est ut cum putarent mundum nulla prouidentia \n factum, ne hominem quidem putarent aliqua ratione generatum: \n quodsi nulla esset in fingendo homine ratio uersata, inmortalem \n igitur animam esse non posse.","8":"alii uero ei aduerso et deum \n esse unum et ab eo mundum factum et hominum causa factum \n et animas esse immortales eiistimauerunt existimauerunt . sed cum uera sentirent, \n huius tamen diuini operis atque consilii nec causas nec \n rationes nec exitus perspexerunt, ut omne ueritatis arcanom arcanum \n consummarent atque aliquo ueluti fine concluderent.","9":"sed \n quod illi facere non potuerunt, quia ueritatem perpetuo non \n tenebant, nobis faciendum est, qui eam cognouimus deo adnuntiante. \n \n "},"63":{"1":"\n Consideremus ergo quae ratio fuerit huius tanti \n tamque inmensi operis fabricandi. fecit deus mundum, sicut\n\n \n\n \n \n \n Plato existimauit, sed cur fecerit, non ostendit. quia bonus \n est inquit et inuidens nulli, fecit quae bona sunt. atquin \n uidemus in rerum natura et bona esse et mala.","2":"potest \n ergo eiistere existere peruersus aliquis, qualis fuit atheus ille Theodorus, \n et Platoni respondere: \\'immo quia malus est, fecit \n quae mala sunt.\\' quomodo illum redarguet? si quae bona \n sunt deus fecit, unde igitur tanta mala eruperunt, quae plerumque \n etiam praeualent bonis? in materia inquit continebantur. \n ","3":"si mala, ergo et bona, ut aut nihil fecerit deus \n aut si bona tantum fecit, aeterniora sint mala, quae facta non \n sunt, quam bona, quae habuerunt exordium. finem igitur habebunt \n quae aliquando coeperunt et permanebunt quae semper \n fuerunt. mala ergo potiora sunt.","4":"si autem potiora esse non \n possunt, ne aeterniora quidem possunt. ergo aut utraque \n semper fuerunt et deus otiosus aut utraque ex uno fonte fluxerunt. \n est enim conuenientius ut deus omnia fecerit potius \n quam nihil. ergo secundum sententiam Platonis idem deus et \n bonus est, quia bona fecit, et malus, quia mala.","5":"quod si \n fieri non potest, apparet non ideo factum esse a deo mundum, \n quia bonus est [mundus]: omnia enim conplexus est et bona \n et mala. nec fiet propter se quidquam, sed propter aliut. \n","6":" domus aedificatur non ad hoc solum, ut sit domus, sed ut sus- \n cipiat et tueatur habitantem. item nauis fabricatur non ut \n nauis tantum uideatur, sed ut in ea possint homines nauigare. \n uasa item fiunt non ut uasa sint solum, sed ut capiant ea\n\n \n\n \n\n \n \n \n quae sunt usui necessaria.","7":"sic et mundum deus ad usum \n aliquem fecerit necesse est. Stoici aiunt hominum causa factum, \n et recte. homines enim fruuntur iis omnibus bonis quae \n mundus in se continet. sed ipsi\\' homines cur facti sint aut \n quid in illis utilitatis habeat fabricatrix illa rerum prouidentia, \n non explicant.","8":"inmortales esse animas idem Plato adfirmat: \n sed cur aut quomodo aut quando aut per quem immortalitatem \n adsequantur aut quod sit omnino tantum illut mysterium, cur \n ii qui sunt inmortales futuri, prius mortales nascantur, deinde \n decurso temporalis uitae spatio atque abiectis fragilium corporum \n eiuuiis exuuiis ad aeternam illam beatitudinem transferantur, \n non conprehendit.","9":"denique nec iudicium dei nec discrimen \n iusti et iniusti explicauit: sed animas quae se sceleribus inmerserint \n hactenus condemnari putauit, ut in pecudibus renascantur, \n et ita peccatorum suorum luere poenas, donec rursus \n ad figuras hominum reuertantur; et hoc fieri semper nec esse \n finem transmeandi. ludum mihi nescio quem inducit somnio \n similem, cui nec ratio ulla nec dei gubernatio nec consilium \n aliquod inesse uideatur. \n \n "},"64":{"1":"\n Dicam nunc quae sit illa summa, quam ne ii \n quidem qui uera dixerunt, conlatis in unum causis atque rationibus \n conectere potuerunt. factus est a deo mundus, ut homines \n nascerentur; nascuntur autem homines, ut deum parentem \n agnoscant, in quo est sapientia; agnoscunt, ut colant, in \n quo est iustitia; colunt, ut mercedem inmortalitatis accipiant; \n accipiunt inmortalitatem, ut in aeternum deo seruiant.","2":"uidesne\n\n \n\n \n\n \n \n \n quemadmodum sibi conexa sint et prima cum mediis et media \n cum extremis? inspiciamus singula et uideamus utrumne \n illis ratio subsistat. fecit deus mundum propter hominem. \n","3":" \n hoc qui non peruidet, non multum distat a pecude. quis \n caelum suspicit nisi homo? quis solem, quis astra, quis omnia \n dei opera miratur nisi homo? quis colit terram? quis ex ea \n fructum capit? quis nauigat mare? quis pisces, quis uolatilia, \n quis quadrupedes habet in potestate nisi homo? cuncta \n igitur propter hominem deus fecit, quia usui hominis cuncta \n cesserunt.","4":"recte ergo uiderunt hoc philosophi, sed illut quod \n sequitur non uiderunt, quod ipsum hominem propter se fecerit. \n erat enim consequens et pium et necessarium ut, cum hominis \n causa tanta opera molitus sit, cum tantum illi honoris, tantum \n dederit potestatis, ut dominetur in mundo, et homo agnosceret \n deum tantorum beneficiorum auctorem, qui et ipsum fecit \n et mundum propter ipsum eique cultum et honorem debitum \n redderet.","5":"hic Plato aberrauit, hic perdidit quam primo arripuerat \n ueritatem, cum de cultu eius dei quem conditorem \n rerum acparentem fatebatur opticuit, nec intellexit hominem \n deo pietatis uinculis esse religatum, unde ipsa religio nominatur, \n et hoc esse solum propter quod iumortales inmortales animae fiant. \n","6":" sensit tamen aeternas esse, sed non per gradus ad eam sententiam \n descendit. amputatis enim mediis incidit potius in \n ueritatem quasi per abruptum aliquod praecipitium nec ulterius \n progressus est, quoniam casu, non ratione uerum inuenerat.\n\n \n\n \n\n \n\n \n\n \n \n \n","7":" colendus est igitur deus, ut per religionem, quae eadem iustitia \n est, accipiat homo a deo immortalitatem, nec est ullum aliut \n praemium piae mentis: quae si est inuisibilis, non potest ab \n inuisibili deo nisi inuisibili mercede donari. \n \n "},"65":{"1":"\n Plurimis uero argumentis colligi potest aeternas \n esse animas. Plato ait, quod per se ipsum semper mouetur \n nec principium motus habet, etiam finem non habere; animum \n autem hominis per se semper moueri: qui quia sit ad cogitandum \n mobilis, ad inueniendum sollers, ad percipiendum facilis, \n ad discendum capax et quia praeterita teneat, praesentia \n conprehendat, futura prospiciat multarumque rerum et artium \n scientiam conplectatur, immortalem esse, siquidem nihil habeat \n in se de terreni ponderis labe concretum.","2":"praeterea ex uirtute \n ac uoluptate intellegitur aeternitas animae. uoluptas omnibus \n est communis animalibus, uirtus solius est hominis: illa \n uitiosa est, haec honesta, illa secundum naturam, haec aduersa \n naturae, nisi anima inmortalis est.","3":"uirtus enim pro fide, pro \n iustitia nec egestatem timet nec exilium metuit nec carcerem \n perhorrescit nec dolorem reformidat nec mortem recusat: quae \n quia naturae contraria sunt, aut stultitia est uirtus, si et commoda \n impedit et uitae nocet, aut si stultitia non est, ergo \n anima inmortalis est et ideo praesentia bona contemnit, quia \n sunt alia potiora quae post dissolutionem corporis sui adse- \n quatur.","4":"illut etiam maximum argumentum immortalitatis est,\n\n \n\n \n\n \n \n \n quod deum homo solus agnoscit. in mutis nulla suspicio religionis \n est, quia terrena sunt in terramque prostrata: homo \n ideo rectus aspicit caelum, ut deum quaerat. non potest igitur \n non esse inmortalis qui inmortalem desiderat, non potest esse \n solubilis qui cum deo et uultu et mente communis est.","5":"deni- \n que caelesti elemento, quod est ignis, solus homo utitur. si \n enim lux per ignem, uita per lucem, apparet eum qui habeat \n usum ignis non esse nrortalem mortalem , quoniam id illi proximum, id \n familiare est sine quo non potest nec lux nec uita constare. \n","6":" sed quid argumentis colligimus aeternas esse animas, cum \n habeamus testimonia diuina? id enim sacrae litterae ac uoces \n prophetarum docent. quod si cui parum uidetur, legat carmina \n Sibyllarum, Apollinis quoque Milesii responsa consideret, \n ut intellegat delirasse Democritum et Epicurum et Dicaearchum, \n qui soli omnium mortalium quod est euidens negauerunt. \n \n ","7":"Confirmata inmortalitate superest docere a quo et quibus et \n quomodo et quando tribuatur. cum certa et constituta diuinitus \n tempora compleri coeperint, interitum et consummationem \n rerum fieri necesse est, ut innouetur a deo mundus. id \n uero tempus in proximo est, quantum de numero annorum \n deque signis quae praedicta sunt a prophetis colligi potest. \n","8":" sed cum sint innumerabilia quae de fine saeculi et conclusione \n temporum dicta sunt, ea ipsa quae dicuntur, nuda ponenda\n\n \n\n \n\n \n \n \n sunt, quoniam ut testimoniis utamuT utamur inmensum est si quis \n illa desiderat aut nobis minus credit, adeat ad ipsum sacrarium \n caelestium litterarum, quarum fide instructior errasse \n philosophos sentiat, qui aut aeternum esse hunc mundum ant \n infinita esse annorum milia putauerunt ei quo fuerit instructus. \n \n","9":" \n nondum enim sex milia conpleta sunt: quo numero consummato \n tunc demum malum omne tolletur, ut regnet sola iustitia. \n quod quatenus euenturum sit paucis eiplicabo explicabo . \n \n "},"66":{"1":"\n Haec autem a prophetis, sed et a uatibus futura \n dicuntur. cum coeperit mundo finis ultimus propinquare, malitia \n inualescet iuualescet , omnia uitiorum et frandum fraudum genera crebrescent, iustitia \n interibit., fides pai pax misericordia pudor ueritas non erit, \n uis et audacia praeualehit praeualebit , nemo quidquam habebit nisi manu \n partum manuque defensum.","2":"si qui erunt boni, praedae ac \n ludibrio habebuntur. nemo pietatem parentibus exhibebit, nemo \n infantis aut senis miserebitur, auaritia et libido uniuersa corrumpet. \n erunt caedes et sanguinis effnsiones effusiones , erunt bella non \n modo externa et finitima, uerum etiam intestina. ciuitates \n inter se beIligeralmnt , omnis sexus et omnis aetas arma tractabit. \n ","3":"non imperii dignitas conseruabitur, non militiae disciplina, \n sed more latrocinii depraedatio et uastitas fiet. regnum \n multiplicabitur et decem uiri occupabunt orbem et partientur\n\n \n\n \n \n \n et deuorabunt et existet alius longe potentior ac nequior, qui \n tribus deletis Asiam possidebit et ceteris in potestatem suam \n redactis et adscitis uexabit omnem terram. nouas leges statuet, \n ueteres abrogabit; rem publicam suam faciet, nomen \n imperii sedemque mutabit. tunc erit tempus infandum et execrabile, \n quo nemini libeat uiuere.","4":"denique in eum statum res \n cadet, ut uiuos lamentatio, mortuos gratulatio sequatur. ciuitates \n et oppida interibunt modo ferro et igni, modo terrae \n motibus crebris, modo aquarum inundatione, modo pestilentia \n et fame. terra nihil feret aut frigoribus nimiis aut caloribus \n sterilis. aqua omnis partim mutabitur in cruorem, partim in \n amaritudinem uitiabitur, ut nihil sit nec ad cibos utile nec \n ad potum salubre.","5":"his malis accedent etiam prodigia de \n caelo, ne quid desit hominibus ad timorem. cometae crebro \n apparebunt, sol perpetuo pallore fuscabitur, luna sanguine \n iniicietur nec amissae lucis damna reparabit, stellae omnes \n decident nec temporibus sua ratio constabit, hieme atque \n aestate confusis;","6":"tunc et annus et mensis et dies breuiabitur: \n et hanc esse mundi senectutem ac defectionem \n Trismegistus elocutus est. quae cum euenerint, adesse tempus \n sciendum est quo deus ad commutandum saeculum reuertatur.\n\n \n\n \n\n \n \n \n","7":" inter haec autem mala exurget rex impius non modo generi \n hominum, sed etiam deo inimicus. hic reliquias illius prioris \n tyranni conteret cruciabit uexabit interemet. tunc erant lacrimae \n iuges et gemitus perpetes et ad deum cassae preces, \n nulla requies a formidine nec somnus ad quietem. dies cladem, \n nox metum semper augebit. sic orbis terrarum paene ad solitudinem, \n certe ad raritatem hominum redigetur.","8":"tunc et \n impius iustos homines ac dicatos deo duobus et quadraginta \n mensibus persequetur et se coli iubebit ut deum: se enim dicet \n esse Christum, cuius erit aduersarius. ut credi ei possit, accipiet \n potestatem mirabilia faciendi, ut ignis descendat a caelo, \n ut sol resistat a cursu suo, ut imago quam posuerit loquatur. \n","9":" \n quibus prodigiis inliciet multos, ut adorent eum signumque \n eius in manu aut fronte suscipiant. et qui non adorauerit \n signumque susceperit, exquisitis cruciatibus morietur. ita fere \n duas partes exterminabit, tertia in desertas solitudines fugiet. \n","10":" \n sed ille uecors ira inplacabili furens adducet exercitum et obsidebit \n montem quo iusti confugerint. qui cum se uiderint \n circumsessos, implorabunt auxilium dei uoce magna et exaudiet \n eos et mittet illis liberatorem. \n \n \n "},"67":{"1":"\n Tunc caelum intempesta nocte patefiet et descendet \n Christus in uirtute magna et anteibit eum claritas ignea\n\n \n\n \n \n \n et uirtus inaestimabilis angelorum et extinguetur omnis illa \n multitudo impiorum et torrentes sanguinis current et ipse \n ductor effugiet atque exercitu saepe reparato quartum proelium \n faciet, quo captus cum ceteris omnibus tyrannis tradetur exustioni . \n ","2":"sed et ipse daemonum princeps auctor et machi- \n nator malorum catenis alligatus custodiae dabitur, ut pacem \n mundus accipiat et uexata tot saeculis terra requiescat.","3":"pace \n igitur parata conpressoque omni malo rex ille iustus et uictor \n iudicium magnum de uiuis et mortuis faciet super terram et \n uiuentibus quidem iustis tradet in seruitium gentes uniuersas, \n mortuos autem ad aeternam uitam suscitabit et in terra cum \n iis ipse regnabit et condet sanctam ciuitatem et erit hoc . \n regnum iustorum mille annis.","4":"per idem tempus et stellae \n candidiores erunt et claritas solis augebitur et luna non patietur \n deminutionem. tunc descendet a deo pluuia benedictionis \n matutina et uespertina et omnem frugem terra sine labore \n hominum procreabit.","5":"stillabunt mella de rupibus, lactis \n et uini uiui fontes exuberabunt. bestiae deposita feritate mansuescent, \n lupus inter pecudes errabit innoxius, uitulus cum leone \n pascetur, columba cum accipitre congregabitur, serpens uirus \n non habebit, nullum animal uiuet ex sanguine. omnibus enim \n deus copiosum atque innocentem uictum ministrabit.","6":" peractis \n uero mille annis ac resoluto daemonum principe rebellabunt \n gentes aduersus iustos et ueniet innumerabilis multitudo ad\n\n \n\n \n\n \n \n \n expugnandam sanctorum ciuitatem.","7":"tunc fiet ultimum iadicium \n dei aduersus gentes. concutiet enim a fundamentis suis \n terram et corruent eiuitates , et pluet super impios ignem cum \n sulpure et grandine et ardebunt et se inuicem trucidahunt trucidabunt . \n iusti uero suh sub terra paulisper latebunt, donec perditio gentiam gentium \n fiat, et exibunt post diem tertium et uidebunt campos cadaueribus \n opertos. tunc fiet terrae motus et scindentur montes et \n subsident ualles in altitudinem profundam et congerentur in \n eam corpora mortuorum et uocabitur nomen eius Polyandrium. \n","8":" post haec renonabit deus mundum et transformabit iustos in \n figuras angelorum, ut inmortalitatis ueste donati seruiant deo \n in sempiternum. et hoc erit regnum dei, quod finem non habebit. \n tunc etiam impii resurgent, non ad uitam, sed ad \n poenam. eos quoque secunda resurrectione facta deus eicitabit excitabit , \n ut ad perpetua tormenta damnati et aeternis ignibus traditi \n merita pro sceleribus suis supplicia persoluant. \n \n "},"68":{"1":"\n Quare cum haec omnia uera et certa sint prophetarum \n omnium consona adnuntiatione praedicta, cum eadem Trismegistus, \n eadem Hystaspes, eadem Sibyllae cecinerint, dubitari\n\n \n\n \n\n \n \n \n non potest quin spes omnis uitae ac salutis in sola dei religione \n sit posita.","2":"itaque nisi homo susceperit quem deus ad \n liberationem misit atque missurus est, nisi summum deum \n per eum cognouerit, nisi mandata eius legemque seruauerit, \n in eas incidet poenas de quibus locuti sumus.","3":"proinde fra- \n gilia contemnenda sunt, ut solida consequamur, spernenda \n terrena, ut caelestibus honoremur, temporalia fugienda, ut ad \n aeterna ueniamus.","4":"erudiat se quisque ad iustitiam, reformet \n ad continentiam, praeparet ad agonem, instruat ad uirtutem, \n ut si forte aduersarius indixerit bellum, nulla ui, nullo terrore, \n nullis cruciatibus a recto et bono depellatur. non se substernat \n insensibilibus figmentis,\n \n","5":" sed uerum et solum deum rectus \n agnoscat, abiciat uoluptates, quarum inlecebris anima sublimis \n deprimitur ad terram, teneat innocentiam, prosit quam \n plurimis, incorruptibiles sibi thensauros bonis operibus adquirat, \n ut possit deo iudice pro uirtutis suae meritis uel coronam fidei \n uel praemium inmortalitatis adipisci.\n\n \n\n \n \n\n"}},"edition":"Lactantius ca. 240-ca. 320, Epitome Divinarum Institutionum","original-urn":"urn:cts:latinLit:stoa0171.stoa008.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"lactantius ca. 240-ca. 320","meta":"chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epitome divinarum institutionum","urn":"urn:cts:latinLit:stoa0171.stoa008.opp-lat1-simple"}