{"text":{"1":{"1":"\n Audiuit dominus orationes tuas, Donate carissime, quas \n in conspectu eius per omnes horas < cotidie fundebus , ceterorumque> \n fratrum nostrorum, qui gloriosa confessione sempiternam \n sibi coronam pro fidei meritis quaesierunt.","2":"ecce, deletis \n\n \n\n \n\n \n\n \n\n \n\n \n \n \n omnibus aduersariis, restituta per orbem tranquillitate, profligata \n nuper ecclesia rursum exurgit et maiore gloria templum \n dei, quod ab impiis fuerat euersum, misericordia domini fabricatur. \n ","3":"excitauit enim deus principes qui tyrannorum nefaria \n et cruenta imperia resciderunt <et> humano generi prouiderunt, \n ut iam quasi discusso tristissimi temporis nubilo mentes omnium \n pax iucunda et serena laetificet.","4":"nunc post atrae tempestatis \n uiolentos turbines placidus aer et optata lux refulsit, \n nunc placatus seruorum suorum <precibus> deus iacentes et \n afflictos caelesti auxilio subleuauit, nunc maerentium lacrimas \n extincta impiorum conspiratione detersit.","5":"qui insultauerant \n deo, iacent, qui templum sanctum euerterant, ruina maiore \n ceciderunt, qui iustos excarnificauerant, caelestibus plagis et \n cruciatibus mentis meritis nocentes animas profuderunt.","6":"sero id quidem, \n sed grauiter ac digne. distulerat enim poenas eorum \n deus, ut ederet in eos magna et mirabilia exempla, quibus \n posteri discerent et deum esse unum et eundem iudicem digna\n\n \n\n \n\n \n \n \n uid< elicet > supplicia impiis ac persecutoribus inrogare.","7":"de \n quo exitu < eorum tes)tificari placuit, ut omnes qui procul \n remoti fuerunt uel qui p< ostea fu>turi sunt, scirent, quatenus \n uirtutem ac maiestatem suam in ex<tinguen)dis delendisque \n nominis sui hostibus deus summus ostenderit. ab re \n ta<men non) est, si a principio, ex quo est ecclesia conatituta constituta , \n qui fuerint persecutores <eius> et quibus poenis in eos \n caelestis iudicis seueritas uindicauerit, exponam. \n \n "},"2":{"1":"\n Extremis temporibus Tibeni Tiberii Caesaris, ut scriptum legimus, \n dominus noster Iesus Christus a Iudaeis cruciatus est \n post diem decimum Kalendas Apriles duobus Geminis\n\n \n\n \n \n \n consulibus. \n \n","2":" cum resurrexisset die tertio, congregauit discipulos, \n quos metus comprehensionis eius in fugam uerterat, et diebus \n XL cum his commoratus aperuit corda eorum et scripturas \n interpretatus est, quae usque ad id tempus obscurae atque \n inuolutae fuerant, ordinauitque eos et instruxit ad praedicationem \n dogmatis ac doctrinae suae disponens testamenti noui \n soUemnem sollemnem disciplinam.","3":"quo officio repleto circumuoluit eum \n procella nubis et subtractum oculis hominum rapuit in caelum. \n ","4":"et inde discipuli, qui tunc erant undecim, adsumptis \n in locum Iudae proditoris Mathia < et> Paulo dispersi sunt \n per omnem terram ad euangelium praedicandum, sicut illis \n magister dominus imperauerat, et per annos XXV usque ad \n principium Neroniani imperii per omnes prouincias et ciuitates \n ecclesiae fundamenta miserunt.","5":"cumque iam Nero imperaret, \n Petrus Romam aduenit et editis quibusdam miraculis, quae \n uirtute ipsius dei data sibi ab eo potestate faciebat. conuertit \n multos ad iustitiam deoque templum fidele ac stabile coulocauit . \n ","6":"qua re ad Neronem delata cum animaduerteret non\n\n \n\n \n\n \n \n \n modo Romae, sed ubique cotidie magnam multitudinem deficere \n a cultu idolorum et ad religionem nouam damnata uetusta \n transire, ut erat execrabilis ac nocens tyrannus, prosiliuit \n ad excidendum caeleste templum delendamque iustitiam \n et primus omnium persecutus dei seruos Petrum cruci adfixit, \n Paulum interfecit. nec tamen habuit inpune.","7":"respexit enim \n deus uexationem populi sui. deiectus itaque fastigio imperii \n ac deuolutus a summo tyrannus impotens nusquam repente \n comparuit, ut ne sepulturae quidem locus in terra tam malae \n bestiae appareret.","8":"unde illum quidam deliri credunt esse \n translatum acuiuum reseruatum, Sibylla dicente matricidam \n profugum a finibus <terrae> esse uenturum, ut \n quia primus persecutus est, idem etiam nouissimus persequatur \n et antichristi praecedat aduentum — < quod n >efas est credere \n —, sicut duos prophetas uiuos esse translatos in ultima \n <tempora> ante imperium Christi sanctum ac sempiternum, \n cum descendere coeperit, < quidam sanctor >um pronuntient:\n\n \n\n \n \n \n eodem modo etiam Neronem uenturam uenturum putant, < ut praecu >rsor \n diaboli ac praeuius sit uenientis ad uastationem terrae et \n huma <ni ge>neris euersionem. \n \n "},"3":{"1":"\n <P)ost hunc interiectis interfectis aliquot annis alter non minor \n tyrannus <Domitianus> ortus est. <qui> cum exerceret inuisam\n\n \n \n \n dominationem, subiectorum tamen ceruicibus incubauit quam \n diutissime tutusque regnauit, donec impias manus aduersus \n dominum tenderet.","2":"postquam uero ad persequendum iustum \n populum instinctu daemonum incitatus est, tunc traditus in \n manus inimicorum luit poenas. nec satis ad ultionem fuit \n quod est interfectus domi: etiam memoria nominis eius erasa \n est.","3":"nam cum multa mirabilia opera fabricasset, cum Capitolium \n aliaque nobilia monumenta fecisset, senatus ita nomen \n eius persecutus est, ut neque imaginum neque titulorum eius \n relinqueret ulla uestigia, grauissime decretis etiam mortuo \n notam inureret ad ignominiam sempiternam.","4":"rescissis igitur \n actis tyranni non modo in statum pristinum ecclesia restitutar.a» \n est, sed etiam multo clarius ac floridius enituit, secutisque \n temporibus, quibus multi ac boni principes Romani imperii \n clauum regimenque tenuerunt, nullos inimicorum impetus \n passa manus suas in orientem occidentemque porrexit, ut iam \n nullus esset terrarum angulua angulus tam remotus quo non religio \n dei penetrasset, nulla denique [dei] natio tam feris moribus \n uiuens, ut non suscepto dei cultu ad iustitiae opera mitesceret. \n sed enim postea longa pax rupta est.\n\n \n\n \n \n \n \n \n "},"4":{"1":"\n Extitit enim post annos plurinios plurimos execrabile animal \n Decius, qui uexaret ecclesiam: quis enim iustitiam -nisi malus \n persequatur?","2":"et quasi huius rei gratia prouectus esset ad \n illud principale fastigium, furere protinus contra deum coepit, \n ut protinus caderet.","3":"nam profectus aduersum Carpos, qui \n tum Daciam Moesiamque occupauerant, statimque circumuentus \n a barbatis barbaris et cum magna exercitus parte deletus ne sepultura \n quidem potuit honorari, sed exutus ac nudus, ut hostem dei \n oportebat, pabulum feris ac uolucribus iacuit. \n \n "},"5":{"1":"\n Xon Non multo post Valerianus quoque non dissimili fnrore furore \n correptus impias manus in deum intentauit et multum quamuis \n breui tempore iusti sanguinis fudit. at illum deus nouo ac \n singulari poenae genere adfecit, ut esset posteris documentum \n aduersarios dei semper dignam scelere suo recipere mercedem. \n","2":" \n hic captus a Persis non modo imperium, quo fuerat insolenter \n usus, sed etiam libertatem, quam ceteris ademerat, perdidit \n uixitque in seruitute turpissime.","3":"nam rex Persarum bapor, \n is qui eum ceperat, si quando libuerat aut uehiculum ascendere \n aut equum, inclinare sibi Romanum iubebat ac terga \n praebere et imposito pede super dorsum eius illud esse uerum \n dicebat exprobrans ei cum risu. non quod in tabulis aut parietibus \n Romani pingerent.","4":"ita ille dignissime triumphatus aliquamdiu \n uixit, ut diu barbaris Romanum nomen ludibrio ac\n\n \n\n \n \n \n derisui esset.","5":"etiam hoc ei accessit ad poenam, quod cum \n filium haberet imperatorem, captiuitatis suae tamen ac seruitutis \n extremae non inuenit ultorem nec omnino repetitus est. \n","6":" t-põstea uero quam pudendam uitam in illo dedecore finiuit, \n derepta est ei cutis et exuta uisceribus pellis infecta rubro \n colore, ut in templo barbarorum deorumaad memoriam clarissimi \n triumphi poneretur legatisque nostris semper esset ostentui, \n ne nimium Romani uiribus suis fiderent, cum exuuias \n capti principis apud deos suos cernerent.","7":"cum igitur tales \n poenas de sacrilegis deus exegerit, nonne mirabile est ausum \n esse quemquam postea non modo facere, sed etiam cogitare \n aduersus maiestatem singularis dei regentis et continentis \n uniuersa? \n \n "},"6":{"1":"\n Aurelianus, qui esset natura uesanus et praeceps, quamuis \n captiuitatem Valeriani meminisset, tamen oblitus sceleris \n eius et poenae iram dei crudelibus factis lacessiuit. uerum \n illi ne perficere quidem quae cogitauerat licuit, sed protinus \n inter initia sui furoris extinctus est.","2":"nondum ad prouincias \n ulteriores cruenta eius scripta peruenerant, et iam Caenofrurio, \n qui locus est Thraciae, crueutus cruentus ipse humi iacebat falsa quadam \n suspicione ab amicis suis interemptus.","3":"talibus et tot \n exemplis coerceri posteriores tyrannos oportebat: at hi non \n modo territi non sunt, sed audacius etiam contra deum confidentiusque \n fecerunt. \n \n "},"7":{"1":"\n Diocletianus. qui scelerum inuentor et malorum macliinator \n fuit, cum disperderet omnia, ne a deo quidem manus\n\n \n\n \n \n \n potuit abstinere.","2":"hic orbem terrae simul et auaritia et timiditate \n subuertit. tres enim participes regni sui fecit in quattuor \n partes orbe diuiso et multiplicatis exercitibus, cum singuli \n eorum longe maiorem numerum militum habere contenderent, \n quam priores principes habuerant, cum soli rem publicam \n gererent.","3":"adeo maior esse coeperat numerus accipientium \n quam dantium. ut enormitate indictionum consumptis \n uiribus colonorum desererentur agri et culturae uerterentur \n in siluam.","4":"et ut omnia terrore conplerentur, prouinciae quoque \n in frusta concisae: multi praesides et plura officia singulis \n regionibus ac paene iam ciuitatibus incubare, item rationales \n multi et rnagistri magistri et uicarii praefectorum, quibus omnibus \n ciuiles actus admodum rari, sed condemnationes tantum et \n proscriptiones frequentes, exactiones rerum innumerabilium non \n dicam crebrae, sed perpetuae, et in exactionibus iniuriae non \n ferendae.","5":"haec quoque tolerari <non) possunt quae ad exhibendos \n milites spectant. idem insatiabili auaritia thesauros \n numquam minui uolebat, sed semper extraordinarias opes ac \n largitiones congerebat, ut ea quae recondebat, integra atque \n inuiolata seruaret.","6":"idem cum uariis iniquitatibus inmensam \n faceret caritatem, legem pretiis rerum uenalium statuere conatus \n est.","7":"tunc ob exigua et uilia multus sanguis enusus, \n nec uenale quicquam metu apparebat et caritas multo deterius \n exarsit, donec lex necessitate ipsa post multorum exitium\n\n \n\n \n \n \n solueretur.","8":"Huuc accedebat infinita quaedam cupiditas aedificandi, \n non minor prouinciarum exactio in exhibendis operariis \n et artificibus et plaustris omnibus<que> quaecumque sint fabricandis \n operibus necessaria.","9":"hic basilicae, hic circus, hic moneta, \n hic armorum fabrica, hic uxori domus, hic filiae. repente \n magna pars ciuitatis exciditur. migrabant omnes cum coniugibus \n ac liberis quasi urbe ab hostibus capta.","10":"et cum perfecta \n haec fuerant cum interitu prouinciarum, lnon recte facta \n sunt\\' aiebat, \\'alio modo fiant\\'. rursus dirui ac mutari necesse \n erat iterum fortasse casura. ita semper dementabat Nicomediam \n studens urbi Romae coaequare.","11":"iam illud praetereo, \n quam multi perierint possessionum aut opum gratia. hoc enim \n usitatum et fere licitum consuetudine malorum.","12":"sed in hoc \n illud fuit praecipuum, quod ubicumque cultiorem agrum uiderat \n aut ornatius aedificium, iam parata domino calumnia et \n poena capitalis, quasi non posset rapere aliena sine sanguine. \n \n "},"8":{"1":"\n Quid frater eius Maximianus, qui est dictus Herculius? \n non dissimilis ab eo: nec enim possent in amicitiam tam fidelem \n cohaerere, nisi esset in utroque mens una, eadem cogitatio, \n par uoluntas, aequa sententia.","2":"hoc solum differebant, \n quod auaritia maior in altero fuit, sed plus timiditatis, in \n altero uero minor auaritia, sed plus animi, non ad bene \n\n\n\n\n \n\n \n \n \n faciendum, sed ad male. \n \n","3":" nam cum ipsam imperii sedem teneret \n Italiam subiacerentque opuleutissimae opulentissimae prouinciae, uel Africa \n uel Hispania, non erat in custodiendis opibus tam diligens, \n quarum illi copia suppetebat.","4":"et cum opus esset, non deerant \n locupletissimi senatores qui subornatis indiciis affectasse imperium \n dicerentur, ita ut effoderentur assidue lumina senatus. \n","5":" \n cruentissimus fiscus jnalrt male partis opibus affluebat. iam libido \n in homine pestifero non modo ad corrumpendos mares, quod \n est odiosum ac detestabile, uerum etiam ad uiolandas primorum \n filias. nam quacumque iter fecerat, auulsae a complexu \n parentum liirgines uirgines statim praesto.","6":"his rebus beatum se iudicabat, \n his constare felicitatem imperii sui putabat, si libidini \n et cupiditati malae nihil denegaret.","7":"CODstantium praetereo, \n quoniam dissimilis ceterorum fuit dignusque qui solus orbem \n teneret. \n \n \n "},"9":{"1":"\n Alter uero MaximianuB Maximianus , quem sibi generum Diocletianus \n asciu rat, non his duobus tantum quos tempora nostra sensenmt , \n sed omnibus qui fuerunt malis peior.","2":"inerat huic bestiae \n naturalis barbaries, efferitas a Romano sanguine aliena non\n\n \n\n \n \n \n mirum, cum mater eius Transdanuuiana infestantibus Carpis \n in Daciam nouam transiecto amne confugerat.","3":"erat etiam \n corpus moribus congruens, status celsus, caro ingens et in \n horrendam magnitudinem diffusa et inflata.","4":"denique et uerbis \n et actibus et aspectu terrori omnibus ac formidini fuit. socer \n quoque eum metuebat acemme acerrime : cuius timons timoris haec fuit causa. \n","5":" Narseus rex Persarum concitatus do nesticis exemplis aui sui \n Saporis ad occupandum Orientem cum magnis copiis inhiabat. \n","6":" tunc Diocletianus, ut erat in omni tumultu meticulosus animique \n deiectus, simul et exemplum Valeriani timens, non \n ausus est obuiam tendere, sed hunc per Armeniam misit ipse \n in Oriente subsistens et aucupans exitus rerum.","7":"ille insidiis \n usus barbaros, quibus mos est cum omnibus suis ad bellum \n pergere, multitudine impeditos et sarcinis occupatos non difficiliter \n oppressit fugatoque Narseo rege reuersus cum praeda \n et manubiis ingentibus sibi attulit superbiam, Diocletiano \n timorem.","8":"in tantos namque fastus post hlanc uictoriam elenatus \n est, ut lam iam detrectaret Caesaris nomen. quod cum in \n litteris ad se datis audisset, truci uultu ac uoce terribili exclamabat \n \\'quousque Caesar?","9":"\\' exinde insolentissime agere coepit, \n ut ex Marte se procreatum et uideri et dici uellet tamquam \n alterum Komulum Romulum maluitque Romulam matrem stupro \n infamare, ut ipse diis oriundus uideretur.","10":"sed differo de factis \n eius dicere, ne confundam tempora. postea enim quam nomen \n imperatoris accepit, exuto socero, tum demum furere coepit \n et contemnere omnia.","11":"Diocles — <sic> enim ante lmpenum \n\n \n \n \n uocabatur — cum rem publicam talibus consiliis et talibus \n sociis euerteret, cum pro sceleribus suis nihil non mereretur, \n tamdiu tamen summa felicitate regnauit, quamdiu manus suas \n iustorum sanguine non inquinaret.","12":"quam uero causam persequendi \n habuerit exponam. \n \n \n "},"10":{"1":"\n Cum ageret in partibus Orientis, ut erat pro timore \n scrutator rerum futurarum. immolabat pecudes et in iecoribus \n earum uentura quaerebat.","2":"tum quidam ministrorum scientes \n dominum cum adsisterent immolanti, imposuerunt frontibus \n suis inmortale signum: quo facto fugatis daemonibus sacra \n turbata sunt. trepidabant aruspices nec solitas in extis notas \n uidebant et quasi non litassent, saepius immolabant.","3":"uerum \n identidem mactatae hostiae nihil ostendebant, donec magister \n ille aruspicum Tagis seu suspicione seu uisu ait idcirco non \n respondere sacra, quod rebus diuinis profani homines interessent. \n ","4":"tunc ira furens sacrificare non eos tantum qui sacris \n ministrabant, sed uniuersos qui erant in palatio iussit et in \n eos, si detrectassent, uerberibus animaduerti, datisque ad praepositos \n litteris, etiam milites cogi ad nefanda sacrificia praecepit, \n ut qui non paruissent, militia soluerentur.","5":"hactenus \n furor eius et ira processit nec amplius quiCquam quicquam contra legem \n ant religionem dei fecit.","6":"deinde interiecto aliquanto tempore \n in Bithyniam uenit hiematum eodemque tum Maximianus\n\n \n\n \n \n \n quoque Caesar inflammatus scelere aduenit, ut ad persequendos \n Christianos instigaret senem uanum, qui iam principium fecerat. \n cuius furoris hanc causam fuisse coguoui cognoui . \n \n "},"11":{"1":"\n Erat mater eius deorum montium cultrix. quae cum \n esset mulier admodum superstitiosa, dapibus sacrificabat paene \n cotidie ac uicanis suis epulas exhibebat. Christiani abstinebant, \n et illa cum gentibus epulante ieiuniis hi et orationibus insistebant. \n ","2":"hinc concepit odium aduersus eos ac filium suum \n non minus superstitiosum querelis muliebribus ad tollendos \n homines incitauit.","3":"ergo habito inter se per totam hiemem \n consilio cum nemo admitteretur et omnes de summo statu rei \n publicae tractari arbitrarentur, diu senex furori eius repugnauit \n - ostendens quam perniciosum esset inquietari orbem terrae, \n fundi sanguinem multorum; illos libenter mori solere; satis \n esse si palatinos tantum ac milites ab ea religione prohiberet. \n nec tamen deflectere potuit praecipitis hominis insaniam.","4":"Jplacuit \n ergo amicorum sententiam experiri.","5":"nam erat huius malitiae: \n cum bonum quid facere decreuisset, sine consilio factebat faciebat , \n ut ipse laudaretur, cum autem malum, quoniam id reprehendendum \n sciebat, in consilium multos aduocabat, ut aliorum \n culpae adscriberetur quicquid ipse deliquerat.","6":"admissi ergo \n iudices pauci et pauci militares, ut dignitate antecedebant, \n interrogabantur. quidam proprio aduersus Christianos odio \n inimicos deorum et hostes religionum publicarum tollendos\n\n \n\n \n\n \n\n \n \n \n esse censuerunt, et qui aliter sentiebant, intellecta hominis \n uoluntate uel timentes uel gratificari uolentes in eandem sententiam \n congruerunt.","7":"nec sic quidem flexus est imperator, ut \n accommodaret assensum, sed deos potissimum consulere statuit \n misitque aruspicem ad Apollinem Milesium. respondit \n ille ut diuinae religionis inimicus.","8":"traductus est itaque a \n proposito et quoniam nec amicis nec Caesari nec Apollini poterat \n reluctari, hanc moderationem tenere conatus est, ut eam \n rem sine sanguine transigi iuberet, cum Caesar uiuos cremari \n uellet qui sacrificio repugnassent. \n \n \n "},"12":{"1":"\n Inquiritur peragendae rei dies aptus et felix ac potissimum \n Terminalia deliguntur, quae sunt a. d. septimum Kalendas \n Martias, ut quasi terminus imponeretur huic religioni. \n ille dies primus leti primusque malorum \n causa fuit: \n quae et ipsis et orbi terrarum acciderunt.","2":"qui dies cum illuxisset \n agentibus consulatum senibus ambobus octauum et \n septimum, repente adhuc dubia luce ad ecclesiam praefectus \n cum ducibus et tribunis et rationalibus uenit et reuulsis foribus \n simulacrum dei quaeritur: scripturae repertae incenduntur, \n datur omnibus praeda, rapitur, trepidatur, discurritur.","3":"ipsi \n uero in speculis — in alto enim constituta ecclesia ex palatio \n uidebatur — diu inter se concertabant, utrum ignem potius \n supponi oporteret.","4":"uicit sententia Diocletianus cauens, ne \n magno incendio facto pars aliqua ciuitatis arderet. nam multae \n ac magnae domus ab omni parte cingebant.","5":"ueniebant igitur\n\n \n\n \n \n \n praetoriani acie structa cum securibus et aliis ferramentis et \n immissi undique fanum illud editissimum paucis horis solo \n adaequarunt. \n \n "},"13":{"1":"\n Postridie propositum est edictum quo cauebatur, ut \n religionis illius homines carerent omni honore ac dignitate, \n tormentis subiecti essent, ex quocumque ordine aut gradu \n uenirent, aduersus eos omnis actio ualeret, ipsi non de iniuria, \n non de adulteno adulterio , non de rebus ablatis agere possent, \n libertatem denique ac uocem non haberent.","2":"quod edictum \n quidam etsi non recte, magno tamen animo deripuit et conscidit, \n cum imdens irridens diceret uictorias Gothorum et Sarmatarum \n propositas.","3":"statimque perductus non modo extortus, sed etiam \n legitime coctus cum admirabili patientia postremo exustus est. \n \n "},"14":{"1":"\n Sed Caesar non contentus est edicti legibus: aliter \n Diocletianum aggredi parat.","2":"nam ut illum ad propositum \n crudelissimae persecutionis impelleret, occultis ministris palatio \n subiecit incendium, et cum pars quaedam conflagrasset, Christiani \n arguebantur uelut hostes publici et [cum] ingenti inuidia \n simul cum palatio Christianorum nomen ardebat: illos consilio \n cum eunuchis habito de extinguendis principibus cogitasse, \n duos imperatores domi suae paene uiuos esse combustos. \n","8":" Diocletianus uero, qui semper se uolebat uideri astutum et \n intellegentem, nihil potuit suspicari, sed ira mnammatus inflammatus \n\n \n\n \n \n \n excarnificari omnes suos protinus praecepit. \n \n","4":" sedebat ipse atque \n innocentes igni torquebat, item iudices uniuersi, omnes denique \n qui erant in palatio magistri data potestate torquebant.","5":"erant \n certantes quis prior aliquid inueniret: nihil usquam reperiebatur, \n quippe cum familiam Caesaris nemo torqueret. aderat \n ipse et instabat nec patiebatur iram inconsiderati senis deflagrare. \n ","6":"sed quindecim diebus interieotis aliud rursum incendium \n molitus est. sed celerius animaduersum, nec tamen \n auctor apparuit.","7":"tunc Caesar medio hiemis profectione parata \n prorupit eodem die, contestans fugere se, ne uiuus arderet. \n \n \n "},"15":{"1":"\n Furebat ergo imperator iam non in domesticos tantum, \n sed in omnes. et primam omnium filiam Valeriam coniugemque \n Priscam sacrmcio sacrificio pollui coegit.","2":"potentissimi quondam \n eunuchi necati, per quos palatium et ipse ante constabat, \n comprehensi presbyten presbyteri ac mmistn ministri et sine ulla probatione \n aut confessione damnati cum omnibus suis deducebantur. \n","3":" \n omnis sexus et aetatis homines ad exustionem rapti, nec singuli, \n quoniam tanta erat multitudo, sed gregatim circumdato \n igni ambiebantur; domestici alligatis ad collum molaribus mari \n mergebantur.","4":"nec minus in ceterum populum persecutio uiolenter \n incubuit. nam iudices per omnia templa dispersi uniuersos \n ad sacrificia cogebant.","5":"pleni carceres erant, tormentorum \n genera inaudita excogitabantur, et ne cui temere ius \n diceretur, arae in secretariis ac pro tribunali positae, ut litigatores \n prius sacrificarent atque ita causas suas dicerent, sic\n\n \n \n \n ergo ad iudices tamquam ad deos adiretur.","6":"etiam litterae ad \n Maximiaimm Maximianum atque Constantium commeauerant, ut eadem \n facerent: quorum sententia in tantis rebus expectata non. erat. \n et quidem senex Maximianus libens paruit per Italiam, homo \n non adeo clemens.","7":"nam Constantius, ne dissentire a maiorum \n praeceptis uideretur, conuenticula id est parietes, qui restitui \n poterant, dirui passus est, uerum autem dei templum, quod \n est in hominibus, incolume seruauit. \n \n "},"16":{"1":"\n Vexabatur ergo uniuersa terra et praeter Gallias ab \n oriente usque ad occasum tres acerbissimae bestiae saeuiebant. \n\n \n","2":"\n \n non, mihi si linguae centum <sint> oraque centum \n ferrea uox, omnes scelerum comprendere formas, \n omnia poenarum percurrere nomina possim, \n \n\n quae iudices per prouincias iustis atque innocentibus intulerunt. \n ","3":"uerum quid opus est illa narrare praecipue tibi, Donate \n carissime, qui praeter ceteros tempestatem turbidae persecutionis \n expertus es?","4":"nam cum incidisses in Flaccinum praefectum, \n non pusillum homicidam, deinde in Hieroclem ex \n uicario praesidem, qui auctor et consiliarius ad faciendam \n persecutionem fuit, postremo in Priscillianum successorem \n eius, documentum omnibus inuictae fortitudinis praebuisti. \n","5":" nouies enim tormentis cruciatibusque uariis subiectus nouies \n aduersarium gloriosa confessione uicisti, nouem proelus proeliis zabulum \n cum satellitibus suis debellasti, nouem uictoriis saeculum\n\n \n\n \n \n \n cum suis terroribus triumphasti.","6":"quam iucundum illud spectaculum \n deo fuit, cum uictorem te cerneret non candidos \n equos aut immanes elephantos, sed ipsos potissimum triumphatores \n currui tuo subiungentem!","7":"hic est uerus tIiumphus, \n cum dominatores dominantur. uicti enim tua uirtute ac subiugati \n sunt, quandoquidem nefanda iussione contempta omnes \n apparatus ac terriculas tyrannicae potestatis fide stabili et \n robore animi profligasti.","8":"nihil aduersus te uerbera, nihil ungulae, \n nihil ignis, nihil ferrum, nihil uaria tormentorum genera \n ualuerunt: adimere tibi fidem ac deuotionem nulla uis \n potuit.","9":"hoc est esse discipulum dei, hoc est militem Christi, \n quem nullus hostis expugnet. nullus lupus de castris caelestibus \n rapiat, nullus laqueus inducat, nullus dolor uincat, \n nullus cruciatus affligat.","10":"denique post illas nouem gloriosissimas \n pugnas, quibus a te zabulus uictus est, non est ausus \n ulterius congredi tecum, quem tot proeliis expertus est non \n posse superari.","11":"et cum tibi parata esset uictrix corona, desiit \n amplius prouocare, ne iam sumeres: quam licet non acceperis \n in praesenti, tamen integra tibi pro uirtutibus tuis et meritis \n in regno domini reseruatur. sed redeamus ad ordinem rerum. \n \n \n "},"17":{"1":"\n Hoc igitur scelere perpetrato Diocletianus, cum iam \n felicitas ab eo recessisset, perrexit statim Romam, ut illic \n uicennalium diem celebraret, qui erat futurus a. d. duodecimum \n Kalendas Decembres.","2":"quibus sollemnibus celebratis \n cum libertatem populi Romani ferre non poterat, impatiens et \n aeger animi prorupit ex urbe impendentibus Kalendis Ianuariis,\n\n \n\n \n \n \n quibus illi nonus consulatus deferebatur.","3":"tredecim dies tolerare \n non potuit, ut Romae potius quam Rauennae procederet \n consul, sed profectus hieme saeuiente, frigore atque imbnbus imbribus \n uerberatus morbum lenem, at perpetuum contraxit uexatusque \n per omne iter lectica plurimum uehebatur.","4":"sic aestate transacta \n per circuitum ripae Istricae Nicomediam uenit morbo iam \n graui insurgente: quo cum se premi uideret, prolatus est \n tamen, ut circum quem fecerat dedicaret anno post uicennalia \n repleto.","5":"deinde ita languore < eat > oppressus, ut per omnes \n deos pro uita eius rogaretur, donec Idibus Decembribus luctus \n repente in palatio, maestitia et lacrimae iudicum, trepidatio \n et silentium tota ciuitate.","6":"iam non modo mortuum, sed etiam \n sepultum dicebant, cum repente mane postridie peruagari \n fama quod uiueret, domesticorum ac iudicum uultus alacritate \n mutari.","7":"non defuerunt qui suspicarentur celari mortem eius, \n donec Caesar ueniret, ne quid forte a militibus nouaretur. \n","8":" quae suspicio tantum ualuit, ut nemo crederet eum uiuere, \n nisi Kalendis Martiis prodisset, uix agnoscendus, quippe qui \n anno fere toto aegritudine tabuisset.","9":"et ille Idibus Decembribus \n morte sopitus animam receperat, nec tamen totam.\n\n \n \n \n demens enim factus est, ita ut certis horis insaniret, certis \n resipisceret. \n \n "},"18":{"1":"\n Nec multis post diebus Caesar aduenit, non ut patri \n gratularetur, sed ut eum cogeret imperio cedere. iam conflixerat \n nuper <cum> Maximiano sene eumque terruerat iniecto \n armorum ciuilium metu.","2":"aggressus est ergo Diocletianum \n primum molliter et amice, iam senem esse dicens, iam minus \n ualidum et administrandae rei publicae inhabilem: debere illum \n requiescere post labores. simul et exemplum Neruae proferebat, \n qui imperium Traiano tradidisset.","3":"ille uero aiebat et \n indecens esse, si post tantam sublimis fastigii claritatem in \n humilis uitae tenebras decidisset, et minus tutum, quod in \n tam longo imperio multorum sibi odia quaesisset:","4":"Neruam \n uero uno anno imperantem, cum pondus et curam tantarum \n rerum uel aetate uel insolentia ferre non quiret, abiecsse \n gubernaculum rei publicae atque ad priuatam uitam redisse, \n in qua consenuerat. uerum si nomen imperatoris cuperet adipisci, \n impedimento nihil esse quominus omnes Augusti nuncuparentur . \n ","5":"at ille, qui orbem totum iam spe inuaserat, quoniam \n sibi aut nihil praeter nomen aut < non) multum uidebat \n accedere, respondit debere ipsius dispositionem in perpetuum\n\n \n \n \n conseruari, ut duo sint in re publica maiores, qui summam \n rerum teneant, item duo minores, qui sint adiumênto adiumento : inter \n duos facile posse concordiam seruari, inter quattuor pares \n nullo modo.","6":"si ipse cedere noluisset, se sibi consulturum, \n ne amplius minor et extremus esset. lam iam fluxisse annos quindecim \n <quibus> in Illyricum id est ad ripam Danuuii relegatus \n cum gentibus barbaris luctaretur, cum alii intra laxiores \n et quietiores terras delicate imperarent.","7":"his auditis senex \n languidus, qui iam et Maximiani senis litteras acceperat scribentis \n quaecumque locutus fuisset. et didicerat augeri ab eo \n exercitum, lacrimabundus \\'fiat\\' inquit \\'si hoc placet\\'.","8":"supererat \n ut communi consilio omnium Caesares legerentur. \\'quid \n opus est consilio, cum sit necesse illis duobus placere quicquid \n nos fecerimus?) — \\'ita plane. nam illorum filios nuncupari \n necesse est\\'.","9":"erat autem Maximiano < filius > Maxentius, \n huius ipsius Maximiani gener, homo perniciosae ac malae \n mentis, adeo superbus et contumax, ut neque patrem neque \n socerum solitus sit adorare, et idcirco utrique inuisus fuit. \n","10":" Constantio quoque filius erat Constantinus, sanctissimus adulescens \n et illo fastigio dignissimus, qui insigni et decoro \n habitu corporis et industria militari et probis moribus et \n comitate singulari a militibus amaretur, a priuatis et optaretur. \n eratque tunc praesens iam pridem a Diocletiano factus \n tribunus ordinis primi. — \\'quid ergo fiet?","11":"\\' - \\'ille\\' inquit \\'dignus \n non est. qui enim me priuatus contempsit, quid faciet, cum \n imperium acceperit?\\' — \\'hic uero et amabilis est et ita imperaturus, \n ut patre suo melior et clementior iudicetur\\'. — lita\n\n \n \n \n fiet ut ego non possim facere quae uelim. eos igitur oportet \n nuncupari \\'qui sint in mea potestate, qui timeant, qui nihil \n faciant nisi meo iussu\\'.","12":"— \\'quos ergo faciemus?\\' - \\'Seuerum\\' \n inquit. — \\'illumne saltatorem temulentum ebriosum. \n cui nox pro die est et dies pro nocte?\\' — \\'dignus\\'. inquit \n \\'quoniam militibus fideliter praefuit. et eum misi ad Maximanum , \n ut ab eo indnatur induatur ).","13":"— \\'esto. alterum quem dabis?\\' \n — \\'hunc\\' inquit ostendens Daiam adulescentem quendam \n semibarbarum, quem recens iusserat Maximinum uocari de \n suo nomine. nam et ipsi Diocletianus nomen ex parte mutauerat \n ominis causa, quia Maximianus fidem summa religione \n praestabat.","14":"— quis est hic i quem mihi oers?\\' — \\'meus\\' \n inquit \\'affinis\\'. — at ille gemebundus \\'non idoneos homines mihi \n das quibus tutela rei publicae committi possit\\\\ — \\'probaui eos\\' \n inquit. — \\'tu uideris, qui regimen imperii suscepturus es. \n","15":"\n ego satis laboraui et prouidi quemadmodum me imperante \n res publica staret incolumis. si quid accesserit aduersi, mea \n culpa non erit\\'. \n \n "},"19":{"1":"\n Cum haec essent constituta, proceditur Kalendis Mais. \n Constantinum omnes intuebantur, nulla erat dubitatio: milites \n qui aderant et primores militum electi et acciti ex legionibus \n in hunc unum intenti gaudebant, optabant et uota faciebant. \n","2":" \n erat locus altus extra ciuitatem ad milia fere tria, in cuius \n summo Maximianus ipse purpuram sumpserat, et ibi columna \n fuerat erecta cum Iouis signo.","3":"eo pergitur. contio militum \n conuocatur. incipit senex cum lacrimis, alloquitur milites: se\n\n \n \n \n inualidum esse, requiem post labores petere, imperium ualidioribus \n tradere, alios Caesares subrogare. summa omnium \n expectatio, quid afferret.","4":"tunc repente pronuntiat Seuerum \n et Maiiminum Maximinum Caesares. obstupefiunt omnes. in tribunali \n Constantinus adstabat susum. haesitare inter se num Constantini \n immutatum nomen esset, cum in conspectu omnium Malimianus Maximianus \n manum retrorsum extendens protraxit a tergo Daiam \n Constantino repulso et exutum uestem pnuatam priuatam constituit in \n medium. mirari omnes qui esset, unde esset.","5":"nemo tamen \n reclamare ausus est cunctis msperatae insperatae nouitate rei turbatis. \n huic purpuram Diocletianus iniecit suam qua se exuit, et Diocles \n iterum factus est.","6":"tum descenditur, et reda per ciuitatem \n ueteranus rex foras exportatur in patriamque dimittitur, \n Daia uero sublatus nuper a pecoribus et siluis, statim scutarius, \n continuo protector, mox tribunus, postridie Caesar, accepit \n Orientem calcandum et conterendum, quippe qui neque \n militiam neque rem publicam sciret, iam non pecorum, sed \n militum pastor. \n \n "},"20":{"1":"\n Maximianus postquam senibus expulsis quod uoluit \n effecit, se iam solum totius orbis dominum [esse] ferebat. \n nam Constantium quamuis priorem nominari esset necesse, \n contemnebat, quod et natura mitis esset et ualitudine corporis \n impeditus.","2":"hunc sperabat breui obiturum, et si non obisset, \n uel inuitum exnere exuere facile uidebatur. quid enim faceret, si a\n\n \n \n \n tribus cogeretur imperium deponere?","3":"habebat ipse Licinium \n ueteris contubernii_ contubernii amicum et a prima militia familiarem, \n cuius consiliis ad omnia regenda utebatur, sed eum Caesarem \n facere noluit, ne filium nominaret, ut postea in Constantii \n","4":" locum nuncuparet Augustum atque fratrem, tunc uero ipse \n principatum teneret ac pro arbitrio suo debacchatus in orbem \n terrae uicennalia celebraret ac substituto Caesare filio suo, \n qui tunc erat nouennis, et ipse deponeret; ita cum imperii \n summam tenerent Licinius ac Seuerus et secundum Caesarum \n nomen Maximinus et Candidianus, inexpugnabili muro circumsaeptus \n securam et tranquillam degeret senectutem.","5":"huc consilia \n eius tendebant. sed deus, quem sibi fecit infestum, cuncta \n illius cogitata dissoluit. \n \n "},"21":{"1":"\n Adeptus igitur maximam potestatem ad uexandum \n orbem. \n \n","2":" quem sibi patefecerat, animum intendit. nam post \n deuictos Persas, quorum hic ritus, hic mos est, ut regibus \n suis in seruitium se addicant et reges populo suo tamquam \n familia utantur, hunc morem nefarius homo in Romanam terram \n uoluit inducere: quem ex illo tempore uictoriae sine pudore \n laudabat.","3":"et quia id aperte iubere non poterat, sic agebat, \n ut et ipse libertatem hominibus auferret. in primis honores \n ademit. torquebantur ab eo non decuriones modo, sed \n primores etiam ciuitatum, egregii ac perfectissimi uiri, et \n quidem in causis leuibus atque ciuilibus. si morte digni uiderentur, \n cruces stabant, sm minus, compedes parati.","4":"matres\n\n \n \n \n familias ingenuae ac nobiles in gynaeceum rapiebantur. si \n quis esset uerberandus, defixi in stabulo pali quattuor stabant, \n ad quos nullus umquam seruus distendi solebat.","5":"quid lusorium \n uel delicias eius referam? habebat ursos ferociae ac \n magnitudinis suae simillimos, quos toto imperij imperii sui tempore \n elegerat. quotiens delectari libuerat, horum aliquem adferri \n nominatim iubebat.","6":"his homines non plane comedendi, sed \n obsorbendi obiectabantur: quorum artus cum dissiparentur, \n ridebat suauissime nec umquam sine humano cruore cenabat. \n dignitatem non habentibus poena ignis fuit.","7":"id exitn primo \n aduersus Chnstianos Christianos permiserat datis legibus, ut post tormenta \n damnati lentis ignibus urerentur.","8":"qui cum deligati \n fuissent, subdebatur primo pedibus lenis flamma tamdiu. donec \n callum solorum contractum igni ab ossibus reuelleretur.","9":"deinde \n incensae faces et extinctae admouebantur singulis membris, \n ita ut locus nullus in corpore relinqueretur intactus. \n et inter haec suffundebatur facies aqua frigida et os umore \n abluebatur, ne arescentibus siccitate faucibus cito spiritus \n redderetur:","10":"quod postremo accidebat, cum per multum diem \n decocta omni cute uis ignis ad intima uiscera penetrasset. \n hinc rogo facto cremabantur corpora iam eremata cremata .","11":"lecta ossa \n et in puluerem comminuta iactabantur in flumina ac mare.\n\n \n\n \n \n \n \n "},"22":{"1":"\n Quae igitur in Christianis excruciandis didicerat, consuetudine \n ipsa in omnes exercebat. \n \n","2":" nulla <poena> penes eum \n leuis, non insulae, non carceres, non metalla, sed ignis, crux, \n ferae in lllo illo erant cotidiana et facilia.","3":"domestici et adminlstratores \n lancea emendabantur. in causa [poena] capitis [et] \n animaduersio gladii admodum paucis quasi beneficium deferebatur, \n qui ob merita uetera impatrauerant impetrauerant bonam mortem. \n","4":" \n iam illa < prae > his leuia fueruntcd fuerunt eloquentia extincta, causidici \n sublati, iure consulti aut relegati aut necati, litterae \n autem inter malas artes habitae et qui eas nouerant, pro inimicis \n hostibusque protriti et execrati.","5":"licentia rerum omnium \n solutis legibus adsumpta et iudicibus data. iudices militares \n humanitatis litterarum rudes sin6 adsessoribus in prouincias \n immissi. \n \n "},"23":{"1":"\n At uero illud publicae calamitatis et communis luctus \n omnium fuit, census in prouincias et ciuitates semel missus. \n censitoribus ubique diffusis et omnia exagitantibus hostilis \n tumultus et captiuitatis horrendae species erant.","2":"agri glebatim \n metiebantur, uitea uites et arbores numerabantur, animalia \n omnis generis scribebantur, hominum capita notabantur. in \n ciuitatibus urbanae ac rusticae plebes adunatae, fora omnia \n gregibus familiarum referta, unus quisque cum liberis, cum \n seruis aderant, tormenta ac uerbera personabant, filii aduersus\n\n \n \n \n parentes suspendebantur. fidelissimi quique serui contra dominos \n uexabantur, uiores uxores aduersus maritos.","3":"si omnia defecerant, \n ipsi contra se torquebantur et cum dolor uicerat, adscribebantur \n quae non habebantur.","4":"nulla aetatis, ualitudinis excusatio. \n aegn aegri et debiles deferebantur, aestimabantur aetates singulorum, \n paruulis adiciebantur anni, senibus detrahebantur. \n luctu et maestitia plena omnia.","5":"quae ueteres aduersus uictos \n iure belli fecerant, et ille aduersus Romanos Romanisque subiectos \n facere ausus est, quia parentes eius censui subiugati \n fuerant, quem Traianus Daciis assidue rebellantibus poenae \n gratia uictor imposuit.","6":"post hoc pecuniae pro capitibus pendebantur \n et merces pro uita dabatur. non tamen isdem censitoribus \n fides habebatur, sed alii super alios mittebantur \n tamquam plura inuenturi, et duplicabatur semper, illis non \n inuenientibus, sed ut libuit addentibus, ne frustra missi uiderentur. \n ","7":"interea minuebantur animalia et mortales obibant et \n nihilo minus soluebantur tributa pro mortuis, ut nec uiuere \n iam nec mori saltim gratis liceret. mendici supererant soli a \n quibus nihil exigi posset: quos ab omni genere iniuriae tutos \n miseria et infelicitas fecerat.","8":"atquin homo pius misertus est \n illis, ut non egerent. congregari omnes iussit et exportatos \n nauiculis in mare mergi. adeo hominem misericordem, qui \n prouiderit ne quis illo imperante miser esset!","9":"ita dum cauet \n ne quis simulatione mendicitatis censum subterfugiat, multitudinem \n uerorum miserorum contra omne ius humanitatis occidit.\n\n \n \n \n \n \n "},"24":{"1":"\n Iam propinquauit illi iudicium dei secutumque tempus \n est quo res eius dilabi ac fluere coeperunt. \n \n","2":" nondum animum \n intenderat ad euertendum pellendumue Constantium, duro dum est \n occupatus his rebus quas superius exposui: et expectabat \n obitum eius, sed tam celeriter non putabat obiturum.","3":"qui \n cum grauiter laboraret. miserat litteras, ut filium suum Constantinum \n remitteret sibi uidendum, quem iam dudum <frustra \n repetierat>.","4":"ille uero nihil minus uolebat. nam et in insidiis \n saepe iuuenem adpetiuerat, quia palam nihil audebat, ne contra \n se arma ciuilia et. quod maxime uerebatur, odia militum \n concitaret, <et> sub obtentu exercitii ac lusus feris illum \n","5":" obiecerat, sed frustra, quoniam dei manus hominem protegebat. \n qui illum de manibus eius liberauit in ipso cardine. \n namque saepius <rogatus> cum iam diu negare non posset. \n dedit illi sigillum inclinante iam die praecepitque, ut postridie \n mane acceptis mandatis proficisceretur, uel ipse illum occasione \n aliqua retentaturus uel praemissurus litteras, ut a Senero \n teneretur.","6":"quae cum ille prospiceret, quiescente lam \n imperatore post cenam properauit exire sublatisque per mansiones \n multas omnibus equis publicis euolauit.","7":"postridie imperator \n cum consulto ad medium diem usque dormisaet dormisset ,\n\n \n \n \n uocari eum iubet. dicitur ei post cenam statim profectus. indignari \n ac fremere coepit. poscebat equos publicos, ut eum \n \\'retrahi faceret. nudatus ei cursus publicus nuntiatur. uix lacrimas \n tenebat.","8":"at ille incredibili celeritate usus peruenit ad \n patrem iam deficientem, qui ei militibus commendato imperium \n per manus tradidit. atque ita in lecto suo requiem uitae, \n sicut optabat, accepit.","9":"suscepto imperio Constantinus Augustus \n nihil egit prius quam ( Jnnstianos Christianos cultui ac deo suo reddere. \n haec fuit prima eius sanctio sanctae religionis restitutae. \n \n "},"25":{"1":"\n Paucis post diebus laureata imago eius adlata est ad \n malam bestiam. deliberauit diu an susciperet.","2":"in eo paene \n res fuit, ut illam et ipsum qui attulerat exureret, nisi eum \n amici ab illo furore flexissent admonentes eum periculi, quod \n uniuersi milites, quibus inuitis ignoti Caesares erant facti, \n suscepturi Constantinum fuissent atque ad eum concursuri \n alacritate summa, si uenisset armatus.","3":"suscepit itaque imaginem \n admodum inuitus atque ipsi purpuram misit, ut ultro \n asciuisse illum in societatem uideretur.","4":"iam turbatae rationes \n eius fuerant nec poterat alterum extra numerum nuncupare, \n ut uoluerat.","5":"sed illud excogitauit, ut Seuerum, qui erat \n aetate maturior, Augustum nuncuparet, Constantinum uero \n non imperatorem, sicut erat factus, sed Caesarem cum Magimino Maximino \n appellari iuberet, ut eum de secundo loco reiceret in \n quartum. \n \n "},"26":{"1":"\n Compositae ei res quodam modo iam uidebantur, cum \n subito illi alius terror adlatus est, generum ipsius Maxentium \n Romae factum imperatorem. cuius motus haec fuit causa. \n","2":" cum statuisset censibus institutis orbem terrae deuorare, ad \n\n \n\n \n\n \n \n \n hanc usque prosiluit insaniam, ut ab hac captiuitate ne populum \n quidem Romanum fieri uellet inmunem. ordinabantur iam \n censitores qui Romam missi describerent plebem.","3":"eodem fere \n tempore castra quoque praetoria sustulerat. itaque milites \n pauci, qui Romae in castris relicti erant, opportunitatem nancti \n occisis quibusdam iudicibus non inuito populo, qui erat concitatus, \n Maxentium purpuram induerant.","4":"quo nuntio adlato \n aliquantum rei nouitate turbatus est nec tamen nimium territus. \n et oderat hominem et tres Caesares facere non poterat. \n","5":" \n satis usum uisum est semel fecisse quod noluit. Seuerum arcessit, \n hortatur ad recipiendum imperium, mittit eum cum exercitu \n Maximiani ad expugnandum Maxentium, et mittit Romam, in \n qua milites illi summis deliciis saepissime excepti non modo \n saluam esse illam urbem, sed ibi uiuere optarent.","6":"Maxentius \n tanti facinoris sibi conscius, licet iure hereditatis paternos \n milites traducere ad se posset, cogitans tamen fieri posse ut \n Maximianus socer id ipsum metuens Seuerum in Ulyrico Illyrico relinqueret \n atque ipse cum suo exercitu ad se oppugnandum ueniret, \n quaerebat quatenus se a periculo impendente muniret. \n","7":" \n patri suo post depositum imperium in Campania moranti purpuram \n mittit et bis Augustum nominat. ille uero et rerum \n nouarum cupidus et qui deposuerat inuitus, libenter arripuit. \n","8":" \n Seuerus interim uadit et ad muros urbis armatus accedit. \n statim milites sublatis signis abeunt et se (ei> contra quem \n uenerant, tradunt.","9":"quid restabat deserto nisi fuga? sed occurrebat \n iam resumpto imperio Maximianus, cuius aduentu Rauennam \n confugit ibique se cum paucis militibus inclusit.","10":"qui\n\n \n \n \n cum uideret futurum ut Maximiano traderetur, dedidit se ipse \n uestemque purpuream eidem a quo acceperat, reddidit.","11":"quo \n facto nihil aliud impetrauit nisi bonam mortem. nam uenis \n eius incisis leniter mori coactus est. [ab hoc capite suos \n persequi.] \n \n \n "},"27":{"1":"\n Herculius uero cum Maximiani nosset insaniam, cogitare \n coepit illum audita nece Seuen Seueri lnflammatum inflammatum ira susceptis \n inimicitiis cum exercitu esse uenturum et fortasse adiuncto \n Maximino ac duplicatis copiis, quibus resisti nullo modo posset, \n <et> urbe munita et rebus <omnibus> diligenter instructa\n\n \n\n \n \n \n proficiscitur in Galliam, ut Constantinum partibus suis conciliaret \n suae minoris filiae nuptiis.","2":"ille interea coacto exercitu \n inuadit Italiam, ad urbem accedit senatum extincturus, populum \n trucidaturus: uerum clausa et munita omnia offendit. \n nulla erat spes inrumpendi, oppugnatio difficilis, ad circumsedenda \n moenia non satis copiarum: quippe qui numquam \n uiderat Romam aestimaretque illam non multo esse maiorem \n quam quas nouerat ciuitates.","3":"tunc quaedam legiones detestantes \n scelus, quod socer generum oppugnaret et quod Romani \n milites Romam, translatis signis imperium reliquerunt. \n","4":" \n et iam ceteri milites nutabant, cum ille fracta superbia dimissisque \n animis Seueri exitum metuens ad pedes militum prouolutus \n orabat ne hosti traderetur, donec promissis ingentibus \n flexit animos eorum et retro signa conuertit ac fugam trepidus \n capessiuit, in qua opprimi facillime potuit, si cum paucis \n quispiam sequeretur.","5":"quod cum timeret, dedit militibus potestatem \n ut dispersi quam latissime diriperent omnia uel corrumperent, \n ut si quis insequi uoluisset, utensilia non haberet. \n","6":" \n uastata est igitur ea pars Italiae qua pestiferum illud agmen \n incessit, expilata omnia, mulieres corruptae, uirgines uiolatae, \n extorti parentes et mariti, ut filias, ut coniuges, ut opes suas \n proderent. abactae tamquam de barbaris praedae pecorum ac \n iumentorum.","7":"hoc modo se ad sedes suas recepit, cum\n\n \n \n \n Romanus quondam imperator, nunc populator Italiae, hostiliter \n uniuersa uexasset.","8":"olim quidem ille ut nomen imperatoris \n acceperat, hostem se Romani Dominis nominis erat professus, cuius \n titulum immutari uolebat, ut non Romanum imperium, sed \n Daciscum cognominaretur. \n \n \n "},"28":{"1":"\n Post huius fugam cum se Maximianus alter e Gallia \n recepisset, habebat imperium commune cum filio. sed iuueni \n magis parebatur quam seni, quippe cum prior <esset> et maior \n filii potestas, qui etiam patri reddiderat imperium.","2":"ferebat \n iniquo animo senex quod non posset libere facere quae uellet, \n et filio suo puerili aemulatione inuidebat. cogitabat ergo expellere \n adulescentem, ut sibi sua uindicaret: quod facile uidebatur, \n quia milites < ei > erant qui Seuerum reliquerant.","3":"aduocauit \n populum ac milites quasi contionem de praesentibus \n rei publicae malis habiturus. de quibus cum multa dixisset, \n conuertit ad filium manus et illum esse dicens auctorem malorum, \n illum principem calamitatum, quas res publica sustineret, \n deripuit ab humeris eius purpuram.","4":"exutus ille praecipitem \n se de tribunali dedit et a militibus exceptus est. \n quorum ira et clamore perturbatus est senex impius et ab \n urbe Roma tamquam Superbus alter exactus [est]. \n \n "},"29":{"1":"\n Rediens rursus in Gallias, ubi aliquantum moratus \n est, profectus <est> ad hostem filii sui Maximianum, quasi \n ut de componendo rei publicae statu [et] cum eo disputaret.\n\n \n \n \n re autem uera, ut illum per occasionem reconciliationis occideret \n ac regnum eius teneret exclusus a suo quocumque uenisset. \n ","2":"aderat ibi Diocles a genero nuper accitus, ut quod \n ante non fecerat, praesente illo imperium Licinio daret substituto \n in Seueri locum. itaque fit utroque praesente. sic uno \n tempore sex fuerunt.","3":"qua re impeditis consiliis senex Maximianus \n tertiam quoque fugam moliebatur: redit in Galliam \n plenus malae cogitationis ac sceleris, ut Constantinum imperatorem, \n generum suum, generi filium, dolo malo circumueniret, \n et ut posset fallere, deponit regiam uestem. Francorum gens \n in armis erat.","4":"persuadet nihil suspicanti, ne omnem secum \n exercitum duceret, paucis militibus posse barbaros debellari, \n ut et ipse haberet exercitum quem occuparet, et ille opprimi \n posset ob militum paucitatem.","5":"credit adulescens ut perito \n ac seni, paret ut socero: proficiscitur relicta militum parte \n maiore. ille paucis diebus expectatis cum iam Constantinum \n aestimaret intrasse fines barbarorum, repente purpuram sumit, \n thesauros inuadit, donat ut solet large: fingit de Constantino \n quae in ipsum protinus reciderunt.","6":"imperatori propere quae \n gesta sunt, nuntiantur. admirabili celeritate cum exercitu reuolat. \n opprimitur homo ex improuiso, nondum satis instructus. \n","7":" \n milites ad imperatorem suum redeunt. occupauerat Massiliam \n et portas obserauerat. accedit propius imperator et in muro \n adstantem alloquitur, non aspere nec hostiliter, sed rogat\n\n \n\n \n\n \n \n \n quid sibi uoluisset, quid ei defuisset, cur faceret quod ipsum \n praecipue non deceret. ille uero ingerebat maledicta de muris. \n tum subito a tergo eius portae reserantur, milites recipiuntur. \n","8":" \n attrahitur ad imperatorem rebellis imperator, pater impius, \n socer perfidus. audit scelera quae fecit, detrahitur ei uestis et \n increpito uita donatur. \n \n "},"30":{"1":"\n Sic amisso imperatoris ac soceri honore humilitatis \n impatiens alias rursus insidias machinatus est, quia semel \n habuit inpune.","2":"uocat filiam Faustam eamque nunc precibus \n nunc blandimentis sollicitat ad proditionem mariti, alium digniorem \n uirum pollicetur: petit, cnbiculum cubiculum patens relinqui et \n neglegentius custodiri sinat.","3":"pollicetur illa facturam et refert \n protinus ad maritum. componitur scaena qua manifesto facinus \n teneretur. supponitur quidam uilis eunuchus qui pro imperatore \n moriatur.","4":"surgit ille nocte intempesta, uidet omnia insidiis \n opportuna. ran rari excubitores erant et ii quidem longius: \n quibus tamen dicit uidisse somnium quod filio suo narrare \n uellet. ingreditur armatus et spadone obtruncato prosilit gloriabundus \n ac profitetur quid admiserit.","5":"repente se ex altera \n parte Constantinus ostendit cum globo armatorum. profertur \n e cubiculo cadauer occisi: haeret manifestarius homicida et \n mutus stupet, quasi \n \n dura silex aut stet Marpesia cautes: \n \n impietatis ac sceleris increpatur. postremo datur ei potestas \n liberae mortis,\n\n \n\n \n \n \n \n ac nodum informis leti trabe nectit ab alta. \n \n\n \n","6":" \n ita ille Romani nominis maximus imperator, qui post longum \n temporis interuallum cum ingenti gloria uiginti annorum uota \n celebrauit, eliso et fracto superbissimo gutture uitam detestabilem \n turpi et ignominiosa morte finiuit. \n \n \n "},"31":{"1":"\n Ab hoc deus religionis ac populi sui uindex oculos \n ad Maximianum alterum transtulit, nefandae persecutionis auctorem, \n ut in eo et iam suae u>im maiestatis ostenderet. \n","2":" \n iam de agendis et ipse uicennalibus cogitabat. <et ut>, qui \n iam dudum prouincias afflixerat auri argentique indictionibus \n factis, quae promiserat redderet, etiam in nomine uicennalium \n securem alteram < iis > inftixit .","3":"qua uexatione generis humani \n exactio celebrata sit maxime rei annonariae, quis enarrare \n digne potest? officiorum omnium milites uel potius carnifices \n singulis adhaerebant. cui prius satisfieret, incertum, uenia non\n\n \n\n \n \n \n habentibus nulla. sustinendi multiplices cruciatus, nisi exhiberetur \n statim quod non erat.","4":"multis custodiis circumsaepto \n nulla respirandi facultas, nullo tempore anni uel exigua requies. \n frequens super isdem hominibus uel ipsis iudicibus uel militibus \n iudicum pugna. nulla area sine exactore, nulla uindemia \n sine custode, nihil ad uictum laborantibus relictum. quae \n quamquam intolerabilia sint, eripi ab ore hominum cibos \n labore quaesitos tamen sustentabile aliquo modo uel spe futurorum. \n quid uestis omnis generis? quid aurum?","5":"quid argentum? \n nonne haec necesse est ex uenditis fructibus comparari? \n unde igitur haec, o dementissime tyranne, praestabo, cum \n omues fructus auferas, uniuersa nascentia uiolenter eripias? \n","6":" quis ergo non bonis suis euersus est, ut opes, quae sub imperio \n eius fuerunt, conraderentur ad uotum, quod non erat \n celebraturus? \n \n \n "},"32":{"1":"\n Nuncupato igitur Licinio imperatore Maximinus iratus \n nec Caesarem se nec tertio loco nominari uolebat.","2":"mittit ergo \n ad eum saepe legatos, orat sibi pareat, dispositionem suam \n seruet, cedat aetati et honorem deferat canis.","3":"at ille tollit \n auaacius audacius cornua et praescnptione praescriptione temporis pugnat: sese pnorem priorem \n esse debere, qui prior sumpserit purpuram; preces eius \n et mandata contempsit.","4":"dolet bestia et mugit, quod cum ideo \n ignobilem fecisset Caesarem, ut sibi obsequeus obsequens esset, is tamen \n tanti beneficii sui oblitus uoluntati ac precibus suis impie\n\n \n \n \n repugnaret.","5":"uictus contumacia tollit Caesarum nomen et se \n Liciniumque Augustos appellat, Maximinum et Constantinum \n filios Augustorum. Maximinus postmodum scribit quasi nuntians \n in campo Martio proxime celebrato Augustum se ab \n exercitu nuncupatum. recepit ille maestus ac dolens et uniuersos \n quattuor imperatores iubet nominari. \n \n "},"33":{"1":"\n Iam decimus et octauus annus agebatur, cum percussit \n eum deus insanabili plaga. nascitur ei ulcus malum in \n inferiori parte genitalium serpitque latius.","2":"medici secant curant. \n sed inducta iam cicatrice scinditur uulnus et rupta uena \n fluit sanguis usque ad periculum mortis. uix tamen cruor \n sistitur. nona ex integro cura. tandem perducitur ad cicatncem . \n ","3":"rursus leui corporis m<otu u)ulneratnr: plus sanguinis \n quam ante decurrit. albescit ipse atque absumptis uiribus \n tenuatur, et tunc quidem riuus cruoris inhibetur.","4":"incipit uulnus \n non sentire medicinam: proxima quaeque cancer -inuadit et \n quanto magis circumsecatur, latius saeuit, quanto curatur, \n increscit.\n\n \n\n \n \n \n \n cessere magistri, \n Phillyrides Chiron Amythaoniusque Melampus . \n \n undique medici nobiles trahuntur: nihil humanae manus promouent. \n ","5":"confugitur ad idola: Apollo et Asclepius orantur, \n remedium flagitatur. dat Apollo curam: malum multo peius \n augetur.","6":"iam non longe pernicies aberat et inferiora omnia \n corripuerat. conputrescunt ionnsecus forinsecus uiscera et in tabem sedes \n tota dilabitur. non desinunt tamen infelices medici uel sine \n spe uincendi mali fouere curare.","7":"repercussum medellis malum \n recidit introrsus et interna comprehendit, uermes intus creantur. \n odor it non modo per palatium, sed totam ciuitatem \n peruadit. nec mirum, cum iam confusi essent exitus stercoris \n et urinae.","8":"comestur a uermibus et in putredinem corpus cum \n intolerandis doloribus soluitur. \n \n clamores simul horrendos ad sidera tollit, \n quales mugitus, fugit cum saucius aram \n taurus . \n \n\n","9":" adponebantur ad sedem fluentem cocta et calida animalia, ut \n uermiculos eliceret calor. quis resolutis inaestimabile scatebat \n examen et tamen multo maiorem copiam tabescendorum uiscerum\n\n \n\n \n \n \n pernicies fecunda generauerat.","10":"iam diuerso malo partes \n corporis amiserant speciem. superior usque ad uulnus aruerat \n et miserabili macie cutis lurida longe inter ossa consederat. \n inferior sine ulla pedum forma in utrium modum inflata discreuerat. \n ","11":"et haec facta sunt per annum perpetem, cum tandem \n malis domitus deum coactus est confiteri. noui doloris urgentis \n per interualla exclamat se restituturum dei templum satisque \n pro scelere facturum. et iam deficiens edictum misit huiusmodi: \n \n "},"34":{"1":"\n Inter cetera quae pro rei publicae semper \n commodis atque utilitate disponimus, nos quidem \n uolueramus antehac iuxta leges ueteres et publicam \n disciplinam Romanorum cuncta corrigere atque \n id prouidere, ut etiam Christiani, qui parentum \n suorum reliquerant sectam, ad bonas mentes \n","2":" redirent, siquidem quadam ratione tanta eosdem \n Christianos uoluntas inuasisset et tanta stultitia \n occupasset, ut non illa ueterum instituta sequerentur, \n quae forsitan primum parentes eorundem\n\n \n\n \n \n \n constituerant, sed pro arbitrio suo atque ut isdem \n erat libitum, ita sibimet leges facerent quas obseruarent, \n et per diuersa uarios populos congregarent. \n ","3":"denique cum eiusmodi nostra iussio extitisset, \n ut ad ueIterum se instituta conferrent, \n multi periculo subiugati, multi etiam deturbati \n sunt.","4":"atque cum plurimi in proposito perseuerarent \n ac uideremus nec diis eosdem cultum ac religionem \n debitam exhibere nec Christianorum deum \n obseruare, contemplatione mitissimae nostrae clementiae, \n intuentes et consuetudinem sempiternam, \n qua solemus cunctis hominibus ueniam indulgere, \n promptissimam in his quoque indulgentiam \n nostram credidimus porrigendam, ut denuo \n sint Christiani et conuenticula sua componant, \n ita ut ne quid contra disciplinam agant. <p e r> \n aliam autem epistolam iudicibus significaturi \n sumus quid debeant obseruare. unde iuxta hanc \n indulgentiam nostram debebunt deum suum orare \n pro salute nostra et rei publicae ac sua, ut undique \n uersum res publica praestetur incolumis et \n securi uiuere in sedibus suis possint.\n\n \n \n \n \n "},"35":{"1":"\n Hoc edictum proponitur Nicomediae pridie Kalendas \n Maias ipso octies et Maximino iterum consulibus. \n \n","2":" tunc apertis \n carceribus, Donate carissime. cum ceteris confessoribus e \n custodia liberatus es, cum tibi carcer sex annis pro domicilio \n fuerit.","3":"nec tamen ille hoc facto ueniam sceleris accepit a deo, \n sed post dies paucos commendatis Licinio coniuge sua et filio \n atque in manum traditis, cum iam totius corporis membra \n","4":" diffluerent, horrenda tabe consumptus est idque cognitum \n Nicomediae *** mensis eiusdem, cum futura essent uicennalia \n Kalendis Martiis impendentibus. \n \n \n "},"36":{"1":"\n Quo nuntio Maximinus audito dispositis ab Oriente \n cursibus peruolauit, ut prouincias occuparet ac Licinio morante \n omnia sibi usque ad fretum Chalcedonium uindicaret, ingressusque \n Bithyniam, quo sibi ad praesens fauorem conciliaret, \n cum magna omnium laetitia sustulit censum.","2":"discordia inter \n ambos imperatores ac paene bellum. diuersas ripas armati \n tenebant, sed condicionibus certis pax et amicitia componitur \n et in ipso freto foedus fit ac dexterae copulantur.","3":"redit ille \n securus et fit qualis in Syria et in Aegypto fuit. inprimis \n indulgentiam Christianis communi titulo datam tollit\n\n \n \n \n subornatis legationibus ciuitatum quae peterent, ne intra ciuitates \n suas Christianis conuenticula extruere liceret, ut suasu coactus \n et impulsus facere uideretur quod erat sponte facturus.","4":"quibus \n annuens nouo more sacerdotes maximos per singulas ciuitates \n singulos ex primoribus fecit, qui et sacrificia per omnes \n deos suos cotidie facerent et ueterum sacerdotum ministerio \n subnixi darent operam, < ut) Christiani neque <conuenticula> \n fabricarent neque publice aut priuatim coirent, sed comprehensos \n suo iure ad sacrificia cogerent uel iudicibus offerrent. \n","5":" parumque hoc fuit, nisi etiam prouinciis ex altiore dignitatis \n gradu singulos quasi pontifices superponeret, et eos utrosque \n candidis clamidibus ornatos iussit incedere.","6":"facere autem \n parabat quae iam dudum in Orientis partibus fecerat. nam \n cum clementiam specie tenus profiteretur, occidi seruos dei \n uetuit, debilitari iussit.","7":"itaque confessoribus effodiebantur \n oculi, amputabantur manus, pedes detruncabantur, nares uel \n auriculae desecabantur. \n \n "},"37":{"1":"\n Haec ille moliens Constantini litteris deterretur. dissimulauit \n ergo. et tamen si quis <in manus eius> inciderat, \n mari occulte mergebantur. consuetudinem quoque suam non \n intermisit ut in palatio per singulos dies sacrificaretur.","2":"et \n hoc primus inuenerat, ut animalia omnia quibus uescebatur,\n\n \n \n \n non a coquis, sed a sacerdotibus ad aras immolarentur nihilque \n prorsus mensae adponeretur nisi aut delibatum aut sacrificatum \n aut perfusum mero, ut quisquis ad cenam uocatus \n esset, inquinatus inde atque impurus exiret.","3":"in ceteris quoque \n magistri sui similis. nam si quid reliqui uel Diocles uel \n Maximianus reliquerant, hic abrasit sine ullo pudore auferens \n omnia.","4":"itaque horrea priuatorum claudebantur, apothecae obsignabantur, \n debita in futuros annos exigebantur. hinc fames \n agris ferentibus, hinc caritas inaudita.","5":"armentorum ac pecorum \n greges ex agris rapiebantur ad sacrificia cotidiana: quibus \n suos adeo corruperat, ut aspernarentur annonam. et effundebat \n passim sine dilectu, sine modo, cum satellites uniuersos, quorum \n numerus ingens erat, pretiosis uestibus et aureis nummis \n expungeret, gregariis et tironibus argentum daret, barbaros \n omni genere largitionis honoraret.","6":"nam quod uiueutium bona\n\n \n \n \n uel auferebat uel dono suis dabat, ut quisque petierat aliena, \n nescio an agendas illi fuisse gratias putem, quod more clementium \n latronum incruenta spolia detrahebat. \n \n "},"38":{"1":"\n Illud uero capitale et supra omnes qui fuerunt, corrumpendi \n cupiditas! quid dicam nescio nisi caecam et effrenatam, \n et tamen his uerbis exprimi res pro indignatione \n sua non potest: uicit officium linguae sceleris magnitudo. \n eunnchi eunuchi , lenones scrutabantur omnia.","2":"ubicumque liberalior \n facies erat, secedendum patribus ac mantis maritis fuit. detrahebantur \n nobilibus feminis uestes itemque uirginibus et per singulos \n artus inspiciebantur, ne qua pars corporis regio cubili esset \n indigna. si qua detrectauerat, in aqua necabatur, tamquam\n\n \n\n \n\n \n\n \n \n \n maiestatis crimen esset sub illo adultero pudicitia.","3":"aliqui \n constupratis uxoribus, quas ob castitatem ac fidem carissimas \n habebant, cum dolorem ferre non possent, se ipsos etiam neeauerunt necauerunt . \n sub hoc monstro pudicitiae integritas nulla, nisi ubi \n barbaram libidinem deformitas insignis arcebat.","4":"postremo \n hunc iam induxerat morem, ut nemo uxorem sine permissu \n eius duceret, ut ipse in omnibus nuptiis praegustator esset \n ingenuas uirgines inminutas seruis suis donabat uxores.","5":"sed \n >et comites eius sub tali principe imitabantur s tupra et hospit hospitum \n um suorum cubilia inpune uiolabant: quis enim uindicaret? \n mediocrium filias, ut cuique libuerat, rapiebat. primaliae primariae , \n quae rapi non poterant, in beneficiis petebantur, nec recosare recusare \n licebat subscribente imperatore, quin aut pereundum \n esset aut habendus gener aliquis barbarus.","6":"nam fere nullus \n stipator in latere ei nisi ex gente eorum qui a Gothis tempore \n uicennalium terris suis pulsi Maximiano se tradiderant \n malo generis humani, ut illi barbarorum seruitutem fugientes\n\n \n \n \n in Romanos dominarentur.","7":"his satellitibus et protectQribus \n cinctus Orientem ludibrio habuit. \n \n "},"39":{"1":"\n Denique cum hbidmibus libidinibus suis hanc legem dedisset, ut \n \n las fas puiarei putaret quicquia quicquid concupissei concupisset , ne aD AuguSta Augusta qUloem , quam \n nuper appellauerat matrem, potuit temperare.","2":"uenerat post \n obitum Maximiani ad eum Yaleria Valeria , cum se putaret in partibus \n eius tutius moraturam eo maxime, quod habebat uxorem. \n sed animai animal nefarium protinus inardescit.","3":"adhuc in atris uestibus \n erat mulier nondum luctus tempore impleto. legatis praemissis \n in matrimonio postulat eiecturus uxorem, si impeti-asset. \n respondit illa libere quae sola poterat:","4":"primo non posse de \n nuptiis in illo ferali habitu agere tepidis adhuc cineribus \n mariti sui, patris eius; deinde illum impie facere, quod sibi \n fidam coniugem repudiet, idem utique facturus et sibi; postremo \n nefas esse illius nominis ac loci feminam sine more, \n sine exemplo maritum alterum experiri.","5":"nuntiatur homini \n quid esset ausa. libido in iram furoremque conuertitur. statim \n mulierem proscribit, bona eius rapit, aufert comites, spadones \n in tormentis necat, ipsam cum matre in exilium relegat nec \n in locum certum, sed huc atque illuc praecipitem cum ludibrio \n exturbat et amicas eius afficto adulterio damnat. \n \n "},"40":{"1":"\n Erat clarissima femina, cui ex filiis luuembus iuuenibus lam iam \n nepotes erant. hanc Yaleria Valeria tamquam matrem alteram diligebat: \n cuius consilio negatam sibi suspicatur. dat negotium\n\n \n\n \n \n \n praesidi t Eratineo, ut eam cum dedecore interiiciat interficiat .","2":"huic \n aliae duae adiunguntur aeque nobiles, quarum altera filiam \n uirginem Yestalem Vestalem Romae reliquerat, furtiue tunc Valeiiae Valeriae \n familiaris, altera uirum habuit senatorem, non nimis Augustae \n proxima. sed utraque ob eximiam pulchritudinem corporis ac \n pudicitiam necabantur.","3":"rapiuntur subito mulieres non ad iudicium, \n sed ad latrocinium: nec enim quisquam accusator \n extabat. inuenitur quidam Iudaeus ob alia facinora reus, qui \n spe inpunitatis inductus aduersus insontes mentiatur. iudex \n aequus et diligens extra ciuitatem < eum > cum praesidio, ne \n lapidibus obruatur, producit. agebatur haec tragoedia Nicaeae. \n inrogantur tormenta Iudaeo, dicit quae iussus <fuerat:","4":"illae \n ne obl >oquerentur, pugnis a tortoribus coercentur. innocentes \n duci iubentur. fletus et comploratio non illius tantum mariti \n qui aderat bene meritae uxori, sed omnium quos res indigna \n et inaudita contraxerat.","5":"ac ne impetu populi de carnificum \n manibus raperentur, promoti militari modo instructi,\n\n \n \n \n clibanarii , sagittarii prosequuntur. ita mediae inter cuneos arma-, \n torum ad supplicium deductae.","6":"iacuissentque insepultae \n domesticis in fugam uersis, nisi eas furtiua amicorum misericordia \n sepelisset. nec adultero inpunitas promissa persoluitur, \n sed patibulo adfixus aperit omne mysterium et sub extremo \n spiritu [inquit] omnibus qui uidebant, innocentes occisas esse \n testatur. \n \n "},"41":{"1":"\n Augusta uero in desertas quasdam Syriae solitudines \n relegata patrem suum Diocletianum per occultos nuntios gnarum \n calamitatis suae fecit.","2":"mittit ille legatos et rogat, ut \n ad se filiam remittat: nihil proficit. iterum ac saepius obsecrat: \n non remittitur.","3":"postremo cognatum suum quendam, \n militarem ac potentem uirum, legat, qui eum beneficiorum \n suorum admonitum deprecetur. is quoque imperfecta legatione \n irritas preces renuntiat. \n \n \n "},"42":{"1":"\n Eodemque tempore senis Maximiani statuae Constantini \n iussu reuellebantur et imagines ubicumque pictus esset, \n detrahebantur. et quia senes ambo simul plerumque picti \n erant, et imagines simul deponebantur amborum.","2":"itaque \n\n \n \n \n < Dioeletianus ) cum uideret uiuus quod nulli umquam imperatorum \n acciderat, duplici aegritudine adfectus moriendum sibi \n esse decreuit. iactabat se huc atque illuc aestuante anima per \n dolorem nec somnum nec cibum capiens. suspiria et gemitus, \n crebrae lacrimae, iugis uolutatio corporis, nunc in lecto, nunc \n humi.","3":"ita uiginti annorum felicissimus imperator ad humilem \n uitam deiectus a deo et proculcatus iniuriis atque in odium \n uitae deductus postremo fame atque angore confectus est. \n \n "},"43":{"1":"\n Unus iam supererat de aduersariis dei< Maximinus>: cuius \n nunc exitum ruinamque subnectam. \n \n","2":" cum haberet aemulationem \n aduersus Licinium, quia praelatus ei a Maximiano fuerat, licet \n nuper cum eo amicitiam confirmasset, tamen ut audiuit Constantini \n sororem Licinio esse desponsam, existimauit affinitatem \n illam duorum imperatorum contra se copulari.","3":"et ipse \n legatos ad urbem misit occulte societatem Maxentii atque \n amicitiam postulatum. scribit etiam familialiter familiariter . recipiuntur \n legati benigne: fit amicitia, utriusque imagines simul locantur. \n","4":" \n Maxentius tamquam diuinum auxilium libenter amplectitur: \n iam enim bellum Constantino indixerat quasi necem patris \n sui uindicaturus. unde suspicio inciderat senem illum\n\n \n\n \n \n \n eiitiabilem finxisse discordiam cum filio, ut ad alios succidendos \n uiam sibi faceret, quibus omnibus sublatis sibi ac filio totius \n orbis imperium uindicaret. sed id falsum fuit.","5":"nam id propositi \n habebat, ut et filio et ceteris extinctis se ac Diocletia - • \n num restitueret in regnum. \n \n \n "},"44":{"1":"\n Iam mota inter eos fuerant arma ciuilia. et quamuis \n se Maxentius Romae contineret, quod responsum acceperat \n periturum esse, si extra portas urbis exisset, tamen bellum \n per idoneos duces gerebatur.","2":"plus uirium Maxentio erat, quod \n et patris sui exercitum receperat a Seuero et suum proprium \n de Mauris atque Gaetulis nuper extraxerat.","3":"dimicatum, et \n Maxentiani milites praeualebant, donec postea confirmato animo \n Constantinus et ad utrumque paratus copias omnes ad urbem \n propius admouit et e regione pontis Muluii consedit.","4":"imminebat \n dies quo Maxentius imperium ceperat, qui est a. d. \n sextum Kalendas Nouembres, et quinquennalia terminabantur . \n","5":" commonitus est in quiete CODstantinus, ut caeleste signum \n dei notaret in scutis atque ita proelium committeret. facit ut \n iussus est et transuersa X littera, summo capite circumflexo, \n Christum in scutis notat.","6":"quo signo armatus exercitus capit \n ferrum. procedit hostis obuiam sine imperatore pontemque\n\n \n\n \n \n \n transgreditur. acies pari fronte concurrunt, summa ui utrimque \n pugnatur: \n neque his fuga nota neque illis. \n","7":" \n fit in urbe seditio et dux increpitatur uelut desertor salutis \n publicae cumque <conspiceretur>, repente populus — Circenses \n enim natali suo edebat — una uoce subclamat Constantinum \n uinci non posse.","8":"qua uoce consternatus proripit se ac \n uocatis quibusdam senatoribus libros Sibyliinos Sibyllinos inspici iubet: \n in quibus repertum est illo die hostem Romanorum esse periturum. \n ","9":"quo responso in spem uictoriae inductus procedit, in \n aciem uenit. pons a tergo eius scinditur. eo uiso pugna crudescit \n et manus dei supererat aciei. Maxentianus proterretur, \n ipse in fugam uersus properat ad pontem, qui interruptus \n erat, ac multitudine fugientium pressus in Tiberim deturbatur. \n","10":" \n confecto tandem acerbissimo bello cum magna senatus populique \n Romani laetitia susceptus imperator Constantinus Maximini \n perfidiam cognoscit, litteras deprehendit, statuas et imagines \n inuenit.","11":"senatus Constantino uirtutis gratia primi nominis \n titulum decreuit, quem sibi Maximinus uindicabat: ad quem \n uictoria liberatae urbis cum fuisset adlata, non aliter accepit, \n quam si ipse uictus esset.","12":"cognito deinde senatus decreto \n sic exarsit dolore, ut inimicitias aperte profiteretur, conuicia \n iocis mixta aduersus imperatorem maximum diceret.\n\n \n\n \n \n \n \n \n"},"45":{"1":"\n Constantinus rebus in urbe compositis hieme proxima \n Mediolanum concessit. eodem Licinius aduenit, ut acciperet \n uxorem.","2":"Maximinus ubi eos intellexit nuptiarum sollemnibus \n occupatos, exercitum mouit e Syria hieme [quam] cum maxime \n saeuiente et mansionibus geminatis in Bithyniam concurrit \n debilitato agmine.","3":"nam maximis imbribus et niuibus et luto \n et frigore et labore iumenta omnis generis amissa sunt, quorum \n miserabilis per uiam strages speciem iam futuri belli et \n similem cladem militibus nuntiabat.","4":"nec ipse intra fines suos \n moratus est, sed transiecto protinus freto ad Byzantii portas \n accessit armatus. erant ibi milites praesidiarii, ad huius modi \n casus a Licinio conlocati. hos primum muneribus et promissis \n inlicere temptauit, postea ui et oppugnatione terrere, nec tamen \n quicquam nis uis aut promissa ualuerunt.","5":"iam consumpti erant \n dies undecim, per quos fuit spatium nuntios litterasque mittendi \n ad imperatorem, cum milites non fide, sed paucitate \n diffisi se ipsos dederunt. hinc promouit Heracleam et illic \n eadem ratione detentus aliquot dierum tempus amisit.","6":"et iam \n Licinius festinato itinere cum paucis Hadrianopolim uenerat, \n cum ille accepta in deditionem Perintho aliquantum moratus \n processit ad mansionem milia decem et octo: nec enim poterat \n ulterius, Licinio iam secundam mansionem tenente distantem\n\n \n \n \n milibus totidem.","7":"qui collectis ex proximo quantis potuit militibus \n pergebat obuiam Maximino, magis ut eum moraretur \n quam proposito dimicandi aut spe uictoriae. quippe cum ille \n septuaginta milium armatorum exercitum duceret, ipse uix \n triginta milium numerum collegisset.","8":"sparsi enim milites per \n diuersas regiones fuerant et adunari omnes angustiae temporis \n non sinebant. \n \n "},"46":{"1":"\n Propinquantibus ergo exercitibus iam futurum propediem \n proelium uidebatur. \n \n","2":"tum Maximinus eius modi uotum \n Ioui uouit, ut si uictoriam cepisset, Cbristianorum Christianorum nomen extingueret \n unusque deleret.","3":"tunc proxima nocte Licinio \n quiescenti adsistit angelus dei monens, ut ocius surgeret atque \n oraret deum summum cum omni exercitu suo: illius fore \n uictonam uictoriam .","4":"si fecisset. post has uoces cum surgere sibi usus \n esset et cum ipse qui monebat, adstaret, tunc docebat eum, \n quomodo et quibus uerbis esset orandum.","5":"discusso deinde \n somno notarium iussit acciri et sicut audierat, haec uerba \n dictauit:","6":"Summe deus, te rogamus, sancte deus, te \n rogamus: omnem iustitiam tibi commendamus, salutem \n nostram tibi commendamus, imperium nostrum \n tibi commendamus. per te uinimus uiuimus , per te \n uictores et felices existimus. summe, sancte deus, \n preces nostras exaudi: brachia nostra ad te tendimus: \n exaudi sancte, summe deus.","7":"scribuntur haec \n in libellis pluribus et per praepositos tribunosque mittuntur, \n ut suos quisque milites doceat. creuit animus uniuersis uictoriam \n sibi credentibus de caelo nuntiatam.","8":"statuit imperator \n proelium diei Kalendarum Maiarum, quae octauum annum\n\n \n \n \n nuncupationis eius implebant, ut suo potissimum natali uinceretur, \n sicut ille uictus est Romae.","9":"Maximinus uoluit praeire matunus: \n pndie pridie mane aciem composuit, ut natalem suum postridie \n uictor celebraret. nuntiatur in castra mouisse Maximinum. \n capiunt milites arma obuiamque procedunt. campus intererat \n sterilis ac nudus, quem uocant Serenum.","10":"erat iam utraque \n acies in conspectu. Liciniani acuta scuta deponunt, galeas resoluunt, \n ad caelum manus tendunt praeeuntibus praepositis et pro \n imperatore precem dicunt. audit acies peritura precantium \n murmur.","11":"illi oratione ter dicta uirtute iam pleni reponunt \n capitibus galeas, scuta tollunt. procedunt imperatores ad conloquium. \n ","12":"ferri non potuit Maximinus ad pacem: contemnebat \n enim Licinium ac desertum in a militibus existimabat, quod \n ille esset in largiendo tenax, ipse autem profusus, eoque proposito \n mouerat bellum, ut exercitu Licinii sine certamine accepto \n ad Constantinum duplicatis uiribus statim pergeret. \n \n "},"47":{"1":"\n Ergo propius acceditur, tubae canunt, signa procedunt. \n Liciniani impetu facto aduersarios inuadunt. illi uero perterriti \n nec gladios expedire nec tela iacere quiuerunt.","2":"Maximinus \n aciem circumire ac milites Licinianos nunc precibus sollicitare, \n nunc donis. nullo loco auditur. fit impetus in eum et ad suos \n refugit. caedebatur acies eius inpune et tantus numerus legionum, \n tanta uis militum a paucis metebatur.","3":"nemo nominis, \n nemo uirtutis, nemo ueterum praemiorum memor: quasi ad \n deuotam mortem, non ad proelium uenissent, sic eos deus \n summus iugulandos subiecit inimicis. iam strata erat ingens \n multitudo. uidet Maximinus aliter rem geri quam putabat. \n","4":" \n proiecit purpuram et sumpta ueste seruili fugit ac fretum\n\n \n \n \n traiecit. at in exercitu pars dimidia prostrata est, pars autem \n uel dedita uel in fugam conuersa est: ademerat enim pudorem \n deserendi desertor imperator.","5":"at ille Kalendis Mais id \n est una nocte atque una die **, Nicomediam alia nocte peruenit, \n cum locus proelii abesset milia centum sexaginta, raptisque \n filiis et uxore eto:.paucis ex palatio comitibus petiuit Orientem. \n ","6":"sed in Cappadocia collectis ex fuga et ab Oriente \n militibus substitit. ita uestem resumpsit. \n \n "},"48":{"1":"\n Licinius uero accepta exercitus parte ac distributa \n traiecit exercitum in Bithyniam paucis post pugnam diebus et \n Nicomediam ingressus gratiam deo, cuius auxilio uicerat, retulit \n ac die Iduum Iuniarum Constantino atque ipso ter consulibus \n de restituenda ecclesia huius modi litteras ad praesidem \n datas proponi iussit:\n \n ","2":" Cum feliciter tam ego [quam] Constantinus Augustus \n quam etiam ego Licinius Augustus Ripud apud \n Mediolanum conuenissemus atque uniuersa quae \n ad commoda et securitatem publicam pertinerent, \n in tractatu haberemus, haec inter cetera quae uidebamus \n pluribus hominibus profutura, uel in\n\n \n\n \n \n \n primis ordinanda esse credidimus, quibus diuinitatis \n reuerentia continebatur, ut daremus et Christianis \n et omnibus liberam potestatem sequendi \n religionem quam quisque uoluisset, quo quicquid \n <est> diuinitatis in sede caelesti, nobis atque omnibus \n qui sub potestate nostra sunt constituti, \n placatum ac propitium possit existere.","3":"itaque \n hoc consilium salubri ac rectissima ratione ineundum \n esse credidimus, ut nulli omnino facultatem \n abnegandam putaremus, qui uel obseruationi \n Christianorum uel ei religioni mentem suam dederat \n quam ipse sibi aptissimam esse sentiret, \n ut possit nobis suroma diuinitas, cuius religioni \n liberis mentibus obsequimur, in omnibus solitum \n fauorem suum beniuolentiamque praestare.","4":"quare \n scire dicationem tuam conuenit placuisse nobis, \n ut amotis omnibus omnino condicionibus quae\n\n \n \n \n prius scriptis ad officium tuum datis super Christianorum \n nomine <continebantur, et quae prorsus \n sinistra et a nostra olementia clementia aliena esse) \n uidebantur, <ea remoueantur, et> nunc libere ac \n simpliciter unus quisque eorum, qui eandem obseruandae \n religionis Ohristianorum Christianorum gerunt uoluntatem, \n citra ullam inquietudinem ac molestiam \n sui id ipsum obseruare contendant.","5":"quae sollicitudini \n tuae plenissime significanda esse credidimus, \n quo scires nos liberam atque absolutam COlendae \n religionis suae facultatem isdem Christianis \n dedisse.","6":"quod cum isdem a nobis indultum \n esse peruideas, intellegit dicatio tua etiam aliis\n\n \n \n \n religionis suae uel obseruantiae potestatem similiter \n apertam et liberam pro quiete temporis nostri \n <esse> concessam, ut in colendo quod quisque \n delegerit, habeat liberam facultatem. <quod \n a nobis factum est, ut neque cuiquam> honori neque \n cuiquam religioni <detractum> aliquid a nobis \n (uideatur>.","7":"atque hoc insuper in persona \n Christianorum statuendum esse censuimus, quod, \n si eadem loca, ad quae antea conuenire consuerant consueto , \n de quibus etiam datis ad officium tuum litteris \n certa antehac forma fuerat comprehensa, \n priore tempore aliqui uel a fisco nostro uel ab \n alio quocumque uidentur esse mercati, eadem \n Christianis sine pecunia et sine ulla pretii petitione, \n postposita omni frustratione atque ambiguitate,\n\n \n \n \n","8":" restituant, qui etiam dono fuerunt consecuti, \n eadem similiter isdem Christianis quantocius \n reddant, etiam uel hi qui emerunt uel qui \n dono fuerunt consecuti, si petiuerint de nostra \n beniuolentia aliquid, uicarium postulent, quo et \n ipsis per nostram clementiam consulatur. quae \n omnia corpori Christianorum protinus per intercessionem \n tuam ac sine mora tradi oportebit.","9":"et \n quoniam idem Christiani non [in] ea loca tantum \n ad quae conuenire consuerunt, sed alia etiam habuisse \n noscuntur ad ius corporis eorum id est \n ecclesiarum, non hominum singulorum, pertinentia, \n ea omnia lege quam superius comprehendimus, \n citra ullam prorsus ambiguitatem uel controuersiam \n isdem Christianis id est corpori et \n conuenticulis eorum reddi iubebis, supra dicta \n scilicet ratione seruata, ut ii qui eadem sine\n\n \n \n \n pretio sicut diximus restituant, indemnitatem de nostra \n beniuolentia sperent.","10":"in quibus omnibus supra \n dicto corpori Christianorum intercessionem \n tuam efficacissimam exhibere debebis, ut praeceptum \n nostrum quantocius conpleatur, quo etiam \n in hoc per clementiam nostram quieti publicae \n consulatur.","11":"hactenus fiet, ut, sicut superius comprehensum \n est, diuinus iuxta nos fauor, quem in \n tantis sumus rebus experti, per omne tempus prospere \n successibus nostris cum beatitudine publica \n - perseueret.","12":"ut autem huius sanctionis <et> beniuolentiae \n nostrae forma ad omnium possit peruenire \n notitiam, prolata programmate tuo haec scripta \n et ubique pro-poaere et ad omnium scientiam \n te perferre conueniet, ut huius nostrae beniuolentiae \n [nostrae] sanctio latere non possit. \n \n ","13":"His litteris propositis etiam verbo hortatus est, ut conuenticula \n < 10) statum pnstinum pristinum redderentur. sic ab euersa ecclesia \n usque ad restitutam fuerunt anni decem, menses plus \n minus quattuor. \n \n \n "},"49":{"1":"\n Sequenti autem Licinio cum exercitu tyrannum profugus \n concessit et rursus Tauri montis angustias petiit. munimentis \n ibidem ac turribus fabricatis iter obstruere conatus\n\n \n\n \n\n \n \n \n est et inde detrusus perrumpentibus omnia uictoribus Tarsum \n postremo confugit.","2":"ibi cum iam terra marique premeretur \n nec ullum speraret refugium, angore animi ac metu confugit \n ad mortem quasi ad remedium malorum, quae deus in caput \n eius ingessit.","3":"sed prius cibo se infersit ac uino ingurgitauit, \n ut solent ii qui hoc ultimo se facere arbitrantur, et sic hausit \n uenenum. cuius tiis uis referto stomacho repercussa ualere non \n potuit in praesens, sed in languorem malum uersum est pestilentiae \n similem, ut diutius protracto spiritu cruciamenta \n sentiret.","4":"iam saeuire in eum coeperat uirus. cuius ui cum \n praecordia eius furerent, insustentabili dolore usque ad rabiem \n mentis elatus est, adeo ut per dies quattuor insania percitus \n haustam manibus terram uelut esuriens deuoraret.","5":"deinde \n post multos grauesque cruciatus cum caput suum parietibus \n indigeret infligeret , exilierunt oculi eius de caueis. tunc demum, amisso \n uisu, deum uidere coepit candidatis ministris de se iudicantem. \n ","6":"exclamabat ergo sicut ii qui torquentur solent, et non \n se, sed alios fecisse dicebat. deinde quasi tormentis adactus \n fatebatur Christum subinde deprecans et implorans, ut suimet \n misereretur.","7":"sic inter gemitus quos tamquam cremaretur edebat, \n nocentem spiritum detestabili genere mortis efflauit.\n\n \n \n \n \n "},"50":{"1":"\n Hoc modo deus uniuersos persecutores nominis sui \n debellauit, ut eorum nec stirps nec radix ulla remaneret. \n","2":" nam Licinius summa rerum potitus in primis Yaleriam, quam \n Maximinus iratus ne post fugam quidem, cum sibi uideret \n esse pereundum, fuerat ausus occidere, item Candidianum, \n quem Yaleria Valeria ex concubina genitum ob sterilitatem adoptauerat, \n necari iussit. mulier tamen ut eum uicisse cognouit. \n","3":" \n mutato habitu comitatu comitatui eius se immiscuerat, ut fortunam \n Candidiani specularetur: < qui> quia Nicomediae se obtulerat \n et in honore haberi uidebatur, nihil tale metuens occisus est. \n et illa exitu eius audito protinus fugit.","4":"idem Seueri filium \n Seuerianum iam aetate robustum, qui fugientem Maximinum \n fuerat ex acie secutus, tamquam post obitum eius de sumenda \n purpura cogitasset, capitali sententiae subiectum interemit. \n","5":" qui omnes Licinium iam pridem quasi malum metuentes, cum \n Maximino esse maluerant praeter Valeriam, quae <quod> uolenti \n Licinio, in omnia Maximiani <bona> hereditatis iure suo \n -^ \n <se> cedere, idem Maximmo Maximino negauerat.","6":"ipsius quoque \n\n \n\n \n \n \n Maximini filium [suum] maximum agentem in annis octo et filiam \n septennem, quae desponsa fuerat Candidiano, extinxit. sed prius \n mater eorum in Orontem praecipitata est: ibi saepe illa castas \n feminas mergi iusserat.","7":"sic omnes impii uero et iusto iudicio \n dei eadem quae fecerant, receperunt. \n \n \n "},"51":{"1":"\n Valeria quoque per uarias prouincias quindecim mensibus \n plebeio cultu peruagata postremo apud Thessalonicam \n cognita, compreliensa comprehensa cum matre poenas dedit.","2":"ductae igitur \n mulieres cum ingenti spectaculo et miseratione tanti casus \n ad supplicium, et amputatis capitibus corpora earum in mare \n abiecta sunt. ita illis pudicitia et condicio exitio fuit. \n \n "},"52":{"1":"\n Quae omnia secundum fidem — scienti enim loquor — \n ita ut gesta sunt mandanda litteris credidi, ne aut memoria\n\n \n\n \n \n \n tantarum rerum interiret aut si quis historiam scribere uoluisset noluisset , \n [non] corrumperet ueritatem uel peccata illorum aduersus \n deum uel iudicium dei aduersus illos reticendo.","2":"cuius aeternae \n pietati gratias agere debemus, qui tandem respexit in \n terram, quod gregem suum partim uastatum a lupis rapacibus \n partim uero dispersum reficere ac recolligere dignatus est et \n bestias malas extirpare, quae diuini greris gregis pascua protriuerant, \n cubilia dissipauerant.","3":"ubi sunt modo magnifica illa et clara \n per gentes Iouiorum et Herculiorum cognomina, quae primum \n a Dioclete ac Maximiano insolenter adsumpta ac postmodum \n ad successores eorum translata uiguerunt? nempe deleuit ea \n dominus et erasit de terra.","4":"celebremus igitur triumphum dei \n cum exultatione, uictoriam domini cum laudibus frequentemus, \n diurnis nocturnisque precibus celebremus, celebremus, ut pacem \n post annos decem plebi suae datam confirmet in saeculum. \n","5":" tu praecipue, Donate carissime, qui a deo mereris audiri, \n\n \n\n \n \n \n dominum deprecare, ut miaericordiam suam seruet etiam famulis \n suis propitius ac mitis, ut omnes insidias atque impetus diaboli \n a populo suo arceat, ut florescentis ecclesiae perpetuam \n quietem custodiat.\n\n \n \n\n"}},"edition":"Lactantius ca. 240-ca. 320, De Mortibus Persecutorum","original-urn":"urn:cts:latinLit:stoa0171.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"lactantius ca. 240-ca. 320","meta":"chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de mortibus persecutorum","urn":"urn:cts:latinLit:stoa0171.stoa002.opp-lat1-simple"}