{"text":{"1":"\n Ysitatum quia habere dignaris uerbum, quod enim nisi \n et integre crederes et haec quae geris circa nos deo essent \n placita, iam fuisses extinctus, paucorum tibi in apostasia atque \n crudelitate aequalium regum facta desideraui reserare, quo \n possit uox illa tua sepeliri quae dicat: nisi catholica esset \n fides Arrii, hoc est mea, nisi placitum esset deo quod illam \n persequar fidem quam contra nos scripserint apud Niciam, \n numquam profecto adhuc in imperio florerem . non illorum \n regum facio mentionem qui a dei notitia fuerunt alieni; de \n his solis tracto qui in Iudaea noscuntur regnasse. in libro \n Iudicum inuenimus Ierobabelem filium Iosiae electum a deo \n et dictum ei: uade in fortitudine tua, et saluum facies Israel \n de manu Madiae. nonne ecce mitto te ? et infra: ego ero. tecum, \n et percuties Madiam quomodo unum hominem . quem Madiam \n loquitur scriptura habuisse multitudinem tamquam arenam \n maris. at ubi impleta sunt cuncta quae deus Gedeoni promisit, \n ubi se exaltatum ex humili, locupletatwn locupletatam ex paupere, \n regem factum uidit ex plebeia conditione, quid statim facit? \n nempe dicit ad populum: date mihi unusquisque inaurem de \n praeda sua. qui cum accepisset pondus inaurium aureorum \n ad mille septingentos siclos praeter bracchialia et torques et \n operimenta et purpuram, quae super reges Madiam erant, et \n praeter torques aureas, quae in collo camellorum aduersariorum, \n\n \n\n \n\n \n \n \n quid dicit fecisse Gedeonem sacra scriptura? et fecit illa \n Gedeon in Ephod, et statuit illud in ciuitaie sua Epkrath; \n et fornieati fornicati sunt filii Israel ibi et factum est Gedeoni et domui \n eius in scandalum . numquidnam distulit diebus aliquantis, \n et sic hanc est operatus contra deum malignam operam? \n numquidnam reminisci potuit, cum haec fuisset aggressus \n facere, quod dixisset ei deus: uade, ego ero tecum ? ubi est \n illud, quod secundum praeceptum dei demolierit Baal et lucos \n eius exciderit et deo obtulerit sacrificium ? ubi est illud quod \n dixit ad dei nuntium sibi dicentem? dominus tecum potens \n uirtute. in me, domine, et si est dominus nobiscum, et quid \n adprehenderunt nos omnia mala haec ? et ubi sunt mirabilia \n eius, quae retulerunt nobis patres nostri dicentes: non ex \n Aegypto adduxit nos deus ? et nunc spreuit nos et tradidit nos \n in manu Madiae dominus . numquid repetebat tempore quo \n contra deum facere temptauit, quod illa consecuti fuissent \n mala propter idololatriam? at ubi erepti sunt, ut uiuerent sine \n aduersariorum timore, ab omnibus illis malis quibus se dicebat \n cum omni praegrauatum populo, ilico facit rem, per quam et \n ipse et omnis pariter populus propter idololatriam fuisset \n traditus in manus aduersariorum. audierat deum, quod idolis \n seruissent derelicto deo, illis cuncta illa mala accidisse; \n meminerat prophetam locutum, et tamen ea die, qua nihil \n facti sunt ante eos inimici eorum, censuit rex ille in uecordia, \n cui dignaris esse similis, idolis quam deo qui illa sibi praestiterat \n fuisse famulandum. et fecerunt, inquit scriptura, filii \n Israel malignum ante dominum deum, et tradidit in manus \n Madiae annis septem, et praeualuit manus Madiae ualde super \n Israel. et fecerunt sibi Israel ante faciem Madiae cryptas in \n montibus et speluncas et monumenta. et factum est quando \n\n \n\n \n \n \n seminabat Israel, ascendebant Madiam et Amalech et filii \n Orientis et ascendebant super eum et committebant cum eis \n et corrumpebant fines terrae, usque dum uenias Gasam , et \n non relinquebant ad uitam huic Israel ouem nec uitulum nec \n asinum. quoniam ipsi et iumenta eorum ascendebant, et tabernacula \n sua adferebant et camelos suos ducebant et adueniebant \n sicut lucustae lucustas in multitudine, quoniam non erat numerus, \n et adueniebant super terram corrumpere eam. et pauper factus \n Israel a facie Madiae. et clamauerunt filii Israel ad dominum \n et factum est eo quod clamauerint filii Israel ad dominum \n propter Madiam, misit dominus uirum prophetam ad filios \n Israel et dixit illis: haec dicit dominus deus Israel: ego sum \n qui adduxi uos ex Aegypto et eduxi uos de domo seruitutis \n et abstuli uos de manu regis Aegypti et de manu omnium \n persequentium uos, et eieci illos a facie uestra et dedi uobis \n terram eorum. et dixi uobis: ego sum dominus deus uester, \n non timebitis deos Amorrkaeorum , in quibus uos inhabitatis \n in terra ipsorum, et non exaudistis uocis meae . quid post \n hanc increpationem domini facit Hierobabel, qui dicitur etiam \n Gedeon? mox ut inimicum suum uidet deductum ad nihilum, \n mox ut uniuersi illi aduersarii qui ut arena maris fuisse \n narrantur sunt mactati,\\' et non ingenti numero Israelitarum, \n sed in trecentis uiris, mox ut omnes reges uidit alienigenas \n interfectos; fabricat eam rem per quam possint in deum delinquere \n filii Israel; et tamen quadraginta annis etiam post \n tantum facinus commissum regnasse hic in Israel inuenitur. \n non erit ergo mirandum, si et tu sacrilegus adhuc degas in \n corpore, quando uideas Gedeonem regem quadraginta annis \n uixisse post idololatriam commissam regnoque suo potitum; \n etenim quieuisse Israelitas quadraginta annis nec aduersarios \n in eos omnino permissos nec ullum eisdem fuisse dominatum\n\n \n \n \n ex alienigenis, propterea quod exclamassent ad deum, scriptura \n loquitur sacra. talia circa consacrilegos tuos fecit bona deus, \n ostendens se quidem totum potentem, illos tamen indignos ad \n consequendam requiem, qui nec una die quidem post receptam \n requiem tantorum periculorum illi, qui tantam praestiterat \n misericordiam, sernire seruire delegissent. cum tales fuerint Israelitae, \n tamen pro sua pietate pepercit eis etiam post haec \n gerentibus idololatriam, nec statim reddidit, sed iterum tempore \n quo ei placuit tamen reddidit; non eis inpune idololatriae \n reatus cedere potuit. ita et tibi, Constanti, erit \n repraesentaturus, nisi tibi prouideris interea. si Israelitae \n seruientes daemonibus, derelinquentes deum, cum iam extranei \n fuissent a notitia effecti dei, tamen mox ut ascendit in corda \n illorum, quia ille sit deus totum potens qui eorum patres \n eduxisset de terra Aegypti, exauditi sunt et liberati de manu \n Madiae et ab omnibus persequentibus, quid sentis arbitrari \n nos posse Christianos eripi de manibus tuis? an negas nec, \n quod sciam, es peruidens nos tantum deum colere Abrahae \n Isaac et Iacob et omnium prophetarum apostolorum et martyrum? \n crede mihi, quia auditi sumus et audiemur, ut tu \n possis cum omni tua fragili sublimitate iacere sub omnium \n eius seruorum calce; sed et quod morulae aliquae fiant, ut \n non iam sanctae suae ecclesiae extinctis uobis Arrianis tribuat \n plenam securitatem pacis, est causa illa, quia sit dignum te \n aduersario saeuiente ad omnium ueniri probationem. \n \n \n ","2":"\n\n Dicis: si male fecissem, si haeresim tenerem, iam in me \n deus uindicasset . audis sacram loquentem scripturam etiam \n alienigenae diu pepercisse dominum, et tamen postea con- \n . secutos merita factorum suorum. dixit Samuhel ad Saul: misit \n me dominus, ut ungerem te super Israel in regem, et nunc \n audi uocem uerbi domini: haec dicit dominus omnipotens: \n\n \n\n \n \n \n nunc defendam quae fecit Amalec tibi, Israel, quemadmodum \n obuiauit tibi in uia quam ascendisti de Aegypto. et nunc \n uade et percuties Amalec et omnia ipsius, et non concupisces \n ex illis aliquid, sed exterminabis illum et anathematimhis \n illum et omnia illius, et non parces illi et occides omnia illius \n a uiro usque ad mulierem et ab infante usque ad nutrientem . \n et infra: et uenit Saul usque ad ciuitatem Amalec, et accessit \n et obsedit Amalec in torrente. et dixit Saul ad Cinaeum: \n uade et declina e medio, et declina ab Amalec, et noli adponere \n te cum illo, quoniam tu fecisti misericordiam cum \n filiis Israel, cum ascenderent ex Aegypto. et declinauit Cinaeus \n de medio Amalec, et percussit Saul Amalec ab Euilat usque \n Sur, quae est contra faciem Aegypti. et conprehendit Saul \n Agag regem Amalec uiuum et omnem populum eius occidit \n in ore gladii . uides quomodo, tarde licet, consecuti fuerint \n sceleris sui factum, et tu inquis: nisi blne bene agerem, numquam \n diu regnarem . ipsum etiam Saul inuenimus contra domini \n mandatum quia fecerit, quod fuerit reprobatus, et tamen diu \n regnauerit post reprobationem, posteaquam dixit ad Samuhel \n deus: paenitet me unxisse in regem Saul . et tu inquis: ego \n nisi recte fuissem credens, nisi quomodo est deo placitum \n uiuerem, numquam profecto nunc usque imperarem . et ut \n haec penitus possis haurire quae. dicimus propter Saul, accipe \n quae contra domini fecerit mandatum: et accepit Saul et omnis \n populus eius Agag regem et bona gregum et armentorum et \n escarum et uinearum et omnium bonorum, et noluerunt disperdere \n omnia bona, sed et omne opus pretiosum reseruauerunt \n et superuacua disperdiderunt. et factum est uerbum domini \n ad Samuhelem dicens: paenitet me quod constituerim regem \n Saul, quoniam auersus est a me et uerba mea non statuit. \n et contristatus est Samuhel et clamauit ad deum tota nocte \n\n \n\n \n \n \n et ante lucem, et Samuhel abiit in obuiam Isral Israel . et infra: \n et uenit Samuhel ad Saul, et ecce Saul offerebat holocaustum \n domino et initia praedarum quae attulit ex Amalec. et peruenit \n Samuhel ad Saul, et dixit illi Saul: benedictus es tu \n domino, statui omnia quae locutus est dominus. et dixit Samuhel: \n et quae est uox huius gregis in auribus meis et uox boum \n quam ego audio? et dixit Saul: de Amalec adtuli ea quae \n p raedauitpopulus optima gregis et boum, ut inmolentur dominc domino \n deo tuo regi; reliqua autem disperdidi et exterminaui. et dixit \n Samuhet Samuhel ad Saul: nonne minimus eras in conspectu dux sceptrorum \n de tribu Israel, et unxit te dominus in regem super \n Israel, et immisit te dominus in uia et dixit tibi: uade et \n disperde illos qui peccant in me, Amatec , et expugnabis illos \n usque dum consumes illos ? et quare non audisti uocem domini, \n sed impetiuisti ad praedam et fecisti quod malignum est coram \n domino? et dixit Saul: quoniam audiui populum, abii in uia \n quam misit me deus, et adduxi Agag regem Amalec, et Amalec \n disperdidi. et accepit populus praedam gregis et armenta \n primaria illorum quae disperdidi, ut sacrificem coram domino \n deo nostro in Galgala. et dixit Samuhel; numquid uult dominus \n holocausta et sacrificia magis quam exaudire uocem domini ? \n et ecce dictoaudientia melior est quam sacrificium et oboedientia \n quam adipes arietum. quoniam peccatum abominatio est, \n dolores et gemitus ad te adduxisti. pro quibus nullius momenti \n fecisti uerbum domini, nullius momenti te faciet dominus ne \n . regnes. et dixit Saul ad SamuheZ Samuhel : peccaui quoniam praeteriui \n uerbum domini et uerbum tuum, quoniam timui populum, et \n audiui uocem illorum. et nunc aufers peccatum meum, reuertere \n mecum, adorabo dominum deum tuum. et dixit Samuhel \n ad illum: disrumpet dominus regnum tuum ex Israel de manu \n tua hodie, et dabit illud proximo tuo meliori te . et infra: et \n\n \n\n \n \n \n \n non adiecit adierit Samuhel amplius uidere Saul usque ad diem mortis \n mae suae , quoniam lugebat Samuhel in Saul, et dominum paenituit \n quoniam regem fecit Saul super Israel. et dixit dominus ad \n Samuhel: quousque luges tu in Saul? ecce ego expello illum \n ne regnet super Israel, et imple cornu tuum oleo, et ueni, \n mittam te ad Jesse Iesse usque in Bethlehem, quoniam audiui in \n filiis Iesse mihi in regem . cognoacere cognoscere iam poteris, Constanti, \n etiam reprobatos a domino, etiam ad aeternam destinatos \n mortem diu regnare post delictum graue commissum commissam , quandoquidem \n uideas, posteaquam unctus unctas fuerit in regem gloriosus gloriosas \n filius filias Iesse Dauid, tamen Saul diu regnauerit et persequendi \n etiam eum, quem sibi deus in prophetam atque regem elegerat, \n habuerit potestatem; malus bonum, iniustus iustum, deo odibilis \n persequebatur eum quem diligebat deus. cum haec ita \n sint, ne glorieris, quia post tantum facinus perpetratum sis . \n uiuens hactenus ut uixerit Saul; sed aduerte, cuiusmodi uindicta \n processerit circa Saul quod et circa te possit procedere, \n nisi tibimet consulas. si enim circa illum sic est indignatus \n dominus, primo cur praedam contra interdictum acceperit, \n secundo cur eius hominem Dauid fuerit persecutus, quanto \n magis circa te indignationis eius procedat uindicta necesse \n est, circa te, cuius adeo ingentia sunt scelera, ut etiam in \n sacrilegii uenires reatum. \n \n ","3":"\n\n Si male, inquis, egissem, sif si quomodo dicit Lucifer, \n essem haereticus, iam mihi abstulisset deus regnum . accipe \n etiam Salomonem superuixisse post idololatriam commissam \n et intellegere dignare te quoque talem esse, qualis ille post \n idololatriam fuerit. et suscitauit dominus satan satam Salomoni \n JLder Idumaeum et Esrom filium Anadeth in Bemathad, \n Adragas regem Saiba Saba dominum eius. et congregati congregari sunt super \n eum uiri, et erat princeps congregationis, et praeoccupauit \n\n \n\n \n \n \n • \n Damasic ciuitatem et sedit in ea et regnauit in Damasic, \n et erant satanae Salomoni et Israel omnibus diebus Salomonis . \n probauimus tibi etiam Salomonem aliquot annis regnasse post \n idololatriam, et utique iam non deo sed diabolo seruientem, \n unde et diabolicis hominibus notatur haesisse; ita et tu haerens \n es consacrilegis tuis Arrianis, qui licet adhuc in corpore sis, \n licet in regno sis manens, tamen talis esse inueniris qualis \n fuerit Salomon, posteaquam deum dereliquerit et idola fuerit \n secutus. talibus nos adhaerere uolueras, qualibus Salomon \n fecerit adhaerere Israelitas. ubi fuit ille amor dei, qui fuisse \n narratur per sanctas scripturas apud Salomonem, tempore isto \n quo idola dignatus est sequi, derelinquere deum? unde hoc? \n nisi quia factus omnino fuerit homo alienus ab intellectu sobrio. \n nolo tibi plaudeas, quod, cum sis blasphemus et destructor \n dei religionis, tamen adhuc habeas regnum et sis superbiens \n post sacrilegium tuum, cum et Roboam filium Salomonis idololatriam \n facientem uixisse inueniamus in regno uiginti annis. \n dicit enim sacra scriptura de eo: et rex Salomon dormiuit \n cum patribus suis in ciuitate Dauid; et regnauit filius eius \n Roboam pro eo in Jlierusalem Hierusalem , et erat sedecim annorum cum \n regnaret, et uiginti annis regnauit in Hierusalem . et infra: \n et fecit malignum ante conspectum domini et non abiit in uia \n Dauid patris sui . ut igitur tam Salomon, ex quo idolis semet \n dignatus est mancipare, quam eius filius Roboam, qui semper \n idolis fuit seruiens, cum non ambulauerint in Dauid itineribus, \n tamen uixerint in regno et utrique regnantes ad uitae ultimum \n diem peruenerint, quomodo tu miraris ad temet, cur post \n commissum piaculum in eo scelere degens rex superbias, quod \n neque tibi regnum neque uita auferatur a deo? quando uideas \n etiam Hieroboam domini religionem funditus uertere, ut tu,\n\n \n\n \n \n \n fuisse conatum, et tamen superuixerit annis quam plurimis et \n quidem in eo scelere manens, sicut scriptum est: et erat homo \n ex monte Ephraem seruus serum Salomonis, et nomen ei erat Hieroboam, \n et nomen matris eius erat Bariram , mulier fornicaria, \n et alio loco: et factum est ut audiuit omnis Israel, quoniam \n reuersus est Hieroboas ex Aegypto, et miserunt et uocauerunt \n eum in synagoga et regnificauerunt eum in Israel, et infra: \n et dixit Hieroboas in corde suo: nunc reuertetur regnum Dauid. \n si ascenderit populus hic sacrificium offerre in domo domini \n in Hierusalem, et conuertetur cor populi ad dominum suum \n JRoboam regem Iuda. tunc igitur Hieroboas cogitauit et abiit. \n et fecit duas uitulas aureas et dixit ad populum: sufficiat \n uobis ascendisse in Hierusalem. ecce sunt dii tui Israel qui \n reduxerunt te de terra Aegypti. et posuit unam in Bethel et \n unam dedit in Dan. et factum est hoc uerbum in peccatum, \n et antecedebat populus ante faciem unius uitulae usque Dan. \n et fecerunt domos in excelsum, et fecit sacerdotes partem aliquam \n populi, qui non erant ex filiis Leui. et fecit Hieroboas \n diem festum in mense octauo in quinta decima mensis secundum \n diem festum Iuda, et ascendit in sacrario quod fecit in \n Bethel, ut sacrificaret ante uitulas quas fecit, et constituit in \n Bethel sacerdotes excelsorum excelsarum quos fecit. et ascendit in sacrarium \n quod fecit in quinto decimo die mense octauo in die festo quem \n finxit a corde suo, et fecit diem festum filiis Israel . \n \n ","4":"\n\n Nolo ergo glorieris quod, cum idololatriam sis gerens, \n tamen uiuas regni possidens gloriam, quando uideas hunc \n Hieroboam uitulas fecisse aureas, populum Israelitarum contiertisse conuertisse \n ad idololatriam et tamen non solum non statim ut \n deliquerat extinctum, sed et diu uiuere permissum. numquid \n non potuerat deus eosdem reges idololatres remouere? sed \n ostensum est quam sitis ingrati deo uos, qui cum tantum\\' \n exaltemini, tamen ipsum qui uos exaltat non solum\n\n \n\n \n \n \n obliuiscamini , sed et adhuc eundem in semis eius persequamini, \n religionem eius tollere cupientes e medio. quod ita esse ei \n istius regis cognosce facto Hieroboae, qui cum fuerit filius \n ancillae, cum se meminisset ortum de meretrice, cum regnum \n acceperit domini sui Salomonis in obprobrium eiusdem Salomonis, \n cur de(re)linquens deum ad idola semet uerterit, cum, \n inquam, sciuerit sibi regnum datum a deo Hieroboas, propterea \n quod Salomon dominus eius idola fuisset secutus, tamen haec \n omnia ducens pro nihilo cogitauit idola facere, et ipsis cum \n omni populo qui deo seruiebat esse mancipatus quam deo \n uiuo, qui illum ex mulieris meretricis filio fecerat regnum \n habere Salomonis domini sui. ne itaque mireris quod nobis uobis \n . ingratis in ipsum delinquentibus parcat, sedillud hortor uideas, \n quod, tarde licet, si in hac tua manseris nequitia, sis percepturus \n ea quae omnes in sacrilegio perceperunt praedecessores \n tui. hortamur ut temet tantis a malis eripere digneris. \n et es habens <exempla> insuper, non tu primus facis. uidemus \n etiam istum Hieroboam commonitionem domini duxisse pro \n nihilo. et factum est, inquit, in tempore illo, et Hierdboas exiit \n de Hierusalem, et inuenit eum Achias Silonites prephetes prophetes in \n uia, et Achias opertus erat uestimento nouo, et ambo erant \n in campo. et adprehendit Achias uestimentum suum nouum \n quod super se habebat et dirupit illud duodecim scissuris \n et dixit ad Hieroboam: accipe tibi decem scissuras, quoniam \n haec dicit dominus deus Israel: ecce ego disrumpo regnum \n de manu BaZomonis Salomonis , et dabo tibi decem sceptra; et duo sceptra \n erunt iUi propter seruum meum Dauid et propter Hierusaiem Hierusalem \n ciuitatem, quam elegi ex omnibus tribubus Israel, pro quibus \n dereliquit me Salomon, et fecit Astarte idolo inmundo Sydoniorum \n et Cama idolo Moab et regi eorum religioni filiorum \n\n \n\n \n \n \n Ammon, et non abiit in uias meas, ut faceret quod rectum \n est coram me, sicut fecit Dauid pater eius. et non accipiam \n regnum totum de manu eius in diebus uitae eius propter David \n seruum meum quem elegi, quoniam contra faciam faciem illi per \n omnes dies uitae eius. et accipiam regnum de manu fili eius, \n et dabo tibi sceptra decem, filio autem eius dabo duo sceptra, \n ut sit positio seruo meo Dauid omnibus diebus coram me in \n Hierusalem ciuitate, quam elegi mihi, ut ponerem nomen meum \n ibi. et accipiam te et regnabis in quibus concupiscit anima \n tua, et tu eris rex in Israel. et erit si custodieris omnia quaecumque \n praecepero tibi et ieris in uias meas et feceris quod \n rectum est in conspectu meo et custodieris praecepta mea \n et mandata meas sicut fecit Dauid seruus meus, et ero tecum \n et aedificaibo aedificabo tibi domum fidelem, sicut aedificaui Dauid . cum \n audierit haec a deo homo ortus qui fuerit ex meretrice, homo \n qui se meminerat natum de genere seruili, numquid, posteaquam \n impleta sunt omnia quae promiserat dominus, illi qui \n sibi tanta promiserat est obsecundatus ? et non statim ut exaltatum \n se uidit, contra ipsum auspicatus est? non statim, \n quomodo fuisset deus derelictus ab omnibus cultoribus suis, \n opera est data per Hieroboam? \n \n ","5":"\n\n Dicitur tibi a nobis, quod nisi te correxeris, nisi in uiis \n deo placitis esse coeperis, sis nouo periturus exemplo; et tu \n in tua manens es iniquitate, in tuo es perseuerans sacrilegio. \n non nouum, siquidem isti Hieroboae regi et deus per hominemsuum \n illa quae iam dicta sunt perferri fecerit et cum ingenti \n detinetur filius eius infirmitate, miserit ad dei domesticum domesticam et \n audierit futura, et tamen cum ea quae sibi fuerant etiam \n mala promissa uideret impleri, ille magis atque magis contra \n deum fecerit, dei uoluerit destrui domum. et homo, inquit, \n erat ex Silo et nomen ei Achiab , et hic erat sexaginta an- \n\n \n\n \n \n \n norum et uerbum domini erat cum iUo . et dixii dixit Hieroboam \n ad uxorem suam: surge et accipe in manu tua homini dei \n panes et collyrides filiis eius et uuas et uas mellis. et surrexit \n mulier et fecit sicut dixit ei uir eius. et Achiab homo senex \n erat ualde et oculi eius caliginabantur uidere. et surrexit \n mulier ex Baria et abiit. et factum est, cum intrasset ipsa \n in ciuitate ad Achiab Selonitem , et dixit Achiab puero suo: \n exi nunc in obuiam Annae uxori Hieroboam et dices ei : intra \n et noli stare, quoniam haec dicit dominus: dura ego mitto \n in te. et intrauit Anna ad hominem dei, et dixit ei Achiab: \n ut quid mihi adtulisti panes et uuam et cdlyrides et uas \n mellis? haec dicit dominus: ecce tu ibis a me, et erit cum \n intraueris portam ciuitatis Arira, et puelZae puellae tuae exient in \n obuiam et dicent tibi: puer mortuus est. quoniam haec dicit \n dominus: ecce ego disperdo huius Hieroboam mingentem ad \n parietem; et erunt mortui eius Hieroboam in ciuitatem et \n comedent eos canes, et mortui erunt ei in agro et comedent \n eos uolucres caeli . non est, inquam, nonum, si tu in hac pertinacia \n sis perstans, cum cognoscas istum Hieroboam his omnibus \n non deterritum rebus; statim etenim, ut fuerat dictum ab \n homine dei, ut ingressa est mulier ciuitatem, filius eorum \n mortuus est; et tamen non conspexit Hieroboas quid ei deus, \n propterea quod eum dereliquisset et populum secum perire \n fecisset, fuisset repraesentaturus, nec timuit ex morte filii sui, \n quod et cetera illum possint subsequi, sed in sua senuit uersutia; \n usque adeo etenim inpos mentis fuerat factus Hieroboas, \n ex quo recesserat ab eo qui regnum tradiderat illi, ut cum \n dixisset: uade ad dei hominem et disce an moriturus sit filius \n noster, et didicerit per dei hominem, quod non solum filius \n eorum esset moriturus, sed et in cuncto eius regno imminerent \n pericula, ille tamen, ut semel statuerat, diabolo seruire maluit.\n\n \n\n \n \n \n ad hominem dei sciscitandum mittit de futuris, et eum ad \n cuius hominem mittit despuit et facit in contumeliam maiestatis \n eius uitulas et has adorare secum facit populum. haec \n egit, et tamen non ilico est extinctus, sed diu in regno superfuit. \n et tu dicis: si fuissem haereticus, si, ut dicunt Lucifer, \n Pancratius et Hilarius, dei inpugnarem religionem, iam in \n me fuisset uindicatum . accipe adhuc quid huic contigerit \n Hieroboam regi, et tamen quomodo nec sic conuertatur ad \n deum, sed magis in suo perseuerans mortuus fuerit scelere, \n in suo defecerit sacrilegio: et fecit Hieroboam diem festum \n in mense octauo in die festo quinto decimo mensis secundum \n diem festum Iuda, et ascendit in sacrificium quod fecit in \n Bethel, ut sacrificarent uitulis quas fecit, et constituit in Bethel \n sacerdotes excelsorum quos fecit, et ascendit in sacrarium quod \n fecit in quinto decimo die mense octauo in die festo quem finxit \n a corde suo, et fecit diem festum filiis Israel et ascendit in \n sacrarium ut sacrificaret. et ecce homo dei ex Iuda aduenit \n in uerbo domini in Bethel, et Hierdboam Hieroboam stabat super aram \n suam sacrificare; et propheta muocauit ad aram in uerbo \n domini dicens:s o sacrarium, sacrarium, haec dicit dominus: \n ecce filius nascetur in domo Dauid, et Iosias erit nomen illi, \n et sacrificabit in te sacerdotes excelsorum qui sacrificant in \n te, et ossa hominum conburet in te. et dabit in illa dieprodigium \n quod locutus est dominus: ecce sacrarium disrumpetur \n et effundetur pinguedo quae est in eo. et factum est, ut audiuit \n uerba hominis dei inuocantis in aram quae in Bethd erat, \n et extendit manum suam ad aram dicens: adprehendite eum. \n et arida facta est manus regis quam extendit in eum, et non \n potuit reducere eam ad se. et sacrificium ruptum est, et effusa \n est pinguedo eius a sacrario secundum prodigium quod dixit. \n homo dei in uerbo domini. et respondit rex et dixit homini \n dei: roga faciem domini dei tui, ut reuertatur manus mea \n\n \n\n \n \n \n ad me. et rogauit homo dei faciem domini, et reuersa est \n manus regis ad eum, et facta est quemadmodum primum . \n inpleta cum uiderit et prodigia quae fuerant ore hominis \n prolata dei et brachium impium porrectum ad dei hominis \n necem repente aridum factum pro metu, illico etiam per dei \n cultoris precem factum incolume, numquid idololatriam quam \n ipse constituerat dissipauit? numquid diem festum quem ipse \n finxerat ex corde suo tandem tollit e medio? minime; sed \n in ea pertinacia praesumptionis suae inuenitur mortis suscepisse \n diem. non ergo mirari poterimus, si, quod deus auertat \n a te, in haeresi tua censueris consueris mortis diem suscipere, quandoquidem \n etiam signis ac prodigiis non potuerint priores consacrilegi \n tui reuocari ad solum deum colendum. dicit enim \n de Hieroboam sancta scriptura: et post hoc non est reuersus \n Hieroboas a malitia sua, sed reuersus est et fecit ex parte \n populi sacerdotes excelsorum. qui enim uolebat adleuabat \n manum suam, et fiebat sacerdos in excelsis. et factum est hoc \n uerbum in peccatum in domum JBReroboam Hieroboam et in interitum \n et in exterminium a facie terrae . \n \n ","6":"\n\n Quae ne dicantur etiam de te, quaeso temet eripiasa eripias \n nefando Arrianorum coetu, quaeso sis Christianus ut ante \n eras ex Arriano, nec nobis indigneris quod actus tuos et \n Hieroboae aequemus; sed magis obsecro conspicias has omnes \n instructiones potius quam increpationes nuncupandas sospitatis \n tuae me bono ingerere. conpararis etenim a nobis Hieroboae. \n nostris temporibus quia sic cunctos a deo fueris conatus uertere, \n sicut ille populum fuerit conatus Israel facere apostatam \n ex dei cultore. nolo adhuc hinc tibi aliquid spei promittas, \n quod enim male sis faciens et tamen regnes, cum uideas et \n Hieroboam diu regnasse in scelere suo, sed et filium Salomonis \n totidem et idololatriam gerentem in eodem defunctum scelere,\n\n \n\n \n \n \n \n item eius filium Abiud, de quo scriptum inuenio: et abiit in \n peccatis patris sui, quae fecit in canspectu conspectu eius, et non emt \n cor eius consummatum cum domino deo suo, siout sicut erat cor \n Dauid patris eius, et tamen tam cum seruirent idolis, ftieriut fuerint in \n regno et mortui sint in ea dignitate, et tradiderint filiis suis \n auctoritatem regni. ne itaque etiam in eo plaudeas, quod enim \n pater uesteruobis tradideiit regnum, dicens: nisi pater meus \n bene fedsset fecisset conferre se ad Arrianos, um eius fiMi regnaremm regnaremus . \n nolo dicas: si haereticus essem, numquam tantum imperarem, \n numquam me permitteret deus adhuc in regno esse, quando \n uideas uiginti quatuor annis regnasse Basiam filium Achiae \n super Israel, de quo scriptum inuenisti in Regnorum libro \n tertio tertiae : et, fecit malignum coram dommo domino et abiit in uiam \n Hieroboam filn NabaJh ; eb m in pescatis eiusi eius quemadmodum \n peccauit in Israel . qui Basis re-x debuerat utique metuere \n ne fuiaset fuisset peccussus percussus ut ffieroboas , si a uiis recessisset domini. \n sed ita. estis qui a deo declinatis, ut cum uobis fuerit libitum \n in iniuriam, dei suscipere officium idololatriae, non possetis \n nec illorum qui iam iudicati fderint fuerint terreri exemplo, conuerti \n ad deum. scriptum est etiam de Iambre. rege: et fecit maligrmm \n in conspectu domini, et maligne fecit super- omnes qui \n fuerunt ante eum et abiit in omnem uiam Hieroboam ftlii filii \n Nabath in peccatis eius ; et tamen tam hic quii dicitur super omnes \n peccasse, qui ante illum ffeerant reges regias , non statim ut dereliquit \n deum exstinctus est nec per aliquam grauem ualitudinem \n est uexatus, ut grauiori poena fuisset nisus interemptus qui \n grauius describitur deliquisse.aides, Constanti, tametsi contingat \n tibi in summa felicitat» in bac hac temporaria uersari uita, \n tamen tam magis te timere debere, quod dei reseraeris iudicio ; \n et licet etiamhi etiam quii statim emnguuDtur extinguuntur ; quibus hic aliqua. \n duiinitua inrogatur poenarum, post descensum semper torque-.\n\n \n\n \n\n \n\n \n \n \n antur, tamen tu si in summa uiuens felicitate fueris hinc \n raptus, aduerte qualiter in te uindicta sit processura, qui in \n tanto inaeniaris scelere. ne hinc itaque quicquam tibi adscripseris \n felicitatis, quod cum sis negans filium unicum dei, \n quod cum eius familiam persequaris, tamen adhuc spiritus \n tuus in corpore illo carnifice sit manens, quando consideres \n etiam filium Asab annis triginta quinque, cum fuerit ut tu \n sacrilegus, regnasse apud ludaeos; de quo scriptum esse \n legisti: abiit in uias Asab patris sui, et non declinauit ab \n illis, ut faceret quod rectum erat in conspectu domini, sed \n ab excelsis non abstinuerunt et sacrificabant in excelsis et \n incendebant . ecce 6tiam hic describitur rex in pace dormisse. \n cum itaque fuerit triginta quinque annis idololatriam gerens, \n ne tibi adscribus ad gloriam et dicas: idcirco non aliqua \n uulneror plaga, idcirco non iam extinctus sum, sed adhuc \n ųiuo regnum imperii Romani possidens, quia sim bene credens; \n quia Arrii recta sit fides, quia fecerim bene remouere \n episcopos et alios tales instituerim quales concupierit Arrius Artius . \n noli, inquam, hinc tibi gloriari, quod cum haec sis faciens, \n tamen superbias, quando uideas istam regem. triginta quinque \n annis tenuisse regnum, in pace fuisse exemptum. si igitur \n potuit illis, quia ita exempti sint, inpune idololatriae crimen \n cedere, poterit et tibi, Constanti. conuerte te itaque ad. \n dominum, ne talis inueniaris qualis est inuentus Achab, \n de quo scriptum inuenio: et fecit Achab maiignum malignum in conspectu \n domini, et maligne fecit super omnes qui fuerunt ante \n eum. et non fuit illi satis ut ambularet in peccatas Sierdboam Hieroboam \n filii Nabatk, sed et accepit uxorem lezabel filiam Hasan et \n Hela regis Sidoniorum. et abiit et seruiuit Baali et adorauit \n eum et statuit sacrarium Baali in domo religionum suarum, \n quam aedificauit in Samaria; et fecit Achdb Achab lucum, ut faceret \n\n \n\n \n \n \n exacerbationem , ut exacerbaret deum et animam suam disperderet, \n et malignum fecit super omnes reges Israel qui \n fuerunt ante eum . noli adhuc te sinere esse apud Arrianos, \n sed fac transitum ad nos Christianos, quibus sunt ita cunctae \n haereses ut est Baal . sic uos nunc nobis estis haeretici, ut \n illis illorum temporum dei cultoribus fuerint illi qui idolis \n immolabant; per hanc haeresim tuam mihi crede quod talia talis \n sis nostris temporibus, qualis fuerit et Achab. \n \n ","7":"\n\n Ne tibi itaque placeas, quod non statim tibi reddiderit \n deus, quando uideas huic Achab et uxori eius Iezabel, qui \n etiam prophetas occiderint domini, qui in tanto scelere fuisse \n inueniantur uersati, ut nullum in terra Israel dei se hominem \n confitentem permiserint demorari, pepercitum fuerit diutissime. \n noli hoc intueri quod, cum sis malefaciens, superbias tamen \n in sceleribus tuis; sed illud, obsecro te, uideas quod, nisi te \n connerteris conuerteris , ut illis sero licet reddita sunt merita operum \n suoram suorum , ita et tibi posse repraesentari. ne dixeris: diu kinc hinc \n in regno sum, hinc potens sum, quod enim bonam fidem \n teneam, quod faciam recte persequendo eos qui credunt, quomodo \n sese continet illa fides descripta apud Niciam.: haec, \n inquam, ne dixeris, sed illa precor te uideas, quod enim ad \n hoc sis post tanta funera tua superbiens, ut aut audiens nos \n dei sacerdotes temet conuertas ad deum aut certe percipias \n digna factorum tuorum tunc, quando dicere non ualebis inscium \n te errasse. haec ita esse aduerte exemplo admonitus Achab \n et prophetarum domini interfectoris et omnium daemonum \n cultoris. hunc tam sceleratum intellege ideo post tanta scelera \n fuisse in regno diu reseruatum, ut tandem se si uelit conuerteret, \n cui non solum non repraesentantur malorum factorum \n suorum merita, sed et in angustiisjiuuatur ad hoc sine dubio, \n ut possit conicere non se per Baal et reliquos daemones, quos \n ethnici deos nuncupant, uindicatum, sed per deum Israel, \n cuius prophetam secum uideret loquentem atque sibi declarantem, \n quonam modo deus fuisset inimicos Israelitarum ad \n nihilum redacturus. obsederat enim filius Ader rex Samariam\n\n \n\n \n \n \n cum aliis triginta duobus regibus, iaotitans adeo tamquam \n niliil se habere IsraeHtas , ut unum se hominem omnem multitudinem \n Israelitarum superaturum superaturam . hunc alienigenam fecit nihil \n ante Israel deos deus . cui uieit deus regi? nempe Achab, ei qui \n eum dereliquerat, qui Baali et omnibua omnibus daMnoniis seruire \n Israel feserat fecerat , cui propterea auxiliatus est, nempe ut erederet crederet \n quia sit deus solus iste cuius erat populus Israel et non alius \n praeter ipsum, qui ei uicerat, ut uideret Achab, quia ftisset fuisset \n aequum tandem corrigeret qurores errores suos. mox ut aedifieare aedificare \n aduersarius coepit obsidionem ad ciuitatem Israelitarum , et \n eece ecce , inquit scriptura sacra, prophetes unus accessit ad regem \n Israel et dixit : haea haee dicit dominus, si audisti sonum magnum \n istum? ecce ego kodie hodie tradam emm in manus tuas, et scies \n guomatn ego sum dominus. et dissit rex: in quo?et dixit \n prophetes: in pueris principum regionum, et dixit nex neu : quis \n cemmitM committet pugnam? et dixit prophetee prophetes : tu . et infra: et exierunt \n pueri de ciuitate principum regionum et exercitus qui \n post illos, et percussit nnusquisque quem inuenit secus se, et \n fugeruwt fugerunt Syri, et perseeutus persecutus est Israel . quomodo cijcis , Constanti \n : si non bene seruirem dea deo , si non recte credens fuissem, \n numquam regnum Romanorum in mea uidissem potestate \n conlocatum aut sic diu fuissem uiuens in regno ? quando \n ttideas Achab regi rogi Israel more gentiirum gentilium uiuesti et populum \n dei, sicuti et tu auertis, uerteajbi a deo dictum ab eo, in quem \n delinquebat, emus praecepte praecepta docebat pro nibilo nihilo : trado. eum \n in manus tuas, ut scias qumiam quoniam ego sum deus . qu igitur \n iUum eripuit a filio Iaderis Synae Syriae regis, sic etiam te ab \n emnibus omnibus perimere cupientibus eripuit atque eripit, ad hec \n utique, ut possis cognoscere quia ipse sit deus patriarcharum \n ac martyrum, ad hoc ut conicere possis nen pro meritis fidei\n\n \n\n \n \n \n tuae ac uitae tibi uictoriam tribntami tributam , quando sis Achab m \n omnibus regi similis, sed sic tibi contra merita tua elhibitaM \n misericordiam ab eo, quem dereliquisti, ut fuerit Achab exhibita. \n si enim dixeris propterea te uincere aduerSarioe tuos, \n quia bene sis credens, potuit et Achab dixisse idolwum idolorum cultor culter \n et prophetarum sairctorum sanctorum interemptor. ad hoc ergo te reser . \n uatum, ut errores corrigeres tuos, non uidesr uides ilico ut occupasti \n Italiam, ecclesiam eius temptasti ueriere uertere ; diiisti dixisti deum \n patrem non esse uerum -deum patrem, umeum negans eius \n filium, adfirmans non esse illum uerum filium. udstruxisti \n etiam sanctum paracletum spiritum fabricatum esse ex nihilo, \n defendere temptasti, quod uoicua unicus dei fiKue fuerit quando aon non \n fuerit; apostolicam atque euangelicam traditionem quo potuisses \n tollere e medio, operam totis tuis dedisti uiribus, episcopos \n dei iudicio indicio ordinatos tua amon-eri fecisti auctoritate* \n haereticos locis eorundem constituendos duxisti; qui possint \n tuam praedicare haeresem; manu militari pugnasti contra \n ecclesiam in Alexandria, quam plurimos episcoporum relegasti \n in exiliis, in metallis, coniecisti in caJrcerem carcerem , certum etiam \n numerum interfecisti ex omnibus dei cultoribus. cum haec \n egeris, tamen dicis: nisi bene essem faciens et integre essem \n credens, numquam adhuc me deus regnare permitteret, tamquam \n idcirco et circa Achab ac ceteros coidololatres tuos \n faerit deus patiens, quia fuerint rectam tenentes mam tuam . tu \n ergo, quia sit peccatis tuis patiens pro sua infatigabili pietate \n sicuti fuerit et Achab regi, arbitraris non te delinquete delinquere , sed \n pro meritis tuis tibi parci, quem Achab etiam in hoc imitaris \n quod enim sis eos diligens qui tibi mala mali suadeant, eos uero \n perdens qui tibi salutis tuae causa quae sunt uera dicant. \n ut enim ad Achab quadringenti illi pseudoprophetae quod \n possent illum omnia felicia consequi loquebantur, contra uero \n dei dicebat propheta Michaeas, quod essent illum cuncta consecutura \n mala, et ille magis diligebat eos pseudoprophetas\n\n \n \n \n quam uerum domini prophetam, ita et tu amas cohaereticos \n tuos Arrianos, ipsorum dictis obtemperas, nos omnes domini \n sacerdotes execraris, primo omnium, cur dei filium uerum dei \n filium confiteamur, secundo cur non tibi adulemur, cur te in \n periculo esse asseueramus et dicamus, nisi te conuerteris ad \n deum, quod sis in aeternam poenam uenturus. \n \n ","8":"\n\n Et ut credere possis dei semper odio habitos homines \n ab hominibus apostaticis, amatos uero inimicos dei religionis, \n hoc est diaboli cultores, accipe quos amauerit Achab et quem \n odio habuerit. et dixit Iosafat rex Iuda ad regem Israel: \n interrogate nunc hodie dominum. et conuocauit rex Israel \n omnes prophetas quasi quadringentos uiros, et dixit illis rex \n Achab : si ibo in Remma ad Galaaih in pugnam aut cessabo ? \n et dixerunt : ascende . et infra: et dixit Iosafat ad regem \n Israel: non est hic prophetes domini, et interrogabimus dominum? \n et dixit Achab rex Israel ad Iosafat regem: unus \n est per quem interrogemus dominum, sed ego odi illum, quoniam \n non loquitur de me bona . item, posteaquam dixisset \n propheta domini ad illum Michaeas ne ascenderet, quoniam \n si ascendisset, non esset reuersurus: dixit rex Israel ad Iosafat \n regem Iuda: nonne dixi ad te, quoniam prophetat mihi hic \n non bona, sed magis mala ? uidebantur mala et excordi ei \n quem iam obsederat diabolus, mala ea quae a dei dicebantur \n seruo et illa bona iudicabantur quae a seruis dicebantur diaboli. \n nec mirandum itaque, si illos audiebat Achab, quos ut audiret \n faciebat diabolus, mancipia uidelicet sua, et si illos audire \n nollet, quos deus suos esse seruos et ipsa tolerantia passionum \n et ipsa constantia adseuerationis manifestabat illis. pseudoprophetae \n ditati honoratique dimissi sunt a rege, Michaeas \n uero propheta domini recluditur in carcerem, et dicitur: manducet \n panem doloris donec redeam; et tamen iuxta serui dei\n\n \n\n \n \n \n dictum reuersus minime est. ita et ipse agis, Constanti; diligiK diligis \n eos qui trahunt temet secum ad mortem perpetuam, qui ad \n omnem interitum tuam ducunt animam, odio habere dignaris \n contra eos qui te sunt optantes dei fieri amicum. ne tibi \n glorieris quod, cum tanta sis faciens, tamen regni gloria pollens \n hanc adhuc possideas fragilem uitam, quando et Hieroboam \n filius Ioas quod regnauerit in Israel quadraginta et unum \n annis in Samaria narrent sacrae litterae, et quidem derelicto \n deo seruiens idolis et quidem non recedens de Achab regis \n Israel malitiis atque Hieroboam sacrificiis. male, inquis, si \n fecissem, iam me deus amouisset de regno, quasi non filius \n Amasiae propterea quod non recesserit a superuacuis, inpletus \n lepra quidem fuerit, sed tamen quinquaginta duo annis regnauerit \n in Hierusalem. sed tu in eo potior Oziae regis, quia tu \n non elefantiam habeas, quae cum temet omnes consumere \n possit artus, sed illam quae animam ualeat penitus maculare. \n dole tibi nobiscum et mitte lacrimas pro te; conspice quomodo \n maculet corpus haec <quae> uidetur elefantia, quomodo \n consumat membra leprae uirus. intellege quod sic Arriana \n haeresis, elefantia uestra, interna illa omnia tua maculet; aduerte, \n quod enim sic efficiat hominem tuum interiorem sicuti \n et haec, quae conprehenderit hos quos uideas elefantiam \n infusos. ne dixeris: nisi bene agerem, numquam tanto tempore \n imperarem, numquam adhuc uiuere fuissem permissus, \n quando et Manassem cernas filium Ezechiae regis regem Iudae \\' \n sedecim annorum suscepisse regnum et quinquaginta septem \n annis regnasse; de quo quae sint scripta cum audieris, inuenies \n profecto eiusdem te imitatorem esse, et non incipies \n mirari quod, malefaciens cum sis, tamen adhuc parcatur tibi, \n cernens Manassem, cuius tu in crudelitate et.sacrilegio non \n minor es, quod tanta agentem regnum tenuerit quinquaginta\n\n \n \n \n septem annis. et dermiuit , inquit scriptura.Escchias cum \n patribus suis, et sepultus est in cinitate Dexid , et regnauit \n Manasses films filius eims eius pro eo . eum esset rex sedecim ammorum \n Manasses emm regnaret, et quimquaginta quinquaginta septem annis regnauit \n in Hierusalem, et nomem erat matris eius Ebsibus . et feat \n quod malignum est ante comnpectum domini secundum abominationes \n gentium, quos eieeit dominus a faeie filiorum Israel. \n et aedificauit excelsa quae destruxerat Escchias pater ipsius, \n d aedificauit sacrarium Baat et fecit lucos sicut feat Aekab \n rex Irsael Israel , et adorauit omnem militiam emeli caeli et seruiuit illis. \n et aedificauit sacrarium in duobus ducibus aedibus domus domini et \n induxit filios suos in ignem et augurabatur et fecit pythones \n et diuinos multos, ut faceret quod malignum est im oculis \n animae suae, ut exacerbaret dominum deum. et fecit sculptilis sculptilia \n lucorum quae fecit in domo, quam dixit domimms dominus ad Damid \n et ad Salomonem filium eius: in domo ista et i. Hierusalem, \n quam elegi et omnibus tribubus Israel, pomere ponere nomen meum \n i. acternum aeternum , et non adponam pedem in Israd mouere monere a terre terra \n quam dedi, sed si amdierini audierint me per omnia. quae mandaui eis, \n et secundum legem, quam mandanit mandauit eis puer mems meus Moyses. \n et non audierunt . et quoniam ualide aspernatus est Manasses \n et seduxit eos Jlanasses Manasses , ut faceremt facerent quod malignum est super \n omnes gentes quas abstulit dominus a facie Israei . et loeutus locutus \n est domimus dominus in manu puerorum suorum prophetarum quae \n fecit Manasses rex luda Iuda simulacra, secundum ommia quae \n fecit Amorrhaeus qui erat ante faciem eius, et peccare feeit \n Iuda in idolis suis; propter hoc haec dicit domimus dominus deus \n Israel: ecce ego adduco mala in Hierusalem et in Iuda; \n omnes qui audierimt audierint haecf haec tmnibunt aures eorum utraeque. \n et extendam im Hierusalem mensuram Samariae et pondus \n domus Achab et deleam Hierusaiem Hierusalem quemadmodum deletur \n\n \n\n \n \n \n buxum de poste ante faciem eius. et dabo eos in manus ini* \n micorum ipsius, et erunt in direptionem et conbustionem \n omnibus inimicis eorum, quoniam proiecti sunt de posl post me, \n et erant de post me et erant exacerbantes me, ex qua die \n exierunt patres eorum de terra Aegypti usque in hunc diem. \n et cetera uerborum Manasse et omnia quae fecit, quemadmoduM quemadmodum \n peccare fecit Israel, nonne haec scripta sunt in libro uerborum \n dierum regum Iuda et quemadmodtom quemadmodum sanguinem innocentium \n fudit multum ualde, usque dum impleret Hierusalem super os, \n extra peccatum, quae peccare fecit luda Iuda , ut faceret quod \n malignum est in conspectu domini dei ? et dormiuit Manasses \n cum patribus suis, et regnauit filius eius pro eo, cum esset \n annorum uiginti duo Amos . \n \n ","9":"\n\n Quid dicis, Constanti, ad haec ? credo iam desinere detinere \n te dicere: si non bene agerem, non essem tanto tempore \n regnans, quando uideas et alterum istum Manassem talia \n agentem quinquaginta septem annis regnasse; et quia diximus \n te alterum esse Manassem, omnia ipsius te habere conspice. \n ille in dei domo idololatriam constituit, totidem ipse fecisti \n in templo et aedibus domini; ille idola fecit adorari, usurpauit \n sibi qurod quod domini dicebatur, ut deinceps dici possit \n idolorum; omnia haec et tu fecisti, quia Arrianam haeresem \n introduxisti in ecclesiam et qui blasphemiam tuam tamquam \n fidem catholicam statuisti suscipiendam, illam uero apud \n Niciam scriptam, quam nos scimus apostolicam euangelicamque, \n despuendam mandaris. ut tu nunc haec fieri concupisti, \n ita et Manasses omnibus idolis seruiendum sentiendum esse mandauit, \n recedendum uero a deo. non ergo erit mirandum si tibi \n uindicasti aedes, quas colligere sumus soliti dei populum, et \n te idololatrem dixisti esse catholicum, quando uideas et \n Manassem fecisse istud quod tu nunc feceris; sic denique et \n tibi parcet dominus uiam tenenti Manasse, quomodo illi pe* \n percerit et quousque pepercerit, ut scriptum sit dormisse illum\n\n \n \n \n cum patribus suis et sepultum sepultam in Hierusalem et suscepisse \n loco illius regnum filium eius. numquid legis in bello illum \n interisse (a)ut aliqua ualitudine praegrauatum ? minime; sed \n quid sentis? credo, pro tua illa prudentia dicis inpune omnia \n illa cessisse Manasse regi. talis es tn tu , ut ita sentias de \n Manasse, quod enim, quia quinquaginta septem annis regnans \n filio tradidit regnum et ipse in pace defecerit, potuerint inpune \n ei cessisse tanta admissa. noli tibi ipse misereri ut \n temet ad deum nertas uertas , noli corrigere nefarios actus tuos, et \n inuenies te torqueri cum Manasse, quem Manasses in eo uideris \n tu praecedere, quod enim ille tantum intra terminos Hiernsalem Hierusalem \n sanguinem iustorum faderit fuderit , tu autem toto fudisti ac \n fundis in regno Romano. sed, inquis, ille filios suos ante \n simulacra deorum suorum concremauit uel consecrauit; et tibi \n si fuissent, fecisses sine dubio eosdem Arrianam suscipere \n blasphemiam. an ignoras quia, sicut tunc placebant diabolo \n hi qui filios suos comburebant, quoniam quidem una esset \n illis mens derelinquendi creatorem et seruire creaturae, ita \n nunc nihil exigat diabolus a te, nisi ut neges unicum filium \n dei? hoc est illi acceptissimum sacrificium, ut sis credens \n quomodo et Arrins Arrius crediderit; plus est illi nostris temporibus \n hoc, ut dei neges filium, quam si temet in honore omnium \n daemonum ignibus uolueris concremari. uidet enim ab omnibus \n idolorum culturam despectam, quod uana fuerit inuentio; nunc \n est cupiens per uos suos famulos haereticos decipere nos dei \n seruos. quomodo, inquis, decipere? quomodo et te iam deceperit, \n ita et nos uult decipi. cum sis Arrianus, ad hoc te \n fingis Christianum, donec ueneno haeresis tuae possis inermes \n sauciare, quo possint deinceps non esse Christiani, quod nos \n sumus, sed quod uos estis Arriani. haec est sagina officiorum \n tuorum, quae per te exhibetur daemoniis. qui etenim nisi \n diabolus et eius filii dicere possunt de unico dei filio: filius \n est et non est uerus filius; deus est et non est uerus deus ?\n\n \n \n \n ergo tu cum dicis, Christianus sumy sum sed non credo deum uerum \n habere filium, non credo unam potentiam patris et filii, cum \n diem dicis filium creaturam, factum illum ex nihilo, cum dicis fuisse, \n quando non fuerit, melius tu sacrificas diabolo quam tunc \n Manasses, quando filios suos aut per ignem omnibus consecrabat \n daemoniis aut cum concremabat. \n \n ","10":"\n\n Doleo tibi, imperator, <cur> cum tantae sis insipientiae \n et cum sis tanta faciens mala, digneris tamen dicere: si non \n bene facerem, non adhuc in regno essem; iam me deus extinxisset \n . non conspicis istum Manassem in sacrilegio et in. \n crudelitate tibi comparandum, quod quinquaginta septem annis, \n ut saepe dixi, regnum tenuerit in Iudaea? hic utique qui \n fecerit derelinquere populum deum et seruirė idolis, hic utique \n qui in templo domini et in aedibus dei simulacra collocauerit , \n qui domum dei, qui sacrarium eius maiestatis \n idolorum fecerit sacrarium. sic et te patitur deus, sic sustinet \n quoad usque et familiam probet suam et dignos coronet et \n indignos tecum, nisi te correxeris, ad aeternam puniat poenam. \n ceterum crede quod possit sic et tunc Manassem et nunc te, \n in uno atomo exstinguere oculorum, sed parcit, non quia non \n possit, sed quia dignum sit et eius coronari cultores contra \n uestram manentes crudelitatem immobiles et uos inimicos \n eius clementiae, si tales ut estis durare censueritis, ad poenam \n damnet sempiternam. tu ut dicas: si non bene agerem, \n numquam adhuc imperarem, faciunt illi qui te errantem non \n solum corrigi nolunt, sed ut et pereas inpellunt. non mirum; \n scriptum est enim et te et illos tales futuros: laudatur peccator \n in desideriis animae suae, et qui iniqua gerit benedicetur. \n exacerbauit dominum peccator, secundum multitudinem irae. \n suae non inquiret; non est deus in conspectu eius, inquinat.ae \n sunt uiae eius in omni tempore; auferuntur iudicia indicia eius a .\n\n \n\n \n \n \n facie eius . cum igitur ta dicis: bene facimus toUert episcopos \n illos qui confitentur se tenere fidem apud Niciam scriptam \n et constituere eos qui confiteantur, sieuti sicuti confitebatur Arrius; \n et illi dicant: recte utique tu es peceator peccator ille qui laudaris \n iniuste pro desideriis animae tuae; et tu es iniquus, qui, cum \n sis derelictus pro blasphemiis tuis a deo, tamen cum adulatoribus \n tuis quodcumqute quodcumque delinquis non reprehendatvr reprehendatur , sed \n magis dicatur bene te agere . cum dicis: bene feci ad Alexandriam \n mittere militem ad auferendum Athanasium, et illi \n rectissime dicunt dicant : tu cui conparandus eris, nisi illi qui per \n psalmographum notatur a spiritu sancto, quod enim, cum \n gerat iniqua, cum sit pessimus et execrabilis, tamen cupiens \n sit laudari ? dicis: nisi bene agerem, non adhuc mihi peprcisset pepercisset \n deus; et inuenio dictam ad deum deam ; propterea quod hos \n qui exerrarint partibus corripis, et eos qui peccant admomens admonens \n adlsqueris adloqueris , ut derelicta mal ilia credant in te, domine. et illos \n enim antiquos inhabitatores terrae tuae odiens, quoniam odibilia \n tibi opera faciebant per medicamina et sacramenta iniusta, \n et ftliomm filiorum necatores sine misericordia uoluisti perdere \n per manus parentum nostrorwn nostrorum , ut dignam percipiat peregrirtationem \n filiorum dei quae tibi omnium ctJrior carior est terra. \n sed et his tamquam hominibus pepercisti et misisti antecessores \n exercitus uespas, ut illos partibus exterminarent. numquid \n inpotens eras inpugnare, impios iustis subicere aut bestiis \n saeuissimis aut uerbo duro simulperdere ? sed pctrtibus partibus iudicans indicam \n dabus dabas locum paenitentiae poenitentiae , non ignorans quoniam nequam est \n natio eorum et naturalis malitia illorum et quoniam non \n poterat mutari cogitatio iUorum illorum in perpetuo; semen enim erat \n maledictum ab initio nec timens aliquem ueniam dabus dabas peccatis \n eorum. quis enim dicet tibi: quid fedsti fecisti ? aut quis stabit \n contra iudicium indicium tuum ?\n\n \n\n \n \n \n \n ","11":"\n\n Similiter et tibi paxcitur , Constanti, ut agas paeniteijtiam \n aat eorum iatereaB intereas axemplo exemplo , qui cum. sciti fuissent a deo, quod \n non esaent acturi actura paenitentiara paenitentiam , quod non fuissent semet conuersuri \n ad 4eum , propterea (quod aem$n> fuerit ab WitiQ \n malignum, tamen pepercerit eis et non statim ut deliquerunt \n 60g puniuerit . ae igitur dicas: si non bene agerem, numquam \n profecto miM dms pepercisset, quando uideas consceleratis tuis \n diu paenitentiae locum exhibitwn , ut tandem malerum factorum \n suorum uiderent causas et satis pro delicto fecissent deo. \n eris ergo et tu, ai minime conuersus fueris ad deum, unus \n ex ifio maledicto genere, de quo ad deum dicitur: nota ignorans \n quoniam est nequam natio illwum et naturalis malitia eorum \n d quoniam non potuerit mutari Qogitatio eorum in perpetuo; \n semen enim erat maledictum ab initio . quam igitur te gloriosum \n esse uidebisi , qudo cum talibus esse coeperis, cum inter \n tales te wideris iudicatum, cuai inter tales inuentus missus \n fHeria in flammas inextinguibiles ? tu utique prior omnjbus et \n maior etiam iHic futurus in iBil poyenis ; neque enim quisquam \n in nequitiis tibi conpar inueniri paterit , nisi solus, diabolus, \n Qt te aliquis in illis poenis possit conspici melior. audes dicere: \n si non bene muerem emerem , si non mea essent recta opera, si non \n fides mea, hoc est Arriana, fuisset cathorica catholica , si non recte \n egissem tollexe tollere illos episcopos qui fidem praedicant descriptam \n a trecentis apud Nioiam Niciam et eo amplius, numqum diu regnarem , \n numquam m eo usque fulgerem in rquno , ut, et pquco pauco \n licet tempore, tamen solus intra limitem Romanum imperossem imperassem . \n å ita est, ut diQis . cur dicit iutissimus dei cultor lob ad eos, \n qui eius iustitiaw iustitiam falsis allegationibus lacessebant? audite meA me \n quoniam dolores uulneris mei cogufyt We loqui: ut quid impii \n uiuunt et dowus illorum non dissipatae sunt et timor ab illis \n longe est ? uacca Uloum numquam abortauit, semper tulit \n\n \n\n \n \n \n uentrem suum; ipsi uero permanent tamquam oues in perpetuo \n et filii eorum accepto organo ludunt cum delectamento, \n ut vitam uitam degerant in bonis, cum dicai dicat dominus: recedite a me, \n iniqui, uias illorum nolo nosse, quoniam lucerna impiorum \n extinguetur et gemitu dolebunt in uita sua. erunt tamquam \n palea, quae a uento rapitur, aut tamquam puluis, qui a \n tempestate uoluitur; uideant autem oculi illorum mortem . cum \n haec sciam dominum dominam de illis dixisse, scitote quia nemo uestrum \n potest me conpescere ut taceam, our cur haec gloriosissimus gloriosissimos dicit \n Iob? nisi quia sciret quam plurimos quidem male agere et \n tamen certis non statim reddi, sed seruari eos ad hoc, ut aut \n se corrigant aut certe post obitum sentiant delictorum suorum \n poenas, sentiant quid fuerit non quaesisse deum deam , non ei sernisse seruisse , \n dum facultas erat, credendo in eum solum famulandoque famulandoqne \n ei eum promereri. iam credo conuictus tanti uiri testimonio \n desinas dicere te iuste fecisse, quod amoueris domini \n sacerdotes et ordinaueris etiam Arrianae fidei homines et \n iusseris fidem praedicari Arriani dogmatis, quod proscripseris \n et deportaueris et tormenta admoueris atque interfeceris \n credentes in unicum dei filium; desines, inquam, dicere propterea \n te uiuere et sic in regno florere, quod illa egeris ac sis \n gerens, quando audias dicentem iustum uirum Iob, quem deus dens \n sine querela dixerit sibi seruisse, quem uerum suum suam cultorem \n narrauerit, quod enim, cum sint impie quam plurimi agentes, \n tamen in hac uita uiuant quam iucundissime. adhuc dignare \n accipere quae infra dicat de uobis nobis impiis et cognosce quomodo, \n cum male agatis, interim uobis nobis parcatur et temet deo repraesenta \n per paenitentiam. nesciebam quoniam tales tenebrae \n uenturae essent ante faciem meam. quare ergo, domine, non \n potui una hora latere; impii autem transeunt in finibus alienis, \n et greges ouium cum pastoribus rapuerunt et pecora orpha- \n\n \n\n \n \n \n norum adflixerunt et bouem boum uiduae pignerauerunt . agrum non \n suum ante tempus demessi sunt, et coegerunt homines in uineis \n suis gratis operari. et multos despoliauerunt et esurientibus \n panem abstulerunt, et in faucibus multis obsederunt, et non \n intellexerunt uiam iustitiae. maledicatur pars illorum in terris. \n quae est enim spes impiis hominibus aut quem aditam aditum \n possunt habere apud dominum? sed et si corroborauerint, ad \n egentiam uenient, et qui remanserint ex illis mala morte \n morientur, et uiduis illorum nemo misereibitur miserebitur , et si collexerint \n aurum aut argentum tamquam lutum, haec omnia iusti possidebunt \n . ne itaque iam digneris iniuste tibi blandiri, imperator, \n quia enim sis talis, qualem adseuerauimus, et arbitreris te \n homicidam ac sacrilegum propterea diutissime degere in hac \n uita, quod enim tua opera sint deo accepta. talia sunt opera \n tua, qualia et illorum, in quos inuehitor inuehitur ore Isaiae spiritus \n sanctus dicens: sic dicit dominus qui liberauit te, sanctus \n Israel: ego sum deus, ostendi tibi uiam in qua ambules; et \n si audisses mandata mea, facta fuisset ut fluuius pax tua et \n iustitia ut fluctus maris, et factum esset sicut arena maris \n semen tuum et nati uentris tui . \n \n \n ","12":"\n\n Sed, inquis, haec ad Iudaeos dicta sunt, nempe ad eos \n quorum te fecisti imitatorem. et nunc, ut est crebro dictum, \n muta malignas uias tuas/crede ut credit sancta ecclesia, et \n in omnibus tibi propitiabitur. dicit enim ipse: reuertimini ad \n me ex toto corde uestro simulque et ieiunio et fletu et planctuf planctu \n et discindite corda uestra et non uestimenta . reuertere toto \n corde ad deum, adquiesce his salubribus remediis ad criminis \n tui intellegentiam conspiciendam, aperi cordis oculos, ingemiscer \n toto corde tam te grauiter deliquisse colligens; tunc tui miserebitur \n ille qui dicit: cum conuersus ingemueris, tunc saVuus saluus \n eris et scies ubi fueris . reminiscere deo dicatum dixisse prophetam: \n nolo mortem morientis, dicit dominus, quantum ut \n\n \n\n \n \n \n reuertatur et uiuat . noli iam sentire quod, cum mala sint \n opera tua, ut bene te agere eJiatimes existimes , cur non statim pro \n factia tactis powas receperis tois tuis , sed conspice scriptum dominum dominam \n patientem esse. ut paeDitearis . ne dixeris: peccavi peccaui , et quid \n accidit mihi triste ? est enim altissimus patiens redditor . andi an \n etiam Paulum Paulam beatum beatam inuitantem te ad deum, circa te placandum \n aperientem tibi, quod enim idcirco sit patiens et non \n ilico sint repraesentata merita operum operam tuorum, quia uelit te \n tandem a malis emergere per paenitentiam, per ueram satiafactionem satisfactionem . \n numquid sustinentiam bonitatis eius et patientiam \n contemnis, ignorans quoniam bonitas dei ad paenitentiam te \n adducit? tu autem secundum duritiam tuam et cor inpaenitens \n thesaurizas tAi iram in die irae et reudationis reuelationis iusti fusti iudicii \n dei, qui reddet unicuique seeundum secundum operam ems . redi, Constanti, \n ad dmun , contra interni tui hostis hostia latrooinium latrocinium sumae sume \n paenitentjae arma, fuge adulatorum, qui tibi nOII fuerint dig .. \n nati quae (in) se habent dicere, perniciosflm perniciosam laudem, memento \n ore Isaiae dixisse dominum dominam : qui uos felices dicunt in errorem \n uos mittunt et semitam pedum uestrorum turbant . crede in \n unicum dei filium filiam , accipe ueniam tuorum scelerum, repete \n dicere psalmographum: apud inferos quia confitebitur tibi ? \n et iterum: numquid exomologesim faeiet faciet tibi puluis ? reuertere \n ad deum, ingemesce pro criminibus tuis, per Hieremiam domini \n dicentis audi uocem: numquid qui cadit non resurget, aut \n qui auertitur non conuertetur ? cecidisti die qua negasti dei \n ftium ; resurges hora qua fueris confessus. quia te plaga \n kostilis hostilis insedit, trade te curandum medicinae, ipse tibi adhibe \n medellam. uulnerasti temet dicens: non est uerus dei filius, \n iterum temet sanaturus, si dicas ut nos dicimus et credimus \n esse illum uerum dei filium filiam . reuertimini, dicit Iohel, ad \n\n \n\n \n \n \n dominum deum uestmm uestrum , quoniam misericors et pius et patiens \n et multae miserationis et qui sententiam flectat aduersus \n malitiam inrogatam . si hanc tibi promissam indulgentiam \n funerum tuorum repudiandam duxeris, illic hanc consequi desideraturus, \n ubi nihil eris praeter cruciamenta percepturus \n poenarum.\n\n \n\n \n\n \n \n \n"},"edition":"Lucifer Bishop of Cagliari -approximately 370, De Regibus Apostaticis","original-urn":"urn:cts:latinLit:stoa0180a.stoa003.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"lucifer bishop of cagliari -approximately 370","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de regibus apostaticis","urn":"urn:cts:latinLit:stoa0180a.stoa003.opp-lat1-simple"}