{"text":{"1":{"1":"\n Cogis nos, Constanti, absentem damnare consacerdotem \n nostrum religiosum Athanasium; sed diuina id facere prohibemur \n lege. inpellis auctoritate latius regali domini sacerdotes \n ad effundendum cruorem, ignorans iura iustitiae tradita \n nobis diuinitus te conatum ex nostris auferre mentibus. an \n diuinitus poteris adserere permissum absentem inauditum et, \n quod est maximum, innocentem damnari? quomodo etenim \n arbitraris diuinitus permissum puniri inauditos, quando uideas \n Adam et Euam principes nostri generis auditos sententia percussos \n dei? et uocauit deus Adam, et dixit ei: Adam, ubi \n es? et dixit: uocem tuam audiui, domine, in paradiso et \n timui, quoniam nudus sum, et abscondi me. et dixit illi deus: \n quis tibi indicauit quia nudus es, nisi de ligno, de quo praeceperam \n tibi, de hoc solo ne manducares, ex eo manducasti? \n et dixit Adam: mulier, quam dedisti, ipsa mihi dedit de ligno, \n et manducaui. et dixit deus mulieri: quid hoc fecisti ? et \n dixit mulier: serpens persuasit mihi, et manducaui . cum igitur \n huiusmodi formam iudicandi dedisse deum aduerteris, cum a \n latebris euocaja confessisque deum sententiam dedisse de \n sacris scripturSRn collegeris fontibus, cuius fuisti atque es \n inpudentiae iudicandi dei seruis eam dare formam, quae non \n fuisset de lege ueniens domini? nec timuisti, ne fuisset dictum\n\n \n\n \n \n \n ad deum a nobis de te, quomodo fuerit dictum de refuga \n illo angelo serpens suasit me : Constantitis Constantius imperator seduxit \n nos; credidimus ei eum arbitrati fuisse hominem . non uidere \n potuisti, quia possis tali percuti dei indignantis sententia qua \n percussus uidetur et serpens? cui dicitur: quia tu fecisti hoc, \n maledictus tu ab omnibus pecudibus et ab omnibus bestiis \n terrae, quae sunt super terram; super pectus et uentrem tuum \n repes et terram edes omnibus diebus uitae tuae. et inimicitiam \n ponam inter te et mulierem et inter semen tuum et inter semen \n eius; ipse tuum obseruahit caput, et tu eius obseruabis calcaneum \n . non ita et te dei offensam incurrere potuisse, ut ille \n incucurrerit angelus, ex hac una sententia domini debueras \n reminisci, praesertim cum cognosceres tuum etiam opus fuisse \n serpentinum? an cum ille serpens fuerit factus ex angelis, tu \n exhominibus serpentem te fieri potuisse es arbitratus? minime; \n sed dicas uelim, quid intersit inter tuum atque huius angeli \n refugae apostatae factum. si ille mendacio seduxit rudes \n homines, et tu, et quidem tu non rudes; si ille utilitatis gratia \n ad arboris eorum inlexit mentes fructus edendos, et tu, pacis \n causa te facere cum adstruxeris. \n \n \n ","2":"\n\n Cumque omnium Christianorum bono te hoc opus dixeris \n adgressum, utique inspecta opera tua datur intellegi serpentem \n te illum esse imitatum. cupiens dei mandatorum fieri transgreesores transgressores , \n dedisti praecepta damnandum esse inauditum absentem \n negandamque audientiam purgare posse se de crimine \n obiecto proclamanti. Abel interficitur iustus et interrogatus \n Cain sumit sententiam; et tu domini inauditum uis puniri \n sacerdotem? factus est, inquit, Abel pastor ouium, Cain autem \n erat operans terram. et factum est, post dies\\'\\'dbtulit Gain Cain de \n fructu terrae sacrificium domino, et Abel obtulit et ipse de \n primitiis ouium suarum, et respexit deus super Abel et super \n\n \n\n \n\n \n \n \n munera eius, super Cain uero et super saerificia sacrificia eius non \n respexit. et contristatus est Cain ualde, et concidit uultus eius. \n et dixit dominus deus ad Cain: quare tristis factus es et \n quare concidit uultus tuus? quare non recte obtulisti ? peccasti, \n quiesce et cetera, et infra: dixit Cain ad Abel fratrem suum: \n eamus in campum. et factum est, cum essent ipsi in campo, \n insurrexit Cain super Abel fratrem suum et occidit eum. et \n dixit deus ad Cain: ubi est frater tuus? et dixit: nescio; \n numquid custos fratris mei sum ego ? et dixit detts deus : quid \n fecisti hoc ? uox sanguinis fratris tui clamat ad me de terra . \n numquid non licuerat deo, priusquam Cain conuocaret atque \n interrogaret, punire ? sed noluit, dans formam, quo inciperemus \n genere iudicare commissos nobis, nobis inquam, de quibus \n per Hieremiam prophetam dicit ad populos suae maiestati \n dicatos: et dabo uobis pastores secundum cor meum, et pascent \n uos pascentes cum disciplina. damnate, inquis, eum, quem \n ignoratis deliquisse . cur? nempe ad hoc, ut iam non episcopi \n sed mereremur nuncupari uesani atque carnifices. non metuis, \n oro, haec mandans domini ad Noe sanctissimum dicentis uocem? \n sicut olera faeni dedi uobis omnia. praeter carnem et san- \n guinem animae non edetis. etenim uestrum sanguinem animarum \n uestrarum exquiram de manibus omnium bestiarum, \n exquram exquiram animam hominis. qui effuderit sanguinem hominis \n pro sanguine hominis effundetur, quia ad imaginem dei feci \n hominem . non metuis, oro, tantorum te qui uideas interfectorem \n dei exstitisse seruorum, ut adhuc et ipse. innocentes iugules \n et nos participes fieri tuorum cogas funerum? cum dictum a \n socero suo Iethro fuisset Moysi, cur tota detineret populum \n die: uenit ad me, inquit, populus quaerens iudicium a deo . \n igitur si iudicium dei antistitum tam decet esse iustum, quod \n dei esse dicatur iudicio terminatum, quomodo tu inauditum\n\n \n\n \n \n \n iubebus damnari a nobis, cum Moysen inueneris dixisse: uenit \n ad me populus quaerens iudicium a domino ? si populus idcirco \n ad nos confluit, ut secundum dei legem iudicetur, cur \n tu inquies: damnate innocentem ? itaque cum hoc praeceptum, \n quod prolatum est a te, non sit ueniens ex lege dei, sed sit \n plane ex uoluntate firmatum diaboli, tandem intellege quisnam \n sis. \n \n ","3":"\n\n Vxor Loth conuersa in salem est, cur implere nequiuerit \n imperata; nobis, credo interuentu tuo, quia uidelicet sis rex \n Romani imperii, nihil accideret malorum, si falsis praegrauatum \n criminibus damnaremus? sacra scriptura in Exodo, Moyses, \n inquit, ascendit in montem dei, et uocauit eum deus de monte \n dicens: haec dices domui lacob et adnuntiabis filiis Israel: \n ipsi uidistis quanta fecerim Aegyptiis, et adsumpsi uos tam- \n quam supra pinnas aquilae et adduxi uos ad me. et nunc \n si auditu audieritis uocem meam et custodieritis testamentum \n meum, eritis mihi populus abundans prae omnibus gentibus. \n mea est uniuersa terra. uos autem eritis mihi regnum sacratissimum \n et gens sancta . quomodo gens sancta, si innocentium \n fuerimus necatores? quomodo regnum deo sacratissimum, si \n praecepta praetereamus eius? item dicit deus: non moechaberis, \n non occides, non falsum testimonium dices aduersus proximum \n tuum . tu inquis contra: crede mihi dicenti falsa et macta \n innocentem . monens deus dicit in Exodo: non credes auditui \n uano, non consenties cum iniquo fieri testis iniustus, non eris \n cum conpluribus in malitia. non adpones cum compluribus \n declmare decimare cum turba, ut declines iudicium et pauperi non \n miserearis in iudicio eius, et infra: non subuertes iudicium \n pauperis in iudicio eius, ab omni uerbo iniqua recedes, innocentem \n et iustum non occides, non iustificabis inpium pro \n muneribus; munera enim excaecant oculos uidentium et pestiferant \n sermones iustos . ad haec tu excludenda praecepta\n\n \n\n \n \n \n subuertere iudicium eius seraos conpellis, iustam temptans etiam \n muneribus nostram corrumpere dicatam conscientiam deo. \n si auditu, dicit deus, audieris uocem meam et feceris omnia \n quae dixero tibi, inimicus ero inimicis tuis et resistam contrariis \n tuis . iam tuum sit probare praecepisse deum innocentes \n esse percutiendos, apostolicam deserendam fidem et tuam \n suscipiendam perfidiam. cur haec, quae mandatis domini \n aduersantur, fieri praecipiendum putasti? cum etiam in Lenitico Leuitico \n dominum memineris dixisse ad Moysen: loquere filiis \n Israel et dices ad eos: ego dominus deus uester, secundum \n studia terrae Aegypti, in qua inhabitastis, in ea non facietis, \n et secundum studia terrae Chananaeorum, in quam ego induxero \n uos, ibi non facietis et in legitima eorum non ambulabitis. \n iudicia mea facietis et praecepta mea custodUe custodite et \n ambulate in eis. ego dominus deus uester. custodite omnia \n praecepta mea et omnia iudicia mea et facietis ea; qui fecerit \n ea homo uiuet in ipsis. ego dominus deus uester . si in praeceptis \n domini docere uales conscriptum iustos esse ad iniustorum \n suggestiones puniendos, recte cuncta te egisse atque agere \n poteris aduertere. doce in mandatis dei conscriptum calumniis \n petitos eius cultores a te domus eius persecutore per nos \n episcopos esse interimendos. \n \n ","4":"\n\n Cur ad hanc per coarrianos tuos deductus es implendam \n malitiam? quae coegit te causa imperatorem petere \n calumniis dei hominem? numquid non legeras in Leuitico \n dixisse deum: nolite mendacio petere neque calumniemini \n unusquisque proximum ? et infra: non mentiemini neque calumniam \n facietis proximo, et non profanabitis nomen domini dei \n uestri. ego sum dominus deus uester. non nocebis proximum \n tuum, et timebis dominum deum tuum. ego sum dominus deus \n tuus. non facietis iniquum in iudicio, non accipias personam \n\n \n\n \n \n \n pauperis neque miratus fueris ad personam potentis; in iustitia \n iudicabis indicabis proximum tuum. non ambulabis in dolo in gente \n tua. non consentiesin sanguinem proximi tui. ego sum dominus \n deus uester. non odies fratrem tuum sensu tuo, corripiens \n corripies proximum tuum et diliges proximum tuum sicut te \n ipsum. ego dominus deus uester. legem meam custodite . haec \n cum scripta memineris, existimas acceptatores personae nos \n tuae futuros? ad innocentis rogasti necem et cum te contemptum \n aduertisses, tetendisti temet ad genera omnia ingerenda \n poenarum. dicit deus: a facie diuitis ne timeas, et \n honorabis faciem presbyteri et timebis dominum deum tuum. \n ego sum dominus deus tuus . et tu timeri te potuisse es arbitratus \n et exhonorari Athanasium, quem deus praeceperit honorandum? \n non legeras dixisse deum: non facietis iniuste in \n iudicio, in mensura et in penso et in stateris; statera iusta \n pensabitis ? et mensura iusta est, ut statuisses fuisse per nos \n necandum absentem? si iustum est iudicium <non) audiri se \n proclamantem, absentem puniri, tuae erunt iustae etiam allegationes \n apud deum contra nos, qui tuae temeritatis praecepta respuerimus . \n in Deuteronomio reperitur gloriosus Moyses dixisse \n ad iudices quos populo dederat: audite inter fratres uestros \n et iudicate indicate iuste inter medmm medium uiri et inter medium fratris \n et in medio proselyti eius. non accipietis personam in iudicio, \n aduersus minorem aut aduersus maiorem iudicabis indicabis , non sumas \n personam hominis, quoniam iudicium est dei . et uis, Constanti, \n credo quia sis in sublimitate degens regali, accipi tuam \n personam; es magnopere cupiens eum, cuius sis sanguinem \n sitiens, mactari per nos domini sacerdotes. hinc apud te itaque \n nos detestabiles, quoniam iudicium ad dei sumus uoluntatem \n promentes , hinc ad gladium putasti tendendam\n\n \n\n \n \n \n carnificem dexteram tuam, tamquam possis gladio uincere quos \n uideres propter dei filium nec praesentem dubitare amittere \n uitam nec perhorrescere mortem. ad filios Israel narrat sanotissimus sanctissimus \n Moyses ex praecepto dei: uiàete uidete , tradidit uobis dominus \n deus uester ante facietn faciem uestram terram; ascendentes \n possidete, quemadmodum dixit dominus deus patrum nostrortm \n nobis. nolite timere neque formidemini . si illis neminem praecer praeter \n deum timendum mandatum est, illis imaginem nostrae aocationis uocationis \n portantibus, quanto magis praeter deum neminem metuere \n condecet qui non terras Chananaeorum, Iebusaeorum et Gergesaeorum \n atque Amorrhaeorum simus desiderantes coosequi consequi , \n sed caelestia regna, sed dei perpetuum amorem? quomodo \n etenim uigor inanis dignitatis tuae nos ab hoc potuit aut potest \n proposito flectere, cum praeter deum statuerimus metuendum \n neminem? \n \n \n ","5":"\n\n Non sumus Christiani ex illis qui dixerunt: propter quod \n odiit nos dominus, eduxit nos de terra Aegypti, tradere nos \n in manus Amorrhaeorum et disperdere nos; sed sumus ex \n illis qui dixerunt ac dicunt ad deum: propter te occidimur \n tota die, aestimati sumus ut oues occisionis, sed in his omnibus \n superamus propter eum qui dilexit nos . non timuimus \n neque timemus minas tuas nos, qui nouimus nihil posse deo \n resistere, ne ut illi pereamus qui audiunt a Moysi: fratres \n uestri auerterunt cor uestrum dicentes: gens magna est et \n dura multa et potentior uobis et ciuitaies magnae et muratae \n usque ad caelum, sed et filios gigantum uidimus illic . non \n timemus gladium tuum Christiani, qui praesumamus prostratis \n uobis, dei religionis inimicis, uenturos ad conuiuium patriarcharum \n prophetarum apostolorum ac martyrum. non metuimus \n uirtutem caduci regni tui milites diuini. non sumus \n ex illis diffidentiae filiis, qui plus inimicos suos quam deum\n\n \n\n \n \n \n fuerant arbitrati potuisse, ut tuam fragilem uereamur potentiam; \n si enim non ita Iudaei credidissent, quod uidelicet plus \n possent Chananaei, Iebusaei et Amorrhaei et ceteri inimici \n quam deus, numquam profecto Moysis uocem superhabuissent \n dicentis: ne loquamini neque formidemini ab eis. dominus \n deus uester, qui antecedit ante faciem uestram, ipse simul \n expugnabit eos uobiscum secundum omnia quaecumque fecit \n uobis in terra Aegypti, et in deserto hoc quod uidetis quomodo \n fouit te dominus deus tuus, sicut quis t\\'oueat homo fXium filium \n suum, in omnem uiam quam ambuZatis ambulatis , quoadusque uenistis \n ad hunc locum, deducens uos in igni nocte, ostendens uobis \n iter, ut ambularetis in eam et in nube diei . si non post haec \n salutaria monita plus potuisse quos contra pugnam gerebant \n quam deum filii Israel fuissent credentes, numquam profecto \n ad omnem deuenissent interitum. potentem igitur esse nouimus \n deum ad eripiendos nos de manibus tuis, ad caeleste nobis \n regnum promissum tendentes. timere tuam crudelitatem non \n poterimus, maxime qui elegerimus a te, non a deo puniri. \n \n ","6":"\n\n Dixisti: damnate Athanasium . quem eramus, Constanti, \n damnaturi? illumne, quem uidemus dei filium confiteri, ut \n sunt confessi patriarchae prophetae apostoli ac martyres? \n an te, qui sis negans, ut negauit magister tuus Arrius, ut \n negauerunt Scarioth ludas et cuncti Iudaei? dicit deus ad \n Moysen: non erunt tibi dii alii praeter me. non facies tibi \n sculptile neque omnem similitudinem eorum, quaecumque sunt \n in caelo sursum et eorum, quae sunt in terra deorsum, et \n quaecumque sunt in aquis subtus terram. non adorabis illis \n neque seruies ei, quoniam ego sum dominus deus tuus, deus \n selans , reddens peccata patrum in filiis in tertiam et quartam \n progeniem eis qui oderunt me, et faciens misericordiam in \n milibus his qui diligunt me et his qui custodiunt praecepta \n\n \n\n \n \n \n mea . et haec dicis diuina mandata calcando: suscipite idololatriam \n meam, derelinquite deum, interficite inimicum meum \n non dei Athanasium, quo possitis inueniri inter eos qui oderunt \n deum, quibus promiserit se in tertiam et quartam progeniem \n redditurum; date operam, ne cum illis diligamini a deo, propter \n quos dicit: faciens misericordiam in milia his qui diligunt me et \n his qui custodiunt praecepta thea dea . conspicis, prudentissime imperator, \n hoc tibi bonum uideri quod sit malum et hoc malum quod \n bonum. aut negabis bonum, aut negabis bona te mala esse intellegere \n et mala bona? si negas, responde. bonum est damnare \n innocentem an malum? bonum est derelinquere deum et ire \n post idololatriam an malum? si dixeris malum, dicetur tibi \n a nobis: cur haec tu geris? iterum clamat in Deuteronomio \n Moyses, dicens: custodite mandata domini dei tui et testimonia \n et iustificationes. quascumque mandauit tibi, et facies quod \n placitum est et quod bonum ante dominum deum tuum, ut \n benefiat tibi. et intrabis et hereditate possidebis terram bonam, \n quam iurauit dominus patribus uestris . et tu haec esse bona \n elegisti, haec deo placita, ut in contumeliam eius maiestatis \n idololatria firmetur per tui regni uirtutem et iugulentur hi his \n qui se eius fuerint confessi cultores. ecce ego, dicit Moyses, \n dedi ante conspectum uestrum hodie benedictionem et maledictionem, \n benedictiotaem benedictionem , si cwdieritis audieritis mandata domini dei \n uestri quaecumque ego mando uobis hodie . cum itaque illi \n sint benedicti qui innocentem non sint punientes, illi domini \n seruantes mandata qui inauditum damnare noluerint, tu quomodo \n te benedictum putas, cum per opus tuum te probes inter \n maledictos constitutum ? aut si non inter maledictos es, cur \n Moysen spernis dicentem? si autem inueniatur in te in una \n ciuitatum tuarum, quas dominus deus tuus dabit tibi, uir \n\n \n\n \n \n \n aut mulier qui fecerit malignum ante dominum deum tuum \n transire in testamentum eius, et uenientes seruierint diis alienis \n et adorauerint eos aut soli aut lunae aut omni, qui sunt in \n mundo de caelo, et infra: produces uirum illum aut mulierem \n illam, et lapidabitis eos in lapidibus, et morientur. in duobus \n testibus aut in tribus morietur, moriens non morietur in uno \n teste. et manus testium erit super eum in primis primi ad occidendum \n illum, et manus totius plebis postremo. et tolles malignum \n ex uobis ipsis . si non es, Constanti, currens cum maledictis, \n cur non mandatis dei serui paruisti Moysi? cur, cum \n ille dicat duobus tribusue testibus etiam idololatrem perire, \n tu nec quidem audientiam uolueris praeberi uiro deo dicato \n eique negare fecisti audientiam, cui sis traditus a deo, ei \n cui si iusta defendenti restiteris, morte mori iussus ore \n fueris Moysi? ut enim iudicia sacerdotis maneant inuiolata, \n dicit sic: exsurgens ascendes in locum quocumque elegerit \n dominus deus tuus inuocari nomen eius ibi. et loquere ad \n sacerdotes leuitas aut ad iudicem, quicumque factus fuerit in \n diebus illis, et requirentes nuntiabunt tibi iudicium et facies \n secundum omne praeceptum, quodcumque nuntiauerint tibi \n qui sunt in loco illo, in quo elegit dominus deus tuus inuocari \n nomen illius ibi, et obserua te nimis. facies secundum omnia \n quaecumque constituerunt tibi. secundum legem et secundum \n iudicium quodcumque dixerint facies, non declinabis a uerbo \n quodcumque nuntiauerint tibi, facies quodcumque indicauerint \n tibi, non declinabis dextra aut sinistra. et homo quicumque \n fecerit in superbia, ne audiat sacerdotes adstantes officia exhibere \n in nomine domini dei aut iudex quicumque fuerit \n in diebus illis, morietur homo ille, et tolles malum de Israd Israel . \n et omnis populus audiens timebit et non impie aget ultra .\n\n \n\n \n \n \n \n \n ","7":"\n\n Sed dicis: isto in loco deo deuotissimus Moyses quomodo \n sacerdotum fecit mentionem, sic et iudicis . proba te \n super nos factum iudicem indicem , proba ad hoc te constitutum imperatorem, \n ut nos armis tuis ad omnem implendam uoluntatem \n amici tui diaboli perduceres. cum probare non possis, . quia \n praeceptum sit tibi non solum non dominari episcopis, sed \n et ita eorum oboedire statutis, ut si snbuertere subuertere eorum decreta \n temptaueris, si fueris in superbia conprehensus, morte mori \n iussus sis, quomodo dicere poteris iudicare te posse de episcopis, \n quibus nisi oboedieris, iam, quantum apud deum, mortis \n poena fueris multatus? cum haec ita sint, tu, qui es profanus, \n ad dei domesticos quare istam tibi sumis dei sacerdotum \n auctoritatem, cum etiam ipsos iudices indices Iudaeos tunc, quando \n in lege manebant dei, ex genere habere permiserit suo? si \n enim, inquit Moyses, dixeris, statuam supra me principem, \n quomodo et reliquae gentes quae in circuitu meo, constituens \n constitues super te ipsum principem quemcumque elegerit degerit \n dominus deus tuus tum . ipsum de fratribus uestris constitues. non \n poteris constituere super te hominem alienigenam, quoniam \n non est frater uester . et subsequitur, cur noluerit alienigenam \n fieri principem, ne scilicet ad sectam suam traheret alios. \n propterea dicit: ne reuoces nos in Aegyptum, hoc est ad idolorum \n cultum, quasi is qui, inquam, tibi usurpasti hanc \n auctoritatem quam tibi deus non tradidit. et si traderet \n et inter te esse permitteret, primo in loco Christianum \n te esse oportuerat, quia scelus esset alienigenam dei seruos \n iudicare, inimicum religionis domesticos dei. deinde \n si fuisses Christianus et te participem censuisset deus sacerdotibus \n fieri ad regendum populum eius, accipe qualem te\n\n \n\n \n \n \n esse praeceperit. et erit cum sederit inprincipaiu suo, scribet ei \n deuteronomium hoc in libro ante sacerdotes et leuitas lenitas , et erit \n cum ipso, et legetis ei omnes dies uitae eius, ut discant timere \n dominum deum tuum, custodire omnia mandata haec et \n iustificationes has facere, ut non extollatur cor eius a fratribus \n eius et non transgrediatur a mandatis dextra aut sinistra, \n ut longiturni temporis sit in principatu suo ipse et filii eius \n cum ipso in filiis Israel . quid tu huiusmodi habes nisi omnia \n contraria, nisi cuncta quae dei inpugnent domum ? primo es \n haereticus, deinde persecutor dei domesticorum; conatus es \n ac conaris ad Athanasium iugulandum, tamquam is homo, \n qui non memineris scriptum: si fuerit homo odiens proximum \n et insidiatur eum et surrexerit in eum et percusserit eum \n animo et mortuus fuerit et fugerit in unam ciuitatum harum, \n mittent seniores ciuitatis illius, et accipient eum inde et tradent \n eum in manus exquirentium sanguinem, et morietur. non \n parces oculo tuo super eum et mundabis sanguinem innocentis \n ex illis, et bene tibi erit, et iterum: non manebit testis unus \n in testificationem aduersus hominem secundum omnem iniquitatem \n et secundum omne peccatum quodcumque peccatur. in \n ore duorum testium aut trium stabit omnis sermo. si autem \n steterit testis iniustus aduersus hominem detrahens ei iniqui. \n tatem, stabunt duo homines, quibus est ipsis contradictio, \n ante dominum et ante sacerdotem et in conspectu iudicis \n quicumque fuerit in diebus illis. et interrogabunt diligenter \n iudices, et ecce testis iniustus testificatus est iniqua, resistens \n aduersus fratrem suum, et facite ei, quemadmodum nequiter \n egit facere aduersus fratrem suum, et auferes iniquum ex \n uobis ipsis. et ceteri audientes timebunt, et non adponent \n amplius facere uerbum malignum hoc in uobis. non parces \n oculis tuis super eum, animam pro anima, oculum pro oculo, \n dentem pro dente, manum pro manu, pedem pro pede . cum\n\n \n\n \n \n \n cernas haec fieri de te homicida deum statuisse, dicas quaeso, \n quid sit aliud dicere: damnate eum, quem scitis innocentem, \n facite contra dei mandata, nisi, euellite corda, tollite uobismet \n sensus, ultro iugulate uestras animas, licet uidentes quia \n fouea sit fingite uos caecos, praecipitesque uosmet date in \n aeternam uoraginem, mergite in eam foueam, a qua non uos \n eripi posse cernitis, uobis ipsis uitam auferte, sumite perpetuam \n mortem ? quid est aliud dicere fac quod deus fieri \n prohibuit nisi estote inimici deo, adquirite uobis diabolum \n amicum, date operam ne consequamini paradisum, ne denique \n regnum caelorum quod uobis promtsit promisit , si mandata eius \n seruaueritis, deus; amate inferna, diligite stagnum ardentem, \n desiderate esse cum omnibus qui sunt semper dantes poenas, \n desiderate dici homines diaboli . \n \n ","8":"\n\n Haec sunt praemia quae tua egregia conquirunt consilia, \n haec illa optima quae mortem pariunt sempiternam, \n haec quae demergunt hominem caelo iam proximum ad inferna. \n adhuc non sciebus sciebas scriptum, ut ad haec nos rogares \n mala gerenda? non erit in sacco tuo pondus etpondus , maius \n aut minus. non erit in domo tua mensura et mensura maior \n et minor. pondus uerum et iustum erit tibi, et mensura uera \n et iusta erit tibi, ut multorum dierum sis et bene tibi sit \n super terram, quam dominus deus tuus dabit tibi in sorte, \n quoniam abominabilis est domino deo tuo omnis qui facit \n haec, omnis qui facit iniqua . pondera integra et mensuras \n iustas qui non seruauerit abominabilis cum esse sacris referatur \n litteris, credo nos acceptissimos tunc fore putasti, si \n iniuste (in) eum protulissemus iudicium. Moyses, maledictus, \n inquit, qui transfert terminos proximi . proximi auellere et de \n loco transferre in locum prohibemur terminos, ettu et , egredimini, \n dicis, dei sacerdotes, terminos iustitiae. maledictus, inquit \n spiritus sanctus ore Moysi, quicumque declinauerit iudicium \n\n \n\n \n \n \n aduenae, orphani et uiduae, et tu ludos tibi praebens de nostro \n sanguine dixisti: punite eum quem ignoratis deliquisse . noluimus, \n Constanti, esse tecum maledicti, te magis cupientes \n sumus nobiscum benedictum in sancta inueniri ecclesia. non \n tuam audimus uocem, quae nos dei incurrere offensam prouocat, \n sed audimus Moysis serui domini dicentis: et erit, \n si non audieritis uocem domini dei uestri, custodire et \n facere omnia mandata eius, quaecumque ego mandabo tibi \n hodie, et uenient super te omnes maledictiones hae et inuenient \n te. maledictus tu in ciuitate, maledidus maledictus tu in agro, maledictae \n apothecae tuae et quae sunt reliqua tua, et maledicti \n filii tui uentris et nascentia terrae tuae, armenta boum tuorum \n et greges ouium tuarum, maledictus tu in gressu tuo. mittet \n tibi dominus taedium et thlipsen et anxietatem in omnia, \n quocumque inmiseris manum tuam, quaecumque facies, quoailusque quoadusque \n disperdat te in breui propter nequitiam studiorum \n tuorum . si non sunt mala studia falsa mittere crimina, persequi \n dei cultores, dei idololatriam introducere in ecclesiam, \n manu militari iugulare credentes in unicum dei filium, poterunt \n haec maledicta non te ac tecum adprehendere currentes. \n \n \n ","9":"\n\n Conuocasti nos ad dei sacerdotem iugulandum, ad \n eum interimendum, per quem te praecepta sua audire sanxerit \n deus. et scripsit Moyses uerba legis huius in libro, et dedit \n eum sacerdotibus et leuitis qui tollunt arcam testamenti domini \n et presbyteris Israel. et mandauit eis Moyses in illa die \n dicens: post septem annos in tempore anni remissionis in die \n festo scenopegiae in coeundo omnem Israel apparere in conspectu \n domini dei tui in loco quem elegerit legetis hanc legem \n in conspectu Israel in auribus eorum, conuocatis in ecclesiam \n uiris et mulieribus et natis et proselyto qui fuerit in ciuitatibus \n uestris, ut audiant et discant timere dominum deum \n\n \n\n \n \n \n uestrum et audiant facere omnia uerba legis huius. et filiieorum, \n qui nesciunt, audientes discent dominum deum uestrum \n omnibus diebus quibus ipsi uiuunt super terram . persequeris \n eum, per quem te audire praeceperit dominus; agente eo in \n rebus humanis cohaereticum cohaereticnm tuum Georgiummittis successorem, \n cum, tametsi fuisset liberatus iam Athaiiasius ex corpore, tibi \n non licuerit mittere, sed fuerit ac sit in dei manu quem \n fuisset dignatus populo suo antistitem instituere per seroos seruos \n uidelicet suos, hoc est catholicos episcopos. neque enim posset \n impleri uirtute spiritus sancti ad dei gubernandum populum \n nisi is quem deus allegisset cuique manus per catholicos \n episcopos fuisset imposita, sicut defuncto Moyse impletum \n spiritu sancto inuenimus successorem eius Iesum Nane Naue , loquitur \n scriptura sancta dicens: et Iesus filius Naue impletus est \n spiritu intellegentiae; inposuerat enim Moyses manum super \n eum. et audierunt eum filii Israel et fecerunt secundum quod \n mandauit dominus Moysi . conspicis ordinationi dei te obuiam \n isse contra dei faciendo uoluntatem, temet mucrone gladii \n tui iugulatum, siquidem non licuerit ordinari, nisi fuisset defunctus \n Athanasius, et defuncto Athanasio catholicus debuerit \n per catholicos ordinari episcopos. loquitur sacra scriptora scriptura \n dixisse ad legum Naue deum: Moyses seruus meus defunctus \n est. nunc itaque surgens transi Iordanem tu et omnis popuius populus \n iste in terra quam ego dabo illis. omnem locum, quemcumque \n ingressi fueritis uestigio pedum tuorum, uobis dabo illum, \n sicut dixeram Moysi. desertum et ante LibafNIm Libanum usque ad \n lfumen flumen magnum Euphraten et usque ad mare magnum, usque \n ad solis occasumt occasum erunt fines termini uestn . non resistet homo \n in conspectu tuo per omnes dies uitae tuae, et sicut eram cum \n Moysi, sic ero tecum et non derelinquam te neque despiciam \n te . numquid potest deus esse cum inimico suo Georgio?\n\n \n\n \n \n \n numquid ei, quem non ordinauerit, quem non elegerit, poterit \n esse propitius? talis est Georgius, qualis fuerat Arrius qualesque \n sunt Valens et Vrsacius uel ad quem me destinasti \n German<ici)ensium Adoxius; neque enim possent nisi de spinis \n spinae procedere. haec ita se habere ex actibus ipsius Georgii \n legens contestationes Alexandrinorum poteris colligere; et \n quamuis tibi sceleratum blasphemum illum esse placeat neque \n enim aliter tibi esset amantissimus, nisi quia sit sceleratus \n —, tamen haec eo protulerim, ut eximiam possis \n cernere operam tuam. cum igitur non esse deum cognoscas \n cum Georgio, sed esse aduertas cum Athanasio, quem populo \n suo instituerit antistitem, cognoscere tandem poteris dei te \n ordinationem fuisse conatum destruere, deum te fuisse in \n Athanasio persecutum. audis enim dicere deum ad Moysi \n successorem: sicut eram cum Moyse, sic ero tecum, et non \n derelinquam te neque despiciam te, ecce alio loco: inualesce \n et uiriliter age custodire et facere sicut praecepit tibi Moyses \n puer meus. et non declinabis ex illa dextra aut sinistra, ut \n intellegas in omnibus quaecumque agis. et non recedet liber \n legis huius ex ore tuo, et meditaberis in eo die ac nocte, ut \n custodias facere uniuersa quae scripta sunt. tunc dirigam uias \n tuas et tunc intelleges. ecce praecepi tibi, inualesce et uiriliter \n age; non est quod expauescas neque timeas, quoniam tecwm tecum \n est dominus deus tuus in omni loco . \n \n ","10":"\n\n lam superest te, siue tu sine siue Georgius quae geritis ai \n sunt uenientia ex dei mandatis, probare. audis enim promittere \n se deum futurum cum successore Moysis, quomodo \n fuerit et cum Moyse, si modo quae sunt in libro legis scripta \n seruauerit. si igitur ut haec geras scriptum non inueneris,\n\n \n\n \n\n \n\n \n \n \n taae erit aequitatis tandem aduatere aduertere uobiscum Arrianis non \n esse deum. sed Qlum in uobis mansitare. qui manserit et in \n Cain. quae te causa ad haec. Constanti. inpulit gerenda, ut \n potentia regni tui ad tantam perductus superbiam statoisses statuisses \n eum necandum, quem deus sibi in sacerdotali honore elegerit? \n non inneneras inueneras in primo Regnorum libro scriptum? non glorietur \n sapiens in sapientia sua, neque ylorietur glorietur potens in uirtute \n sua, neque glorietur diues ia diuitiis suis; sed in hoc \n glorietur qui gwnutur gloriatur , scire et inteUegtre intellegere deum et facere \n iudicium et xustitiam iustitiam in medio terrae . cur haec praeteriens. \n qui in omni tempore iudicium iustum facere debueras, iniustitiam \n tecum etiam nos facere cogebus ? deponi per nos \n decreueras catholicum. firmari uero haereticum; sed quando \n istud sanae fecissent mentis homines? si enim Heli sacerdos. \n cur filios in sacerdotii honore constituisset indignos. illa audit \n quae perpessus est a domino. quid nos audire ac perpeti \n mereremur, si catholicum episcopum damnantes et quidem \n inauditum sineremus Georgium fieri Arrianum Amanum Alexandrinis \n episcopum? et uenit, inquit, homo dei et dixit: haec dicit \n dominus: manifeste ostendi me ad domum patris tui es omnibus \n tribubus Israel mihi in sacerdotium, ut ascenderent ad \n sacrificium meum et incenderent incensum et toUerent tollerent Ephod. \n et dedi in domo patris tui omnia frumenta fUiorum filiorum Israel in \n escam. et tu quare respexisti in incensum meum ac sacrifieium sacrificium \n meum inprobo oculo, et honorificasti filios tuos plus quam \n me, ut benediceres eos a primordio in omnibus sacrificiis Israel \n coram me? propter hoc haec dicit dominus Israel: dixi dixit , domus \n tua et domus patris tui transiet coram me usque in aeternum, \n et nunc non est. sic dicit dominus: nequaquam mihi, \n non sic erit a me, quoniam qui ho(no)rificant me, honorificabo \n eos, et qui spernit me ad nihilum redigetur. et ecce dies \n\n \n\n \n \n \n ueniunt, et disperdam semen tuum et semen patris tui, et \n non erit tibi senex in domo mea omnibus diebus, et uirum \n disperdam tibi a sacram sacrario meo, ut deficiant oculi eius, et defluet \n anima eius. et omnis quae superauerit multitudo e domo \n tua decidet in gladio uirorum. et hoc tibi signum, quod ueniet \n super duos filios tuos hos Ofni et llinees Finees , in uno die morientur \n ambo gladio uirorum . si hanc ille accepit increpationem \n pro filiis a deo, qualem nos mereremur accipere pro te, Constanti? \n credo dictum fuisset nobis: plus hdnorificastis Constantium \n quam me, quomodo illi dictum est, quod plus honorificauerit \n filios quam deum. qua, inquis, de re? quia si tua \n fecissemus praecepta, domini inueniebamur spreuisse, quia \n Georgius sit, ut fuerint filii Heli, filius pestilentiae, quem tu \n loco dei hominis Athanasii conlocandum per nos censueras. \n deinde cum dicat deus: qui me honorificauerit honorificabitur, \n et qui me spernit ad nihilum redigetur, si tuam contra ipsius \n diuina mandata prolatam uocem sacrilegam audiremus, honoricaueramus \n deum? an si te nihil esse iudicantes illius tantum \n sacris statutis parere niteremur? interea tu gaude, quia sis \n exhonorans deum. audis enim ipsum dicentem, quod uenturi \n sint ad nihilum omnes eum spernentes. an negabis te exhonorasse \n deum tollendo sacerdotes e plebibus quos ordinauit \n ille? an negabis te exhonorasse dominum, quando contra sancita \n ipsius coegeris sacerdotes eius damnare absentem inauditum? \n non ergo exhonorasti deum, quando tuleris apostolicam \n atque euangelicam traditionem et idololatriam, quam Arrii \n aedificauerit in corde diabolus, statueris ab omnibus cultoribus \n teneri dei? \n \n ","11":"\n\n Cum haec ita sint, iam tuae erit prudentiae aestimare, \n quid tibi agendum expediat, utrumne hic corrigens errores\n\n \n\n \n\n \n \n \n tuos, consecutus ueniam tantorum scelerum, inter dei inueniri \n statuas domesticos, an redactus ad nihilum, sicut promittit \n spernentibus se dominus, incipias in perpetuum dare poenas, \n quas dant hi quorum tenere delegeris itinera. et ut plene \n uidere possis quae te maneant pericula, propterea quod sis \n exhonorans diuinitatem, accipe Samuheli etiam quae dicantur \n propter Heli filios: et dixit dominus ad Samuhel: ecce ego \n facio uerba mea in Israel, et omnis qui audierit ea, tinnient \n utraeque aures eius, in illo die quo suscitabo super Heli omnia \n quae locutus sum in domo eius et consummabo quae praedixi \n ei, quoniam ego ulciscor in domo eius usque in aetcrnum aeternum \n propter iniquitates filiorum eius, quas ego scio, quoniam \n contemnentes dominum mala locuti sunt filii eius, et non \n monuit eos neque castigauit. et nunc sic iuraui domui Heli, \n si propitiabitur iniquitas in domo Heli in incenso aut in \n sacrificiis in sempiternum . si haec Heli sunt promissa propter \n delictum filiorum, quid tibi propter sacrilegium tuum? si illi \n haec in aeternum sunt promissa, quid tibi agenti tanta? si \n filios Heli dixit deus male locutos de se, quanto magis dicat \n te, qui susceperis Arrii blasphemiam ad inpugnandam scilicet \n fidem, quam patriarchae prophetae apostoli et omnes tenuerunt \n martyres? rogamus te inter haec gerere factorum tuorum \n \\' paenitentiam, considerans saltem quae filiis Heli exhonorantibus \n deum acciderint. Heli, inquit scriptura, senex erat ualde, \n et filii eius euntes abierant, et erat maligna uia eorum coram \n domino. et factum est in diebus illis, et conuenerunt alienigenae \n in pugnam ad Israel, et infra: et inclinauit pugna, \n et cecidit uir Israel coram alienigenis, et uulnerati sunt in \n acie in campo quattuor millia hominum. et uenit populus in \n castra, et dixerunt maiores natu Israel: propter quid deficere \n\n \n\n \n \n \n fecit nos hodie dominus coram alienigenis? tollamus igitur \n arcam domini dei nostri ex Selon, et exeat in medio nostrum \n et liberabit nos de manibus inimicorum nostrorum. et misit \n populus ad Selon, et sustulerunt inde arcam domini, ubi \n sedebat Cherubin. et ambo filii Heli cum area arca dei ibant, Ofni \n et Finees, et infra: expugnauerunt illos, et defecit uir Israel \n a conspectu alienigenarum, et fugit unusquisque in tabernaculum \n suum. et facta est plaga magna ualde, et ceciderunt \n ex Israel triginta milia uirorum. et arca dei capta est, et \n ambo filii Heli mortui sunt, et infra: et uir properans accessit \n ad Heli dixitque ea: ego sum qui ueni de castris fugiens de \n proelio hodie. et dixit Heli: qui sermo factus est, filiole ? et \n respondit uir et dixit: fugit uir Israel a facie alienigenarum, \n et facta est plaga magna in populo, et ambo filii tui mortui \n sunt, et arca dei capta est. et factum est cum audisset, arca \n dei capta est, cecidit supinus de sella iuxta portam, et contribulatum \n est dorsum eius, et mortuus est, quoniam senex \n erat et grauis homo, et ipse iudicabat in Israel uiginti annis . \n si haec mala Heli sacerdoti et iudici Israelitarum uno die \n uenerunt, propterea quod non, ut fuerat dignum, suos castigasset \n filios, quid tibi religionis dei destructori cernis uenturum, \n isto in loco probandum tibi censui. quod enim ex dei \n ueniat uoluntate, ut nos eius serui subiciamur uobis persecutoribus \n nostris, dixisse non negabis: nisi nostra fides, hoc \n est haec quae dicitur a Lucifero Arriana, fuisset catholica, \n numquam in omnes plebes accepissem potestatem . si ita est, \n potuit et illorum allophilorum qui arcam ceperant dei fuisse \n melior quam est dei cultorum. \n \n ","12":"\n\n Tu dicis fidem tuam, quam nos nouimus haereticam, \n hoc tibi praestitisse, sed et Maxentius, Nero et cuncti illi \n persecutores domus dei dixerunt deorum suorum potentia fuisse\n\n \n\n \n \n \n factum, ut Christiani sub illorum ditionem neniremus ueniremus . percurre \n quae acciderint illis, qui arcam se dei cepisse laetabantur, \n qui uirtute deorum suorum uicisse se Jsraelitas dicebant, et \n inuenies unum te ex illis, qui dei fuerint domum persecuti. \n et alienigenae abstulerunt arcam dei ex Abenezer, et intulerunt \n illam in Asotum . et sustulerunt alienigenae arcam, et intulerunt \n illam in domum Dagon, et collocauerunt illam iuxta Dagon. \n et mane uigilauerunt Asoti Azoti , et intrauerunt in domum Dagon \n et uiderunt. et ecce Dagon cecidit in faciem suam ante arcam \n dei. et sustulerunt Dagon et statuerunt in locum suum. et \n grauata est manus domini super Asotos et crucidbat cruciabat illos. \n et percussit illos in domibus eorum, in Aeotum Azotum et regiones \n MS. et factum est, cum ante lucem uigilassent, et Dagon \n ceciderat in faciem ante arcam testamenti domini, et caput \n Dagon et ambo uestigia manus eius ablata erant per partes \n centum, et ambo articidi manus illius ceciderunt in limen . \n et infra: et grauata est manus domini super Asotum , et induxit \n illis rnures mures , et facta est confusio mortis magna in ciuitate. \n et uiderunt uiri Aeoti Azoti quoniam sic est, et dixerunt, \n quoniam non sedebit arca domini dei Israel nobiscum, quoniam \n dura est manus illius super nos et super Dagon deum nostrum. \n et mittunt et conuocant regulos alienigenarum ad se et dicunt: \n quid faciemus area arca dei Israel? et dixerunt Gethaei: transeat \n area arca dei Israel in Geth. et factum est, postquam translata \n est arca dei, facta est manus domini in ciuitate, et facta \n est turbatio magna ualde. et percussit uiros ciuitatis a minimo \n usque ad maximum, et ebulliuit illis mures in sedibus, et \n fecerunt sibi Gethaei sedes pellicias, et miserunt arcam dei \n in Ascalonem. et factum est, ut intrauit arca dei Israel in \n Ascalonem, exclamauerunt Ascalonenses dicentes: ut quid \n misistis arcam dei Israel ad nos, ut morti tradat nos et \n\n \n\n \n \n \n populum nostrum? et mittunt et conuocant regulos nlienigenarum alienigenarum \n et dixerunt: remittite arcam dei Israel, et reducatur \n in locum suum, et non morti dabit nos et populum nostrum, \n quia acta est confusio grauis in ciuitate tota, grauis ualde, \n ut intrauit arca dei ibi. et qui uiuefjant uiuebant et non sunt mortui \n percussi sunt sedibus suis, et ascendit clamor ciuitatum usque \n ad caelum . uides, Constanti, quomodo sinat deus noster \n humiliatam uideri religionem suam a uobis alienigenis et eo \n quidem usque humiliatam, donec etiam uos persecutores uerae \n religionis uideatis non esse deum alium praeter deum nostrum. \n \n \n ","13":"\n\n Sed ut iterum ad Athanasii redeam causam, numquid \n non sciebus sciebas scriptum in Regnorum libro primo: et Samukel \n iudicabat indicabat populum Israel in omnibus sanctificationibus, ut \n imperandum putares per domini sacerdotes fuisse damnandum \n innocentem? legisti Samuhel quod in omni sanctificatione \n iudicarit populum dei; et quia nolumus ab hac recedere iusta \n uia iudicandi, perpetimur persecutionem a te. non nouum, \n quando Saul persecutus fuerit iustum Samuhelem, cur ei \n uera dixerit, et quidem eum, per quem fuerit in regem \n unctus, per quem eum dominus ad tantam prouexerit gloriam. \n persequebatur Saul domini prophetam atque sacerdotem, quia \n non compos fuerit mentis; Saul alioquin quomodo sospes persequeretur \n eum quem sciret dei ministrum, dei spiritu plenum? \n persequebatur eum quem iugiter propter persecutoris ignorabat \n ingemuisse salutem. loquitur in libro primo Regnorum scriptura \n dixisse dominum ad Samuhel: usquequo luges tu in Saul? \n ecce expello illum, ne regnet super Israel. imple cornu tuo \n oleo et ueni, mittam te in domo Iesse usque in Bethlehem, \n quoniam uidi in filiis Iesse mihi in regem. et dixit SamuheZ Samuhel : \n\n \n\n \n \n \n quomodo ibo, ne audiat Saul et occidat me ? eum quaerebat \n consumere, quem iam multis meminerat modis dei esse hominem. \n homo dei ueniam persecutori poscendo non desistit, \n contra pestilentiae factus filius eius auferre animam quaerit; \n eo etenim usque persecutor extitit Samuhelis domini sacerdotis \n Saul, ut dixerit domino dicenti sibi ueni, mittam te: et quomodo \n ibo? audiet Saul et occidet tne . conspicis, Constanti, \n recedentibus uobis a deo non uos homines, sed feras, sed \n beluas atque latrones aestimari. aut numquid in hoc, quod \n Athanasium iniuste persequeris, non eris Sauli conparandus? \n quando sis ita iugulare cupiens innocentem Athanasium, quomodo \n et ille fuerit interficere desiderans non solum Samuhelem, \n sed et Dauid, eos Saul nempe interficere minabatur, cum \n quibus cognoscebat esse deum. et uidit, inquit scriptura, \n Saul, quoniam dominus cum David est, et omnis Israel diligebat \n eum. et magis adiecit Saul timere a facie Dauid. et \n locutus est Saul ad Ionathan filium suum et ad omnes pueros \n suos, occidere Dauid . responde, imperator inpudentissime, si \n haec gerere potest dei habens spiritum. quo Saul coepit haec \n gerere tempore? nempe quo per Samuhel maledictus reprobatus \n est; eodem etenim tempore scriptum est recessisse deum ab \n eo, cum Dauid uero fuisse. quibus reffus probatur uos esse \n Arrianos sine spiritu dei, qui persequimini Athanasium uirum \n plenum spiritu sancto. et erat, inquit, Dauid in omnibus \n uiis suis sapiens, et dominus erat cum illo, et omnis Israel \n et luda Iuda diligebant Dauid . igitur ut ea te agere possis cognoscere \n circa Athanasium quae egerit Saul circa Dauid, accipe \n scriptum: et ionathan Ionathan filius Saul diligebat Dauid ualde, et \n indicauit Ionatha Dauid dicens: Saul quaerit ocoidere occidere te, et \n infra: et locutus est Ionatha ad patrem suum dicens: noli \n\n \n\n \n \n \n peccare, rex, in seruum tuum Dauid, quoniam non peccauit \n in te, et facta eius bona sunt ualde. et posuit animam suam \n in manibus suis et occidit alienigenam, et fecit dominus salutem \n in Israel, et omnis Israel uiderunt et gauisi sunt. et ut quid \n peccas in sanguinem innocentem et occidere Dauid sine \n causa? et audiuit Saul uocem Ionathae filii sui, et iurauit \n Saul dicens: uiuit dominus, si mortuus fuerit Dauid, et infra: \n et adiectum est bellum fieri, et mualuit Dauid et expugnauit \n alienigenas et percussit illos plaga magna, et fugerunt a facie \n Dauid. et factus est in Saul spiritus malus, et ipse in domo \n sua dormiebat, et erat in manu eius lancea, et ecce psallebat \n in manibus suis. et quaerebat Saul percutere lancea Dauid \n et percussit, et declinauit Dauid a facie Saul. et percussit \n lancea in parietem, et Dauid fugit et saluus factus est. et \n factum est in illa nocte, et misit Saul nuntios ad domum \n Dauid, ut custodirent illum, quo mane occideret illum. et \n Dauid fugit et saluus factus est. et uenit ad Samuhel in \n Armathen, et renuntiauit ei omnia quae fecit Saul, et infra: \n et factus est iratus in Ionathan Saul ualde, et infra: et dixit: \n mitte haec, accipe iuuenem, quoniam filius mortis est. et respondit \n lonathan Ionathan patri suo: quare moritur? quid fecit? et \n sustulit Saul lanceam in Ionathan, ut occideret eum . cui \n parceret Saul, uera sibi dicenti quando nec filio pepercerit? \n sic estis praetereuntes < dei) mandata atque uestra statuentes. \n denique non miramur, si, quia dicitur: non potest damnari \n absens, domini persequaris sacerdotes, quando uideamus sic \n fuisse deo famulantes persecutum Saul. loquitur scriptura \n dicens: et dixit rex: morte morieris, Abimelech, et tu et omnis \n domus patris tui, et infra: et dixit rex cursoribus et stantibus \n sibi: adducite et occidite sacerdotes domini, quoniam manus . \n eorum cum Dauid est, quoniam cognouerant quod Dauid fugeret \n et non, decooperuerunt aurem meam. et noluerunt pueri regis \n ingerere manus suas aduersus sacerdotes domini .\n\n \n\n \n \n \n \n ","14":"\n\n Quid dicis, aequissime rex? si illi regis pueri noluisse \n referuntur oboedire imperio regis, si illi contempsisse monstrantur \n praecepta Saul, ne contra dei fecissent mandata, nos episcopos \n fuerat dignum domini calcantes praecepta inplere tua sacrilegi \n homicidae? idcirco ergo nos dignaris persequi, quia non domini \n mandatis tua anteponamus. haec fecit et SauL quae ita esse \n probat sacra scriptura dicens: et dixit Saul ad Doeg: conuerte \n te in obuiam sacerdotibus domini. et conuersus est Doeg Syrus, \n et mortificauit ipse sacerdotes domini, et occidit illa die trecentos \n quinque uiros et omnes portantes Ephod, in Noriban \n cmitatem sacerdotum occidit in ore gladii a uiro usque ad \n nutrientem . simili nunc modo conatus es atque conaris eorum \n laniare corpora, quos uideas praeceptorum dei memores tuo \n reniti praecepto. non itaque mirari poterimus, si tu nos persequaris, \n quando uideamus Saul, cur non seruum domini \n Dauid in manus tradiderint eius, non solum trecentos quinque \n sacerdotes, sed et totam perdidisse ciuitatem. persequebatur \n Saul Dauid eum, in cuius ditione cum fuerit, saepe tamen \n ei ignouerit. et factum, dicit scriptura, cum reuersus essct esset \n Saul post alienigenas, et renuntiauerunt ei dicentes: ecce \n Dauid in deserto Qaddi Gaddi est. et sumpsit secum tria millia \n uirorum electorum ex omni Israel, et abiit quaerere Dauid \n et uiros eius ante faciem uenationis ceruorum. et uenit ad \n greges ouium quae erant ad uiam, et erat ibi speZutlca spelunca , et \n introiuit Saul ad sellam, et Dauid et pueri eius interius \n speluncae sedebant. et dixerunt uiri Dauid ad eum: ecce dies \n hic quem dixit dominus: tibi dabo inimicum tuum in manibus \n tuis, et facies ei quae placita sunt ante oculos tuos. et tZsurrexit exsurrexit \n Dauid, et dempsit pinnam chlamidis Saul occuUe occulte . et \n factum est post haec, et percussit cor Dauid eo quod dempsisset \n pinnam chlamidis. et dixit Dauid ad pueros suos: \n\n \n\n \n \n \n non mihi contingat a domino, si fecero hoc uerbum domino \n meo christo domini, inferre manum meam in eum, quia christus \n domini hic est. et suasit Dauid uiros suos uerbis et non permisit \n illis, ut surgentes occiderent Saul. et surrexit Saul et \n descendit in uiam, et exiit Dauid post Saul dicens: domine \n rex. et respexit Saul post se, et inclinauit se Dauid in faciem \n suam super terram et adorauit eum, et dixit Dauid ad Saul: \n quare audis uerba populi dicentium: ecce Dauid quaerit animam \n tuam ? et ecce in hac die uiderunt oculi tui, quomodo tradidit \n te dominus hodie in manibus meis in spelaeo, et nolui te \n occidere et peperci tibi et dixi: non iniciam manum meam \n in dominum meum, quoniam christus domini est. qui accepi \n pinnam chlamidis tuae in manu mea, et ego abscidi laciniam \n chlamidis tuae, et non occidi tee te cognosce et uide hodie quoniam \n non est in manu mea malitia neque iniustitia, et non \n peccaui in te, et tu quaeris animam meam accipere. iudicet \n dominus inter me et te, et uindicabit me de te, manus autem \n mea non erit in te. sicut dicitur parabola antiqua, ex iniquis \n exiet nequitia. manus autem mea non erit in tee te retro \n quem tu persequeris? canem mortuum et retro pulicem unum? \n fiat dominus in iudicem et in uindicem inter me et inter te\" \n uideat dominus et iudicet iudicium meum et iustificet me ex \n manu tua . talis mos est dei cultoribus totum reseruare deo, \n scientes esse magnum uindicari ab eo. \n \n ","15":"\n\n Interea, sicuti superius dixi, uide Saul, ubi compos \n mentis est, quae dicat, at ubi inpos efficitur, quomodo sitiensr sitiens \n sit Dauid iusti et innocentis sanguinem: et factum est, inquit, \n cum consummasset Dauid uerba haec loquens ad Saul, dixit \n Saul: uox tua haec, fili Dauid ? et exclamauit Saul et plo-rauit. \n et dixit ad Dauid: iustus es tu quam ego, quoniam \n tu reddidisti mihi bona, ego autem retribui mala tibi. et renuntitAti \n mihi hodie quae fecisti mihi bona, sicut conclusit \n\n \n\n \n \n \n me dominus in manibus tuis, et non occidisti me. et sicut \n inueniat quis amicum suum et praemittat eum in uiam bonam. \n et dominus retribuat tibi bona pro quibus fecisti mihi hodie. \n et nunc ecce ego scio quoniam regnando regnabis et constituetur \n in manu tua regnum israel Israel , et nunc iura tu mihi in \n domino, si non eradicabis semen meum post me et si non \n exterminabis nomen de domo patris mei. et iurauit Dauid \n Saul . post haec utique debuerat iam mutari Saul, sed adhuc \n nec iste desinit persequi nec deficit parcere Dauid. et surrexit, \n dicit scriptura, Saul et descendit in desertum opacum \n et cum eo tria millia uirorum electorum ex Israel quaerere \n Dauid, et infra: et misit Dauid exploratores et cognouit \n quoniam uenit Saul in Sicelet. et surrexit Dauid occulte et \n abiit in locum, ubi dormiebai dormiebat Saul et Abner fttius filius Ner princeps \n militiae eius. et Saul dormiebat in stragulis praeclaris praedaris , \n et plebs erat circa eum. et Dauid dixit ad Amalech Gethaeum \n et Abessa filium Saruiae fratrem Ioab dicens: quis introibit \n mecum in castris ad Saul? et dixit Abessa ad Dauid: ego \n ibo tecum. et intrauerunt Dauid et Abessa ad populum nocte, \n et ecce Saul dormiebat in stragulis pretiosis, et lancea fixa \n ad caput eius praeclara, et Abner dormiebat circa eum. et \n dixit Abessa ad Dauid: conclusit dominus hodie inimicum \n tuum in manibus tuis, et nunc occidam de lancea semel in \n terram ligens figens et non repetam illam. et dixit Dauid ad Abessa: \n non continges illum, quoniam quis iniciet manum suam in \n christum domini et purus erit? et dixit David : uiuit dominus, \n quoniam nisi dominus percusserit illum aut nisi hora illius \n uenerit et moriatur uel in pugnam descenderit et aàponatur adponatur , \n mihi autem non sit a domino vnicere inicere manum meam in christum \n domini. et nunc accipe lanceam quae est ad caput illius et \n lentem aquae, et recedamus nos. et accepit Dauid lanceam et \n lentem aquae a capite eius, et abierunt ipsi. et non erat qui \n uideret neque qui sciret, et non erat qui uigilaret; omnes enim \n\n \n\n \n \n \n dormiebant, quoniam timor domini inruerat in illos. et transiuit \n Dauid contra et stetit in cacumine montis longe, et erat \n magnum iter inter eos. et deprecatus est Dauid populum et \n Abner et locutus est dicens: non respondes, Abner? et respondit \n Abner et dixit: quis es tu qui uocas me ? quid est ? et \n dixit Dauid ad Abner: uir tu es, et quis sicut tu in Israel? \n quare non custodis dominum tuum regem? quoniam intrauit \n unus de populo disperdere dominum tuum regem. non est \n bonum hoc quod fecisti. uiuit dominus, quoniam filii mortificationis \n uos estis, qui non custodistis dominum regem uestrum, \n christum domini. et nunc uide ubi tibi est lancea regis et lentis \n aquae quae erat ad caput eius. et cognouit rex Saul uocem \n Dauid et dixit: uox tua haec, fili Dauid ? seruus tuus, domine \n rex. et adiecit Dauid: ut quid hoc persequitur dominus meus \n retro seruum suum? quoniam quid deliqui et quae est a me \n malitia? et nunc audiat dominus meus rex uerba serui sui, \n si dominus deus incutit te in meum dolorem et uictimam \n immolationis; quod si filii hominum, maledicti hi in conspectu \n domini, quoniam eiecerunt me hodie non confirmatum \n esse in testamentum domini dicentes: uade, serui diis alienis. \n et nunc non cadet sanguis meus in terram ante conspectum \n domini, quoniam exiit rex Israel quaerere pulicem unum, \n sicut persequitur noctua in montibus. et dixit Saul: peccaui, \n conuerte, fili Dauid, quoniam non malignabor in te iam, \n ideo quoniam anima mea accepta est ante oculos tuos in diem \n hunc, in quo stultus factus sum, et ignoraui multa uehementer. \n et respondit Dauid dicens: ecce lancea regis, accedat unus ex\\' \n pueris et accipiat eam. et dominus restituat unicuique vustitias iustitias \n et fidem suam, sicut tradidit te hodie in manibus meis et nolui \n inicere manum meam in christum domini. ecce sicut exaltauit \n se anima tua in diem hunc ante oculos meos, sic significetur \n anima mea in conspectu domini, et abripiat me et eruat me \n ex omnibus tribulationibus. et dixit Saul ad Dauid: benedictus \n tu, fili, et (facies) faciens et potens poteris .\n\n \n \n \n \n ","16":"\n\n Haec idcirco indidi, ut tandem posses conicere, sic \n te siue Athanasium siue nos iniuste persequi, sic te stimulari \n in tuae salutis necem, sic tibimet mortis apud diuinitatem \n contrahere pericula, ut sibi per haec quae egerit contraxerit \n Saul. si haec non ita sunt, dic cur nos persequaris; nempe \n quia non fundamus sanguinem innocentem. quem uis imitemur, \n tene aut Dauid? de Dauid enim scriptum inuenio: et Dauid \n regnauit in Israel, et erat faciens iudicium indicium et iustitiam in \n toto populo suo; te uero esse cernimus iniustum iudicem, cultorum \n dei interfectorem. cur nos persequeris? nempe quia \n noluerimus, ut tu es, fieri apostatae, quia noluerimus unicum \n dei negare filium. Dauid liber et trinitatem loquitur perfectam \n et unam narrat deitatem patris et filii et spiritus \n sancti; et tu esse inueniris apostata. quem, inquam, sequar, \n tene an Dauid ? illumne cultorem domini, misericordiae amatorem \n an te sacrilegum, carnificem? cuius sapientiae homo persequeris \n Athanasium? mirarer te haec agere, si non et Achab rex sic \n Heliam et ceteros domini prophetas fuisset persecutus; mirarer \n te persequi dei hominem, si non in omnibus te Achab esse \n cernerem. denique talia tibi dicuntur a nobis, qualia et illi a \n dei dicta sint domesticis: noli Baal colere, noli idolis semire seruire , \n sed deo; serui deo Abrahae, deo Isaac, deo lacob , serui deo \n Israel . si talia meministi dixisse Heliam et ceteros prophetas \n domini ad Achab apostatam regem, aduerte similia tibi ab \n eis, quibus docendi dederit auctoritatem dominus, dici. noli, \n Constanti, cum Arrianis pugnare contra dei domum, noli idololatriam \n Arrii introducere in ecclesiam, noli negare unicum \n filium dei, desine persequi apostolicam atque euangelicam \n fidem. haec quia dicamus, uidemur esse tibi inimici. sic fuerunt \n regi uera sibi dicentes inimici. percurramus denique quaenam \n fuerint orta, quae facta inter Heliam domini prophetam et\n\n \n\n \n \n \n Achab tuum coapostatam, et inuenies te esse hodie Achab. \n uiuit, inquit Helias, dominus, cui adsisto ante conspectam, si \n erit annis istis ros et pluuia, nisi per uerbum oris mei . quod \n utique cum impletum fuisset, debuerat uecors cognoscere uere \n deum solum potentem totum non fuisse nisi illum cui seruiret \n Helias. quid agit Achab ? uidet per triennium et eo amplius \n non esse pluuiam, et magis est idolis seruiens sentiens , magis \n est cupiens interficere Heliam. audit dei propheta ore sacrilegi \n Achab: si tu es ipse, qui cuertis euertis Israel ? sic et tu dicis \n Athanasio uel nobis, quod enim nos sumus uertentes dei populum, \n cum tu sis ad tuam suscipiendam haeresim Christianos \n conuocans. sed audis a nobis quae audiit Achab ille cultor \n idololatriae ab Helia glorioso: non nos euertimus dei domum, \n sed euertis tu et domus patris tui . aut negabis nihil te cogitare, \n nisi ut omnes nos coapostatas efficias tuos? \n \n \n ","17":"\n\n Sed ut coeperam de Heliae et Achab dicere actibus: \n et dixit Helias: ego non uerto Israel, sed euertis tu et domus \n patris tui, dum relinquitis uos dominum deum nostrum et itis \n post Baal. et nunc mitte et congrega ad me omnem Israel \n in montem Garmeli Carmeli et prophetas confusionis quadringentos \n quinquaginta et prophetas lucorum quadringentos, manducantes \n et bibentes in mensa Iezabel. et misit rex Achab ad \n omnem Israel et collegit omnes prophetas in montem Carmeli. \n et accessit Belias Helias ad omnes et dixit eis: usquequo uos claudicatis \n sensu uestro ? si est dominus deus, ite post ipsum. si \n autem Baal est, ite post illum. et non respondit illi populus \n uerbum. et dixit Relias Helias ad populum dicens: ego superaui solus \n prophetarum domini unus, et prophetae huius Baal quadringenti \n quinquaginta uiri et prophetae lucorum quadringenti; \n dentur ergo nobis duo boues, et eligant sibi illi unum imum et demembrent, \n et inponant eum super lignum et ignem non sub- \n\n \n\n \n \n \n ponant; et ego faciam bouem alterum, et ignem non subponam. \n et clamate in nomine deorum uestrorum, et ego clamabo in \n nomine dei mei, et erit hic deus quicumque exaudierit nos in \n igne, hic erit deus. et respondit omnis populus, et dixerunt : \n bonum uerbum quod locutus est Helias. et dixit Helias ad \n prophetas confusionis: eligite uobis uitulum unum et facite \n priores, quoniam uos multi estis, et clamate in nomine deorum \n uestrorum, et ignem nolite supponere. et acceperunt uitulum \n et fecerunt, et inuocabant in nomine Baal a mane usque ad \n uesperam, et dicebant: exaudi nos, Baal, exaudi nos. et non \n fuit istis uox neque auditio. et apposuit Helias Thesbites \n dicens: inuocate in uoce magna pariter, ne forte occupatus \n sit uel dormiat ipse, et suscitabitur. et iUum uocabant in \n uocem magnam, et secabant se secundum consuetudinem suam \n gladiis et nouaculis usque ad effusionem sanguinis super se, \n et prophetabant usque dum transiret meridies. et factum est \n quomodo tempus erat ut accenderet sacrificium, et locutus est \n Helias Thesbites ad prophetas dicens: discedite amodo, et ego \n faciam holocaustomata. et discesserunt et abierunt. et dixit \n Helias ad populum: accedite ad me. et accesserunt omnes \n populi ad eum, et accepit Helias duodecim lapides secundum \n numerum tribus Israel, sicut locutus est dominus ad eum \n dicens: Israel erit nomen tuum. et aedificauit lapides et \n restituit altare domini, quod dissipatum fuerat, et fecit foueam, \n quae caperet duas duae metretas sem < in)is in gyro altaris et constipauit \n scizas super altare quod fecit, et demembrauit holocaustum \n et inposuit scieam et stipauit super altare, et dixit : \n accipite mihi quatuor hydrias hydriae aquae et effundite super holocaustum \n et super scizam . et dixit: iterum adferte. et iterum \n adtulerunt. et dixit: repetite tertio. et repetierunt tertio, et \n manabat aqua in circuitu sacrarii, et foueam impleuerunt \n aqua. et clamauit Helias in caelum et dixit: dominus deus \n Abraham et Isaac et Israel, exaudi me, domine, exaudi me \n\n \n \n \n hodie m in igne, at sdant omnis populus hic, quomam quoniam tu es \n domnus dews deus Israd Israel et ego seruus twus tuus , et propter te feci haec \n opera, et tu uersasti cor popttli populi huius retro. et ceeidit cecidit ignis \n a domino de caeJs caelo , et comedit holocausta et scieas et aquam \n quae erat in aUsre , et lapides et terrtJ terram . linxit ignis. et cecidit \n totus popuhts populus super faeiem faciem suam et dixit: uere aere dominus deus \n ipse est deus. et dixit Helias ad populum: suscipite prophetas \n Baal, nemo sit saluus ex JUs . et susceperunt illos, et deduxit \n illos Helias ad torrentem Gison et occidit ilbs ibi, et dixit \n ad Achab: manduca etlnbe , quoniam uox est pedum pluuiae. \n et ascendit Achab, ut manducaret et biberet. et Helias ascendit \n in Carmelum, et inclinauit se in terram et posuit fhciem faciem \n suam inter genua et dixit puero suo: ascende et prospice \n uiam maris. et respexit puer, et dixit puer: non est nihil. \n circumage te septies. et factum est in septimo, et ecce nubis \n pusilla quasi uestigium hominis adducens aquam de mari. \n et dixit illi Heliasz Helias ascende et dic die ad Achab : iunge currum \n ttum tuum et ascende, ne conprehendat te pluuia. et factum est \n hanc hinc et inde, et caelwm caelum contenebricauit nubibus et uentis, et \n facta est pluuia magna. et plorabat et ibat Achab in Israel, \n et manus domini erat in Reliam . \n \n ","18":"\n\n Cognoscis in qua peruersitate hodie tu sis manens, \n in qua manserit et Achab; fle tantis etenim signis ac prodigiis prodigos \n exhaWtis exhibitis non dignatur gaudere cmn populo, sed dolet, \n cur Helias sacerdotes ac prophetas fuerit idolorum ausus interfioere interficere , \n nec post tanta dignattrr semet uertere ad deum, sed \n magis adhuc eius persequitur cultorem. uidet quia est deus \n in Helia, et magis quaerit eius animam. conspicit prophetas. \n Baal et lucorum fuisse daemoniorum cultores, et illos magis \n etiam extinctos diligit quam eum quem tot modis aduerterat \n dei domesticum. ita et tu eos dignaris diligere quos haeresis \n Arrianae sectae uides homines et es dei cultores quam\n\n \n\n \n\n \n \n \n acerrime persequens. panca de multis gestis inter Achab et Heliam \n idcirco duxi tibi ingerenda, ut possis noscere nos, ex quo \n deum derelinquitis, neque signis neque prodigiis facile connerti \n ad eum, sed magis in uestris durantes erroribus ut \n bestias inmanes saeuire in (cer)uicem dei cultorum. deprecamur \n te, Constanti, ne adhuc in his tuis malis digneris \n demorari, sed magis emergas a turbinibus diaboli, ne illa \n conprehendant te mala quae Achab et IezabeL nec in eo \n dicas felicem te, quia potens sis ad dei persequendos homines, \n quando uideaa potuisse ad petitum Heliae extingui Acbab et \n Iezabel, et tamen fuerint reseruati, ut plenius et Heliae dei \n hominis tolerantia fuisset beatificata et illorum impleta impietatis \n mensura, quasi uero non posset Helias petere deum, ut \n arderent persecutores religionis eius, idolorum cultores. ignem \n petit dari de caelo ad sacrificia consumenda, ilico descendit; \n pluuiam, quae triennio fuerat ablata et mensibus sex, petit, \n et ilico datur. alia quam plurima signa fiunt; et exstingui dei \n inimici ad petitum Heliae non potuerunt, cum etiam illos \n honoratos quinquagenarios ad Heliae dictum descendens ignis \n consumpserit? uides hodie posse, quia persequaris Athanasium \n uel nos, te fulmine aut quolibet modo extingui, sed reseruari \n ad hoc, ut aut te conuertas aut omnis possit impleri iniquitatis \n tuae mensura. persequebatur Achab rex Heliam, ut tu persequeris \n nunc Athanasium. dixit nempe Iezabel ad domini \n prophetam, posteaquam conperisset per Heliam illas uirtutes \n exhibitas et prophetas confusionis atque religionum sacerdotes \n interfectos: haec mihi faciant dii et haec mihi adaugeant, si \n non in hac hora cras posuero animam tuam, quemadmodum \n\n \n\n \n \n \n animam unius ex iUis . sed quid audit Helias a deo post \n quadraginta dierum ac noctium celebratum ieiunium? nempe \n ut ungueret reges, per quos Achab et socii extinguerentur. \n est cum Helia misericordia dei, cognoscit Helias diligi se a \n deo; contra Achab Heliae persecutor ita est miser, ut in \n diaboli semper potestate fuerit. sic Athanaaium Athanasium iuste puniri \n mandasti, quomodo et Iezabel Nabutheum Iezraelitem; sic tu \n ueros testes produxisti contra Athanasium, ut illi produxerunt \n ad quos scripserat Iezabel dicens: ieiunate ieiunium, et sedeat \n Nabutheus in primo populo, et conlocate duos uiros filios iniquorurn iniquorum \n contra eum, et testentur aduersus eum dicentes: \n maledixisti dominum et regem, et deducite eum, et lapidetur \n et moriatur . \n \n ","19":"\n\n Talia sunt opera nunc uestra Arrianorum. reos nos \n dicitis, inpingitis multa nec testibus falsis egetis; ipsi enim \n testes in omnibus falsi estis. sic uos filii perditionis Arriani \n interficere temptatis Athanasiuin Athanasium , quomodo Nabutheum Iezabel, \n tamquam possetis omnia conspicientis effugere manum. scis \n uindicasse deum sanguinem Nabuthei, mortem eius de manibus \n interfectorum exquisiuisse; et arbitraris ex tuis manibus non \n deum exquisiturum sanguinem sacerdotis sui Athanasii? et \n dixit dominus ad Heliam Thesbitem dicens: surge et descende \n in obuiam Achab regi Israel, qui est in Samariaf Samaria quia hie hic \n in uineam Nabuthei descendit, ut possideat eam. et dices ad \n eum: haec dicit dominus: quomodo occidisti Ndbutheum et \n possedisti uineam eius, propter hoc haec dicit dominus: vn loco \n in quo linxerunt canes et sues sanguinem Nabuthei, ibi lingent \n canes sanguinem tuum, et fornicariae lauabunt in sanguine \n tuo. et dixit Achab ad Heliam: si inuenisti me, inimicus \n meus ? et dixit Helias: inueni, quoniam cogitasti facere maligne \n ante conspectum domini, ut exacerbares eum. haec dicit \n dominus: ecce ego induco super te mala, et succendam post \n\n \n\n \n\n \n \n \n te ignem, et disperdam tuum Atbab mingentem ad puristem parietem \n et contentum et reliquum in Israel. et dabo domum tuam \n sitNl domum Hitrdboam fiUi Nabath, sicut damum demum Saba filn \n Acia, pro omnibus exacerbationibus quibus exacerbasti et \n peccatum dedisti in Israd. tI ad lesabel locatus est dominud dominus \n dicens: canes cernes manducabunt eam amte murum matrum Iezrael , et morttoos \n tuos in tiuitate manductibmt manducabunt uolucres taelu cpaid quid to, \n CÓnBtiiti , dicis ad htee ? minora astruis esse pwfeala tua \n quam faemat Acbab et leaabel ? illi sacerdotes dei Bimt perseontif \n itaterememnt interemerunt dei domesticoB , religionem dei tulerunt \n et idololatriam statuelilBt statuerint , ppnlam auerterunt a deo. et to \n haec omnia feeieti ac facis. sic nos tn coas inimieoB taos tuos , \n quomodo et Achab Heliam, qui cum audisset ore prophectae prophetat \n domini indignatioum indignationem , dixerit: H immisti me, inimicus Achab \n regi ? nempe quk quia diceres. noli idolit idolis seruire sed iles des soli \n Abrahae fsaac et Israel . et vuno nono quia ttbl dicatur: noli esse \n haereticus, sed esto christionusinimicos uocas, cur tibi idololatriam \n tratoti haec ingerantur quae ftrerint iagesta ingesta et per \n Heliam regi Achab; qui Achab dilexisset profEr . Heliam, ai \n eius MoUs domiKi domini prophetu propheta censuisset seruiendum, derelinquendum \n wefo deum. negare et tt tetiftem noH nos potm potos , quwl \n enim, si esse delegissemus quod ipse.., fuisses nos singulari \n dilecturus affectu affectat . quibus robus rebus intellegeris wsge filim filiae pestilefitias , \n benebrarum fons, Fftes omnium malorum, caput totiuH totius \n nequitisw , sentina omnium blasphemorum , haereticorum fomesa fomes \n rodik amaritndinis amaritudinis , arbos igni destinata quippe adferens fructus \n mortiferos, inimicus dei, hostis ecclesiae, neritatis interpolator, \n prauitatis concinnator , iniustitiae amator, iudtitiae aduersarius \n totus totas in tenebras et quidem inextricabiles conuersus, factus \n uera uero uerius templum < onmium daemonum, quorum insftneta instincta \n\n \n \n \n taec cuncta, ut Acbab , perpetratua fueris mala ac perpetreris. \n sed non diu, nisi te conuerteris ftd deum, psse esse poteris inpueitne , \n cum ceornas cernas quae receperint Achab et Ieaahel. si eBim enim \n Achab, sicut ei fuerat promiasum promissum oxe Heliae, interit, si cww \n comedunt Iezabel, tu eris a tantis inpunitus facinoribus ? qui \n non solum non dolea doles interfecisse te deo maucipatos mancipatos , se4 et \n adhuc glorieris, existimans bene te fecisae fecisse . nec mirum PUm \n praescius futurorum equus tu negator os dijerit dixerit in euangelio: \n ueniet hora, et omnis qui uos occiderit pitfet se officium dev \n facere; sed hoc faciunt, quia nesciunt neque patrem neque \n twicum unicum fUiwn eius . \n \n ","20":"\n\n Sciens tu degens sine notitia dei persequeris Athanasium \n uera tibi dicentem, ex toto amantem deum corde. sjp \n et Achab persecutus Heliam. sed uide exitum Heliae atque \n inimici eiua eius Achab. Heliarn Heliam eonppice conspice translatum ad amicitias \n dei perfruendas aeternaa aeternas , et nune Achab torquetur in exterioribus \n tenebris. est Helias de dei gaudens amicitiis, et ept \n Aohab Achab exsoluens perpetuas poeflas poenas . erit sine dubio Athanagius \n in oODuiuio , ubi est HeUas ; et tu eris in loco illo tormentorum, \n nisi tibi consulueris, in quo detinetur Achab, cuius \n in omidbus omnibus imitator reperiris. istud est sapere, ut elegissefl \n infelicitatem aeternam Acbab regis quam frui felicitatem perpetuam, \n quam est consecutus Helias? cuius translationem \n loquitur scriptura in quarto Regnorum libro dicens: euntibus \n autem illis et loquentibus ecce currus igneua igneus et equi ignei, et \n sepa <ra>uit inter utrosque. et aseendii ascendit Helias in commotione \n quasi in caelum. et Helisaeus uidebat, et ipse clamdbat$t \n diait : pater, pater, agitator Israel. et non uidit eum amplius . \n non nouum nobis tuum haeretici factum poterit uideri, si BOS \n persequaris domini sacerdotes, cum in libro Paralipomenop\n\n \n\n \n \n \n secundo inueniamus Hieroboam et eius filios haec egisse. \n sacra scriptura, Iuda, inquit, et Beniamin et leuitae et sacerdotes, \n qui erant in omni Israel, conuenerunt ex omnibus finibus, \n quoniam dereliquerunt leuitae et tabernacuia tabernacula sua et possessiones \n suas et dbierynt abierant ad Boboam Roboam , quoniam repeUit repellit eos Hieroboam \n et filii eius, ut non seruirent sentirent domino. et constituit ibi \n sacerdotes excelsorum et simulacris et daemoniis et uitulis, \n quae fecit Hieroboam. et proiecit eos a filiis Israd Israel et a \n tribubus Israel, qui dederant cor suum quaerere dominum \n deum Israel . non erit itaque admirandum admirandam , si tu nos uel \n nobis diuinitus commissos persequeris, si de re nobis commissa \n nos pellis, si denique locis nostris ordines dei inimicos eos, \n qui tecum dereliquerunt deum, quando uideas haec te implere \n quae fecerit Hieroboas. quid est enim dicere: fidem apud \n Niciam damnate conscriptam et suscipite tneam meam , nisi hoc quod \n dixit Hieroboas: et relinquite deum et seruite simulacris meis ? \n quis homo dicis: damnate absentem inauditum innocentem ? \n certe is, qui iam fidem apostolicam negaueras atque euangelicam, \n nempe is, qui traditionem beatorum destruxeras, \n quantum apud te ac tuos est, apostolorum. inde denique \n factum est, ut ad tantam uenires uecordiam, quia fueris ut \n Hieroboas sine deo. ceterum si deum habuisses, si te eius \n meminisses cultorem, numquam profecto diceres: damnate itlnocentem innocentem , \n percutite inauditum absentem consaeerdotem uestrum . \n \n ","21":"\n\n Et ut nideas uideas te esse sine deo, unde et talia fieri \n mandaris, accipe regem, cum quo pro meritis fuerit deus suus, \n accipe et eius obsecrationem ad domini sacerdotes quos populo \n dei inpellebat iustum iudicare iudicium indicium , conspice etiam tuorum \n a te contra ecclesiam institutorum iudicum et illius mimstrorum ministrorum \n actus; et poteris perpendere, si tecum non inmundi spiritus\n\n \n\n \n \n \n sunt qui fuerint cum Hieroboam. et habitauit, inquit in libro \n secundo Paralipomenon, Iosafat in merusalem Hierusalem , et conuersus \n est et exiit in populo a Bersabee usque ad montem Ephrem, \n et conuertit eos ad dominum deum patrum suorum. et statuit \n iudices in omnibus ciuitatibus luda munitis et per singulas \n ciuitates. dixit iudicibus: uidete quid uobis facietis; non enim \n homini iudicabitis indicabitis , sed domino, et uobiscum est in uerbo. et \n nunc sit timor domini super uos, et seruetis et faciatis; neque \n enim est. cum domino deo nostro iniquitas neque personae \n acceptio neque munerum acceptio. et quidem in Hierusalem \n statuit Iosafat de leuitis et sacerdotibus et principibus Israel \n in iudicium indicium domini et iudicare indicare habitantes in Ierusalem. et \n mandauit super eos dicens: ita facietis in timore domini, in \n corde perfecto; et omne iudicium indicium quod acceptum fuerit super \n uos a fratribus uestris, qui habitant in ciuitatibus suis, inter \n medium sanguinis et sanguinis, inter medium legis, in mandatis \n ac iustificationibus et ad iudicia. et distinguetis eis, et \n non peccabunt domino, et (non) erit ira super uos et fratres \n uestros. sic facite, et non peccabitis. ecce Amarias sacerdos \n princeps super uos in omne uerbum domini, et labadias filius \n Zmabel qui princeps est domui Iuda in omne uerbum regis, \n et scribae et leuitae in conspectu uestro. confortamini et facite, \n et erit dominus uobiscum cum bono . numquid dixit ad domini \n sacerdotes uel ad regni sui principes uel ad ceteros iudices: \n condemnate iustum, persequimini innocentem, damnate, interficite \n omnes credentes in deum ? numquid dixit: amate quod \n non amat deus, odite iustitiam, diligite iniustitiam, sicuti dicis \n tu? aut numquid negare poteris te dixisse: damnate Athanasium \n absentem inauditum ? Iosaphat deo dicatus rex Iudae \n dicit secundum domini iudicandum legem, et tu dicis in apostasiam \n conuersus rex: damnate inauditum .\n\n \n\n \n \n \n \n ","22":"\n\n Pone interea, Constanti, hodie in corpore esse Iosaphat \n regem et utrosque uos dicere ad nos, ille quidem haec: uidete \n quid uos facietis; non enim homini iudicabitis indicabitis , sed domino, \n et udbiscum uobiscum est in uerbo. et nunc sit timor domini super uos, \n ut seruetis et faciatis; neque enim est cum domino deo nostro \n iniquitas neque personae acceptio; tu contra esse damoandum damnandum \n dicas inauditum et eum quidem, quem etiam ipse scias innocentem. \n cui oboedire potueramus nos antistites dei, nos \n quos ante populo suo ore Hieremiae promiserat dicens : et \n dabo udbis pastores secundum cor meuM meum , et pascent uos pascentes \n cum disciplma disciplina . cui, inquam, oboediremus, tibine an Iosaphat \n dicato deo uiro, qui id nos facere conpelleret quod \n meminissemus fieri mandasse deum? si itaque illum cognoscis \n domini implere praecepisse mandata, te uero exstitisse non \n solum dei mandatorum destructorem, uerum etiam ipsius desertorem, \n superest ut uideas, quis uestrum fuerit homo dei, quis \n eius clementiae fecerit uoluntatem. legimus scriptum sic de \n illo: et factus est dominus cum Iosafat, quoniam ambulauit \n in uiis patris sui primis, et non guaesiuit quaesiuit simulacra, sed \n dominum deum patris sui, et in mandatis eius ambulauit, et \n non sic opera Israel. et direxit dominus regnum eius, et dedit \n omnis Iuda munera Iosafat, et factae sunt illi diuitiae duritiae et \n gloria multa. et exaltatum est cor eius in uiis domini, et \n adhuc amputauit et lucos a Iuda. et tertio anno regni sui \n misit duces suos et filios uirtutum, et infra: et eum Ulisn illis \n Elimasat et loram sacerdotes, et docebant Iudam ludam , et cum ittis \n librum legis domini, et pertransierunt in ciuitates Iuda et \n docebant populum. et factus est pauor domini in regnis \n terrae et in circuitu Iuda, et non beilauerunt Iosafat. et ab \n alienigenis adferebant Iosafat munera et argentum et dona, \n\n \n\n \n \n \n et Arabes adferebant illi arietes ouium auium septem milia septingentos, \n et erat Iosafat ambulans magnificatus usque in altum . \n quid tu tale facis? nempe misisti per omne regnum tuum, \n ut cuncti mandata dei despueremus susciperemusque praeceptum \n tuum, quod temptaret inpugnare domini praeceptum. \n \n \n Iosaphat misit principes uirtutis regni sui, misit consiliarios \n suos, misit leuitas ac domini sacerdotes, obsecrans, ut cuncti \n cultores domini fuissent in regno suo, ut omnes unianimes \n deo tantum semet praeberent famulos; mittit etiam librum \n sacrae legis per gloriosum Moysen traditum, ut nihil extra \n fecissent quam quae fieri mandasset deus. tu non solum \n legem domini inueniris inpugnasse, quae praecepit innocentem \n et iustum non necandum, sed et ipsum dereliquigse deum, \n siquidem non sis apostolicam tenens fidem, sed Arrii perfidiam. \n ille populum errantem ab idolis conuertit ad deum, tu populum \n deo dicatum conatus es facere apostatam, quod es tu, hoc \n est sacrilegus. \n \n ","23":"\n\n Persecntus es atque persequeris Athanasium, eius \n sitiens cruorem. sed uide quid spiritus sanctus dicat in nono \n psalmo, in quo tu mihi specialiter descriptus esse uideris: \n dixit in corde suo: non mouebor a saeculo in saeculum sine \n malo. cuius os maledictione plenum est et amaritudine et dolo, \n sub lingua eius labor et dolor. sedet in insidiis cum diuitibus \n in occultis, ut interficiat innocentem. oculi eius in pauperem \n respiciunt. insidiatur in absconso sicut leo in spelunca sua. \n insidiatur ut rapiat pauperem, rapere pauperem, donec adducat \n eum in conuersatione sua. in laqueo suo humiliawit humiliauit \n eum, inclinauit se et cadet, dum dominatur pauperum. diyit \n in corde suo: oblitus est deus, auertit faciem suam, ne uideat \n usque in finem . an si in hac perseueraueris nequitia, non \n erit dici dignum de te: auertit faciem suam, ne uideat usque \n in finem ? tanta sunt funera tua, Constanti, ut, cum dicitur\n\n \n\n \n \n \n in psalmo decimo ex persona populi nostri: in domino conlido confido , \n quomodo dicetis animae meae, transmigra in montem \n sicut passer? quoniam ecce peccatores intenderunt arcum., \n parauerunt sagittas suas in pharetra, ut sagittent in obscuro \n rectos corde, tu mihi descriptus esse cum scelerum tuorum \n participibus uidearis. cognoscimus etenim uos Arrianos esse \n temporis nostri antichristos. aut si non is es, qui merearis \n numerari inter antichristos, aestima, dei unici filii negator. \n dicit sanctus spiritus per prophetam: dominus in templo sancto \n suo, dominus in caelo sedes eius. oculi eius in pauperem respiciunt, \n et palpebrae eius interrogant filios hominum. dominus \n interrogat iustum et impium, qui autem diligit iniquitatem \n odit animam suam . et tu statuisti eum puniendum, quem nec \n ipse cognoueris reum, nisi tantum in eo, quod tuae blasphemiae \n restiterit, factum apud te mortis reum. audi dicere dei spiritum: \n qui autem diligit iniquitatem odit animam suam, et \n cogis iniquitatem amare quam iustitiam. si non est iniustum \n damnare inauditum accusantibus uobis haereticis catholicum \n conuince. ego etenim cum adhuc scriptum inuenio: pluet \n super peccatores laqueos, ignis et sulphur et spiritus procellarum \n pars calicis eorum, quoniam iustus dominus et iustitiam dilexit, \n aequitatem uidit uultus eius, te atque omnes tecum facientes \n in hac parte esse cognosco. ueniet utique super uos ignis et \n sulphur et spiritus procellarum, nisi conuersi fueritis ad deum, \n quia sit pars calicis uestri negatorum unici filii dei, eius \n diuinae maiestatis dicatorum persecutoribus, qui cum sciatis \n deum iustum iustitiam diligere, amare aequitatem, uos censueritis \n damnare innocentem, persequi domini fidelissimum sacerdotem. \n diligite, inquit, dominum, in psalmo XXX spiritus \n sanctus, omnes sancti eius, quoniam ueritatem requirit dominus, \n et retribuet facientibus abundanter superbiam . et tu nos\n\n \n\n \n \n \n inpuleras ad interficiendum innocentem, ad superbiam tecum \n possidendam. non enim te negare posses esse superbum, cum \n et in dei cultores funestas miseris manus et euangelicam fidem \n destruere fueris conatus atque firmare haereticam. in XXXII \n psalmo non legeras: diligit dominus miseridordiam misericordiam et iudicium indicium , \n et misericordia domini plena est terra, ut iuberes damnari \n absentem? cognosce per haec opera tua quam sis inconsideratus \n quamque tuae salutis hostis, qui cum scriptum memineris: \n quis est homo qui uult uitam et amat uidere dies bonos honos ? prohibe \n linguam tuam a malo, et labia tua ne loquantur dolum, \n et auerte a malo et fac bonum, tu tamen non quietem capias \n haec gerendo quae te prohibuerit gerere deus. hoc est nolle \n uidere dies bonos, hoc est nolle uitam, hoc est petere sibi \n tribui mortem. cum itaque sis talis, qui ad mortem aeternam \n hauriendam curras, etiam in XXXV tu mihi uideris esse praeostensus. \n dixit iniustus, ut delinquat in semet ipsum, non est \n timor dei ante oculos eius. quoniam dolose egit in conspectu \n eius, ut inueniat.ur iniquitas eius et odium. uerba oris eius \n iniquitas et dolus, noluit intellegere, ut bene ageret. iniquitatem \n meditatus est in cubili suo, adsistit omni uiae non \n bonae, malitiam autem non odiuit . \n \n ","24":"\n\n Qualis es aduerte, iustissime imperator, propter \n quem esse dicta sentiantur etiam illa quae in Scariothem ludam \n et populum Iudaeorum fuerint dicta. quomodo potueramus, \n Constanti, damnare innocentem ad superbiae tuae consilium? \n cum sciremus scriptum apud Dauid: ostende misericordiam \n tuam scientibus te et iustitiam tuam his qui recto sunt corde. \n non ueniat mihi pes superbiae, et manus peccatoris non moueat \n me. ibi ceciderunt omnes qui operantur iniquitalem iniquitatem , expulsi \n sunt nec poterunt stare . quid dicis ? talis est misericordia \n dei ac iustitia, ut absentes et inauditi damnentur, et quidem \n innocentes, quos punire nec praesentes licet? sed quid mirum \n si haec fieri mandasti, homo nesciens deum ? quid mirum, si\n\n \n\n \n \n \n ignorane eius misericordiam atque iustitiam praeceperis peruersa \n fieri iniqua iniusta? non te a tanto potuit remouere \n ecelere scelere psalmographi sermo dicentis: ibi. ceciderunt omnes qu qui \n operantur iniquitatem, expulsi sunt necpotuerunt stare ? nec \n ille in XXXVI: desine ab xra ira et derelinque furorem; noli \n aentulari ut maligneris, quoniam qui malignantur exterminabuntur \n ? haec itaque legero legens , quia pro nihilo habenda statuta \n censueris domini, idcirco te esse iudico illusat illum , de quo, obseruabit, \n dictum est, peceator peccator iustum et stridet super eum dentibus \n suis; dominus autem deridebit eum, quia prospicit quia ueniet \n dies eius . inter illos te habMnus habemus , de quibus dictum cerno: \n gladiwn gladium euaginauerunt peccatores, intenderunt arcum suum, \n ut deiciant inopem et pauperem et trucident rectos cordt corde . \n gladius eorum intret in corda ipsorum, et arcus eorum confringatur. \n melius nudius est modicum iustum super diuitias pecca- \n torum multas, quoniam brachia peccatorum conterentur . tu \n inter istos inimicos es domini constitutus, quos describit dei \n gpiritus spiritus adhuc infra: inimici domini moz mox ut honorabuntur \n et exdltabuniur exaltabuntur , deficientes ut fumus de/icient deficient . consideia considera tandem \n te cum omni tua sublimitate, (ni)si temet csrrexeris , ut \n fumum interiturum, quippe dei inimicum. adhuc de te scriptum \n uideo, quod nisi conuersus paenitueris , uenturus sis ad niJúlum : \n uidi impium superexaltatum et eleuatum super cedros Libani. \n et transiui, et ecce non erat. et quaesiui eum, et non est \n inuentus locus eius . tu es, inquam, ille, Constanti, de quo \n etiam haec dicta uideo: conspicit peccator iustum, et quaerit \n mortificare eum; dominus autem non derelinquet eum in manibus \n eius . dicit propheta plenus spiritu sancto: noli aemulan \n inter malignantes neque eelaueris facientes iniquitatem, quoniam \n tamquam faenum uelociter arescent et sicut ciera her- \n\n \n\n \n \n \n barum cito decident . at difeitor a te Constantio destmactore \n dei religioais : mem imitamini? quia uos imitetur niei qui \n uelit uobiscum tamquam olera herbarum ateseere ? quris nisi \n qui uelit dei indignatione dekri , si Uere utique dioit : iusti- \n tiam loquimini, iuste iufoicate filii hominum, et tu in innocentis \n exsurgis necem? \n \n ","25":"\n\n Dubitari itstque non poterit te fesse 6x illis, ad quos \n dîsit spiritus sanctus: etenim m cdrde iniquitates operamini, \n in terra iniquitatem manus uestrae concinnant. alienati stm4 \n peccatores ub utero, errauerunt a uenire, locuti mtot falsa. \n ira illis secundum similitudinem serpentis, sicut aspidis surdae \n et obturantis tttifes suas, quae Hdn exaudiuit uoeem incantantium \n encantatoris , guae incantatur a sapiente. deus conteruit \n dentes dmtm 4n orc ipsorum, molas leomm confringet domi- \n nus. ad mkilmn uenientes wt aqua decurrent, intendit arcum \n suim , donec infirmentur. sicut oera liquefacta auferentur, \n supercicidit non uiderunt solem. audis te cum tuis \n ad nihilum uenturum, ut iam illi uenerunt, quorum esse delegetts \n imitator. conspicis u«s persecutores d«i seruorum, unici \n filii dei negatores serpentibus fet aspidibus conparatos ; et non \n tandem times ad dei te transferre domum? non te, qui unus \n esae monstraris rei iUfe aspidibus , ita formas tad diaboli c»lcandum \n caput, quo possis dignus iaffici regnare iKter eos, \n quorum Ionannes narrat gloriam: in sua propria uenit, et sui \n cum non wceperunt ; quotquet autem receperunt eum, dedit \n iltie potestatem filios fiefri thi , quti cfedunt in nomine eius ? \n no-n memineras scriptum in LVIII psahco : deus Isrml , intende \n ad uisitandas omnes gentes, WDn miserearis omnibus qui operantur \n iniquitatem, trt iuberes dandam in absentem sententiam? \n nec LXI commonere pariter atque increpare spiritum sanctum \n per haoo uerba cognoueras : fuousque inruitis in hominem ?\n\n \n\n \n \n \n interfidtis uniuersos? timor, inquit Salomon, domini initium \n sensus; sapientiam autem et disciplinam impii spernunt . hinc \n disciplinam et sapientiam spernis, quia sis sine dei timore\\' \n hinc impius esse sacris describeris litteris, impius utique, quia \n non solum ipse deserueris deum, sed et colentes illum tam \n infeste persequaris. uae tibi, quia cum illis esse mueniris inueniris , de \n quibus in Prouerbiis lego: fili, noli te seducant uiri impii \n neque uelis, si te rogauerint dicentes: ueni, communica nobiscum \n sanguinem, abscondamus autem in terra uirum iustum \n iniuste, deglutiamus autem illum, uelut inferi uiuum . quid \n te Arrianorum Iudaeorum imitatorum delectauerat , Constanti. \n ut has illorum impias audiens noces uoces ad effundendum sanguinem \n dei seruorum fuisses eosdem secutus ? cur non coneilia consilia aitdisti audisti \n Salomonis dicentis tibi? ne abieris vias cum illis, ne declinaueris \n pedem tuum ad semitas semitae eorum. non enim inique ten- \n duntur dantur retia auibus. ipsi enim qui homicidii participes sunt \n thesaurizant sibimet ipsis mala, hae sunt uiae omnium consummantium \n iniqua; sua enim impietate suam animam \n auferunt, et iterum: quanto tempore innocentes tenuerint iustitiam, \n non erubescent; insipientes autem dum contumeliae cupidi \n sunt, impii facti oderunt intellectum, et subiecti facti sunt \n obprobriis . tu tibi, Constanti, haec quaesisti obprobria, ta \n temet damnasti, qui praecepta contemnens dei maledictifl maledictis \n Iudaeorum discipulis haerere censueris Arrianis, cum quibus \n digne adhuc haec audis: nam quoniam uocabam, nec oboediebatis , \n et extendebam uerba, nec acltenàebatis . sed inrita fackr \n batis mea consilia, meis autem incrquationibus increpationibus non intendebatis. \n itaque et ego uestra perditione ridebo; gratulabor autem aduersus \n uos, cum uenerit uobis subito tumultus, euersio autem \n similis procellae, cum aduenerit autem uobis interitus. erit \n\n \n\n \n \n \n enim cum me inuocabitis, ego autem non exaudiam. quaerent \n me mali et non inuenient. oderimt oderunt enim sapientiam, uerbum \n autem domini non adsumpserunt, neque uoluerunt noluerunt meis consiliis \n intendere; spreuerunt enim meas increpationes. ideoque \n edent uiae suae fructus et sua impietate saturabunt animas. \n nam quia decipiebant paruulos, interficientur . \n \n ","26":"\n\n Interfici certe tecum merebamur et quidem a deo, \n si tecum dei hominem fuissemus persecuti. sed quomodo istud \n fecissemus ? qui sciebamus scriptum: noli fabricare in amicum \n tuum mala, in incolam et confidentem. noli inimicitias exercere \n aduersus hominem sine causa, ne quid tibi operetur \n malum . aut numquid non erat sine causa, si prout insanus \n furor cohaereticorum tuorum per te iusserat, in innocentem \n mortis tulissemus sententiam? uae tibi, quia dictum de te \n persecutore nostro uideo: oculus contumeliosus, lingua iniqua, \n manus sunt effundentes sanguinem iusti, et cor fabricans cogitationes \n malas, etpedes festinantes ad male faciendum . legisti: \n fili, honora dominum, et ualebis; praeter.eum ne timeas alterum; \n et tamen te timeri uoluisti, deum uero contemni. unde etenim \n solum deum potueramus reperiri metuentes, si minis tuis succumbentes \n absentem inauditum et quidem eum, quem sciremus \n iustum, damnaremus? Salomon dicit: statera doti abommatio abominatio \n est coram domino, pondus autem aequum acceptum est ei . \n tu contra mandare non dubitas: damnate iniusto iudicio uirum, \n hoc rectum putans quod peruersum est adhuc Salomon de \n te ac tibi similibus: uiae insipientium rectae coram ipsis, \n exaudit autem consilia sapiens. damnate, inquis, Athanasium, \n et quidem ubi ualere non potuisti ingenio detestandae subtilitatis \n tuae, uiribus imperii tui coepisti. de te itaque scriptum \n accipe: malus cum contumelia agit mala, et iterum, \n quod temet sic laqueo iam necaueris, haerendo Arrianis, sicuti \n et ludas Scariothes Iudaeis: lex sapienti fons est uitae, stultus \n\n \n\n \n \n \n auteto laqueo morietur . adhuc dicitur de te: rex audax inidet \n ita msla . utique incidisti in haec mala, quia nihil sapientiae \n tibi reliqueris, negando unicum dei filium, sed totum \n temet uerteris in stultitiam, quae res effecerit te maictare mactare deo \n caros. scriptum est: sapiens timendo declinabit a malo, insipiens \n autem miseetur miscetur confidens miquo iniquo . non legeras scriptum: \n qui contumeliam facil pauperi inritat eum, qui fuit fecit illum, \n ut innocentem tecum nos interficere traheres? si enim contumeliam \n facienti irascitur deus, quaato quanto magis ei, qui interfeoerit interfecerit \n eius sacerdotem! scriptum adhuc non retinebus retinebas : ini- \n tium uiae bonae facere iusta; aecepta accepta autem sunt apud dominum \n magis quam immolare hostias, ut tu Miusta um facere cogeres? \n sed et aMo in loco: qui iustum uocat iniustum minatum , iniustum minatum autem \n ut iuatum iustum , abominabilis est apud deum . abominabiles sine \n dubio essemus, si te iustom promuntiaremus et ufrom deo \n acceptum Athanasium iniustum minatum iudicaremus. mirari, inquit, \n personam impii non est bomm , neque sanctum declinare iustum \n in iudicio . ta dicis contra, qui in iarpii impii persona uideris nidoris descriptus: \n datnnate damnate insontem, imitati meam personam; et licet \n haec nos facere coegeris, quae nobis possent deum quaerere \n iratum, tsmen tamen hortamur te inimicum sospitalas sospitatis nostrae ex impio \n pium fieri, saluum ex aegro, uiuum ei mortuo, retfgiosum religiosum ei \n sacrilego. \n \n ","27":"\n\n Vade, inquis, haec adsequi potero ? quifeus quibus rebus? \n desine persequi dei domum, demne proscribere deportare interficere \n eius seruos, fatere te Christianum, execrare nobiscum \n cateruam commento diaboli quaesitam Arrianonun , crede \n sicuti credimus nos, qui ex beatorum apostolorum successione \n summ sumus episcopi, confitere unicum dei filium, sicuti illi coafesBi confessi \n sunt ac nos confitemur; et ueniam consequeris tantorum\n\n \n\n \n \n \n \n \n Bcelerum . legisti enim apud Salomoaem Salomonem : mors et uvta uita w \n manibus matribus linguae, et apud beatum Paulum: corde creditur ad \n iustitiam, ore autem confessio fit ctd salutem . meministi scriptum: \n testis falsus non inpunitus erit, et qui aecusat accusat mique inique \n non effugiet; et tamen fuisti ausus infitiari Athanasium. Mn \n enim nobis fuerat aliqua causa cum collegia collegis sectae tuae Am .. \n anis , cum eosdem iam pridem dei potentia cum Arrio apnd apud \n Niciam tempore, quo non solum contra blasphemiam uestram, \n sed et contra omnes haereses fides descripta est, praeuniuerit. \n non, inquam, nobie nobis cum illis pseudoepiscopis, inimicis dei, \n magistris tuis, aliqua fuerat -quaestio, ut iterum contra eosdem \n confligeremus quos semel deus deos pepulerat de populo suo. itaque \n nunc nobis tecum est ratio, quia te auetorem institueris, \n quod enim Athanasius fuisset reus, quem inauditum quia punire \n noluerimus, homo qui temet testem scires falsum ut fera \n inmanis ac belua coepisti nos cum Athanasio uelle punire, \n tamquam frendoribus tuis possis seruorum seniorum dei uigorem superare. \n licet enim Salomon dicat: regis minae similes sunt gemitibus \n leonis, tamen gemitus tui leonini contra nos habere uirtatem \n non poterunt. quare? quia sis tu praecursor antiefyristi , et nos \n sumue sumus milites Christi. quare? quia homines dei uincere non \n ualeas tu persecutor eius religionis. item alio loco, nihil, \n inquit, interest mter inter minas regis et aram iram Zeonis leonis . quid hoc ad \n dei seruos, qui praeter deum neminem esse timendum statuerimus, \n qui in manu dei animas positas nostras meminerimus? \n possunt rugitus tuos timere coarriani tui, quia sint sine notitia \n dei, quia sint minime arma dei induti. ceterum dei domestici \n ridemus rugitus tuos leonis similes. quare? quia feram te \n cognoscentes, cuius rugitus habere describeris, rideamus te \n magis sub figura hominis constitutam rabidam feram oementes \n\n \n\n \n\n \n\n \n \n \n quam timeamua timeamus necesse est sed si non es fera sub imagine \n latens hominis, dicito. legisti apud Salomonem: misericordia \n et ueritas tutela est regi, et circwneunt circumeunt iusti sedem eius . cum \n te contra caterua malignorum circumsepserit Arrianorum et \n esse cernamus misericordiae punitorem, ueritatis execratorem, \n quid esse aliud te iudicabimus indicabimus nisi feram ac beluam? excitaris \n in nos, ut leo rugiens, cur misericordiam et ueritatem diligamus, \n cur non innocentem et iustum puniuerimus, et arbitraris \n non te esse inmanem feram ac beluam saeuissimam ? \n \n ","28":"\n\n Sed quae te uoluntas ad haec perpetranda perduxerit, \n prorsus uidere non possum, ut totius iustitiae episcopum \n catholicum, domini sacerdotem fuisses tali exitio \n persecutus. numquid non memineras scriptum: facere iustitiam \n et ueraeem ueracem esse placet deo magis quam hostiarum sanguis ? \n displicet tibi Athanasius, cur traditionem beatorum apostolorum \n cnatodiat custodiat , cur se Christianum fateatur, cur nolit esse coapostata \n tuus. non mirandum, quandoquidem scriptum teneamus : \n sanctus autem inmundus est apud malos . uobis malignis \n displicet is qui deo placeat, tibi praesertim temerario ac \n superbo, qui temerarius hinc esse intellegeris ac superbus, \n quod contra dei ordinationem tetenderis manum, quod apostolicam \n traditionem putaueris destruendam, quod episcopos, \n sub quorum te sollicitudine agere oportuerat, sub tuam ditionem \n censueris redigendos. quid igitur sis intellege, audiens \n per Salomonem quod tibi sit superbo nomen: temerarius et \n superbus pestilentia uocabitur . pestilens licet sis homo, tamen \n morbo tuo uexare nos non poteris, quia tutelam nobis sit \n praebens diuina clementia. temptasti denique pestilens facere \n nos compestilentes tuos; sed ille, cui dicati uiuimus, non siuit \n tua temptamenta adire corda recta; suggerit enim scriptum: \n ibera eos qui ducuntur ad mortem et redimere eos qui inter- \n\n \n\n \n \n \n ficiwUur ne parcas pareas . si autem dixeris: nescio hunc, scito \n quoniafn quoniam dominus corda omnium nouit. et qui figurauit spiritum \n omnibus illis scit omnia, qui reddit unicuique secundum \n opera eius . ad haec te dicente: damnate dei cultorem, derelin- \n quite fidem apostolicam, suscipite perfidiam meam, utique te \n aperit esse hominem pestilentem. deus nos subuenire uult \n in pressuris atque angustiis constitutis; et tu eos quos benefacere \n oportet male facere urgues, et quidem admouens ea \n quae timere posse existimaris. aduerte iam si non in te sit \n morbus illa quae uocatur pestis. est morbus ad hoc ualens, \n ut non solum. corpora, sed et animas morbidas possis efficere, \n eorum uidelicet qui te uelint audire dicentem: damnate domini \n antistitem, repudiate fidem quam semper tenuit ecclesia \n et suscipite meam quam tradidit Arrius. erubescere, inquit \n sancta scriptura, personam in iudicio non est bonum. et qui \n dicit impium iustum esse maledictus erit in populis et odibilis \n gentibus. nam qui arguunt meliora sperabtmt sperabunt , in ipsos \n autem ueniet benedictio optima . et tu existimasti erubescere \n nos potuisse personam tuam et damnare eum, quem scires \n etiam ipse innocentem, quem retineres esse reum in hoc tantum, \n quod noluerit se esse negare Christianum. \n \n ","29":"\n\n Interea quia te arguamus mortis iter tenentem, \n quia corripiamus, conspicis quae nobis merces promittatur: \n aperi, dicit propheta, os tuum uerbo dei et iudica omnibus \n integre; aperi os tuum et iudica iusta . et tu dicis: damnate \n innocentem . retineo quidem sacris continens scripturis: noli \n superbire coram rege, sed si intra terminos potestatis tuae \n esse uoluisses noluisses et superbus exstitissem te contra, re uera ipse \n me ut praeuaricatorem legis condemnassem. nunc uero quia\n\n \n\n \n\n \n \n \n homicidae tibi ac sacrilego uera dicamus, non utique tamquam \n superbi puiriri puniri merebimur, sed magis praemiis adficiemur \n caelestibus, cur tibi erranti non pepercerimus. scriptum est: \n flagellum equo et stimulum ariteo , uirgam autem genti vnsipitmti insipienti \n . uos nos negatores dei unici filii recte insipientes uocamus, \n quos uideamus in tanto uersari sacrilegio. nam cum esse \n scriptum uideo, quod sieut canis qui conuertitur ad uomitum \n suum et odibUis odibilis efifcitur efficitur , ita stultus stUJ maiitia malitia eomtersus \n ad suum peccatum, de te specialiter dictum iudico. quare, \n inquis. quia litteris tuis iurasti Alexandrinis nihil te mali \n deinceps facturum Athanasio, et nunc quaeris eum interficere. \n sed inquis: pater meus ittum miserat ad exilium, et tne \n oportuit patris mei parere statutis . pone, ut uis, haereticum \n esse Athanasium; si recte fuerat missus ad exilium, cur eum \n passus es contra patris tui statuta recipere dignitatem quami \n ei se tulisse tuus arbitratus fuerat pater? sed inquis: fratris \n mei Constantis factum est interuentu . sed potuisti occurrere \n Constanti dicens: pater noster quem probauit haereticum nisi \n se correxerit, recipere in partes regni mei non possum . sed \n inquis: timui ne inter nos bella fuissent orta . ergo quia \n STaporinus Persarum rex nunc contra te gerit praelium proelium , si tibi \n dixerit: suscipe religiones meas, et ero tecum pacatus, te oportet \n cum omnibus in imperio tuo demorantibus facere transitum \n ad religiones daemonum? daemoniis enim sacrificans est \n Saporinus. conspicis itaque non te egisse ut dei seruum \n suscipiendo eum et loco reuocando suo quem meminisses in \n causam fidei deportatum, primo quod inpotentem iudicaneris \n deum, tamquam te tueri non potuerit tuentem ueritatem, \n haereticis resistentem, deinde quod magis tibi propitium esse \n uolueris nolueris Constantem quam deum. quem utique Constantem \n regem si haereticum factum memineras fauendo Athanasio,\n\n \n\n \n \n \n quem tu iam probatum habebus habebas sacrilegum, non solum non \n regnum tuum deo debueras praeponere, sed nec ipsam tuam \n animam. tu etenim ipse testis es conscientiae tuae, quod \n enim propter fidem quam semper tenuit ecclesia ac tenet, cur \n eam damnare noluerit, missus fuerit ad exsilium, quia uidelicet \n noluerit esse Arrianus; idcirco namque Athanasium perosum \n habitum a patre tuo non fugit te, quandoquidem et tu in ea \n eum digneris persequi causa, in qua fuerit et tuus pater persecutus. \n dicat denique se non esse Christianum, fateatur se \n Arrianum , et erit apud te sapientissimus, magnus. digne \n itaque conparatus es cani, qui redierit ad uomitum suum; \n iam enim Christianus aestimabaris et non esse Arrianus, ex \n quo Athanasium cum talibus litteris diuinitus sibi commissis \n repraesentaueris. at nunc cum esse conprobaris Arrianus \n et cupiens haeresem tuam inuenire locum uirum iustum persequaris, \n quia ille uidelicet sit eandem omni nisu inpugnans, \n recte es conparatus cani redienti ad suam suum uomitum. \n \n ","30":"\n\n Item etiam in illo facto tuo egregio recte conparandus \n cani qui redierit ad uomitum suum, quod enim acceperis \n ueritatem non esse catholicum Adoxium Germani<ci)ensium \n et dederis contra eundem litteras ad Antiochenos et postea \n hunc eundem Adoxium defendere coeperis ueritatis esse doctorem, \n ipsius haeresem eatholicam catholicam uindicans fidem. quare, \n Constanti, tam leuis? quamobrem in causa fidei ut uentis \n pulsantibus harundo flecteris huc atque illuc ? quid mirum, si \n tam facilis fuisti ad damnandum Athanasium etiam cunctos \n dei inuitare sacerdotes, quandoquidem etiam in statu religionis \n tanta agere per tuam non dubitaris temeritatem? efferbuisti \n ad innocentis fundendum sanguinem rex piissimus, tamquam \n non meminisses scriptum: regis in ueritate iudicaniis iudicantis de \n pauperibus, sedes eius in testimonium resurget; sed tu hinc\n\n \n\n \n \n \n putasti te summum, si contra diuinas diurnas ires scripturas, si cuncta \n quae prohibent fecisses. odis Athanasium, cur Christianus sit; \n cur esse noluerit Arrii, ut tu dicis, discipulus, summo eum \n persequeris odio; sed talem te circa eum futurum olim spiritus \n sanctus ostenderat ore Salomonis dicens: abominatio est iustus \n uiro iniquo . noli, Constanti, adhuc demorari in his malis, \n noli dei abuti patientia, retine scriptum in LXXVII: excitatus \n est tamquam dormiens dominus, tamquam potens crapulatus \n a uino, et percussit omnes inimicos suos in posteriofoa posteriora ; obprobrium \n sempitemum sempiternum dedit illis, in LXXXI psalmo, quousque, \n dicit spiritus sanctus, iudicastis indicastis iniquitatem et faciem \n peccantium sumitis ? iudicate indicate pupillum et egenum, humilem \n et pauperem iustificate. eripite pauperem et egenum de manu \n peccatoris liberate . tu, mterficite interficite mecum, inquis, deo dicatum, \n cupiens nos tecum haberi cum illis, propter quos dicitur: \n nescierunt neque intellexerunt, in tenebris ambulant . mandat \n deus ne iudicium indicium proferamus iniustum, ne tuam peccatoris \n reueriti faciem sineremus te punire eum quem persequaris \n iniuste. praecepit deus humilem iustificari a nobis, eripi \n pauperem et egenum de manu tua liberari carnificis. et tu \n inquis: damnate eum quem uoluit deus de mea manu peccatoris \n erui . non mirum; nec enim poteras ire contra tuas \n execrabiles dispositiones. dicit spiritus sanctus in XCVI: \n qui diligitis dominum, odite malum, et tua indicant praecepta \n te dicere: amate quod est malum . si enim malum esse uidetur \n deo damnari innocentem, dare aduersus absentem et quidem \n iustum uirum sententiam, quid est aliud quod nos cogis facere \n nisi quod odio habeat deus? si igitur quod odit deus fecerimus, \n utique non erimus ex illis, ad quos dicitur: qui diligitis domi. \n num, odite malum . nempe tu idcirco non odis malum, quia\n\n \n\n \n \n \n non diligas dominum; sed nos idcirco facere nolumus quod \n odit deus, quia eum diligamus. facis haec, quia non sis \n seruus eius, cuius metus atque amor compellat nos odire \n malum. neque enim in ecclesia domini persecutor eius ecclesiae \n inueniris, ut putes ad uos dixisse prophetam in psalmo: \n qui diligitis dominwm dominum , odite malum, quando et in centesimo \n dicat: non habitat in medio domus meae qui facit superbiam; \n qui loquitur iniqua non direxit in conspectu oculorum meorum . \n non ergo ad uos foris positos dicitur, sed ad nos: qui diligitis \n dominum, odite malum . odimus denique malum quod uos \n idcirco amatis, quia sitis non in ecclesia dei. quomodo etenim \n te in ecclesia esse poteris adstruere dei, homo qui non solum \n ecclesiam sis persequens, sed et ipsum negans qui fundarit \n ecclesiam? an non es superbus et habitare poteris in domo \n domini, quamdiu in hoc manseris supercilio? quis enim merito \n poterit dici superbus, si tu possis humilis iudicari, qui dicis: \n damnate contra mandata diuina innocentem, calcate praecepta \n dei, mea seruate ? \n \n ","31":"\n\n Sed fortasse non loqueris iniqua, et poteris inueniri \n inter Christianos tu negator patris, negator unici filii eius, \n negator spiritus sancti paracliti, Arrianae haeresis fundator, \n destructor apostolicae fidei; non loqueris iniqua labiis tuis \n uenenatis, nihil ore illo profers sacrilego quod sit iniquum. \n ignorabus ignorabas in psalmo centesimo secundo spiritum sanctum \n dixisse de domino: faciens misericordiam dominus et iudicium \n omnibus iniuriam patientibus, ut iniuste mandares iudicari? \n cuius mandatis parere nos dignum est domini sacerdotes? \n tuisne nondum erepti ab inmundis spiritibus an prophetae, \n per quem moneat spiritus sanctus, ut omnis iniustitiae pars \n uitetur a nobis cultoribus uerae diuinitatis? non legeras, Constanti, \n dictum ad uos reges a deo: nolite tangere christos \n meos et in prophetas meos nolite malignari, ut ad domum \n dei auderes tendere manus? dicit plenus spiritu sancto Dauid\n\n \n\n \n \n \n in centesimo quinto psalmo: beati qui custodiunt iudicium indicium \n et faciunt iustitiam in omni tempore; et tu, facite, inquis, \n mecum iniustitiam. persequeris Athanasium, imphu impius pium, \n haereticus Chrisiianum Christianum ; sed oro te, dicafi dicas , qui westrum aeriarum deo esse \n possit acceptus? tu aegator negator fteternae aeternae maiestatis uniei unici dei filii, \n aedificator falsae religionis atque institutor ( my Athanasius? \n legisti in psalmo CXVIII: beati inmaculati in wia uia qui ambulant \n ita lege domini . beati qui perscrutantur testimonia \n eius, in toto corde exquirunt eum; et dicito, quis uestrum \n exquirit deum, quis fideliter eius maiestati famulatum praebet? \n tunc tune , qui facis persecutionem Athanasio, cur se Chnstianum Christianum \n fateatur, an ille qui te uelit persecutorem suum e laqueis \n eripi diaboli? tunc tune , qui sis destractor destructor catholicae fidei, an ille \n apostolicae fidei praedicator? si tu es seruiens sentiens deo, quomodo \n infra dicit spiritus sanetus sanctus : non enim qui operatdur operantur iniquitalem \n in uiis eius ambulauerunt ? uos igitur haeretici operarii \n iniquitatis, cum non in uiis inueniamini domini, utique manifestatis \n uos operibus uestris esse in uia diaboli. legisti: \n nohte eelari gelari mortem in errorem uitae uestrae neque adquiratis \n perditionem in operibus manuum uestrarum, quoniam deus \n mortem non fecit nec laetatur in perditionem uiuorum umorum ? an \n minime? si legisti, cur praecepisti quaereremus nobismet \n ipsis mortem? si non legisti, cognosce quid nos facere fueris \n hortatus, tu qui in aortem sortem delegeris esse illorum, quorum \n facinora describat ore Salomonis spiritus sanctos dicens: neque \n mercedem sperauerunt iustitiae nec iudicauerunt honorem \n animarum sanctarum, quoniam deus creauit cremat hominem mexterminabilem inexterminabilem \n et ad imaginem suae similitudinis fedt illum. \n inuidia autem diaboli mors introiuit in orbem terrarum .\n\n \n\n \n \n \n imitantur ergo illum qui sunt ex parte illius. conspicis te \n imitatorem esse diaboli, in parte esse constitutum illius; \n cognoscis tu quod tibimet conquiras mortem, tu qui nolueris \n <in) imagine dei, quomodo es factus a deo, manere, sed temet \n coDtuleris contuleris ad illum, cuius inuidia mors intrauerit in orbem \n terrarum. \n \n ","32":"\n\n Contra accipe quantam felicitatem cupiat consequi \n Athanasius, unde et nolit esse quod sis tu Arrianus apostata; \n accipe quantam fuerint etiam illi, quos iam, cur se Christianos \n dixerint, es interficere dignatus, consecuti beatitndinem beatitudinem : iustorum \n autem animae in manu dei sunt, et non tanget ilhs \n tormentum. uisi sunt oculis insipientium mori, et aestimata \n est malitia exitus illorum ab itinere iusto. abierunt in exterminium, \n illi autem sunt in pace. etenim si coram hominibus \n tormenta passi sunt, spes illorum inmortalitate plena est, et \n in paucis uexati in multis bene disponentur, quoniam deus \n temptduit temptauit illos et inuenit illos dignos se. tamquam aurum \n in fornace probauit illos, quasi holocaustam holocaustum hostiam accepit \n illos. et in tempore erit respectus illorum, fulgebunt, tamquam \n scintillae in arundineto discurrent. iudicabunt nationes et \n dominabuntur populis, et regnabit dominus eoruminperpetuum . \n desideras interficere Athanasium, existimans quod ei, si eum \n mactaueris, possis aeternum dare malum, ignorans scriptum: \n aondemnat condemnat iustus mortuus uiuos impios et iuuentus celerius \n consummata longaeuitatem iniusti. uidebunt etenim finem \n sapientis et non intellegent quid cognouerit de illo et quare \n munierit dominus. uidebunt et contemnent, illos autem dominus \n inridebit. et erunt post haec decidentes sine honore et in con. \n tumelia mortis in perpetuo, quoniam disrumpet illos sine \n uoce inflatos, et commouebit commonebit illos a fundamentis, et usque ad \n supremum deserentur, et erunt in dolore, et memoria illorum \n\n \n\n \n \n \n . periet. uenient in cognitionem peccatorum suorum timid timidi ., et \n transducent illos ex aduerso iniquitates eorum . cernis inter \n quos sit pars tua constituta, cernis cum qualibus temet feceris \n stare contra dei domum; Athanasium uero uidebis inter istos, \n de quibus infra scriptum accipe: tunc stabunt iusti in magna \n constantia aduersus eos qui se angustauerunt et tibstulerunt abstulerunt \n labores eorum. uidentes turbabuntur timore horribili et mirabuntur \n in subitatione insperatae salutis. dicent inter se paenitentiam \n habentes et per angustiam spiritus gementesi gementes hi sunt \n quos habuimus aliquando in risum et in similitudinem inproperii. \n nos insensati uitam illorum aestimabamus insaniam \n et finem illorum sine honore. quomodo conputati sunt inter \n filios dei et inter sanctos sors illorum est ? tunc haec dicturas dicturus , \n nisi tibi consulueris, quando uideris te demersum in tartarum, \n tunc dicturus haec quae dicit dicturos suos persecutores \n militum Christi scriptura sancta: ergo errauimus a \n uia ueritatis, et iustitiae lumen non luxit nobis, et sol non \n est ortus nobis; lassati sumus iniquitatis uia et perditionis \n et anibulauimus heremias difficiles, uiam autem domini ignorauimus. \n quid nobis profuit superbia aut quid diuitiae cum \n exsultatione contulerunt nobis? transierunt omnia illa tamquam \n umbra et tamquam nuntius percurrens . contra Athanasium \n uisurus inter illos, quorum gloriam narrans spiritus \n sanctus dicit: iusti autem in perpetuum uiuent, et apud dominum \n est merces illorum et cogitatio eorum apud altissimum ditissimum . \n ideo accipient regnum decoris et diadema de manu domini, \n quoniam dextera sua proteget illos et in brachio suo defendet \n illos . tu contra si in hac manseris animi obstinatione, si censueris \n finire fragilem hanc uitam inter Arrianos, eris inter \n illos, ad quos item loquitur ore prophetae spiritus sanctus:\n\n \n\n \n \n \n audite ergo, reges, et intellegite, discite, iudices indices finium terrae, \n praebete aures. uos, qui continetis multitudinem et placetisuobis \n in turbis nationum; quoniam data est a domino potestas \n uobis et uirtus ab altissimo, qui interrogabit opera uestra et \n cogitationes scrutabitur, regni quoniam cum essetis ministra ministri : \n eius, non recte iudicastis neque custodistis legem neque secundum \n uoluntatem dei ambvlastis ambulastis . horrende et cito apparebit \n uobis, quoniam iuclicium iudicium durissimum in his qui praesunt, \n fiet. exiguo enim conceditur misericordia, potentes autem \\' \n potenter tormenta patiuntur. non subtransiet personam cuiusquam \n dominus nec reuerebitur magnitudinem cuiusquam, \n quoniam et pusillum et magnum ipse fecit, et aequaliter cura \n est illi de omnibus, fortioribus autem fortior instat cruciatio. \n ad uos ergos ergo o mali tyranni, sunt sermones mei, ut discatis \n sapientiam et non excidatis . tunc, si necdum nos audieris, \n Constanti, uisurus quae nunc uidere uales minime per incredulitatem \n tuam; uidebis tunc, cum inter contyrannos tuos \n fueris conlocatus in illa loca tormentorum, non solum solam quod \n iniusta amaueris iudicia indicia , sed et quod dei domum destruere \n uolueris, quod negator dei filii exstiteris, quod aliter fidem \n praedicari sanxeris per minantem potentiam tuam quam prophetae \n et apostoli praedicauerunt. nec poteris dicere: non sum \n inter illos quos describit per Salomonem spiritus sanctus, \n quando audias dicere: ad uos ergo, o mali tyranni, sunt sermones \n mei . \n \n \n ","33":"\n\n Non poteris itaque negare te omnium esse contyrannorum \n tuorum principem, si modo penitus intuearis operam \n tuam. custoditio, inquit propheta, legum confirmatio incormpti . \n onis est, incorruptio autem faciet te proximum deo . tu ad haec, \n corrumpite , inquis, dei legem, ut corrupistis uos, persecutores\n\n \n\n \n \n \n nostri. quis tam necors est, qui nelit corruptus corruptas a te in aeternum aeternam \n perire? qui nolit manendo in integritate proximus proximas fieri deo? \n cur haec ant ipse fecisti aut nos facere fnerae fueras conpellere ausos? \n numquid non legeras dixisse in libro Sapientiae Salomoaem Salomonem \n ad deum: deus parentwn parentum et domine misericordiarum, qui \n fecisti omnia uerbo tuo, et sapientia constituisti hominem, \n ut dominetur creaturae quae a te facta est, ut disponat orbem \n terrarum in iustitia et aequitate et in directione animi iudicium indicium \n iudicet indicet , et iterum: docuisti populum tuum per alia opera, \n quoniam oportet iustum esse et humanum, et bonae spei fecisti \n filios tuos ? non, inquam, haec scripta inueneras, (ut) auderes \n ad tantam pronocare nos inhumanitatem? quomodo bonae \n spei filii erimus? quomodo iustos nos et humanos ante \n deum seruos illius exhibebimus, cum praeuaricatores legis \n neque iusti neque filii dei dicantur? cognosce itaque a quali \n nos (bono) nolueris pertrahere ad mortem et quidem sempiternam, \n siquidem omnis qui desinit esse inter eos, quos in \n filiorum adoptione uocauerit deus, sit amittens uitam, sit \n perpetuam possidens mortem. cum igitur sitis Arriani inhumani \n impii crudeles homicidae, quomodo dici Christiani \n poteritis? sed et cum negetis Christum unicum dei filium et \n confiteamini credidisse uos in antichristum, unde aut quomodo \n uos poteritis Christi probare seruos, cum manifestaritis nosmet uosmet \n uestra professione esse famulos antichristi? antichristus etenim, \n in quem Arrius crediderit, re uera fuit, quando non fuerit \n contra noster saluator dominus ac deus dei unicus filius non \n est, ut tu uis, Constanti, creatura, sed est dominus creaturae; \n est aeternus inaestimabilis, sicut est et cuius est filius; induit \n sane perfectum hominem nouissimis diebfts diebus de utero uirginis, \n sed et cum suscepisset hominem, talis est inmntabilis immutabilis \n\n \n\n \n \n \n incorruptabilis inenarrabilis et inconuertibilis, qualis est et euius cuius \n est filios; non eum suscepti hominis causa in aliud quam \n quod semper fuit potuit conuertere, quandoquidem in forma \n sit dei patris sui, quandoquidem sit aequalis filius patri, ut \n refert beatissimue beatissimus apostolus; qui eum in forma dei esset, non \n est rapinam arbitratus esse se aequalem deo, sed semet ipswn ipsum \n exinaniuit formam accipiens serm serui . non enim quia dixit: \n semet ipsum exinaniuit, formam serui accipiens, deus dei unieus unicus \n filius aliud fieri potuit ex illo, quod est incorruptibilis inenarrabilia inenarrabilis \n mmutabilis immutabilis , cum sit semper in eo statu aeternae magnitudinis \n manens, in quo sit manens et eius pater. sed utique \n intellegimus quid sit sed semet ipsum exinaniuit, hoc est, cum \n sit similis atque aequalis patri filius, tamen quod et hominem \n se propter nostram salutem fieri uoluerit noluerit . \n \n ","34":"\n\n Cum itaque tu antkhristum susceperis pro Christo, \n quia re uera ille fuerit, quomodo non fuerit, qua fronte adhuc \n es resistens Christiania Christianis , nisi illa qua solent et adulterae \n pudicis? ausus fuisti temptare dominari uelle dei populo, subicere \n uene ecclesiam dei tuo regno, diuinam maiestatem illius \n tantum metuentem tuo futtili imperio; et hoc quidem fecisti, \n quia nesciens sis scriptum esse de uobis tycannis tyrannis : propter \n hoc indiseipUnatae indisciplinatae animae errauerunt; dum enim persuasum \n habent miqui iniqui poese se dominari nationi sanctorum, uimti \n tenebrarum catenis et longa nocte compediti, inclusi sub tectis, \n fugitiui . conspicis iam te esse inter illos dei populi persecutores, \n de quibus legisti, quod una catena tenebrarum sunt \n omnes colligati, et iterum: digni quidem illa carere lumen et \n pati carcerem tenebrarum, qui inclusos custodiunt filios tuos, \n per quos incipiebat incorrwptum incorruptum legis lumen utiae omnibus \n dari . an negabis dei antistites te tenere in claustris? et cur \n es detinens? ne praedicemus certe dei populo ueritatem? cur\n\n \n\n \n \n \n ; nos retines in careere? cur mittis ad exilia? nisi quia sis \n metuens ne uos lupos Arrianos rapaces canes rabidos atque \n : antichristos esse temporis nostri manifestemus sacris reuelan - \n ;\\' tibus scripturis. sacrae enim scripturae probant uos ex actibus \n uestris non esse dei seruos, sed plane filios diaboli. si enim \n non es unus ex illis, quos tales futuros sacrae clamant scrip- \n . turae, cum scriptum inueneris in CXXXI psalmo: surge, dontine domine , \n in requiem tuam, tu et arca area sandificationis sanctificationis tuae, sacerdotes \n tui induantur iustitiam, cur damnari a nobis absentem uoluisti? \n certe ad hoc ut iustitiam, quam nos induerat dominus, amitteremus . \n cum enim dicat: sacerdotes tui induawtur induantur iustitiam . \n et tu iniustitiam nos urgueres facere, quid aliud essemus, si \n fecissemus quod tuae maliuolentiae fuerat uisum, nisi conscelerati \n tui, nisi totius iniquitatis fontes ? hi scilicet, qui deponentes \n iustitiae officiuminiustitiae , uttibiplaceremus , essemus \n suscepturi. persequeris dei domum, Constanti, ignorans te ipsum \n deum persequi in domo eius; domus etenim dei est ecclesia, \n in qua est inhabitans dominus, sicut scriptum est in eodem \n psalmo: elegit dominus Sion, praeelegit eam in habitationem \n sibi. haec requies mea in saeculum saeculi, hic habitabo, quoniam \n praeelegi eam . cum haec itaque sint, temet puniri conspice, \n quando aliquem nostrorum punis, tuam te salutem persequi, \n quando sis deo repugnans, non nos, in quos audias deum \n dicere quod enim dignetur requiescere. ta ergo qui templa \n domini temptas uiolare, nisi te conuerteris, eo disperies genere \n quo illi, de quibus dicit Dauid in psalmo CXXXV: qui percussit \n Aegyptum cum primitiuis eorum, quoniam in saecula \n misericordia eius, et eduxit Israel de medio eorum, quoniam \n in saeculum misericordia eius. qui diuisit mare rubrum in \n dvuisionem diuisionem , quoniam in saeculum misericordia eius, et transduxit \n Israel per medium eius, quoniam in saeculum miseri- \n\n \n\n \n \n \n cordia eius, et excussit Pharaonem et exercitum eius in mare \n rubrum . qua de re haec scripta inuenio, nisi ut crederem, \n quia, cum tu me premere temptares, deus meus quod sic \n potuisset, nisi te conuertisses, extinguere quomodo Pharaonem \n et me quod sic fuisset erepturus de manibus tuis quomodo \n etillos de Pharaonis potestate? idcirco etenim dicit ad singulas \n uirtutes: quoniam in saeculum misericordia eius, ut \n mihi aperiret, quoniam domini misericordia mecum sit semper \n permanens, qui ei tantum sim seruiens, tecum uero esse non \n posse, quia uidelicet inimicus illius sis, quomodo fuit et Pharao. \n \n \n ","35":"\n\n Noluimus damnare absentem, noluimus in eum quem \n scimus innocentem et in eum quem nouimus catholicae fidei \n praedicatorem dare iuxta desiderium tuum sententiam. quare? \n quia nos Christiani in deum porreximus spem nostram, non \n in te ac regnum tuum caducum. noluimus de gloria regni \n tui nobis placere, qui gloriam consequi sumus expectantes ab \n eo, in quem solum confidendum esse atque sperandum docens \n dicit Dauid in psalmo CXLV: nolite confidere in principibus \n et in filiis hominum, quibus non est salus. exibit spiritus eius \n et reuertetur in terram suam. in illa die peribunt omnes \n cogitationes eorum. beatus cuius deus lacob adiutor eiusy eius et \n spes eius in domino deo ipsius qui fecit caelum et terram, \n mare et omnia quae quas in eis. qui custodit ueritatem in saeculum \n facit iudicium iniuriam patientibus . noluimus iniuste tecum \n persequi iustitiae plenum fructibus, ne dum de te uindictam \n coepisset consequi, fuisset consecutus etiam de nobis; non fecimus \n quod iniuste praecepisti nos implere, ne tecum ueniremus \n ad illum locum, qui in Ecclesiastico describitur: et deus requiret \n eum qui persecutionem patitur, et adhuc: uidi sub \n sole locum iudicii, illic impius, et locum iusti, illic pius . \n noluimus nobis coniungi haereticis, noluimus tecum dare\n\n \n\n \n \n \n manus ad dei inpugnandam domum, noluimus tecum idololatriam \n suscipere in contumeliam dei, noluimus sacrilegio tuo \n misceri, ne et nos audire mereremur tecum illa quae ore \n Oseae prophetae audient sacerdotes, populus et rex Israel, \n qui cuncti derelicto deo ad idololatriam se contulerant: audite \n haec sacerdotes et adtendite domus IsraeL Israel , et domus regis \n intuemini; ad uos est iudicium, quia ut laqueum facti estis \n ad insidiam et sicut retia extensa ad auiarium uenantis . \n apud Amos prophetam sciebus sciebas utique scriptum, quando dedisti \n disciplinam exemplum damnandi scilicet innocentem: qui fecit \n in excelso iudicium, et iustiiiam in terra posuit . dei iustitiae \n uiolator, Michaeam prophetam dixisse numquid ignorabus ignorabas de \n Iudaeorum principibus? non leuauerunt ad deum manus suas, \n et concupiebant agros et diripiebant orphanos et domum eius, \n uirum et hereditatem eius. propter hoc haec dicit dominus: \n ecce ego cognosco super plebem mala, ex quibus non leuabitis \n ceruices uestras . sed tibi, cum proscribere digneris deportare \n mittere in carcerem torquere, postremo interficere dei cultores, \n nihil malorum repraesentabitur? noluimus misceri actibus tuis \n nefandis, ne tecum ad aeternam damnati poenam haec audiremus \n quae dicuntur apud Michaeam a deo: audite itaque \n haec, praepositi domus Iacob et residui domus Israel, qui \n abominamini iudicium et omnia recta peruertitis, qui aedificastis \n Sion et Hierusalem in sanguinem iniquitatibus. iudices \n eius cum muneribus iudicabant indicabant et sacerdotes eius cum mercede \n respondebant et prophetae cum pecuniis diuinabant et in àomilw \n requiescebant dicentes: dominus in nobis est, et non uenient \n in nos mala . non legeras adhuc apud istum sanctissimum \n prophetam, ut damnari iuberes uirum deo dicatum? in quo \n conprehendam dominum, adsumam deum meum excelaum excelsum ? si \n conprehendam eum in holocaustis aut in uitulis anniculis, \n\n \n\n \n \n \n aut si suscipiet dominus in miUia arietum aut in decem millia \n haedorum pinguium? cmt dabo primogenita mea impietatis, \n fructum uentris mei pro peccatis animae meae? renuntianduni renuntiandum \n tibi est, homo, quod sit bonum. aut quid dominus exquiSiuit \n a te aliud nisi ut facias iudicvum iudicium . et iustitiam et diligas \n misericordiam et paratus sis ire cum domino deo tuo ? nec \n apud Ambacum inueneras scriptum: impvus impius per potentiam \n oppressit iustum, ut ita aceleratum sceleratum fuisses adgressus opus, \n quod te apud deum posset facere impium? item infra non \n inueneras positum: cur inspicis super contemptores? tacebis \n ob hoc, quod deuoret impius iustum ? \n \n ","36":"\n\n Et idcirco nos uidentes quia tu impius iustum \n deuorare temptaueras uirum, non solum non tacuimus male \n te agere, sed nec tacebimus. non enim alius es ab eo, propter \n quem dicitur: placens et contemptor, uir superbus nihil proficiet, \n qui dilatauit sicut inferus animam . non poterit dici \n quod non conueniat dici de te, si digneris mecum recordari \n scelera facinorum tuorum et si funera tua non fueris tardus \n recensere. quis etenim alius nostris diebus sibi plaeens placens , contemptor, \n superbus, nihil proficiens, qui dilatauerit sicut inferus \n animam suam et qui aestimari possit esse ut mors insatiabilis, \n reperiri potest nisi tu? sed conspice nihil te posse proficere \n dici tibi a deo. licet enim contemptor dei praeceptorum sis, \n eius licet religionem cupiens persequi eo usque dilataueris \n animam tuam ad dei mactandos cultores, ut toto in regno \n non digneris desinere gregem uexando domini, tamen nihil \n proficit omnis infestatio tua. cuncti etenim quos persequeris \n dei semper et sunt et erunt serui. tu uero, nisi tibi prouideris, \n in aeternum eris periturus, tibi placens, contemptor, \n superbus, qui sis dilatans animam tuam tamquam inferus \n ad nos deuorandos pariter et absorbendos, propterea quod\n\n \n\n \n\n \n\n \n \n \n male tibi agenti resistamas resistamus , factus ut mors insatiabilis, furiis \n ageris in nostram necem. adeo nequam es, Constanti, ut cum \n prophetam inuenio dicere: o qui fundat fundationem mala malam . \n domui suae, ut conlocet in altum nidutn nidum suum, tu mihi atque \n hereditas antichristi, cui faues, ante oculos obuersetur, cognoscens \n conatus tuos illos aacrilegos sacrilegos . non enim potest dubitari \n te conatum et conari, ut toto in regno tuo posset fundari \n haeresis tua, destrui uero fides catholica. sed et cum audio \n dicatum deo prophetam dicere: uae qui aedificant ciuitaiem \n in sanguinibus et praeparant ciuitatem in iniquitatibus, tu \n mihi esse uideris qui speluncam latronum sis per sanguinis \n fiisionem fusionem aedificans, per necem dei seruorum. aut negabis \n speluncam latronum esse uestrum malignum concilium Arrianorum? \n si non estis latrones, quomodo interficere inuenimini \n deo dicatos? ciuitates in sanguine qui aedificant uae habent \n prudentissimus imperator non uidisti uae tibi posse esse, \n quia haeresem tuam per sanguinis dei hominum fnsionem fusionem \n putasti reaedificandam? dicit spiritus sanctus per Sophoniam \n prophetam: quaerite dominum et omnes humiles terrae iudicium indicium \n operamini operemini et iustitiam quaerite et respondete, ea sic ut tegamini \n in die irae domini; tu dicis: damnate innocentem, estote \n mecum homicidae sacrilegi . an non haec sunt quae nos facere \n praecipis? imperasti damnari domini sacerdotem necne ? imperasti \n Arrianam perfidiam tenendam, reiciendam uero fidem \n apud Niciam conscriptam? si haec inpleri mandasse te refragari \n non potes, conspice et homicidas et sacrilegos nos efficere \n uoluisse noluisse . dicit deus: et erit in iUo die: scrutinabo ffierusalem Hierusalem \n eum cum lucerna, defendam super uvros qui contemptores sunt, \n ne custodiant mandata; et tu inquis tua magis atque conblasphemorum \n tuorum custodienda. quomodo potueramus\n\n \n\n \n \n \n damnare iniuste iustitiae fructibus plenum domini sacerdotem, \n eum cum uideamus qualis comminatid comminatio fuerit oborta contra Iudae-orum \n praepositos uel contra omnes eorum conscios, qui haec \n quae agis egissenoscantur ? o quae erat splendida et redempta \n ciuitas, columba. non exaudiuit uocem, non percepit disciplinam, \n in domino non confidit et ad deum suum non accessit. \n principes eius sicut leones fremtmt fremunt , iudices eius sicut lupi \n Arabiae, non subreliqui erunt in mane. prophetae prophetat eius spiritales, \n uiri contemptores, sacerdotes eius contaminant se et impie \n agunt. dominus autem iustus est in medio eius et non faciet \n iniuste . \n \n ","37":"\n\n Cum haec ita se habeant et nobis licitum minime \n sit iniustum proferre iudicium, superest aut unum te facias \n esse ex eius semis et discas iudicium proferre aut, si semper \n dei uis esse inter aduersarios, iudicium tuum solus prome \n iniustum, desine nos cogere facere quod fieri cernas diuinitus \n prohibitum. desine iam criminari Athanasium uel nos quod \n enim nos dei destruamus domum, quando inuenias apud Zachariam \n te atque contyrannos tuos esse descriptos, quod enim \n futuri essetis dei hereditatis persecutores uos, quos dicit \n supra modum uobis usurpasse potestatem. crudelitatem etenim \n narrans uestram dicit dominus: zelatus gelatus sum Hierusalem et \n Sion sselo magno. et ira magna ego irascor super gentes quae \n se superponunt uobis, propter quod ego iratus sum minima. \n ipsi autem conposuerunt se in mala . andes audes tenebrarum amator \n execrator luminis dicere: damnate innocentem, cum \n dignetur praecipere nobis deus per Zachariam dicens: iudicium \n iustum iudicate et pietatem et misericordiam facite unusquisque \n ad fratrem suum. et mduam uiduam et orphanum et proselytum \n et pauperem per potentiam nolite nocere, et malitiam \n\n \n\n \n\n \n \n \n unusquisque non reminiscaiur reminiscatur fratris sui in corde suo . cum \n haec sint mandata caelestia, tu cuius auctoritate dixisti: laniate \n conseruum uestrum ? si dei mandatis te protulisse hanc auctoritatem \n dixeris, non poteris probare, quoniam quidem inueniri \n non possit in sacris scripturis praeceptum dei innocentem damnandum. \n cum itaque ea feceris quae lex prohibet dei, constat \n te hanc auctoritatem ex uoluntate illius protulisse qui nocetur \n inimicus dei, unde et illis compareris necesse est, quibus dicitur \n per prophetam: et dissuaserunt, ne obseruarent, et dederunt \n dorsum stultitiae et aures suas et cor suum statuerunt insuadibile, \n ne oboedirent; degrauauerunq , ut non oboedirent \n legem meam, et infra: non exaudierunt; si clamabunt, et non \n exaudiam eos, dicit dominus omnipotens. animae, quies(ci)tote; \n haec sunt uerba quae faciatis: loquimini ueritatem unusquisque \n ad proximum suum et iudicium pacificum et iustum iudicate indicate \n in portis uestris et unusquisque malitiam proximi tui nolite \n cogitare in cordibus uestris, et iusiurandum falsum nolite \n cliligere diligere , quoniam haec omnia odi, dicit dominus omnipotens . \n quid me cogis facere ea quae odio se habere dicit dominus \n omnipotens ? sed instruens dominus de ieiunio, pacem, inquit, \n et ueritatem diligite . quomodo pacis atque ueritatis amatores \n esse poteramus, si innocentem falsis per te ac tuos criminibus \n praegrauatum tamquam reum puniremus ? aut quae erat pax, \n cum haec faciendo etiam a pace domini potuissemus reici? \n neque enim pax domini dicentis: pacem meam relinquo uobis, \n pacem meam do uobis, relinqueretur ab eo in nobis, cum alio \n ipsi tulissemus iniuste. quis ignorat recedente disciplina recedere \n et gratiam? apud Malachiam dicit deus: filius honorificat \n patrem et seruus dominum suum. et si pater sum ego, \n ubi est honor meus? dicit dominus omnipotens .\n\n \n\n \n \n \n \n \n ","38":"\n\n Quem igitur timorem atque honorem deo facturi \n eramus, si fecissemus quae tu fieri mandasti? illa enim tua \n praecepta et timorem et honorem dei nituntur auferre dicatis \n eius clementiae. sed et infra tuam specialiter operam manifestans \n dicit: exacerbatis deum in uerbis uestris, et dixistis: \n in qua re exacerbauimus eum? in eo quod dicatis: omnis qui \n facit malum, bonum est coram deo, et in ipsis benedtcet benedicet . et \n ubi est deus iustitia iustitiae e ? propheta dicit: ubi est deus iustitiae, \n contra eos qui dicunt: qui facit malum, bonum est coram deo, \n et ipsis benedicet; et tu das mandata fundendum cruorem \n iustorum et adhuc dicis te dei seruum, cum sis ipsius dissipator \n legis. iustum est damnare absentem et quidem innocentem, \n aut iniustum? si iustum non est, quia cogis facere \n nos eam rem per quam puniri mereamur a deo? Tobias, \n omnibus, inquit, diebus uitae tuae, fili, deum in mente habe \n et noli peccare uelle uel praeterire praecepta illius. iustitiam \n fac omnibus diebus uitae tuae et noli ambulare per uiam \n iniquitatis, quoniam agente te ex ueritate erit respectio operibus \n tuis et omnibus qui faciunt iustitiam . dic, Constanti, iustitiam \n facit qui interficit innocentes? qui seruorum dei fundit \n sanguinem? si non facit iustitiam, sed magis iniquitatem, \n restat ut te uideas esse iniquitatis amatorem atque omne \n iniquum fabricantem opus. etenim cum iustitiam nos in omni \n tempore facere hortetur sacra lex et tu conpellas facere \n iniustitiam, quem te alium uelis habeam nisi et iniustitiae \n amatorem et perpetratorem? omnibus, inquit, diebus uitae \n tuae, (in, deum in mente habe, cum eundem reliqueris haerendo \n Arrianis. hi etenim non eum derelinquimus qui fidem \n tenemus apostolicam. quomodo non praecepta eius praeteris, \n qui interficias seruos eius nomini maiestatique dicatos, cum \n sis eos cogens derelinquere eum et fieri conserpentes atque\n\n \n\n \n \n \n coapostatas tuos? nos odio apud te laboramus, quia tibi \n uera dicamus, quia te uiuere nobiscum uelimusin aeternum; \n illos uero es diligens qui ad te transitam transitum fecerint, illos \n qui cum tibi primum contra<di)xerint, postea tamen seruire \n nefariig nefariis meditationibus tuis quam dei parere praeceptis malaerint . \n gaudens es cur eosdem tua calliditate inIiciens inliciens ad \n suscipiendam perduxeris haeresem tuam, quod in omnibus eos \n habeas subiectos, illos quos iam pridem uideras pro nihilo te \n ducere, quos cernebus cernebas calcare ueritate regni tui auctoritatem. \n sed scire te nolumus non esse nouum hoc factum. \n sed saepe ita esse actam actum a perfidis atque inconsideratis, ab \n eis quos praescius futurorum ore sanctissimo Malachiae praeostenderit \n prophetae: grauastis aduersum me consilia uestra, \n dicit dominus omnipotcus omnipotens , et dixistis: in qua re detraximus \n de te ? quia dixistis: uanus est omnis qui seruit deo. et quid \n amplius, quod custodiuimus praecepta Ulius illius et ambulauimus \n deprecantes ante conspectum donwni omnipotentis? et nunc nos \n magnificamus alienos, et renouantur omnes facientes iniqua, \n et restiterunt deo et saluati sunt. haec detraxerunt qui timent \n deum, unusquisque ad proximum proximam suum. et intendit dominus \n et exaudiuit et scripsit librum libram memorialem coram se timentibus \n dominum et metuentibus nomen suum. et erit mihi, dicit \n dominus omnipotens, in die qua ego facio in possessione; et \n eligam eos, quemadmodum eligit homo filium suum bene seruientem \n sibi. et conuersi uidebitis quantum sit inter iustum \n et iniustum, inter seruientem deo et non seruientem . quia ecce \n dies uenit domini ardens sicut clibanus et uret eos, et erunt \n omnes alienigenae et omnes qui faciunt scelera ut sarmenta, \n et succendet eos dies domini quae uenit, dicit dominus omnipotens, \n et non derelinquetur ex eis radix nec uitis .\n\n \n\n \n \n \n \n \n ","39":"\n\n Deum dicere haec audiens, quia adhuc in malis \n tuis esse digneris, gaudere te etiam in hoc arbitror, quod \n cum praeuaricatoribus , cum deum derelinquentibus illa percepturus \n sis ab eo. uae tibi homicidae atque sacrilego, quoniam \n nisi paenitentiam factorum tuorum egeris, eris ut nunc es \n inter illos quos ore Isaiae increpat dicens: uae, gens \n peccatrix, populus plenus. delictis, semen malignum, filii sine \n lege, dereliquistis dominum et exacerbastis sanctum Israet Israel \n eris semper unus ex illis, qui propter nequitias studiorum \n suorum principibus Sodomorum et populis Gomorrhae conparantur, \n dum dicitur: audite uerbum domini, principes Sodomorum, \n adtendite legem dei, plebs Gomorrhae . cum illis eris \n nisi te correxeris, de quibus scriptum legisti: si multiplicaueritis \n preces, non exaudiam uos; manus enim uestrae sanguine \n plenae sunt . uae tibi, Constanti, qui tantam dei incurreris \n offensam, ut non uidere potuisses quid tibi fuisset cauendum. \n cum enim dicat ore Isaiae illis prophetarum sanctorum \n et omnium iustorum interfectoribus: lauamini, mundi estote, \n auferte malitias ab inimicis uestris ante oculos meos, desinite \n a malitiis uestris, discite bonum facere, inquirite iudicium indicium , \n eripite iniwriam iniuriam accipientem, iudicate pupillo et iustificate \n uiàuam uiduam , ad haec contra iuberes trucidandos dei cultores, \n ipsum deserendum deum, suscipiendam uero idololatriam, hoc \n fuit audisse dei monita et fuisse correctum? qua de re istud \n cogis nos facere, nisi quia sis cupiens nos tecum gladio consumi? \n et si uolueritis, dicit deus, et exaudieritis me, bona \n terrae efletis . si uero nolueritis neque exaudieritis me, gladitis \n nos comedet; os enim domini locutum est ista . cui temperabimus, \n deone haec dicenti an tibi eius inimico? deus dicit\n\n \n\n \n \n \n Iudaeis, ut iam derelinquerent mores errores suos, abicerent malitias \n suas ex cordibus sais suis , discerent bonum facere, instam indicarent \n iuclicium indicium . tu inquis: damnate iniuste . qua de re istud \n suades me facere? nisi quia aelis me effici illiusmodi hominem. \n quales sint illi, ad quos dixerit deus dens : uos autem, dicit deus dens . \n quid succenditis uineam meam, et rapina pauperum in domibus \n uestris? quid uos iniuriam facitis populo et faeiem faciem tnopum inopum \n confunditis ? et tu ita haec es faciens, ita cuncta gerens. \n quae quia faciant indignatur facientibus, tamquam placere \n non posse sis sciens, nisi et domini succendisses uineam Ie \n et rapinam pauperum constituisses intra domum tuam et multis \n modis semis dei inrogasses iniurias. aut dicere temptabis haec \n omnia te non fecisse? numquid non saccendisti succendisti aineam uineam domini, \n quando coegisti eam iam non scire dominum Abrahae, deum \n Isaac, deum Iacob, deum apostolorum, deum prophetarum ac \n martyrum, sed idololatriam per Arrium Anium inaectam , per te nero \n exaltatam? numquid non est rapina pauperum haec dei seruorum \n Christianorum in domo tua, propter quos legisti scriptum: \n beati pauperes spiritu, quoniam ipsorum est regnum caelorum, \n cum scias te proscripisse resistentes sacrilegio tuo? numquid \n dicere audebis: non feci nec facio iniuriam populo dei? et \n quis tantam aliquando fecit quantam tu, qui neque omnia \n genera tormentorum inferendo des(in)is neque uarie puniendo? \n \n ","40":"\n\n Noluimus innocentem tamquam reum punire, ne \n ista et nos percuteret sententia quae ore adhuc prophetatur \n Isaiae: uae scribentibus nequitiam; scribentes enim nequdiam nequitiam \n scribunt, declinantes iudicium indicium pauperum et rapientes iudicium indicium \n egentium plebis meae, ut sit illis uidua in rapinam et pupillus \n in direptionem. et quid facient in diem uisitationis ? tribtdaiio tribulatio \n enim uobis a longe superueniet, et ad quem refugietis ? non \n temperauimus tuo consilio uenenato, cupientes confngere confugere in\\'\n\n \n\n \n \n \n omnibus tribulationibus nostris atque anxietatibus ad eum, \n ad quem confiigerit confugerit ille iustitiae amator in omnibus probationibus \n Iob; non oboediuimus praecepto tuo crudeli, quia. uoluerimus noluerimus \n imitatores inueniri istius dei serni serui Iob dicentis: liberaui \n pauperem de manu potentis et orphatW qui sine adiutorio \n erat ego eram adiutor. os autem uiduae me semper benedixit. \n mstitia enim eram uestitus et coopertus iudicium; et eram \n oculus caecorum et pater infirmorum, iniquorum autem molas \n confregi et dentibus illorum rapinam abstuli, et infra: positus \n sum statera iustitiae, et scit dommus dominus simplicitatem meam, \n quoniam numquam pes meus exerramt a uta recta, sed nec \n oculus meus conspexit . quae est recta uia, a qua ae refert \n gloriosus Iob non deorbitauisse? utique haec, quae nec innocentem \n interfecit nec alium scit deum, quia nescit nisi deum \n angelorum archangelorumque, quem non posse nos sentis eripere \n de tua potestate. quando enim dicis de fide beatae ecclesiae: \n si catholica est apud Niciam descripta fides, eripiat eos in \n quem crediderunt de mea potestate, non habere utique uirium \n ad eripiendum nos de manibus tuis deum dicis, non posse te \n stare contra; adseris ecclesiae apostolicae deum non habere \n tantam potentiam, quae possit tuam excludere nirtutem uirtutem . quid \n enim aliud confitetur beata ecclesiae fides nisi quia sit credens \n in deum patrem innatum et in unicum filium eius, natum ex \n innato et uero patre, et in sanctum spiritum paracletum ? quid \n aliud confitetur fides catholicae ecclesiae nisi quia et trinitas \n sit perfecta et una sit dealitas patris et filii et spiritus sancti? \n quid aliud confitetur beatae ecclesiae fides nisi quia neque \n pater snsceperit susceperit hominem neque spiritus sanctus paracletus, \n sed unicus filius dei? quid aliud adstruit gloriosae ecclesiae \n fides nisi quia sit dei unicus filius inmutabilis inconuertibilis\n\n \n\n \n \n \n inaestimabilis inmensus aeternus, sicuti sit et cuius sit filius? \n credidit sancta ecclesia unam potentiam habere unicamque \n dominationem patrem et filium et spiritum sanctum. hanc fidem, \n <in)quam, dicis haereticam et tuam adstruis catholicam, illam \n quae dicat deum non habere uerum filium, quae dicat fuisse \n quando non fuerit, quae dicat factum u; nihilo, utique ei \n illis sensibus, quibus Rabsaces, dux Assyriorum regis, exprobrabat \n deum Abrahae et deum Isaac et deum Iacob dicens: \n non uos seducat Exechias , quia possit uos liberare de manibus \n regis Assyriorum deus uester . ita et tu, dux antichristi, dicis \n per tuos: nota uos seducant verba episcoporum uestrorum, qui \n mihi contradicunt quia uos liberare potest fides quam \n illi praedicant . licet enim sermonem uarient, tamen res ad \n hoc perducitur, ut constare possit te sic nobis exprobrare \n deum, quod enim inpotens sit ad eripiendos nos, quomodo rex \n exprobrarit Assyriorum: haec dicit rex AssyNorum Assyriorum : si uultis \n benedici, exite potius ad me et manducabitis unusquisque \n fructum uestrum uineae et ficus, et bibetis aquam de lacubus \n uestris, donec ueniam et accipiam uos in terra tali, sicut est \n terra uestra, terra tritici et uini et panis et uinearum . non \n ergo uos seducat Eeechias dicens: deus uos Ziberabit , et infra: \n quis liberdbit Hierusalem de manu mea ? sed quod contra \n talis esse tu monstratus es, dicit ore Isaiae deus ad Ezechiam: \n non est quod paueas a sermonibus istis quos audistis, quibus \n exprobrauerunt me legati Âssyriorum. ecce mitto meum spiritum, \n et audito nuntio reuertetur in regione sua et cadet gladio \n in terra sua . illa nunc, Constanti, circa te stare cernimus \n pericula, nisi tibi feceris esse consultum, quae circa illum \n steterint qui dicebat: sic dicetis Eeechiae regi Iuda: non te \n seducat deus tuus, in quo confidis, dicens: non tradetur Ierusalem \n\n \n\n \n \n \n in mawus regis Assyriorum . sic in periculis es tu, blaspheme, \n ut ille, et non uides; contra nos dei cultores uidemus \n tutos defensosque stare incolumes. unde tuti sumus ac defensi, \n nisi quia sanctam teneamus fidem quam tenuerint patriarchae \n prophetae apostoli ac martyres, hanc quam iudicasti haereticam? \n \n \n ","41":"\n\n Sed ut iterum ad Athanasium redeamus, in quo \n hanc persequeris sacram fidem, non timuisti, oro te, indignationem \n domini contra illos prolatam, qui exprobrare temptanerunt temptauerunt \n Iob iustissimum, ut falsis criminibus peteres dei antistitem? \n non metuis etiam nunc, ne ad te dicat deus quae \n dixit illi regi loquenti contra Iob sanctissimum: peccasti tu \n et amici tui ambo. nihil enim ueri locuti estis coram me . \n interea sic uos Arriani superiores poteritis Athanasio inueniri \n nunc apud deum, quomodo et illi tunc inuenti sunt qui Iob \n exprobrant. utile est tibi, Constanti, ut per Athanasium domini \n sacerdotem pro facinoribus tuis sis supplex deo, per ipsum \n dirigas uota tua, sicuti et illi per Iob; per Athanasium siue \n per coepiscopos eius des operam salutarem consequi baptismum. \n ceterum quo uelitis uos torqueatis modo aduersus Athanasium, \n uos de filiis esse inuenimini, quippe haeretici, illius anguis, \n colubri refugae desertoris; Athanasius uero est dei domesticus, \n ut fuit Iob; est de filiis lucis et ipsam tenens iustitiae uiam \n quam tenuit seruus dei lob; est ipse possidens fidem, unde \n et de filiis Athanasius Abrahae est. sic dei filium conStetur confitetur \n Athanasius, ut confessus est Iob. qui Iob unde de filiis Abrahae, \n nisi quia sic crediderit, quomodo fuit credens et Abraham? \n si haec ita se habere ignoras, percurre beatum Paulum apostolum \n non solum ad Romanos, sed ad Galatas, et inuenies \n uera esse quae defendam. aut numquid, quia Iob iusti beatus \n apostolus nominis specialiter non fecit mentionem, negabitur \n lob de filiis esse Abrahae? si non potest negari Iob esse de\n\n \n\n \n \n \n filiis Israel, dubitari non potest hinc illum tantum tantam factum ac \n talem, quia crediderit in deum, ut fuerit credens beatus beatos \n Abraham. non enim operibus legis, sed per fidem iustificari \n credentes reuelat apostolus; neque enim illarum temptationom \n uictoria ei fuisset reputata ad iustitiam, nisi fuisset sic credens \n in deum ut crediderit Abraham. aut unde uinceret diabolum, \n nisi quia fuisset credens in deum patrem innatum et unicum \n filium eius, natum ex innato et uero patre, et in sanctum. \n paraclitum spiritum? aut si putas quia non ita est semperI semper \n creditum, ut hodie credimus, proba beatos apostolos ac martyres \n potuisse superare concarnifices tuos atque uicto amico \n uestro diabolo consequi regna caelestia nisi credentes in patrem \n et in filium et in spiritum sanctum. igitur si ita hi credendo \n uicerunt qui post domini unici filii dei aduentum crediderunt, \n crede quia et ante aduentum eius qui uicerant uicerunt diabolam diabolum \n non aliter crediderunt quam quomodo hodie credimus. neque \n enim Danihel leones et tres pueri uincerent ignes, nisi quia \n credentes fuissent, ut hodie credit ecclesia. inde denique \n Abrahae fidem prouocat apostolus probans, auctoritatem usus \n sacrarum litterarum, sic credidisse Abraham, quomodo nunc \n fuerit credens Paulus, tunc uero se fuisse filium irae erroneum, \n quando cum Iudaeis negabat unicum dei filium. \n \n ","42":"\n\n Cum haec ita sint, obsecro te ut iam contra dei \n domum gerere pugnam desinas accipiasque hortamenta caelestia, \n quae te perducere possint ad consequendam salutem \n perpetuam. ore accipe quae dicat ad uos Isaiae deus: audite \n me, qui perdidistis cor uestrumf uestrum qui longe estis a iustitia . \n aut si cor tuum tecum est, si non a iustitia es longe, cui \n dicis nobis dei sacerdotibus: damnate absentem, punite mftOcentem innocentem \n ? si enim cor tuum non amisisti et iustitiae tenes uiam, \n cur non retines scriptum: custodite iudicium, facite iustitia. .\n\n \n\n \n \n \n adpropiauit enim salutare meum aduenire et misericordia mea \n reuelari. beatus uir . qui facit earn eam et homo qui amplectitur \n eam, sabbata mea non uiolare, custodiens manus suas ne \n faciat iniustitias, et iterum: non est gaudere impiis, dicit \n dominus. exclama in virtute, ne parcas. sicut tubae exalta \n uocem tuam et adnuntia populo meo peccata eorum et domui \n lacob iniquitates suas. me de die in diem quaerunt et scire \n uias meas uolunt, tamquam populus qui iustitiam . fecerit et \n iudicium dei non dereliquerit. petunt a me nunc iudicium \n iustum et appropiare deo desiderant . quam, infelix, spem \n habere potes, nisi paenitentiam malorum tuorum factorum. \n egeris, cum audias deum dicere: non est gaudere impiis ? \n aut negabis te impium dei cultorem, cum te non neges fusorem \n sanguinis? deinde si, tempore ieiuniorum subditos quia percusserint \n pugnis et aliis iniuriarum generibus laeserint, contra \n eos huiusmodi increpationes protulit deus dens , qualem contra nos. \n protulisset, si contra praecepta diuinae magnitudinis eius \n damnaremus inauditum absentem et quidem innocentem? nec \n si flectas ut circulum ceruicem tuam et cilicium et cinerem \n substernasy nec sic uocabitis ieiunium acceptum . cernimus per \n hanc comminationem quanta esse possit aduersus nos dei ira, \n si innocentem damnaremus. si enim, tempore ieiuniorum pugnis \n subditos nobis (quia) percusserimus, taliter indignatur dominus, \n quanto magis, si eius cultores mactauerimus! si pugnis non \n licet mihi percutere subditos tempore ieiuniorum, poterit licere \n quouis tempore gladio percutere consacerdotem meum? non \n tale ieiunium elegi, dicit dominus, sed solue obligationes uiolentorum \n contractorum; dimitte confractos in remissionem et \n omnem conscriptionem iniquam disrumpe; frange esurienti \n panem tuum et egenos qui sine tecto sunt indue induc in domum \n\n \n\n \n \n \n tuam. si uideris nudwn nudum , operi et domesticos seminis tui noli \n despicere . quam tenes, rex prudentissime, spem, cum haec \n omnia uerteris in contrarium? quomodo enim omnem nodum \n soluisti iniquitatis, cum sine incredulitate tua qualem te institueris \n aduersum nos sis talis permanens et magis magisque \n sis crescens in maleuolentia tua ad nos disperdendos, sine in \n blasphemia tua auctor sacrilegii creueris magis etiam edicto \n blasphemiam tuam catholicam esse adserendo fidem, more \n scilicet meretricum, quae primo clam scortentur, postea uero \n ita sint inuerecundae, ita amittentes pudicitiae decus, ut uelint \n scortari in propatulis propatnlis ? quomodo dissoluisti omnem nodum \n iniquitatis, cum contra beatum Athanasium susceptum ante \n annos furorem adhuc ita retineas, ut uelis eius fundi cruorem? \n quomodo dimisisti confractos in requiem, cum torquendo uarie \n non desinas seruos dei? et quomodo dimisisti confractos in \n requiem, quando uideas carceres metailla metalla exilia uix iam capere \n posse Christianorum nnmerum numerum per te damnatorum? quomodo, \n etiamsi fregeris esurientibus panem tuum, acceptum habebit \n dominus, cum seruos fame neces dicatos eius aeternitati? \n quomodo, si inducas egenos sine tecto in domum tuam, respicere \n dignabitur super opus tuum deus, cum uideat seruos suae \n claritatis reiectos de domibus priuatis, propterea exules factos, \n quod noluerint suscipere idololatriam tuam per Arrium institutam? \n quomodo, si nudos texeris, poteris deo placere, cum \n seruis ipsius patrimonia tuleris et dixeris: si damnaueritis \n fidem apostolicam atque Arrianam susceperitis, cuncta uestra \n recipietis ? \n \n ","43":"\n\n Sane unum de his omnibus domini sacris mandatis \n inueniris implere, quod enim domesticos semiuis seminis tui non \n despicias. non despicis re uera conuiperinos tuos Arrianos, \n natos uidelicet de inpuderato patre uestro diabolo; diligis \n fratres tuos, quia hos uideas tibi proximiores; hos amas\n\n \n \n \n singulari affectu, his cunctam gloriam regni tui exhibes, hos socios \n atque participes ad dei delendam hereditatem in tuo regno \n habes; illos fecisti locupletes, illos extulisti supra omnes constitutos \n in sublimitate, hoc est eos, qui se uestris miscere \n censuerunt consuerunt tenebris. igitur cum sis haec agens quae odio \n habeat deus, quomodo arbitraris te audiri posse a deo aut, \n si feceris eleemosynam, posse tibi ferri accepto? cum audias \n eum dicere: tunc orietur matutinum lumen tuum, et sanitas \n tua cito orietur, et praecedet ante te iustitia, et maiestas dei \n circumdabit te. tunc clamabis, et deus exaudiet te. adhuc \n loquenti tibi dicet: ecce adsum . aliquid te eorum posse consequi \n arbitraris, quandoquidem non ortum tibi fuerit matutinum \n lumen, sed tenebrae inextricabiles obsederint animum \n tuum atque pertexerint errorum caligines? quae sanitas tibi \n oborta est, cum sis positus in omni uulnere mortis, cum cotidie \n augmenta parias uulneribus tuis, cum dans operam sis, quo \n possis penitus temet extinguere? nobis etenim non aliunde est \n sanitas, nisi primo in loco quia crediderimus, ut crediderunt \n patriarchae prophetae apostoli ac martyres. quomodo potest \n te praecedere iustitia, cum totus in iniustitia sis permanens, \n cum sentina sis Arriani dogmatis, cum Christianorum sis fusor \n sanguinis? quomodo te maiestas dei circumdabit, cum expugnans \n ipsam maiestatem sis, quam derelinquens idololatriam \n Arriani dogmatis suscipere censueris? quomodo tunc clamabis, . \n et deus exaudiet te, adhuc loquenti tibi dicet: ego adsum, \n cum sis negans deum patrem, negans unicum filium eius, \n negans sanctum paraclitum spiritum? quomodo aut exaudire \n te poterit aut dicere tibi: ecce adsum, cum uertis, quantum \n apud te est, eius religionem, cum eius antistites catholicos \n remoueris et haereticos constitueris? quomodo te exaudiet\n\n \n\n \n \n \n quem calcandum putasti modis omnibus, nisi paenitentiam \n malorum factorum egeris, nisi uias tuas nefarias deserens \n sanctae ecclesiae iustum iter conprehenderis ? tunc utique haec \n promissa dei consequi poteris. scriptum est enim propter eos, \n qui corde ex toto sese ad deum conuerterint: haec dicit excelsus \n in excelsis habitans, in aeternum sanctus in sanctis, \n nomen ei dominus altissimus in sanctis requiescens, et pusillianimis \n dans anitnae animae aequitatem et dans uindictam contribulatis \n corde. non in aeternum irascar ttobis uobis nec semper uindictam \n de uobis exigam . sed quibus hoc dicit? nempe eis, qui se \n conuerterint per satisfactionem ad delicta sua delenda. unde \n et, non tale ieiunium elegi, dicit dominus, sed solue omnem \n nodum iniquitatis, sed solue obligationes uiolentorum contractorum; \n dimitte confractos in remissionem et omnem conscriptionem \n iniquam àisrumpe. frange esurienti panem tuum et \n pauperes qui sine tecto sunt indue induc in domum tuam. si uideris \n nudum, opera operi et domesticos seminis tui non àespicies. tunc \n orietur ma(tu)tinum lumen tuum et sanitas tua cito orietur, \n et praecedet ante te iustitia et maiestas dei circumdabit te. \n tunc clamabis domabis , et deus exaudiet te, et adhuc loquenti tibi dicet: \n ecce adsum . \n \n ","44":"\n\n Aderit tibi deus, si primo credas in eum, si deinde \n ad haec uerteris temet quae etiam infra dicit implenda: si \n auferas a te uinculum iniquitatis et obligationis et uerbum \n murmurationis et dederis eswrienti esurienti panem tuum ex animo et \n animam humiliatam satiaueris, tunc orietur in tenebris lumen \n tibi, et tenebrae tibi ut meridies erunt. et erit deus tuus tecum \n semper, et repleberis sicut desiderat anima tua, et omnia \n ossa tua pinguescent, et erunt sicut hortus ebrius et sicut fons \n cui non deficit aqua . haec, ut iam dictum est, consequi \n poteris, si te ad ecclesiam conferas, si coarrianos tuos uites,\n\n \n\n \n \n \n si illam malignorum congregationem uestram odire digneris. \n tunc erit deus tecum semper, tunc in tenebris orietur lumen \n tibi, tunc tenebrae tibi ut meridies erunt, tunc in bonis dirigetur \n iter tuum. ceterum si in hac peruicacia manseris, si in \n hac crudelitate, ut seruos eius crucies, non tecum deus erit, \n sed ille qui et hodie esse in uestro coetu Arrianorum inuenitur, \n hoc est diabolus. ista etenim quae agere dignaris non sunt \n dei, sed diaboli. si opera est illa dei, ut proscribus proscribas certos, \n cur aut Athanasium antistitem dei non damnauerint innocentem \n aut cur non cohaeretico tuo Georgio communicauerint aut \n cur se dicant Christianos, cur nolint effici coapostatae tui, \n possumus sane aestimare, si opera deo sit placita, item \n si eleemosyna est ista quam de lacrimis das alienis, de eorum \n bonis, qui deportari interfici proscribique maluerunt a te quam \n aut innocentem damnare aut negare unicum dei filium, in quem \n credentes sciebant glorificatos Abraham Isaac et lacob Iacob et \n omnes prophetas apostolos ac martyres. quorum te fieri socium \n atque omnibus participem me cupere, mea circa te haec esse \n uota ille est testis qui nobis tribuere hoc potens est\n\n \n\n \n\n \n \n \n \n\n"},"2":{"1":"\n Audes ad deo dicatos tendere, Constanti, manus, ad eos \n uexandos, quorum felicitatem declarat apostolus dicens: scimus \n autem quoniam diligentibus dominum omnia procedunt in \n bonum, his qui secundum propositum uocati sunt, quos praesciit \n et praedestinauit conformes fieri imagini filii eius . procedunt \n quidem nobis in bonum tuae persecutiones, sed aduerte \n per Hieremiam quae uobis persecutoribus promittat deus dens \n dicens: sanctus Israel domino initium generationum eius, \n omnes qui edunt eum paenitebunt. mala inducam super eos, \n dicit dominus . uenient super te mala quae tibi promittit deus dens . \n Constanti, nisi temet correxeris, sicut uenerunt super illum \n populum carnalem comblasphemum tuum, ad quem dicitur: \n tu malignatus es ut coinquinares uias tuas, et in manibus \n tuis inuentus est sanguis animarum innocentium . eris in \n aeternum inter dei inimicos, nisi audieris audiens eius sanctam \n dicentis admonitionem: si emendantes emendabitis uias uestras \n et cogitationes uestras et facientes feceritis iudicium inter \n uirum et proximum eius, et proselytum et pauperem et uiduam \n non potentabitis, sanguinem innocentis non effuderitis in hoc \n loco et post alienos deos non abibitis . emendabis uias tuas. \n si iam desinas persequi dei seruos, si te Christianum fueris \n confessus et esse Arrianum negaueris, si filium dei, uerum\n\n \n\n \n \n \n dei filium credideris, si anathema feceris dicentes: erat quando \n non erat et factus est ex nihilo . mutabis uias tuas, si \n paenitueris pro homicidiis proque sacrilegio tuo; alioquin eris, \n ut nunc es, ex illis, in quorum exprobrationem dicitur a deo: \n numquid spelunca latronum est domus mea, in qua uocatum \n est nomen meum ? quos uis esse dei domum, uosne Arrianos \n an nos Christianos? si enim uestra maligna congregatio est \n domus dei, ergo latronum congregatio est domus dei. uos \n etenim fundendo sanguinem dei seruorum, ut tunc fundebant \n Iudaei, inspicimini esse latrones. ex fructibus tuis, imperator \n Constanti, non esse Christianus, sed plane manceps latronum \n cognosceris. praecipis denique innocentes interimi, habitans \n scilicet non in ecclesia domini, sed in spelunca latronum. non \n desinis interficere eos quos uideas interfici paratos pro unici \n dei filii claritate, pro aeterna illius maiestate. noluimus ad \n falsas suggestiones tuas dare contra uirum iustum sententiam, \n ne et nos percuteret tecum et cum Iudaeis ista domini increpatio: \n extendit linguam suam sicut arcum. in falso, et fides \n non inualuit super terram, quia de malis mala exierunt, et \n me nescierunt . tu, qui falsorum es criminum concinnator pariter \n et amator, tu dominum nesciens, nisi te correxeris, ut es, unus \n eris ex illis, de quibus scriptum legisti: ueritatem non loquuntur, \n didicit lingua eorum loqui mendacium. reuerti \n noluerunt et non obreliquerunt usuram super usuram, dolum \n super dotum. noluerunt me nosse, dicit dominus. propter haec, \n hoc dicit dominus, ecce ego conburo eos et probabo eos, quia \n sic faciam a facie malignitatis filiae populi mei. sagitta uulnerans \n lingua eorum, maligna uerba oris eorum. proximo \n suo loquitur pacifica, et in semet ipsum detinet inimicitiam .\n\n \n\n \n\n \n \n \n numquid in his icisitabo , dicit dominus, aut in gentem talem \n non uindicabit anima mea ? \n \n ","2":"\n\n Eripe te, Constanti, a fouea Arrianae dementiae, ne des \n aeternas poenas cum (con)sacrilegis tuis. noli gloriari tibi \n de caduca tua dignitate, considera te mortalem, quia aliter \n non possis consequi inmortalitatem, nisi deum agnoueris et \n eius feceris uoluntatem, sicut scriptum est: haec dicit dominus: \n non glorietur sapiens in sua sapientia, et non glorietur fortis \n in fortitudine sua, nec glorietur diues in diuitiis suis, sed \n in hoc glorietur qui gloriatur, inquirere me et intellegere et \n scire in deum gloriari, quia ego sum dominus qui facio misericordiam \n et iudicium et iustitiam super terram, quia in his \n est uoluntas mea, dicit dominus . cum igitur uideas in his \n esse uoluntatem domini, quomodo haec quae amare se dicat \n dominus perosa habere dignaris? in hoc, inquit, glorietur qui \n gloriatur, inquirere me etintellegereet scire indominumgloriari . \n quomodo poteris te dicere nunc in deum gloriari? quomodo \n poteris requirere te illum adstruere, cum sis prouocans omnes \n cultores eius maiestatis ad deserendam fidem apostolorum, ad \n blasphemiam dogmatis uestrae suscipiendam ? in hoc glorietur \n qui gloriatur, inquirere me et intellegere et scire in dominum \n gloriari, quia ego sum dominus qui facio misericordiam et \n iudicium et iustitiam super terram, quia in his est uoluntas \n mea, dicit dominus . cum itaque iudicium uis iniustum a dei \n proferri sacerdotibus, cum sis fusor innocentium sanguinis, non \n es eius seruus qui haec ore loqui dignatus sit prophetae, sed \n plane es illius famulus qui repleuerit cor Cain, ut iustum \n puerum primum cultorem interiiceret interficeret domini. hinc est quod, \n cum sis tanta in sublimitate positus, unus tamen ex his esse \n inueniaris, de quibus dominum locutum in euangelio legisti: \n uos de diabolo patre nati estis et concupiscentiam patris \n\n \n\n \n \n \n uestri facere uultis; ille enim homicida fuit ab initio et in \n ueritate non stetit . es mendax et homicida, mendax, quia \n crimina falsa obieceris dei seruo Athanasio, mendax, quia \n haereticam fidem dicas catholicam et catholicam dicas haereticam, \n homicida, quia et sanguinem persequeris Athanasii et \n iam interfeceris certum numerum dei cultorum. non stetisti \n sine dubio in ueritate, quia sis haec gerens, sed es totus in \n mendacio constitutus, quia et mendax sit pater tuus, qui te \n cogit ad unicum negandum dei filium, qui te inpeJlit inpellit ad eius \n seruorum effundendum cruorem. noluimus damnare absentem, \n noluimus nocentum ferre sententiam, noluimus haeresim \n suscipere tuam, ne facti tibi similes mereremur audire quae \n audiunt coerratici tui Iudaei, in quorum obprobrium colligimus \n per Hieremiam dictum: omnes gentes sine circumcisione sunt, \n et omnis domus Israel sine circumcisione sunt cordis . es \n atque eris, nisi te nobis tradideris, inter illos quos contra \n clamat spiritus sanctus ex persona nostri populi ad deum \n dicens: scio, domine, quoniam non sunt hominis uiae eius, \n neque uir ibit et corriget cogitationem suam. doce nos domine, \n sed in iudicio et non in ira, ne paucos nos facias. effunde \n iram tuam super gentes quae nesciunt te et super regna \n quae nomen tuum non inuocauerunt, quia comederunt Iacob \n et consumpserunt illum et pascua eius exterminauerunt . \n \n ","3":"\n\n Conspicis te unum esse ex illis, contra quos dicit dei \n spiritus ex persona populi nostri. respicis, nisi te conuerteris, \n quod ira domini in te alienigenam, in te regem, quia non \n solum non inuocaueris nomen domini, sed adhuc fueris persecutus, \n sit uentura. nam et cum dicit: quia comederunt Iacob \n et consumpserunt eum et pascua eius desolauerunt, quis reperiri \n potest esse inter contyrannos tuos princeps huius pascuae \n exterminator nisi tu, <qui) quidem nec laniando dei destiteris\n\n \n\n \n \n \n seruos nec blasphemias tuas toto in regno seminans tuo? \n exterminare etenim te populi dei pascuam conatum non poterit \n dubitari, quando eius pastores tuleris, de quibus, sicut saepe \n diximus, per Hieremiam dixerit deus: et- dabo uobis pastores \n secundum cor meum, et pascent uos pascentes cum disciplina., \n et statueris haereticos, aliis uero catholicis inponi feceris \n modum, ut, si in uotis gererent in suis considere sedibus, non \n auderent fidem praedicare apostolicam, non temptarent te \n haeresis Arrianae defensore degenti in corpore euangelicam \n traditionem populis insinuare. haec est causa quae te probat probatio , \n pascuam dei populi exterminare temptasse. omnis etenim sagina \n animarum Christianarum non est nisi credere, quomodo et \n crediderint patriarchae prophetae apostoli ac martyres, deinde \n omnem facere iustitiam. tu contra cum et fidem tollere uolueris \n de cordibus populorum dei et perfidiam tuam inserere, \n cum iustitia (in) dei uis ecclesia fieri, ut absens et innocens \n damnetur et (a) iustitiae sectatoribus, per sacerdotes \n puniatur consacerdos eorum catholicus ad tuam haeretici \n suggestionem, quomodo uideri poteris non esse exterminator \n pascuae dominici gregis, quando nostra pascua non sit nisi \n caelestis doctrina? si uis, inquit dominus, ad uitam uenire, \n serua mandata, et iterum: si feceritis quae mando uobis, iam \n non dico uos seruos, sed amicos . cum haec ita sint, debes tu \n ad te purgandum dare praecepta dominica quae iusserint \n innocentem catholicum episcopum te haeretico interea imperatore \n accusante debere interfici a consacerdotibus suis. fortassis \n etenim temptabis isto in loco dicere non te pascuam dominici \n gregis exterminare conatum. si nullum domini praeceptum \n illiusmodi quale prolatum est a te poteris proferre, superest \n ut cordis illi tui oculi blasphemia caecati Arrii, patefacti per \n dei serui hanc increpationem uideant omnia te fecisse quae\n\n \n\n \n \n \n tibi obiecimus. negare non poteris talem te praebere circa \n nos, qualem se praebuerit Herodes ille, cui et in carnificinae \n rabie et in sacrilegio et in regali dignitate esse inueniris collega, \n circa illos quos in euangelio legimus propter deum dei \n filium interfectos paruulos. inuenisti utique scriptam crudelitatem \n Herodis, quam nunc tu dignaris exhibere, apudMatthaeum \n euangelistam: tunc Herodes cum uideret quia delusus est a \n magis, iratus est uehementer et misit occidere omnes infantes \n in Bethlehem et in omnibus finibus eius a bimatu et infra \n secundum tempus quod exquisierat a magis . minime adhuc \n fortassis conspicis sic te iniuste contra nos dei cultores motum, \n ut contra illos paruulos fuerit motus Herodes. cur nobis \n dignaris esse infestus? nempe quia fateamur nos Christianos, \n qui non damnauerimus iustum falsis a te praegrauatum criminibus. \n quibus rebus quisnam sis ex beati baptistae Iohannis \n responsis poteris perpendere et temet reconciliare deo per \n paenitentiam: progenies uiperarum, quis demonstrauit uobis \n fugere ab ira superuentura? facite ergo dignum paenitentiae poenitentiae \n fructum et nolite prae ferre uos dicentes: patrem habemus \n Abraham. dico enim uobis, quod potens sit deus de lapidibus \n istis suscitare filios Abrahae. iam etenim ad radices arborum \n posita est securis. omnis enim arbor quae non facit fructum \n bonum exciditur et in ignem mittitur . \n \n ","4":"\n\n Quid sentis ad haec? debuimus damnare innocentem, \n debuimus dare contra absentem inauditum sententiam? et \n quomodo, cum hoc fecissemus, potueramus reperiri Christiani, \n cum illos, quo possint esse Christiani, hortatus fuerit beatissi * \n mus Johannes , ut dignum fructum fecissent paenitentiae poenitentiae ? illi, \n qui necdum conprehenderant uiam . iustitiae conprehendere \n cogebantur, nos qui iam tenemus urguebamur atque urguemur \n a te illud occupare iter iniquitatis, in quo positi noscantur\n\n \n\n \n \n \n Iudaei. quid igitur nobis posset accidere, si uipereis tuis depasti \n fuissemus consiliis. nisi ut ex Christianis fuissemus \n uipereae progenies effecti? cur haec fieri mandasti, nisi quia \n conserpentes nos tuos effici cupiueris? tu qui cum scias dixisse \n dominum in euangelio: beati qui esuriunt et sitiunt iustitiam, \n quia ipsi saturabuntur. beati misericordes, quia ipsi misericordiam \n consequentur, et tamen dixeris necandum innocentem. \n quomodo etenim beatus potero esse, si damnauero uirum iustum. \n si reiciens sitim iustitiae concepero ardorem ininstitiae iniustitiae ? quomodo \n propter fructus iustitiae saturabor a deo, cum opus hoc \n iniustum faciat me Cain fratricidam? quomodo iterum potero \n inter misericordes fructibus misericordiae locupletatis regnum \n consequi caeleste? cum, si interfecero iuxta desideria tua dei \n seruum. inueniar non misericors, sed crudelis atque sceleratus. \n quippe homicida; cum, sicut ego inmisericors fuerim circa \n fratrem meum, sic sit et circa me fhturus futurus ille misericordiae \n amator, ille iustitiae exactor qui dicit: beati qui esuriunt et \n sitiunt iustitiam, quia ipsi saturabuntur. beati misericordes. \n quia ipsi misericordiam consequentur. quicumque . dicit dominus, \n soluerit unum ex mandatis his minimis et docuerit sic \\' \n homines, minimus uocabitur in regno caelorum; et dicis, Constanti, \n ut quicumque non fuderit sanguinem innocentis, non \n potest regnum consequi caelorum? dic, sanctissime. in quo \n abundare poterit Christianorum iustitia plus quam scribaruin scribarum \n et Phariaaeorum Pharisaeorum , si eum, quem tu, cur se Christianum dicat, \n cur nolit fieri Arrianus, persequeris, interfecerimus ? in quo \n essemus potiores a scribis et Pharisaeis. si exstitissemus tecum \n negatores unici dei filii, si, ut illi repudiant, tecum repudiaremus \n euangelicam fidem destruxissemusque apostolicam\n\n \n\n \n \n \n traditionem? ne dixisse memineras dominum: audistis quia dictum \n est antiquis: non occides; quicumque autem occiderit reus \n erit iudicio. ego autem dico uobis quod omnis qui irascitur \n fratri suo sine causa reus erit iudicio, ut haec fieri imperares ? \n si iratus fuero sine causa fratri meo, si dixero eum fatuum, \n reum me dicit futurum unicus dei filius in gehennam; et, \n imperator Constanti, si fudero jcruorem innocentis, dicis requiem \n <me) aeternam possessurum nec retinere potuisti, quando \n meditabaris interfici oportuisse Athanasium, sub quali conditione \n munera iusserit offerri dominus? si igitur offers munus \n tuum ad altare et ibi rememoratus fueris, quod habeas aliquid \n cum fratre tuo, pone munus tuum ante altare et uadc prius \n reconciliari fratri tuo, et tunc reuersus offers munus tuum . \n quid fuerat operatus malorum Athanasius, ut haec transgressus \n praecepta interfici eum mandares? nempe hoc, quod se Christianum \n dixerit aut dicat; aliud etenim nihil est quod execraris \n atque es punire cupiens in Athanasio. non memineras praecepisse \n dominum etiam inimicos diligendos, ut eum quem \n neque in te neque in deum scires peccasse tam acerrime \n fuisses persecutus? audistis quia dictum est: diliges proximum \n tuum et odio habebis inimicum tuum. ego autem dico uobis: \n diligite inimicos uestros et benedicite maledicentes uos et benefacite \n eis, qui persecuntur uos, et orate pro cis eis , qui uos persecuntur, \n ut sitis filii patris uestri qui est in caelis, qui solis \n ortus exhibet super bonos et malos et pluit super iustos et \n iniustos. si enim dilexeritis eos qui itos dos diligunt, quam mercedem \n habebitis? nonne et publicani ita faciunt? et si salutatis \n amicos ucstros uestros tantum, quid plus facitis? nonne et gentiles \n\n \n\n \n \n \n id ipsum faciunt? eritis ergo et uos perfecti, sicut et pater \n uester qui est in caelis perfectus est . diligendos mandat etiam \n inimicos dominus; et tu nos persequeris, cur innocentis domini \n sacerdotis cruorem non tecum fuderimus. diuina clamat uox \n dicens: in quo iudicio inàicaueritis , et de uobis iudicabitur, \n et in qua mensura mensi fueritis, in eadem remetietur uobis, \n et tu dicis: iugulate quem deliquisse ignoratis . fontem malorum \n cum te esse memineris, fuisti tamen ausus de eo quem sciebus sciebas \n false petitum a uobis dicere: reus est mortis . adeo es excors, \n Constanti auguste, ut nec dictum illud domini, cum haec mandares \n fieri, potueris reminisci: quid autem uides festucam in \n oculo fratris tui, trabem autem in oculo tuo non uides ? aut \n quomodo dicis fratri tuo: sine ut eiciam tibi festucam de \n oculo tuo, et ecce trabes in oculo tuo, et tunc uidebis eicere cicere \n festucam de oculo fratris tui . trabem in oculo tuo dicit esse \n dominus, et audes dicere Athanasio uiro iustissimo: festucam \n habes in oculo ? ille enim nihil horum commisit, quae ei \n dignaris obicere; contra tu quaecumque diximus es perpetratus, \n damnate quoties dixisti innocentem . \n \n ","5":"\n\n Quam nos aliam uoluisti conprehendere uiam nisi tuam \n quam describit dominus, dicens: quam lata et spatiOsa uia \n quae ducit ad interitum, et multi sunt qui intrant per illam ? \n quia itaque sis in hac lata et spatiosa constitutus uia, praecepisti \n damnari innocentem, cupiens profecto cunctis reuelari, \n quod tua late perditio dominetur. tempore quo uenisti ad \n Italiam, sic te lupum fibxeras ouem, tamquam non fuissemus \n ex operibus tuis te reperturi, tamquam fugisset nos domini \n monella dicentis: adtendite uobis a falsis prophetis, qui \n ueniunt ad uos in uestitu ouium, intrinsecus autem sunt lupi \n\n \n\n \n \n \n rapaces; ex fructibus eorum cognoscetis eos . numquid non \n luxerunt illico tristes uenenis diaboli in te inseminati amarissimi \n fructus tui, ut dicere temptasti damnandum fuisse inauditum? \n numquidnam non patuerunt confestim insidiae tuae \n lupi rapacis, quod enim contra dei ouile machinam construxisses \n maximam; fructibus ergo tuis quomodo non ouis \n fuisse lupus agnitus es, sic et, quomodo sis, nisi tibi consulueris, \n arbor igni destinata, probant sacra euangelia. numquid \n colligunt de spinis uuam aut de tribulis ficus? sic omnis \n arbor bona bonos fructus facit, mala autem arbor malos \n fructus facit. non potest arbor bona malos fructus facere \n neque arbor mala bonos fructus facere. omnis arbor quae \n non facit fructum bonum excidetur et in ignem mittetur; ex \n fructibus enim eorum cognoscetis eos. non omnis qui mihi \n dicit domine domine, intrabit in regnum caelorum, sed qui \n facit uoluntaiem uoluntatem patris mei . sic uoluntatem patris unici dei \n filii facis, ut eius filium neges unigenitum, ut ipsum patrem \n dicas non esse uerum patrem, ut fundamenta per apostolos \n coneris destruere iacta, ut interficeres atque interficias cultores \n eius, ut antistites ipsius de populis pelleres sibi commissis, \n ut absentem et inauditum damnari iuberes, ut haeresim tuam \n quae unam blasphemat diuinitatem patris et filii et spiritus \n sancti in ecclesiam introduceres? si haec cuncta, ut diximus, \n placita sunt deo patri, poteris intrare in regnum caelorum. \n audis enim dicere unicum filium eius: non omnis qui dicit \n mihi domine domine, intrabit in regnum caelorum, sed qui \n facit uoluntatem patris mei . damnari iubes innocentem; non \n recolis in Exodo dixisse deum: si rixauerint duo et percusserint \n mulierem in utero habentem et abortiuerit non deformatum, \n\n \n\n \n \n \n detrimentum patietur. quodcumque aestimauerit uir mulieris \n dabit cum dignitate. quod si deformatum fuerit, dabit animam \n pro anima, oculum pro oculo, dentem pro dente, manum pro \n manu, pedem pro pede, combustum pro combusto, uulnus \n pro uulnere, liuorem pro liuore . credo nihil sacrarum te fugere \n scripturarum; neque enim posses egregia nobis dare mandata, \n nisi fuisses legis peritus. legisti utique etiam haec: omnis qui \n audit hos sermones meos et facit illos, similem aestimabo illum \n uiro prudenti, qui aedificauit domum suam super petram. \n descendit pluuia et uenerunt flumina, flauerunt uenti, inpegerunt \n in domum illam, et non cecidit; fundata enim erat \n super petram. et omnis qui audit sermones meos nec illos facit, \n similem aestimabo illum homini stulto, qui aedificauit domum \n suam super arenam. descendit pluuia, aduenerunt lfumina flumina , \n flauerunt uenti, inliserunt domui illi, et cecidit, et facta est \n ruina eius magna . quem te horum esse dicis, Constanti, sapientem \n an insipientem? si dixeris sapientem, cur opera tua \n monstrant te insipientem? cur domus tua inuenitur conlocata I \n super arenam? neque enim poteris supra petram te aedifi-I \n casse domum tuam dicere, cum omnis sapiens uideat fabricam \n stultitiae tuae, cum omnis dei seruus conspiciat magnam\\', \n hanc quam praedixit dominus ruinam salutis tuae. in quo et- i \n enim inuenitur stare Christianus, nisi in eo, quod praeceptis \n pareat domini, nisi in eo quod, omnibus si fuerit uexatus pro \n nomine dei filii persecutionibus, tamen duret inmobilis? in quo \n erit perfectus Christianus, nisi si etiam fuerit interfectus pro \n eo quem tu negare dignaris uerum esse filium dei? tu contra, \n cum non in ecclesia sis, sed apud Arrianos dei inimicos. \n cum dei unicum filium negans sis, cum non sis implens eius \n mandata clementiae, sed magis destruere coneris, cum sis \n praeuaricator legis, cum desertor sacramenti militiae caelestis,\n\n \n\n \n \n \n cum persecutor dei religionis, cum te circa eius cultores praebeas \n carnificem, quomodo poteris sapiens uir inueniri similis illi, \n quem dixerit dominus supra petram aedificasse domum suam ? \n \n ","6":"\n\n Sed inquis contra haec: non sum insipiens, ego noiii noui \n me sapientem . si sapiens es, cur ea fecisti atque es faciens \n quae soli possunt facere insipientes? si es sapiens, \n cur damnari mandasti inauditum absentem? cur innocentem \n praecepisti interfici? cur dei sacerdotes desiderasti hostes \n dei fieri? neque enim possint dei effici amici per hoc factum, \n cum dominum scias dixisse apostolis: si feceritis quod mando \n uobis, iam non dicam uos seruos, sed amicos . - si sapiens \n es, cur. damnante te Athanasium dei sacerdos audiri debeo? \n tu eum causas praestare allegationum suarum minime es \n passus? si sapiens es, si es dei cultor, cur nos, quia Christianos \n esse fateamur, persequeris? cur eos qui se non \n dixerint esse Christianos, sed fateantur se esse Arrianos, \n uehementer diligis? si sapiens es, cur ad domum dei misisti \n saepe militem armatum? si prudens es et dei te nosti seruum, \n cur eius populum armis es persecutus atque persequeris? cur \n postremo fidem apostolicam atque euangelicam haereticam \n dicis et haereticam catholicam pronuntias? tu te dicis sapientem; \n sed contra nos cernimus nullum posse qui haec faciat \n esse sapientem. quis etenim sacrilegus poterit dici prudens \n nisi ab inprudentioribus se? si tu sapiens es, Constanti, quis \n sit te insipientior, inuenire non potero. tunc tune adhuc tibi uideris \n esse sapiens, qui fueris arbitratus, quod enim prophetae apostoli \n ac martyres pro creatura fuerint interfecti? negare enim \n non audebis cunctos hos pro unico dei interfectos filio. quomodo \n poteris dici sapiens, qui non solum descendentibus pluuiis, \n fluminibus inundantibus, flantibus uentis resistere non temptaueris, \n ne temet, qui domus esse inueniris, pessumdedissent, \n sed et ipse in pluuias, flumina uentosque te uerteris ad hoc,\n\n \n\n \n \n \n ut nos tu, tiirbo turbo atque procella diabollca diabolica , tecum ad exteriores \n traheres tenebras? manifesta autem sunt, dicit apostolus, opera \n carnis, quae sunt adulteria fornieationes fornicationes inmunditia inpudicitia \n luxuria idololatria ueneficia inimicitiae contentiones \n aemulationes irae rixae dissensiones haereses inuidiae homicidia \n ebrietates commissationes et his similia, quae praedico \n uobis, sicut praedixi, quia qui talia agunt regnum dei non \n consequentur . et furit in innocentis necem mens tua sapientia \n uigens? clamat apostolus quod homicidae non sunt possessuri \n regnum caelorum, et tu Constantius prudentissimus dicis \n imperator: iugulate absentes, mactate inauditos, interficite \n innocentes, et uestrum erit dei regnum . hinc datur intellegi \n quam sis sapiens, si denique ille sis qui domum tuam aedificaueris \n supra petram. dixisse etenim te negare non poteris: \n ego propterea cupio damnare Athanasium, quia desidero \n placere deo . sic utique et nos placere desiderasti deo, quomodo \n iam tu placueris, ex quo uidelicet Athanasium es dignatus \n cogitare interimere in nostra omnium conscientia domini \n sacerdotum. sic in primordio Cain deo placuit, mox ut interficere \n meditatus est fratrem. quo modo uidetur, Constanti, unde \n sit radix tua, de qua descendisset stirpe. numquidnam poteris \n negare post haec te in illo esse choro quem narrat apostolus \n Romanis: et sicut non probauerunt deum habere in notitiam. \n tradidit illos deus in reprobum sensum, ut faciant ea quae \n non conueniunt, repletos omni iniquitate malitia inpudicitia \n cupiditate nequitia, plenos inuidia homicidiis contentione doto dolo \n malis moribus, susurratores, detractores, deo odibiles, contumeli〈os〉os, \n superbos, sibi placentes, gloriantes, inuentores \n malorum, parentibus non obsequentes, insipientes, inconpositos, \n sine affectu, sine misericordia, qui cum iustitiam dei cognouerint, \n non intellexerunt, quoniam qui talia agunt digni sunt \n\n \n\n \n \n \n morte. non solum qui illa faciunt, sed etiam qui consentiunt \n facientibus ea . ecce nimias amor in te subito circa nos ortus \n quid nobis contulerat, si tibi temperare auderemus? mortem \n hauseramus perpetuam. item dicit infra: nulli malum pro \n malo reddentes, prouidentes bona non solum coram deo, sed \n etiam coram hominibus. si fieri potest, quod ex uobis ipsis \n est, cum omnibus hominibus pacem habentes . sitiens haec \n calcari salutaria monita es nos hortatus punire innocentem. \n quomodo enim bona non solum coram deo, sed et apud \n homines prouidisse inueniebamur, si damnassemus innocentem, \n qui dedissemus formam ad sanguinem fundendum iustorum? \n quomodo cum omnibus inueniebar hominibus pacem desiderans \n habere, qui suggestione tua falsa haeretici excitus pacem extinxissem \n consacerdotis mei? \n \n ","7":"\n\n Dic, Constanti, uerum crimen detulisti de Athanasio \n ad dei ecclesiam an falsum? si uerum te detulisse certum \n habes, proba mihi qui te iam falsi criminis cognoui portitorem. \n arbitraris nihil te malorum in conspectu egisse dei? quae te \n conpulit ratio fieri testem falsum? cur mendax imperator extitisti? \n cur non timuisti ne exemplo Ananiae et Sapphirae fuisses \n extinctus? loquitur in Actibus apostolorum scriptura dixisse \n beatum Petrum ad Ananian: ut quid repleuit satanas cor tuum \n mentiri spiritui sancto, ut subtraheres de pretio praedii? \n nonne manens tibi manebat et uenditum in tua erat potestate? \n quid est quod posuisti in corde tuo rem istam ? non es. mentitus \n hominibus, sed deo. audiens autem Ananias hos sermones \n cecidit et expirauit. et factus est timor magnus super omnes \n qui audiebant. surgentes autem adolescentes sustulerunt eum \n et euntes sepelierunt. factum est autem interuallum horarum \n fere trium, et uxor eius nesciens quod erat factum intrauit intremit , \n\n \n\n \n \n \n dixitque ad illam Petrus: dic mihi si tanti praedium uefUlidisti uendidisti ? \n illa uero ait: tanti. quid conuenit inter uos temptare \n spiritum domini ? ecce pedes eorum qui sepelierunt Mirum uirum tuum \n in ostio sunt et efferent te. et protinus cecidit ante pedes eius \n et expirauit . credo legeris haec, et tamen non timueris concinnare \n mendacium ante domini conspectum. quare istud fecisti, \n nisi quia sis sapiens? quid tu tibi futurum existimas, qui sis \n non solum mendax, sed homicida, non solum homicida, sed \n et haereticus? credis tibi inpune tanta cessura? credis te \n euadere posse aeterna supplicia? Ananiae dicitur: ut quid \n repleuit satanas cor tuum, ut fuisses mentitus spiritui sancto ? \n et dices, Constanti imperator. quia non repleuerit satanas cor \n uestrum Arrianomm , ut mentiti fuissetis spiritui sancto manenti \n in dei ecclesia? ecclesiam etenim conuenisti dicens: deliquit \n in deum Athanasius; et uidebat spiritus sanctus mendaces \n animas uestras, sicut uidit et Ananiam ac Sapphiram. uidebal uidebat \n inquam, spiritus sanctus, quando haec fingebatis , quod enim \n idcirco talia fuissetis commentati circa Athanasium, quo possetis \n uestram haeresem introducere in ecclesiam, quo possetis \n apostolicam destruere traditionem. Ananias et Sapphira, propterea \n quod agrum suum uendentes fraudauerint de pretio, \n quod ausi fuissent non integre loqui ante dei apostolum, taliter \n iudicari meruerunt. tu qui non solum crimina falsa dei seruo \n obiecisti, sed et omnem domum dei fueris persecutus, qui \n effuderis cmorem cultorum eius, qui sacerdotes eius miseris \n ad metalla et exilia et haereticos locis ordinaueris eorum, \n qui euangelicam fidem dixeris haereticam et blasphemiam \n uestram dixeris catholicam, qui introduxeris idololatriam in \n ecclesiam, qui deserueris deum Abrahae, deum Isaac, deum \n Iacob et omnium prophetarum apostolorum ac martyrum et \n idololatriam fueris Arrii secutus, existimas, si in hac blasphemia \n atque crudelitate duraueris, quod non in te maxima\n\n \n \n \n sit uindkta uindicta futura? ddndfe si aduersariis Susanaae sic est \n deus uindictam dare dignatas dignatus , in te arbitraris aon non grauiorem \n processuram ? profcedet procedet , mihi crede, si non te mature conuerteris. \n si eoito illi, quiia quia Susannae pudicitiam uielare uiolare fuerant \n conati, haec quae subieci meruerunt consequi, quanto magis \n tu qui ecelesiae ecclesiae aa adgressus uiolare oastitatem castitatem ? petiuerixnt \n illi falso crimine Susannam , et uod totidem petistis non solmn solum \n Athanasium,, sed et cunctos uobis resistentes. aut unum dare \n poteris e resiStentibus resistentibus , cui non adplicitum fuerit crimen? sic \n nos fuistis armati ad ecclesiae uiolandam castitatem, sicat sicut \n illi ad Susonnae fuerunt, qui dixerunt: ostia uiridiarii clausa \n sunt, nemo nos uidet, in concupiscentia tui sumus; propter \n hoc conSenti consenti nobis et esto nsbiscum nobiscum , alioqum falsum testimonium \n dictmuS dicemus aduersum te, quoniam erat tecum iuuenis \n et propter boc hoc dimisisti puellas a te . aut temptabis negare \n esse dictum: desiderantes sumus nos Arriani et uos Ghristir Christiani \n ani unum effici corpus; dereUnquite derelinquite -fidem quam apud Niciam \n contra nos tenetis tenebis conscriptam, adquiescite Arrn doctrinae; \n aUequin quia nos mtiUum possumus, imperium nostrum est, \n qubus uelimus uos modis graudbimus , et omnes toUemini e \n westris uestris sedibus ? non poteris haec ita se habere negare, eum cum \n deo perosae meditationes tuae rebus gestis fuerint reuelatae . \n cur enim cogebamur, etiamsi non damnaremus Athanasium, \n tamen communioni misceremur Arrianorum, nisi quia tu leno \n haeresis Arrianae dunctos cunctos nos cuperes quouis modo fieri eonsairilegos \n tuos?.-. \n \n ","8":"\n\n Sed credo adhuc temptes negare non te idcirco persequi \n nos, . quia noluerimus Ohristiani Christiani fieri Arnant quomodo \n negare poteris, cum sanctisSimum sanctissimum Dionysium Mediolanensium \n episcopum, qui iam tibi falsa adserenti credens damnauerat\n\n \n\n \n\n \n\n \n \n \n Athanasium, cur Arrianus Amanus esse noluerit, miseris ad exilium? \n aut si non est Anxentius Auxentius , quem loco illius tu temerarius ae \n . pestilens ordinasti Arrianus? si Auxentius fidem sanctam apud \n Niciam descriptam tenet, poteris nec tu esse ArrÎanus Arrianus , nec \n haec omnia sicut adsero egisse poteris et non misisse crimen \n Athanasio falsum. fortassis dicas hinc uos esse catholieos. \n quod Susanna fuerit exaudita, nos uero minime. quantum apnd apud \n nostram conscientiam est, tunc nos uindicatos nouimus, quando \n tu serpens publicatus es, qurando quando patuerunt cuncta uenena tna tua , \n quando omnis machina tua patefacta est; sic etenim nos uindictam \n desiderabamus de uobis inimicis dei, ut uos deus esse \n haereticos reuelaret populo suo. omnis paene cognouit iam \n mundus false Athanasium petitum per uos, huius <te) esse \n iniquitatis auctorem; conspectus etenim es aliud te cupientem \n implere, aliud protulisse. ad populum ingemescens dicit \n Susanna: angustiae mihi undique; si enim hoc egero, mors \n mihi erit. si autem non fecero, non effugiam manus uestras. \n melius est mihi non facienti incidere in manus uestras quam \n peccare in conspectu domini . et nos crimina mox ut uidissemus \n inposita a uobis, exstincturi eramus faces nostras, quoniam \n essemus ut estis uos tenebrae. quis Christianus non dicat \n melius esse sibi interfici a te praecursore antichristi, quam \n in uestras ire Arrianorum uel quorumlibet haereticorum tenebras? \n inpingi fecisti crimina non solum Athanasio, sed et \n nobis, cur noluerimus Christiani effici Arriani. non defuerunt defuerant \n singula quae possunt obici crimina singulis, quo nullus uideretur \n e nobis propter deum missus ad exilia, sed quod quasi \n pro criminibua criminibus nostris. cum sitis igitur uos rei tantorum \n criminum, quia non uobiscum habere deum iratum uoluerit noluerit \n\n \n\n \n \n \n JLthanasius , dixistis eum reum esse mortis; hoc fecerunt et illi\\' \n quibus in hoc scelere pares estis presbyteri. loquitur enim \n scriptura dicens: et factum est in die dic altero, ut conuenit plebs \n ad uirum eius Joachim , uenerunt duo presbyteri pleni iniquae \n mentis aduersus Susannam. ut mortificarent eam. et dixerunt \n coram plebe: mittite ad Susannam filiam Chelchiam , quae \n est uxor Joachim . et miserunt, et uenit ipsa et parentes eius \n et omnes cognati eius. Susanna autem erat tenera nimium \n et bonae formae formas . iniusti autem iusserunt reuelari eam (erat \n enim uelata), ut saturarentur forma eius. flebant autem omnes \n eius et ceteri qui uidebant eam. adsurgentes igitur duo presbyteri \n in media plebe posuerunt manus super caput eius, ipsa \n autem lacrimans aspexit in . caelum, quoniam erat cor eius \n confidens in domino. dixerunt autem presbyteri: ambulantibus \n nobis in uiridiario solis intrauit haec cum puellis. et dimisit \n puellas et clausit ostia uiridiarii, et uenit ad eam iuuenis qui \n erat absconditus et concubuit cum ea. nos autem cum essemus \n in angulo uiridiarii. uidentes iniquitatem adcurrimus ad eos \n et uidimus concurrentes eos. illum quidem non potuimus adprehendere \n quod fortior nobis esset et quod aperiens ostia \n prosilierit, hanc autem adprehensam interrogauimus, quis \n esset iuuenis, et noluit nobis dicere. haec contestamur. et credidit \n eis omnis synagoga ut presbyteris plebis et iudicibus indicibus , et \n damnauerunt ut moreretur . \n \n ","9":"\n\n Considera penitus, Constanti, maledictas adinuentiones \n uestras Arrianorum, si non talia sunt quae egeritis uos interim \n circa Athanasium, qualia et illi egerint circa Susannam. quis \n etenim non credidisset tibi imperatori dicenti: sacrilegium fecit \n Athanasius ? sed in eo quia tu detestabilior fuisti ab illis \n conperditis tuis pseudopresbyteris, tibi non est fides habita a\n\n \n\n \n\n \n \n \n nobis: dicebatur etenim tibi, quia absens damnari non posset. \n illi etenim presbyteri in praesentem dixerunt dixerant allegationes criminosas \n et omnis synagoga in praesentem dedit sententiam; \n tu contra ad accusationem haereticorum quando inandituln inauditum \n et absentem damnari cogebus catholicum, utique iam uideri \n coeperat scenae tuae machina. sed iam accipe quid praestitum \n sit Susannae pudicae ab innocentium defensore, ab oppressorum \n uindiee. accipe quae referat Danihel liberde liber uindicta Susannae. \n exclamauit autem Susanna uoce magna et dixit: deus aeternus, \n qui occultorum cognitor es, qui scis omnia ante generationem \n eorum, tu scis quoniam falsum testimonium aduersum me \n dixerunt; et ecce morior quae nihil feci horum, quae hi \n maligni finxerunt aduersum me. et exaudiuit dominus uocem \n eius. et cum duceretur ut periret, excitauit deus spiriium spiritum \n sanctum pueri adolescentis, cui nomen erat DanfAel Danihel , et exdamauit \n uoce magna: mundus ego a sanguine huius. et conuersa \n est omnis plebs ad eum, et dixerunt: quis est iste sermo quem \n tu locutus es? at ille stans in medio eorum dixit: sic, stulti \n Israel, non interrogantes neque uerum cognoscentes damnastis \n filiam Israel; redite in iudicium; falsum enim testimonium \n aduersum eam dixerunt dixerant . sic etiam nunc exclamante Athanasio \n ad deum omnes famulos suos deus fecit pro ueritate exsurgere \n contra uos aduersarios suos. haec cultoribus suis praestitit \n quae tunc Danihelo deuotissimo suo, quo possemus te falsum \n esse testem intellegere, te unum esse de uiperarum progenie, \n te falsa haec cum consacrilegis tuis poetasse. redeunt ad \n iustum iudicandum iudicium iam cuncti inter haec te torquenti \n mortis sententiam, etiam illi, quos inscios sua calliditate \n per te dominator animae tuae diabolus circumscripserat. \n non enim esse potest praeter coarrianos tuos qui non uelit\n\n \n\n \n \n \n Athaoaaio uindicari innocequiam a deo, qui non faueat innocentiae \n Athanasii, sicut et nunc Susannae, posteaquam constitit \n illam falso crimine petitam, pudicam ab impudicis, castam \n ab adulteris, dei ancillam a seruis diaboli. ita a uobis serpentinis \n filiis satanae pulsatus est status innocentis deo fideliter \n seruientis; sed estis prostrati. iacent enim omnia uenena uestra \n uirtute dei mortifioata, siquidem omnis anima Christiana sit \n exorans deum, ut sicut Susannam dignetur Athanasium falso \n eripere crimine, eripere a gladio tuo carnificis, a tua saeuitia \n homicidae, interea iterum atque iterum urgeo, ut uideas quaeuos \n Arrianos ceperit dementia, quae conprehenderit insania, \n ut auderetis haec machinari in innocentis necem, quando \n sciretis deum scire omnia priusquam fiant. sed non mirandum \n si haec circa Athanasium fuerit per te ac tuos constructa \n machina, quandoquidem non dubitaueris dicere de deo \n patre; non est uerus pater; non enim habet uerum filium . \n qui enim dicis ex nihilo esse filium dei, quid aliud dicis nisi \n quia non sit uerus pater? non, inquam, mirum, si in dei \n seruum Athanasium sic exsurrexerisj , quando in eum, cuius \n est seruus Athanasius, mittere non dubitaris funestas tuas \n manus. nec enim latro, qui domino domus non pepercerit, \n poterit eius parcere resistenti sibi familiae. \\'\n \n ","10":"\n\n Sed iam redeamus ad illud quod nos facere praecipiebus . \n dixisti: damnate Athanasium . quid interuenerat, ut non facio facie \n ad faciem illum uidissemus ? quid factum fuerat, ut non omnem \n cardjnem cardinem rei fuissem perscrutatus? cur idoneis testibus non \n es passus eundem superari? numquid uel hos sanctissimus \n Danihel, quin immo per Danihelem spiritus sanctus inauditos \n damnauit? legimusetenimgloriosumDaniheldixisse adpopulum : \n separate eos ab alterutro. et uocauit unum ex illis et dixit \n ad illum: inueterate dierum malorum, nunc aduenere peccata \n\n \n\n \n \n \n tua quae ante faciebus faciebas , iudicans indicans iudicia iniusta, et innocentes \n quidem damnabus , nocentes autem dimittebus , dicente domino: \n innoeentem innocentem et iustum non occides. nunc tamen hanc si uidisti, \n dic sub qua arbore uidisti eos tractantes? et dixit: sub lentiseo lentisco . \n dixit autem Danihel: recte mentitus es in caput tuum; \n iam enim angelus domini accipiens praeceptum a deo secabit \n te medium. et cum remouisset illum, iussit admoueri admoneri alterum \n et dixit ad eum : semen Chanaan et non Iuda, species seduxit \n te et concupiscentia euertit cor tuum; sic fuciebatis faciebatis filiabus \n Israel, et illae quidem timentes concumbebant uobiscum. sed \n non sustinuit filia Iuda iniustitiam uestram. nunc autem \n dic mihi, sub qua arbore conprehendisti eos inuiceni inuicem tractantes ? \n respondit: sub ilice, dixit autem illi Danihel: recte mentitus \n es et tu in caput tuum; manet etenim angelus dei gladium \n habens ad secandum te medium, ut uos perdat. et exclamauit \n omnis synagoga uoce magna et benedixit deum, qui saluos \n facit sperantes in eum. et surrexerunt aduersus duos presbyteros, \n quoniam conprobauerat eos Danihel ex ore ipsorum falsos \n testes, et fecerunt illis quemadmodum ipsi male proximo facere \n uoluerunt noluerunt secundum legem Moysi et occiderunt, et saluus factus \n est sanguis innocentis in illo die . \n \n ","11":"\n\n Quid respondere, Constanti, inprudentia tua potest ad \n haec? conspicis nec reos tanti sceleris passim damnatos nisi \n omnibus diligentissime discussis, et tu in eum quem innocentem \n sciebus sciebas iubere non dubitasti, darent dei sacerdotes mortis \n sententiam? quid audituri si fecissemus? nempe haec quae \n illi libidinis scopuli pseudopresbyteri falsi testes audiunt: \n inueterate dierum malorum, nunc aduenerunt peccata tua \n quae ante faciebus faciebas , iudicans indicans iudicia iniusta, et innocentes \n quidem damnabus , nocentes auten autem rdimittebus , dicente domino: \n\n \n\n \n \n \n innocentem et iustum non occides . haec nonne iure meritoque \n audire mereremur, qui a te sentina Arriani dogmatis aut \n fuissemus inlecti aut territi ad innocentis damnationem? et \n idcirco in te haec omnia mala uenerunt. tu cum tuis auditurus \n quae illi per Danihel audierunt, siue quia falsi criminis \n obiecti reus sis, siue quia ad innocentis necem omnem chorum \n inuitaris episcoporum, et quia uolueris uolneris omnem dei populum \n haeresem suscipere tuam, audies et quidem grauius, quia tua \n sint grauiora facinora, quippe qui dei religionis destructor \n extiteris, qui ingentem multitudinem Christianos se dicentium \n interemeris, qui haeresim uestram Arrianam introduxeris in \n ecclesiam, qui cathoiicam catholicam damnaueris fidem, qui deum patrem \n negaueris uerum patrem, qui unicum eius filium dixeris non \n esse uerum filium, spiritum quoque sanctum paracletum adseueraueris \n non esse uerum dei spiritum. cum te contra et \n contra omnes dei inimicos clamet sanctae ecclesiae fides \n credere se in deum uerum patrem innatum et in unicum \n fUium eius natum ex innato et uero patre, hoc est de substcmtia substantia \n patris, deum de deo, lumen de luminef lumine deum uerum \n de deo uero, natum non factum, unius sybstantiae substantiae cuvp patre, \n quod graece dictMt dicunt homousion, per quem omnia facta sunt \n et sine quo factum est nihil, et in spiritum paraclitum uerum \n dei spiritum . tibi ergo falso testi, spiritali adultero, homicidae \n sacrilego digne grauiora dicentur, digne qui tantis ac talibus \n crinunibus criminibus maior sis illis pseudopresbyteris Susannae inimicis. \n si enim illis dicitur mentientibus: recte mentitus es in caput \n tuum; iam etenim angelus domini accipiens praeceptuty praeceptum a \n deo secabit te medium, et : recte mentitus es in caput tuum; \n mynem munem est angelus dei gladium habens ad secandum te medium, \n ut uas perdat, quanto magis, nisi tibi prospexeris, ad te talia \n dicentur! esse scriptum: beati qui audiunt uerbum dei \n\n \n\n \n \n \n et custodiunt, exciderat eordi cordi illi tuo enroram errorum eontecto contecto tenooris tenebris . \n ut iuberes damnari innoeeotem ? nisi felloi fallor etenim omni in \n loco lex sacra innocentem et iustum non condemnandum condemnandam \n loquitur. et idcirco qui haec fieri contra dei mandasti praeceptum, \n unum te habemus ei illis quos dominus percotit percutit \n in euangelio: uae uobis nobis , soribae scribae et Pkarisaei, quia monunmta monumenta \n estis quae non parent, et homines nesciunt ambulantes super \n ea . nesciebant quidem illi, quos ad te sacrilegum inleiM I \n amandum, qui per conatus tuos non considerauerant te esse \n monumentum omnibus inmunditiis plenum; arbitrabantur hominem. \n ceterum nos, statim ut coepisti episcopis inponere netessi . \n tatem damnandi absentem, ilico diximus te iniustitiae eattoremi \n iustitiae uero esse persecntorem persecutorem . item cum te urgueremus \n legati nos beatae ecclesiae sectam damnandam Arrii et illam \n magis dixisti esse eatholicam catholicam , praenuntiauimus praenuntiauimns te antiehristi \n fuisse praeeursorem praecursorem . \n \n ","12":"\n\n Cum persequi Ghristianos Christianos dignaris, cum interficis, \n similem te, Constanti, illorum facis, ad quos dominus dioit dicit : \n uae uobis nobis qui aedificatis monumenta prophetarum, patres \n autem uestri occiderunt tUos dios . ergo testimonium perhibetis, non \n consentientes operibus patrum uestrorum, quoniatn quoniam Uli illi quidem \n occiderunt eos, uos autem aedifieastis sepidcra sepulcro eorum ? idet \n mitto prophetas et apostolos, et ex illis oecident occident et persequentur, \n ut inquiratur sanguis omnis prophetarum qui effusus est a \n constitutione mundi usque ad generationem istam, a sanguine \n Abel usque ad sanguinem Zachariae, qui periit inter aitare \n et aedem. ita dieo dico uobis: requiretur ab hac generatione . esse \n ex illis hinc intellegeris, quod enim, cum sis memorias martyrum \n beatorum instaurans, tamen seruorum unioi filii dei \n eraorem fundas. redi, Constanti, ad domum dei, eвto \n\n \n\n \n \n \n Christiajma , ne inuentus foris ecclesia sis semper ut es hodie inter \n iUoci quos percuties dicit dominus dominas : contendite inlrare intrare per \n angustum ostium, quia dico vobis uobis : multi quaerunt et notk non \n poterunt. cum exsurrexquit pater familias et cluserit eluserit ostmmy ostium \n et incipietis foris stare et pulsare dicentes: domine, domine, \n aperi nobis. et respondens dicet: mscio nescio uos unde sitis. tunc \n incipietis dicere: manducauimus coram te et bibimus, et in \n plateis nostris docuisti. et dicet uobis: nescio unde estis, discedite \n a me, omnes operarii iniquitatis. ibi erit fletus et stridor \n dentium. cum uideritis Abraham Isaac et lacob et omnes \n prophetas introeuntes in regnum deit dei uos autem eacpdli foras . \n noli ita te perosum habere, ut te sinas haec audire inter illos, \n maxime cum uideas te nequiorem fuisse quam cui digne \n dicatux dicatur : disoede discede a me, operarius iniquitatis . eris, Constanti, \n si in hac maliuolentia tua manere uolueris, inter illum populum \n camalem carnalem , cui dicitur: Hierusalem, Mierusalem Hierusalem , quae occidis \n prophetas et lapidas eos qui mittuntur ad te; eris, inquam, \n iftter inter illos, quia sic sis persecutor eorum qui te hortentur \n promerexi promereri deum, sicut illi fuerint persecuti prophetas atque \n apostolos, \n \n \n ","13":"\n\n Iterum urget defensio ueritatis quaeri a te, cur \n absentem damnari praeceperis. dic, quaeso, bene an male id \n fieri impejfaris ? si dixeris bene, credo te ad beati Pauli confugere \n factum, quod enim Corinthiis scripserit iam se illum \n punise peccatorem quem conperisset grauiter deliquisse. \n uideamus nunc, si tu, belua, membra et corpus tantum \n habetus habens hominis, animum uero ferinum, si ita egeris ut egit \n apostolua apostolus , si tali ordine rem celebraueris quo ille qui dirit : \n sic. omnino auditur auditus inter uos fornicatio, qualis nec inter \n gentes, ita ut uxorem patris sui quiquis aliquis habetat habeat . et uos inflati \n estis et non potius luctwn luctum habuistis, ut tolleretur e medio \n uestrum qui hoc opus fecit. ego quidem sicut absens corpore, \n praesens autem spiritu W. iudicam indicam ut praesens eum, qui W; \n\n \n\n \n \n \n operatus est, in nomine domini Iesu, tengregatis uobis et \n spiritu meo cum uirtute domini nostri Iesu Christi, tradere \n huiusmodi hominem satanae in interitum carnb , ut spiritus \n saluus sit in die domini nostri Iesu Christi . dicis, credo: \n et ego idcirco uobis mandaueram damnare absentem, quia \n damnauerat et apostolus . primo omnium beato apostolo catfeolici catholici \n nufitiauerant nuntiauerant hi, quos norat fideles, quos deo probauerat \n deuotoa deuotos , et testem sciebat esse omnem Corinthiorum sanctam \n ecclesiam. tu contra, tenebra, te atque consaerilegis tuis \n accusantibus deo odibilibus haereticis nos dignabaris urgere \n ad absentia absentis damnationem. deinde cum apostolum audis dicere: \n congregatis uobis et spiritu meo cum uirtute domini Iesu, \n tradere huiusmodi hominem satanae in interitum carnis, tu, \n tenebra, cur nobis dicentibus: ad ipsum nos nostris inpendiis \n pergem-us, in plebe cui diuinitus constitutus est eundem audiemus, \n tantum da catholicos accusatores secundum sacrae \n legis mandatum, cur detrectasti? cur, tamquam gladistores gladiatores \n non episcopi essemus, tantum iuxta uota nota tua quo possemus \n interficere eum, cuius tu olim sitiebus cruorem, operam dabus dabas ? \n interea sic te infelicem traditum satanae pro homicidiis proque \n sacrilegio tuo debes scire, ut ille qui in illo reatu apud \n Corinthios inuentus est. neque enim ista tua quae gesseris \n ac geris minora sunt funera, ut, si se illum tradidisse ore \n beati apostoli loquitur spiritus sanctus satanae in interitum, \n et te, mox ut tam grama grauia commisisti crimina, non tradiderit. \n si enim non ita esset, meminisses profecto dixisse apostolum: \n pretio empti estis, nolite fieri serui hominum; numquam cogere \n dei ausus fuisses sacerdotes ad inauditum damnandum. qui \n enim pretio emptus sum, quia liberatus a lege peccati seruas seruus \n fuerim factus iustitiae, iam uiuenti mihi in lege iustitiae \n inponi onus non debuerat a te, ut aeruus seruus iterum efficerer \n iniquitatis atque iniustitiae. inpositum itaque est onus a te, \n quia traditus fueris satanae in interitum propter homicidia\n\n \n\n \n \n \n atque sacrilegium. si non fuisses traditus satanae, retineres \n Timotheo scripsisse apostolum: scimus autem. quoniam bona \n est lex, si quis ea legitime utatur, sciens hoe hoc quia iusto lex \n non est posita, iniustis autem et non oboedientibus et impiis \n et peecatoribus peccatoribus et scelerat-is et profanis, parricidis et matricidis, \n inpudicis, masculorum concubitoribus, plagiariis, mendacibus, \n periuris et si quid aliud sanae doctrinae aduersatur \n quae secundum euangelium est gloriae beati dei quod creditum \n est mihi . si non es traditus, ex quo filium dei negasti, in \n interitum satanae, quomodo praeteriens tanta quae te cohibere \n a tanto potuerant scelere ad haec gerenda exilire dignatus \n es, quae possint cuncta tollere haec quae noscantur sanae \n esse doctrinae? \n \n ","14":"\n\n Haec qui sis faciens, quae sanae aduersentur doctrinae, \n qui proscribus proscribas , torqueas, deportes, mittas in carcerem \n interficiasque, dic obsecro, si sis dissimilis ab Herode illo \n rege, cuius carnificinam describens ita loquitur sacra scriptura: \n eodem in tempore remisit Herodes rex manus, ut noceret \n quosdam de ecclesia. occidit autem lacobum Iacobum fratrem loannis \n gladio, et cum uidisset quod placeret hoc Iudaeis, addit ut \n comprehenderet Petrum. erant autem dies asymorum azymorum . hunc \n cum adprehendisset, misit in carcerem traditum quattuor \n quaternionibus militum custodiendum, uolens post pascha \n producere eum plebi. Petrus uero custodiebatur in carcere. \n oratio ergo instantissime fiebat ad dominum pro eo ab ecclesia. \n et cum futurum esset ut eum Herodes produceret, illa nocte \n Petrus dormiebat inter milites alligatus catenis duabus, et \n custodes ante ostium, et custodiebant carcerem. et ecce angelus \n domini adstitit, et lux ab eo refulsit in illo loco; conpungeris \n autem latus Petri suscitauit eum dicens: surge uelociter. et \n surrexit, et ceciderunt catenae de manibus eius, et infra: et \n cum transiaSet transisset primos et secundos custodes, uenit ad portam \n\n \n\n \n \n \n ferream Luciferi quae ducit in ciuitatem, quae a se aperta est eis. \n et cum exissent, processerunt uieum unumt unum et continuo dis- \n cessit oib eo angelus. et Petrus in se eonuersus ait: nunc scio \n quia uere misit dominus angelum suum et eripuit me de \n manibus Herodis et de omni exspectatione plebis ludaeorum . \n facta autem die turbatio erat inter milites, quidnam Petrus \n factus essct . Herodes autem cum requisisset eum et non inuenisset, \n interrogatos custodes iussit duci . similem te illi in \n omnibus uidemus sine in crudelitate siue in sacrilegio; ut \n enim ille lacobum beatum apostolum interfecit, ita et tu ingentem \n multitudinem credentium, sicuti credidit Iacobus \n apostolus, interfecisti; ut ille in Iacobum apostolum dei unicum \n persequebatur filium, ita et tu et in illos quos iam interemisti \n et in nos persequeris. iterum te et instruimus et hortamur. \n ut redeas ad dei ecclesiam desinasque iam persequi Athanasium \n uel nos facientes contra tuam haeresim, ne istius Herodis \n exempto disperire incipias, cuius interitum loquitur sacra \n scriptura dicens: descendit a ludaea Caesoream ibique mansit. \n erat autem infestus Tyriis et Sidoniensibus . et unanimes \n uenerunt ad eum et persuaso Blasto, qui erat a cubiculo \n regis, postulabant pacem, eo quod regiones eorum de regia \n ( Uerentur . statuto autem die Herodes uestitus ueste regali \n SMlit pro tribunali et concionabatur ad eos. populus autem \n clamabat: dei uoces et non hominis. confestim autem percussit \n eum angelus domini, quia non dedit honorem deo, et uermibus \n scatens expirauit . ignorabus tu, qui te legis peritum uis uideri, \n dixisae Ioannem beatum apostolum, ut diceres damnque \n innocentem: ex hoc intellegimus quoniam cognouimus eum, si \n mandata eius seruemus. qui autem dicit: quoniam cognoui eum, \n\n \n\n \n \n \n et mandata eius non custodit, mendax est, kt in hot hoc ueritas \n non est. qui autem seruauerint eius uerbum, uere ttb eis caritas \n dei consummata est . tu fieri »raėcipis coutra contra dei nlandatum mandatam ; \n contra apostolus dicit, quia qui non custodierit praecepta eius \n nec quidem cognouerit eum, quia, inquit, si dicat: cognoui \n eum, et mandata eius non custodit, mendax est, et in eo \n ueritas non est . uis nos <es)se mendaces, uis homicidas inueniri \n ad hoc sine dubio, ne Christiani esse reperiamur. neque enim \n mendaces neque homicidae sunt Christiani. apostolus dicit: \n qui seruauerint eius uerbum, uere consummata est caritas dei \n apud illos; et apostata praecursor antichristi dicis: quicumque \n non custodit mandata illius uiuet . adhuc, qui dicit se in \n lumine esse, inquit, et fratrem suum odit, in tenebris est \n usque adhuc. qui autem amat fratrem suum, in lumine permanet, \n et scandalum non est in eo. qui autem odit fratrem \n suum, in tenebris ambulat et nescit quo eat, quoniam tenebrae \n obscurauerunt cor eius . quid a te tenebroso poterit dici ad \n haec? cur in tenebras constitutos in lumine <urgues): odite \n mecum et uos eum quem ego iniuste odi, estote conparticipes \n insaniae meae, estote ut ego etiam uos homicidae . deinde si \n dicit, quia qui odit fratrem suum in tenebris ambulat, ut \n nesciens sit quo pergat, uidelicet quia tenebrae uiolentiae \n oculos eius excaecauerunt, quid si interfecerit quis fratrem \n suum? quid si homicida fuerit? sed tibi nihil uidetur homicidae \n <crimen), qui tantorum dei seruorum inueniris fudisse sanguinem. \n audes haec dei iubere sacerdotibus facere quae soli \n sunt placita patri uestro diabol6 et uobis nobis Arrianis filiis eius. \n \n ","15":"\n\n Hortatur item sanctissimus apostolus, ut iustitiae iter \n tenentes in perpetuam mereamur constitui requiem; ettuuir \n sapientissimus conpellis nos ad aeternos uenire tecum crUciatds . \n \\\\ \\'\n\n \n\n \n \n \n filii, nemo uos fallat. qui facit iustitiam iustus est; qui autem \n facit peccatum a diabolo est, quoniam origine didbolus diabolus peccat. \n ad hoc enim declaratus est filius dei, ut solueret opera diaboli . \n igitur cum dicatur ab apostolo quia sit peccatum a diabolo. \n et tu conpellas nos crimina capitalia committere, quid te \n aliud possum dicere nisi procuratorem diaboli? eum quem \n nideam uideam ita eius diligere causas, ita eius colere rem, ut \n cunctos nos in eius cupias inueniri parte. unde etenim omnem \n dei cultorem conpellis ad ipsum facere transitum, nisi quia \n delegeris fauere parti eiusdem? audis dicere beatum apostolum: \n idcirco declaratus est filius dei, ut solueret opera \n diaboli; et tu sis urgens dei cultores opus consummare diaboli. \n cum haec agis, nonne uideris iopugnatorem te constituisse \n eius qui soluerit operam diabolo? sed non mirandum si \n elegeris, ut quae dissoluit unicus filius dei haec possint reaedificari \n per te diaboli satellitem, quandoquidem nec ipsum \n negare dubitaueris, qui opus diaboli destruxerit. hinc tibi est \n pro nihilo cruorem fundere innocentis, quia iam innocentium \n amatorem et suorum cultorum defensorem negans contuleris \n temet ad eum, ad quem se contulerit Scarioth Iudas ludas . si itaque \n negare non potes quia opus sit diaboli uiri iusti fundere sanguinem, \n utique est clarum te diaboli operam fecisse et nos ut \\' \n faceremus hortatum. adhuc loquitur Iohannes deo amantissimus. ut \n fraterna inuiolata I teneatur caritas, dicens: ex hoc apparent \n filii dei et filii diaboli. omnis qui non est iustus noti non est ex \n deo et qui non amat fratrem suum, quoniam haec est repromissio \n quam audistis ab initio, ut amemus alterutrum; et non \n sicut Cain ex maligno fuit et interfecit fratrem suum. et \n propter quid inter fecit eum? quoniam opera ipsius maligna \n fuerunt, fratris autem sui iusta. nolite mirari, fratres, si \n odit nos saeculum. nos scimus quoniam transitum fecimus a , \n .\n\n \n\n \n \n \n morte ad uitam, quoniam amamus fratres; qui aut autem . non \n amat manet in mortem. omnis qui odit fratrem suum homcida \n est; et scitis quia omnis homicida non habet uitam aeternam \n in se manentem . cum itaque omnis qui odire inuenitur fratrem \n filius dicatur diaboli, homicida, Cain denique fratricidae comparetur, \n in mortem manere designetur, cur me hoc opus \n implere compellebus , quod me ut Cain fecisset fratricidam \n etfilium diaboli, quod me in mortem perpetuam fecissetmanere ? \n bum iam uideas me transitum fecisse de morte ad uitam, cum \n inter eos quos filios appellare dignatus est me iam conatituerit constituerit \n deus, quam ob causam me Cain fieri uoluisti, tenebras \n etiam et filium diaboli? in quo te laesi, in quibus rebus extiti \n aduersarius salutis tuae, ut mihi desideraris ita esse nocitum? \n cur haec iteramus nisi ut aliquando intellegere possis, quod \n enim quidnam sit bonum sis ignorans? si enim scires, numquam \n et ipse tantum admisisses facinus et nos perpetrari \n urgeres. dicas inter haec precor, quamobrem persequeris dei \n domus antistitem? dicit enim apostolus, quia qui odit fratrem \n suum homicida est . si non uis habere homicidae nomen, cur \n odis , fratrem tuum ? proba odio dignum Athanasium, quid \n malorum operatus sit manifesta, ut sit odiri dignus etiam ab \n . omnibus nobis. profecto non dabis opus commissum aliquod \n iniustum quod eum faciat odiosum. cum haec ita sint, necesse \n est te idcirco odisse illum, quia opus tuum sit malignum, \n Athanasii uero iustum. propterea etenim uis interficere eum, \n quod non fuerit te. sceleratum facinorosum atque sacrilegum \n imitatus. constat haec ita esse. cum enim gloriosus apostolus \n Cain et Abel introducit comparationem, tu mihi esse uideris \n Cain, Athanasius uero Abel, ex hoc apparent filii, dicens, dei \n et filii diaboli. omnes qui non est iustus non est ex deo et \n . qui non amat fratrem suum, quoniam haec repromissio quam \n\n \n\n \n \n \n audistis ab origine ut amemus alterutrum et non sicut Gain Quin \n ex maligno fuit, et interfecit fratrem suum. ef propter quid \n interfecit eum? quoniam opera illius maligna fuerunt, fratris \n autem sui iusta . \n \n ","16":"\n\n Nec debes dubitare opera tua esse maligna, Athanasii \n nero iusta. tu etenim es homicida, religionis dei destruetw destructor , \n unici filii dei negator, apostolicae fidei exptignator expugnator , idolofoMae idololatriae \n Arrianae fundator; contra Athanasius est in timore dei ite \n permanens, ut nihil commisisse, quantum uideri potest, inuoniatur inueniatur \n quod eum possit a deo dilectissimis separare. cum haec \n ita sint, hortamur diligas te in Athanasio. retines scriptum: \n diliges proximum tuum tamquam te ipsum et qui diligit proximum \n legem impleuit . ut etenim te in ipso odis, ignorans \n quia malum sit iustum odire iniuste, ita te in eo incipies \n amare, si haec tua maliuolentia fuerit conuersa in beniuolentiam. \n tunc poteris eripi e tenebris, in quibus te dicit beatus apostolus \n mansitare. nolite enim, inquit, mirari, fratres, si odtt odit \n nos saeculum. nos scimus quoniam transitum fecimus a morte \n ad uitam, quoniam amamus fratres. qui autem non amat emat \n manet in morte. omnis qui odit fratrem suum hoinidda est \n et scitis quia omnis homicida non habet uitam in se manentem . \n nec audeas iam dicere: damnate innocentem, homo non habens \n in te uitam manentem, homo qui necdum feceris transitum \n de morte ad uitam. si enim fecisses, hoc est si in ufiicam unicam \n dei filittm filium sicut nos credidisses, nec homicida esse defagisaes , \n ne uidelicet inciperes iterum regredi ad mortem. duplici igitor \n modo constitutus sine spe uitae dignattts dignatus es imperare de \n sacerdotibus interficere innocentem. sed fortassis temptes \n dicere: amo amantes deum et odio kafoeo odientes eum . sed \n haec de Athanasio non poteris dicere, quoniam quidem magis \n constet te odire deum, quia et dereliqueris illum et transitam transitum \n feceris ad idololatriam. itaque, quia nullam culpam persequeris\n\n \n\n \n \n \n in dei sacerdote, sed solam iustitiam, sed solam dei religionem, \n superest ut adhuc uideas nos quos hortabaris innocentes interficere \n quales esse iusserit circa conseruos nostros iste beatus \n apostolus Iohannes: ille propter nos animam suam posuit, \n et nos debemus pro fratribus animas nostras ponere . ab apostolo \n iubeor animam ponere pro fratre, et a te antichristi \n mancipio praecipitur mihi fratrem interimere. et iterum, fiduciam, \n inquit, habeamus ad deum, et quicquid petierimus accipiemus \n ab eo, quoniam mandata custodimus, et quae ei placent \n ante conspectum eius faciamus in nomine filii ipsius Iesu. \n Christi et amemus nos inuicem, sicut dedit mandatum nobis . \n sed quomodo potero audiri ab eo in omni obsecratione, qui \n sim non seruans mandatum eius? ut enim diligam fratrem \n meum mihi mandauit, non ut interimam. et infra: carissimi, \n amemus nos alterutrum, quoniam caritas ex deo est . et iterum: \n quicumque non diligit fratrem non nouit deum, quoniam \n deus caritas est. ex hoc declarata est caritas dei in nobis, \n quoniam filium suum misit deus unicum in saeculum, ut uiuamus \n per eum. in hoc est caritas, non quod nos amauerimus \n deum, sed quod ipse amauerit nos et miserit filium suum \n expiatorem peccatorum nostrorum. carissimi, si ergo sic deus \n amauit nos, et nos debemus alterutrum amare . et iterum: si \n quis dicit quia diligit deum et fratrem suum odit, mendax \n est. qui autem fratrem suum non amat, deum quem non uidit \n non potest amare . et iterum: hoc mandatum habemus ab ipso, \n ut qui amat deum amet et fratrem suum . et iterum: ex hoc \n intellegimus, quoniam amamus filios dei, quando deum amamus \n et mandata ipsius facimus. haec est enim caritas dei, et mandata \n ipsius grauia non sunt .\n\n \n\n \n\n \n\n \n \n \n \n ","17":"\n\n Haec conspice pauca de multis, et inuenies ad quasI quas \n nos traxeris tenebras, tu homo tenebrarum. ex hoc intelleginw intellegimus , \n dicit, quoniam amamus filios dei, quoniam deum amamuset amamus \n mandata ipsius facimus. haec est enim cantas caritas dei ut man- \n data ipsius custodiamus; et tu me dignaris inpellere ad haec \n mandata dissipanda, alia contra ipsa quae per te instinctu \n diaboli prolata sunt instituere. quomodo inueniri potero deum \n amans qui eius mandatorum aduersarius per te factus inueniar?I \n quibus ex factis quis mihi esse uideris nisi unus ei Slis illis \n zizaniis destinatis igni? de quibus dominus, sicut ergo, dicit, \n colliguntur eieania zizania et igni conburuntur, sic erit in consummatione \n saeculi.. mittet filius hominis angelos suos, et congregabunt \n de regno eius omnia scandala et eos qui faciunt ini- \n quitatem, et mittent eos in camino ignis; ibi erit fletus et \n stridor dentium, tunc iusti fulgebunt sicut sol in regno patris \n sui . conspicis quia, si te haeretico satis agente damnarem \n innocentem, tecum essem futurus in gehennam. neque enim \n possemus consequi dei regnum, in quo possemus fulgere tamquam \n sol, si aut homicidium fuissemus perpetrati aut apostolicam \n uiolaremus fidem. gaude adhuc te in his degere malis, \n noli cognoscere quae geras mala, et inuenies sine dubio te I \n esse inter malignos illos quos designat ad ignem uentoros \n dominus dicens: exient angeli et separabunt malos a instorur * \n conuersatione, et mittent illos in caminum ignis; ibi erII erit . \n fletus et stridor dentium . dignaris pro nihilo habere persequi \n seruos unici filii dei, tu membrum diaboli, qui fueras arbitratus \n quod omnem posses perducere ad scandalum sanctam \n ecclesiam. sed conspice quae tibi atque omnibus consacrilegis \n tuis promittat deus: qui acceperit unum puerum talem in \n nomine meo me accipit; qui autem scandalieauerit scandalizauerit unum de \n pusillis qui in me credunt, expedit ei ut suspendatur mola \n\n \n\n \n \n \n asinaria in collo eius et mergatur in profundum maris. uae \n autem huic mundo ab scandatis scandalis . necesse est enim uenire \n scandala, uerumtamen uae homini illi per quem seandalum scandalum \n uenit. quod si manus tua uel pes tuus scandalizat te, abscinde \n eum et proice abs te, et infra: uidete ne contemnatis unum ex \n his pusillis; dico enim uobis, quod angeli eorum in caelis \n semper uident faciem patris mei qui in caelis est . igitur qui \n non solum sis spernens credentes in eius maiestatem diuinam, \n sed et es interficiens, quas erit merces repraesentaturus tibi \n iste quem negas, qui tibi expedire dixerit, si molam asinariam \n suspenderes collo tuo et in profundum maris fuisses \n praecipitatus, quam unum ex credentibus in eum perduxisses \n ad scandalum, quam unum contempsisses ex illis qui sint \n regnum possessuri caelorum? quae erit repraesentaturus tibi \n qui ea de causa eius sanctae ecclesiae ex membris scindi \n merueris, quia sis per quem scandala diabolus inmiserit \n nostris diebus in dei populum? qui licet concitaris scandala, \n tamen deceperis eos tantum qui te nesciuerint iam sic aruisse, \n ut riuus praecisus a fonte, ut fractus ramus ex arbore; ceterum \n qui te extra ecclesiam cognoscimus positum, qui hostem \n unici filii dei cernimus, scientes te mortuum conatus tuos \n deo iuuante subter pedes nostros esse conspicimus. scimus \n etenim mortuum uiuis dominari non posse. sed quid dicis \n uiuere te in Christo P unde probare es potens, cum eum sis \n negans? uiuere etenim non possunt nisi qui illum fateantur \n uerum deum esse, uerum dei filium. unde es uiuens, cum nos \n idcirco persequaris, quia eius esse nos fateamur seruos? \n \n ","18":"\n\n Aut numquid ob aliam nos persequeris causam? numquid \n fortassis inuenisti nos in te deliquisse et idcirco in nos tam \n infestus es? nos in te peccasse nosmet non retinemus. quomodo \n etenim in te peccasse nos probari poterit, cum te de morte uenire \n ad uitam urgeamus? et tamen si sentis nos in te deliquisse,\n\n \n\n \n\n \n \n \n accipe quae te circa nos facere iusserit dominus dicens: quod \n si peccauerit in te frater tuus, uade et corripe eum inter te \n et ipsum solum ; et si audierit, lucratus eris fratrem tuum; \n si autem non te audierit, adhibe tecum adhuc unum uel duos, \n ut in ore duorum uel trium testium stet omne uerbum. quod \n si non audierit eos, dic ecclesiae; si autem ecclesiam non \n auclierit audierit , sit tibi tamquam ethnicus et pubZicanus publicanus . cum haec \n non feceris quae praeceperit dominus fieri, cum non solum \n tu in(ter) te et nos non monueris, quibus praesentibus Athanasium \n unum e nobis conuinceres reum fuisse, sed coegeris \n eum inauditum a nobis damnari consacerdotibus suis, cum \n ei audientiam abstuleris, quomodo nos tu iuste poteris incusare, \n quod enim deliquerimus in te, nihil horum mandatorum domini \n cum impleueris? cur nos tam infeste persequeris, cum magis \n tu sis reus praeuaricationis, qui minime circa nos prout tibi \n dedit mandata dei unicus filius egeris, sed qui prout placuerit \n inimico nostro diabolo cuncta gesseris? illius etenim est huiusmodi \n consilium, illius talis uoluntas, ut inauditus damnetur, \n ut absens interficiatur, ut innocentis cruor fundatur; cum non, \n inquam, rem egeris eo modo quo iusserit te agere dominus, \n fuisti ausus perferre ad beatam ecclesiam, fuisti ausus dicere: \n peccauit Athanasius et debet ab omnibus eius condemnari \n communio . sed quid dicere temptabis? in deum cleZiquit deliquit ; et \n ecce inueniri non potest quod in deum deliquerit, si quidem \n neque tu neque consacrilegi tui filii meretricis haeresis Arrianae \n possitis testes admitti contra! catholicum episcopum. \n dominus etenim loquebatur de tribus catholicis testibus, de \n seruis maiestatis suae, ut illis crederet beata ecclesia, non \n nobis profanis, ex adulterio de meretrice natis. ceterum si \n non ita acceperimus domini istud praeceptum, poterunt et \n Saturni atque omnium idolorum cultores admitti contra dei\n\n \n\n \n \n \n domesticos testes, poterunt et comblasphemi tui a deo derelicti, \n sine lumine ut tu es positi Iudaei. si enim uos haeretici \n et quidem omnium sectarum admittendi estis testes contra \n Christianos, debent et ethnici et Iudaei, siquidem siue Iudaei \n siue ethnici siue uos haeretici positi extra domini ecclesiam \n sitis sine deo, ut tunc illi cuncti qui non fuerint in arca sanctissimi \n Noe. ut enim illi positi extra arcam saluari non potuerunt, \n ita nec uos, sed sic sitis interituri, nisi credentes in \n unicum dei filium eius in sancta ecclesia fueritis commanentes \n nobiscum. si igitur testes neque tu neque comblasphemi tui \n esse potestis, quomodo fecisti, insulsissime rex, damnari et \n quidem a consacerdotibus suis totius uirum innocentiae? addo \n illud, quia iam illum accusaueratis fuisse homicidam apud \n Serdicam in synodo catholicorum, et probare minime ualuerit \n iniquitas uestra. addo quod tu ipse ad ecclesiam Alexandrinorum \n dederis litteras adstruens illum uirum iustum, episcopum \n catholicum. ad ultimum, tametsi peccasset, Athanasius \n fuerat pellendus a populo sibi commisso, et quidem ut ille \n populus alium e corpore suo [dignum peteret sibi fieri episcopum; \n non tamen fuerat gladio per te imperatorem petendus. \n at cum tu loco innocentis, in quem nihil ueri constitueris, \n loco catholici miseris consacrilegum tuum Georgium et nolentibus \n eius maculari sacrilegio tantas contumelias tantasque \n intuleris poenas, ut plurimos proscripseris, relegaueris in exiliis \n in metallis, quam plurimos etiam interfeceris et hodieque \n non desinas ea facere blasphemiam tuam, quae est et Georgii, \n suscipere nolentibus, quae irati hostes inmanissimi barbari uix \n faciant, quomodo te arbitraris posse intellegi Christianum, \n qui et feris saeuissimis uidearis esse ferocior et beluis omnibus \n inmanior ? fuisti ausus dicere Athanasium percutiendum, non \n conspiciens tunc uos Arrianos esse punitos et quidem dei\n\n \n \n \n uirtute, quando idololatriam introducere estis meditati in domini \n ecclesiam. \n \n ","19":"\n\n Sed adhuc dicas fortassis: deliquit in me Athanasius \n . ut omittam quia et in hoc mendax sis, non sciebus sciebas \n scriptum quid circa in te delinquentes agere te praeceperit \n dominus, ut sic gladio eum fuisses persecutus ? tunc accedens \n ad eum Petrus dixit ei: domine, si peccauerit in me frater \n meus, quotiens remittam ei? usque septies? dicit illi: non dico \n tibi usque septies, sed usque septuagies septies . an erubescis \n audire Athanasium fratrem tuum ? si Christianum te profiteris, \n debes omnes Christianos fratres dicere et quidem non solum \n Athanasium, sed et eos quos uideris stipem petentes. omnes \n etenim in ecclesia domini constituti unum sumus ei, apud \n quem non sit acceptatio personarum. et tamen bene feceris, \n si nolis illum dici fratrem tuum; tu etenim filius pestilentiae \n cum sis et ille unus sit de filiis lucis, tu cum mancipium sis \n nostri inimici et ille sit seruus dei, est iniquissimum si dicaris \n frater hominis dei praecursor antichristi. si deliquisse illum \n in te in aliquo uideras, dimittendum ei fuerat ilico a te, ut \n tibi dimitteret crimina propria deus. nunc uero quia dimittere \n nequiuisti propter contumaciam atque maliuolentiam tuam, tibi. \n qui praeceptum domini inritum fecisti, accipe quae possint \n repraesentari: tunc accedens ad eum Petrus dixit: domine, \n si peccauerit in me frater meus, quotiens remittam ei ? usque \n septies? dicit illi: non dico tibi usque septies, sed septuagies \n septies. ideo simile est habitum regnum caelorum homini regi, \n qui uoluit rationem ponere cum semis suis. et cum coepisset \n rationem ponere, oblatus est ei unus qui debebat decem millia \n talenta. cum autem non haberet unde redderet, iussit eum \n dominus uenundari et uxorem eius et filios et omnia quae \n habebat et reddi debitum. procidens autem seruus ille orabat \n\n \n\n \n \n \n eum dicens : patientiam habe in me, et omnia reddam tibi, \n misertus autem dominus serui illius dimisit eum et debitum \n dimisit ei. egressus autem seruus ille inuenit unum ex conseruis \n suis qui debebat ei centum denarios, et tenens suffocabat \n eum dicens: redde quod debes. etprocidens seruus ille rogabat \n eum dicens: patientiam habe in me, et reddam tibi. ille autem \n noluit, sed abiit et misit ewn in carcerem, donec redderet \n debitum. uidentes autem conserui eius quae fiebant contristati \n sunt, et uenerunt et narrauerunt domino suo omnia quae facta \n erant. tunc uocauit eum dominus suus et ait illi: serue nequam, \n omne debitum remisi tibi, quia rogasti me; non oportuit \n te quoque misereri conseruo tuo, sicut et ego misertus sum \n tibi? et iratus dominus eius tradidit eum tortoribus, quoad \n usque redderet uniuersum debitum. sic et uobis faciet pater \n meus qui in caelis est, si non remiseritis unusquisque fratri \n suo de cordibus uestris . quid respondes ad haec tu, cuius \n mentis oculi uidere minime potuerint haec quae praeceperit \n fieri dominus? ubi ponis illud quod neque in te neque in deum \n deliquerit, sed sit sustinens persecutionem, cur apostolicam \n teneat fidem, cur nolit fieri ut tu es sacrilegus ? firmasti interficere \n ueritatis praedicatorem cupiens in eo te conlocari honore, \n in quo sunt illi quos in euangelio et prophetarum interfectores \n designat dominus et impias manus ad ipsum etiam porrecturos \n aperit dicens: homo erat paterfamilias qui plantauit uineam \n et sepem circumdedit et fodit in ea torcular et aedificauit \n turrem et locauit eam colonis, et peregre profectus est. cum \n tempus autem fructuum adpropinquasset, misit seruos suos ad \n colonos, ut acciperet de fructibus suis; et coloni adprehensis \n seruis unum ceciderunt, alium autem lapidauemnt lapidauerunt , alium uero \n occiderunt. iterum misit ad illos seruos plures, et fecerunt eis \n similiter. nouissime autem misit illis filium suum unicum \n dicens: uerebuntur filium meum. coloni autem uidentes fttium filium \n\n \n\n \n \n \n dixerunt inter se : hic est heres, uenite, occidamus iUum , et \n habebimus hereditatem eius. et adprehensum eum occiderunt \n et eiecerunt extra uineam. cum ergo uenerit dominus uineae, \n quid faciet colonis illis ? dicunt illi: malos male perdet illos, \n uineam locabit aliis colonist colonis qui reddant ei fructum temporibus \n suis . \n \n ","20":"\n\n Ex his quia esse unus magno opere desideraris, et nos \n socios criminum tuorum suadebus fieri; neque enim alia sunt \n consilia tua ab illorum nefariis consiliis, qui inueniantur prophetas \n interemisse, qui denique in unicum dei filium impias \n porrexerint manus, maxime cum etiam passiones beatorum \n istorum missorum ad colonos ad nihilum sis redigens, adstruendo \n illos fuisse interfectos propter eum qui fuerit quando \n non fuerit, cum clament sacrae scripturae, quia unicus dei \n filius semper regnauerit ac sit regnans cum patre. unam habere \n deitatem aperiunt dominicae litterae patrem et unicum eius \n filium; et dicis eum, pro quo interfecti sunt prophetae gloriosi, \n factum esse ex nihilo. si enim tu quae dicis uera sunt, \n constat propter creaturam interfectos beatos prophetas. et ubi \n erit illud quod ingenti indignatione irascatur dominus in eos \n qui seruiant creaturae quam creatori? si pro creatura interfecti \n sunt beati prophetae, quomodo eos habet carissimos deus? \n quomodo, quia ipsorum uerbis non crediderunt Iudaei, sunt \n hodie dei inimici? unde dei Iudaei inimici? unde extra domini \n positi inueniuntur uineam? nisi quia prophetarum interemptores \n v extitissent, nisi quia aeternum deum aeterni dei filium praedicauerint \n prophetae, et illi comblasphemi tui non solum non \n crediderint prophetiae eorum, sed et eosdem interemerint. quid \n etenim persecutos fuisse arbitraris in prophetis Iudaeos nisi \n unicum dei filium, sicut et in apostolis atque martyribus? ex \n te saltem cognosce. uera esse quae dico, siquidem et tu quam\n\n \n \n \n in Athanasio nec non et in nobis dei uerum persequaris \n filium. cum haec ita sint, censueras nos iungendos interfectoribus \n prophetarum, iustorum sanguinis fusoribus, consacrilegis \n tuis, hoc est Iudaeis, ipsorum uidelicet quia sis imitator. \n nec enim alia de re Athanasium damnate dixisti, susciperemus \n etiam Arrii fidem mandasti, nisi ut et in effusione sanguinis \n iustorum et in negando unicum dei filium pares fuissemus \n Iudaeorum, quorum iam tu sis in omnibus particeps. si enim \n illi prophetas interemerunt, eos qui de aduentu loquebantur \n unici dei filii, et tu eos interficis qui sint credentes sicut \n crediderunt prophetae. sed quamdiu de his cum incredulo, \n cum proposuerim tibi manifestare unum te esse ex illis, ad \n quos dicit dominus: ideo dico uobis, quia auferetur a uobis \n regnum dei, et dabitur genti facienti fructum eius ? neque \n enim tu in gente hac es, quae fructus inueniatur facere iustitiae, \n ut non unus esse pronuntieris ex illis, quos pulsos esse \n a dei regno propter iustorum necem et incredulitatem suam \n audias. esse te aduerte haec gerendo inter illos, quorum nequitias \n aperiens dicit dominus: simile est regnum caelorum \n homini regi, gui qui fecit nuptias filio suo et misit seruos suos \n ad inuitatos ad nuptias, et infra: et noluerunt uenire. iterum \n misit ad illos seruos dicens: dicite inuitatis: ecce prandium \n paraui meum; tauri mei et saginata occisa et omnia parata, \n uenite ad nuptias. illi autem neglexerunt et abierunt obierunt alii in \n uillam suam, alii uero ad negotiationem suam; reliqui uero \n tenuerunt seruos eius et contumelia adfectos occiderunt. ille \n rex cum audisset, iratus est et misit exercitum suum et perdidit \n homicidas illos et ciuitates eorum incendit. tunc ait \n seruis suis : nuptiae quidem paratae sunt, sed qui erant inuitati \n non fuerunt digni; ite ergo ad exitus uiarum et quoscumque \n inueneritis uocate ad nuptias. et egressi serui in uias \n congregcmerunt congregauerunt quotquot inuenerunt malos et bonos, et impletae \n sunt nuptiae a discumbentibus. intrauit autem rex, ut uideret \n\n \n\n \n \n \n diseumbentes , et uidit ibi hominem non uestitum ueste nuptiali \n et ait illi: amice, quomodo huc uenisti non habens uestintentum \n nuptiale? at ille obmutuit. tunc dixit rex ministris \n tolUte tollite eum pedibus et manibus et mittite eum in tenebras exteriores; \n ibi erit fletus et stridor dentium . quia itaque sine \n uestitu sis naptiarum nuptiarum , Constanti, eris in perpetuum., nisi te \n conuerteris, talis qualis ille cui dicitur: amice, qutomodo quomodo hc \n intrasti non habens uestem nuptialem ? sic uenturus in tenebras \n exteriores. \n \n ","21":"\n\n Nec dubites etenim te uenturum ad eiteriores exteriores tenebras, \n quandoquidem iam totus in tenebras sis connersus conuersus . illi \n etenim, qui iustorum fuderant fuderunt sanguiuem prophetarum, qui \n unicum dei negauerunt filium, et tenebrae et filii diaboli \n uocantur. quia haec sis et ipse agens, utique et tenebrarmu tenebrarum \n et diaboli filius eris perseueraturus perseueraturns , nisi tibi consulueris. quo- \n modo, dicis, consulere mihi potero ? ut persequi nos desinas \n et fidem apostolicam suscipias; quae nisi feceris, ut es nunc. \n semper futurus inter illos ad quos dicitur: uae uobis, scribae \n et Pharisaei hypocritae, qui decimatis mentham et anethm \n et cyminum et reliquistis quae grauiora sunt legis iudicium \n et misericordiam et fidem. haec oportuit facere et illa non \n omittere. duces caeci, liquantes culicem, camelum autem contraglutientes \n . si non tu haec digne audis cum illis, ubi est iustum \n iudicium quod procedit a te, qui iustum uirum, apostolicam \n cur sit praedicans fidem, nitaris interficere? ubi est iustam \n iudicium, qui eos sis omnibus uiribus imperii tui persequens. \n quos uideas neque damnare uelle inauditum neque fidem \n catholicam deserere, et eos sis diligens, quos cognoscas tecum \n et sanguinem innocentis fudisse et fidem euangelicam respuisse? \n quae est apud te et in te constituta misericordia, quae ut\n\n \n\n \n \n \n exhibeatur lex praecepit sancta? nempe illa quae torquet proscribit \n deportat mittit in carcerem deducit ad exilia conlocat \n in metalla, illa quae fami siti uerberibus nuditate necat, ad \n ultimum illa quae gladio punit. haec est, Constanti, tua misericordia \n quae non ueniat ex lege dei, sed ex praesumptione \n diaboli. iudicium indicium et misericordiam et fidem, haec, inquit, uos \n oportuit facere et illa non omittere . ubi est fides tua? qui \n fidem quam tenuerunt Abraham Isaac et Iacob beatissimi et \n cuncti prophetae apostoli ac martyres damnaueras et illam \n statueris suscipiendam a cunctis dei cultoribus, quam contra \n hanc catholicam fidem diabolus per magistrum uestrum Arrium \n uomuerit. quibus ex rebus esse intellegeris unus ex illis qui \n dinoscantur audire: uae uobis, scribae et Pharisaei hypocritae, \n qui decimatis mentham et a/nethum et cyminum et reliquistis \n quae grauiora sunt legis iudicium indicium et misericordiam et fidem. \n haec oportuit facere et illa non omittere. duces caeci, liquantes \n culicem et camelum traglutientes . aut negabis culicem te liquare \n et camelum transuorare, homo qui, cum stipem non solum \n rogatus sed et tribuens sis nonnumquam sponte, tamen, ut \n est saepe dictum, proscribus proscribas Christianos se confitentes, deportes, \n torqueas, postremo interficias; et idcirco esse te cum \n illis debes aduertere ad quos dicatur: uae uobis, scribae et \n Pharisaei hypocritae, quia similes estis sepulcris dealbatis, \n quae aforis parent hominibus speciosa, intus uero plena sunt \n ossibus mortuorum et omni spurcitia. sic et uos aforis quidem \n paretis hominibus iusti, intus uero pleni estis hypocrisi et \n iniquitate . es ex illis interfectoribus ad quos dicitur: serpentes, \n generamina uiperarum, quomodo fugietis a iudicio gehennae ? \n ideo ecce mitto ad uos prophetas et sapientes et scribus scribas , et ex \n illis occidetis et crucifigetis et persequemini de ciuitate in \n\n \n\n \n \n \n ciuitatem, ut ueniat ad uos omnis sanguis iustorum, qui effm \n est super terram, a sanguine Abel iusti usque ad sanguim \n Zachariae filii Barachiae, quem occidistis inter templum et \n aZtare altare . amen uobis dico, uenient haec omnia super generationem \n istam . \n \n \n ","22":"\n\n Probaris actibus tuis ex illo genere te esseuipereo . \n inueniris etenim esse unus ex illis, ad quos haec quod perpetraturi \n essent dicebantur. aut si negas esse te ex illis qui \n audiunt ore domini: serpentps serpentes , generamina uiperarum, proba \n non te, sed Iudaeos destinasse militem ad Alexandriam, Iudae \n orum militem obsedisse fores dei domus, Iudaeorum militam \n ducem fuisse Syrianum. proba Iudaeos ingressos basilicam cam \n armis atque certum numerum interfecisse. si probare non pote \n quia constet te misisse ad dei inpugnandam religionem, rectis. \n sime dicimus te unum esse ex illis, ad quos dictum est: serpentes, \n generamina uiperarum, quomodo fugietis iudicim \n gehennae ? non sine dubio fugies iudicium gehennae, sederii \n semper illic ardens cum conserpentibus tuis, nisi tibi prospexeris. \n tunc, inquit, tradent uos in tribulationem et occst occidat \n uos, et eritis odio omnibus gentibus propter nomen meum .et \n tunc scanddlizabuntur scandalizabuntur multi et inuicem tradent et odwhak \n bunt inuicem. et multi pseudoprophetae exsurgent et sedtmi seducat \n muZtos multos . et quoniam abunddbit abundabit iniquitas, perfrigescet caritas \n multorum . si non mens tua sacrilega scit me propter unicum \n dei filium pati persecutionem a te, poteris non esse de illo \n genere, non esse in illorum sententia ad quos dicitur: serpentes, \n generamina uiperarum, quomodo fugietis a iudicio gehennae? \n ideo ecce mitto ad uos prophetas et sapientes et scribus scribas et a \n illis occidetis et crucifigetis et persequemini de ciuitate iA \n ciuitatem . quae cum tu sis gerens hodie, negare non audebis \n te de uiperae esse progenie. interemisti enim multis in locis\n\n \n\n \n \n \n plurimos Christianorum, alios detines uinctos in carceribus, \n in ergastulis. etiam hinc poteris uidere te unum esse ex illis, \n ad quos dicitur: serpentes, genimina uiperarum, et infra: \n ecce ego mitto ad uos prophetas et sapientes et scribus scribas , et ex \n illis occidetis, dum non eos dignaris execrari quos uideas per \n abundantem iniquitatem tuam recessisse ab apostolica fide \n illos quorum perfrixerit caritas, sed eos quos uideas permanere \n in eo statu fidei, in quo manentes beati prophetae apostoli \n atque martyres meruerunt aeternas dei consequi amicitias. \n non enim apud Alexandriam Achetam et Dydimam ex presbyteris \n execraris, qui noscantur ex Christianis facti Arriani, sed \n eos quos adhuc cognoscis stare nobiscum. aut si non ita est, \n cur nunc non execraris Dydimam et Achetam, quos antea \n execrabaris? nisi quia tunc a te fuissent execrabiles habiti, \n quia essent adhuc scilicet Christiani, nunc uero sint tibi carissimi, \n quia uidelicet esse coeperunt, ut tu es apostata, blasphemi. \n sed iam credimus te post tantas probationes tibi \n exhibitas te unum esse ex illis, ad quos dicitur: serpentes, \n genimina uiperarum, quomodo fugietis a iudicio gehennae ? \n daturum te operam quo possis curare uulnera tibi per diabolum \n inflicta tam grauia, quia et homicida sis et sacrilegus; a quibus \n criminibus si te nolueris liberari, sanguis tuus requiratur a \n te, nos coram deo mundi futuri a sanguine tuo, qui tibi omnibus \n ueritatem patefecerimus modis. a te non solum tuus, \n sed et eorum requiretur sanguis, quos aut ad haeresem perduxisti \n suscipiendam aut ad innocentem inlexisti iugulandum,\n \n ","23":"\n\n Sed si dixeris: arbitrabar illorum catholicam fuisse \n fidem quos dicitis Arrianos, si in fidei nutasti causa, si quod \n ii qui credere se dicant in creaturam ignorasti quod sint haeretici, \n hi qui dicant deum non habere uerum filium, numquid \n etiam hoc ignorasti quia non sit iustum gladio persequi\n\n \n\n \n \n \n innocentem? numquid fugerat te dixisse dominum beato Petro: \n conuerte gladium tuum in loco suo. omnes enim qui accipiunt \\' \n gladium gladio peri bunt ? quid interea, Constanti, acturus, \n qui tantam Christi dei unici filii seruorum interemeris multi-I \n tudinem? uides etenim eum quem in nos persequeris dicere \n quod omnes qui gladium accipiunt gladio sunt perituri, quid \n accepturus, qui nisi ueniam facinorum tuorum credens in eumI eum \n quem negas fueris consecutus, toties merearis et quidem dei \n percuti gladio, quoties tu percusseris eius clementiae dicatosV dicatos \n quis homo dei sacerdotibus inponendam dixisti necessitatem \n ad absentem percutiendum, ad inauditum puniendum, ad innocentis \n fundendum sanguinem? cur noluisti audiri Athanasium \n consacerdotem nostrum a nobis? cur sic more latronum occulte \n nos iugulare dei hominem uolueras? nisi quia sis ex illis, in \n quorum exprobrationem prolata sint haec: nemo ascendit in \n caelum nisi qui de caelo descendit, filius hominis qui est in \n . caelis. sicut enim Moyses exaltauit serpentem in deserto, sic \n oportet exaltari fvlium filium hominis, ut omnis qui credit in eum \n habeat uitam aeternam. sic enim deus mundum dilexit, ut \n filium suum unicum daret, ut omnis qui credit in eum non \n pereat, sed uitam aeternam habeat. non enim misit deus filium \n suum in mundum ut iudicet mundum, sed ut saluetur mundus \n per ipsum. ideo qui credit in eum non iudicatur; qui autem \n non credit in eum iam iudicatus est, quia non credidit i/l \n nomine unici filii dei. hoc est autem iudicium, quia lux uenit \n in mundum, et dilexerunt homines potius tenebras quam lucem; \n erant enim opera illorum mala. omnis qui praua agit odil odit \n lucem et non uenit in lucem, ut non arguantur opera eius. \n nam qui facit ueritatem uenit in lucem, ut manifestentur \n opera eius, quoniam in deo est factum . si seruum te unici \n cognosceres dei filii, numquam profecto eius maiestatem negares, \n numquam eius seruos nunc occulte nunc publice\n\n \n\n \n \n \n iugnlari mandares ; sed quia sis amator tenebrarum, quippe tenebra, \n quia sint opera tua mala, noluisti rem quam detuleras plenissime \n examinari per dei sacerdotes. cur noluisti? nisi quia timueris \n opus tuum publicari serpentinum. dum sumus in corpore, \n inquit apostolus, peregrinamur a domino; ex fide enim ambulamus \n non per speciem. audemus etiam bonam uoluntatem \n habentes magis peregrinari a corpore et praesentes esse ad \n dominum, et contendimus siue absentes siue praesentes placere \n illi. nam omnes nos oportet manifestari ante tribunal Christi, \n ut ferat unusquisque propria corporis, secundum quod gessit \n siue bonum siue, malum . et Constantius haereticus dicis: \n damnate Christiani Ghristianum Christianum . cur hoc dicis? nisi quia \n fundere sanguinem iustorum, derelinquere etiam deum et suscipere \n idololatriam hoc esse optimum censueris. \n \n ","24":"\n\n Sed iterum te obsecro piissime cognoscas imperator, \n cum sis et unici filii dei negator et in eum credentium persecutor, \n si non conpar illis inueniaris, quorum in Actibus apostolorum \n describitur nequitia: cum magna dissensio esset inter \n illos, timens tribunus ne raptus fuisset Paulus ab illis, iussit \n exercitum descendere et rapere eum in castris. sequenti autem \n nocte adsistens ei dominus ait: constans esto; sicut enim \n testificatus es de me in Hierusalem, sic oportet te etiam Romae \n testificari. facta autem die collegerunt se quidam ex Iudaeis \n et deuouerunt se dicentes neque manducare neque bibere, donec \n occiderent Paulum. erant autem fere quadraginta qui hanc \n coniurationem fecerant, qui et accesserunt ad principes sacerdotum \n et indiccmcrunt indicauerunt dicentes: deuotionem uouimus nos nihil \n gustare in totum, donec occidamus Paulum; nunc ergo uos \n colligite concilium et notum facite tribuno, ut deducat eum \n ad uos quasi de eo diligentius quaesituros; nos uero priusquam \n adpropiet, parati sumus interficere eum . si non dei \n sacerdotem isto petisti genere Athanasium, si non aliud\n\n \n\n \n \n \n finxisti te agere et aliud perficere disposueras, potes te negare \n non eodem aduerso spiritu te quoque agi, quo sunt acti atque \n agantur Iudaei? nisi etenim illo fuisses excitatus spiritu contra \n nos deo seruientes, numquam sine dubio absentem damnari \n et quidem innocentem mandares. sed haec sic ego saepe repeto, \n tamquam etiam ipse, dum interdum uacas a fdroris \n stimulis, non consideres omnibus te modis ita a iustitiae regula regnis \n exorbitasse, ut nec in Actibus apoatolorum apostolorum uidere potueris \n petentibus Iudaeis ad Paulum necandum beatum hominem \n gentilem praesidem Festum minime coetui Iudaeorum commodasse \n adsensum, sed tam ipsosnec nonetPaulum positosinunum \n auditurum esse pollicitum. gentilis seruauit aequitatis ius, tu I \n uero destruxisti; aut aequitas est damnare inauditum, inter-I \n ficere absentem, audientiam uero negare iusto, ei homini cui \n omnis testis sit dei populus, quod enim false fuerit petitus \n a te ac tuis, Christianus a uobis Arrianis? ergo, ut dicere licere \n coeperam quae fuerint inter Iudaeos et Paulum beatum gesta \n a Festo, accipe: Festus autem cum uenisset in proutnciam \n praeses, ascendit Hierosolymam *#* insidias tendentes, ut eum \n interficerent in uia. Festus ergo respondit Paulum quidem. \n -eeruari in Caesarea, se autem maturius proficisci. itaque qui \n inter uos sunt descendant et, si quod est in uiro crimen, \n accusent eum. demoratus ergo inter eos non plus quam octo \n aut decem dies descendit Caesaream et altero die seditpro \n tribunali et iussit citari Paulum; qui cum adductus esset \n drcumsteterunt eum Iudaei qui a Hierosolymis descenderant, \n multa et grauia crimina obicientes quae probare non poteravi poterant , \n Paulo autem rationem reddente, quod neque in lege \n\n \n\n \n \n \n Iudaeorum, neque in templo neque in Caesare aliquid deliquerit . \n ethnicus aequitatis uiam inter beatum beatam Paulum Paulam et cohomicidas \n tuos Iudaeos tenuit, et tu desideriis malarum meditationum \n tuarum parere cupiens capiens aequitatem iustitiamque tollendam ex \n sensibus censueras nostris. \n \n \n ","25":"\n\n Sed quomodo istud facere potueramus quod tu fieri . \n cogebus contra iustitiam, qui meminissemus scriptum: ndite nolite \n iudicare secundum personam,. sed iustum iudicium indicium iudicate? \n damnate inauditum quo dixisti tempore, cur non memoratus \n es dixisse Nicodemum: numquid lex nostra iudicat de homine, \n nisi audiat ab ipso et cognoscat quid fecerit ? cur noluisti \n audiri quem reum mortis dixisti, nisi quia falsa detulisses? \n dicit dominus ad Iudaeos: qui loquitur mendacium de suo \n loquitur, quoniam mendax est et pater eius . et tu, cum mendax \n esse clarueris, aestimas non te esse filium mendacis et \n audes filius mendacis resistere, ueracibus fallax, domini sacerdotibus \n sacrilegus? tu audes, quem aduertamus esse latronem \n atque furem illum quem praeostenderit dominus dicens: amen, \n amen dico uobist uobis qui non intrat per ianuam in ouile ouium, \n sed qui aseendit ascendit per aliam partem, ille fur est et Zatro latro . porrexisti \n quidem manus ad Christi oues antichristo uindicandas; \n sed ut es agnitus fur atque latro, es uitatus atque reiectus. \n cur te uel consacrilegum tuum Georgium non sunt secutae \n oues dei? cur illum, quem esse Alexandrinorum fortissime es \n dolens episcopum, secuntur secantur ? nisi quia illum quidem instituerit \n illis episcopum deus, te uero atque Georgium ad mactandas \n ut latrones et Cures fures imniserit inmiserit diabolus. qui intrat per ianuam, \n inquit, pastor est ouium; huic ostiarius aperit, et oues audiunt \n uocem eius et suas oues uocat notninaiim et educit illas; et \n cum suas omnes eiecerit, ad ilZas uadit, et oues eum secuntur, \n quia nouermt nouerunt uocem eius; alterum non secuntur, sed fugiunt \n\n \n\n \n\n \n\n \n \n \n ab illo, quia nesciunt eius uocem .quia igitur tu non intraveris \n per ianuam in ecclesiazn ecclesiam , latro esse conspiceris atque \n ftur fur ; non enim nosti dei filium, ut dicas te intrasse per ianuam, \n siquidem ille eos diceret et fiires fures et lairones latrones , quia et tunc \n non fuerunt in eius clementiam diuinam credentes nec deineeps deinceps \n essent credituri et aliter fuissent erudire oues illius temptaturi. \n igitur cum tu hinc doctrinam spargens insanam sis, quod enim \n non in eum credideris, utique esse latro ille atque fur, qui \n iam tunc praeostendebaris, ex blasphemiis tuis mamfestissime manifestissime \n conprobaris. quod ita esse probat sequentia pronuntiationis: \n ait ad illos Iesus: amen amem , amen amem dico uobis nobis , ego sum iam \n ouium. omnes quicumque uenerunt ante me et fures sunt d \n latrones, sed non audierunt illos oues. ego sum ianua; si gtits \n per me intrauerit, saluus erit et intrabit et pascua inueniet; \n fur non uenit, nisi ut furetwr furetur . o tu itaque fur, qui ad hoc \n intrasse dei inueniaris ouile, ut uidelicet fuisses furatus etiiiterficeres , \n qua adhuc uoce poteris dioere: debet non esse episcopus \n Athanasius Alexandrinorum, sed Georgius, quando \n nideaa uideas te et Georgium uel cunctos consaorilegoa uestros non \n esse aliud nisi CUres fures ac latrones? snos suos deus seruos pastores pastore \n esse uoluit noluit supra gregem, ut te ac tuos cognoscentes latrones \n esse ac Cures fures pellerent. \n \n ","26":"\n\n Sed tu idcirco te ac tuos pulas pulsis nobis dei ordinatis \n iudicio indicio praeesse gregi dominico censuisti, quo poasis possis liberein liberes \n dei grassari gregem. cum sis taMs , mirari non poterimus quia \n dixeris puniendum absentem dei cultorem. neque enim retmere retinere \n potueras dixisse dominum: si diligitis me, mandata mea seruate. \n et ego rogabo patrem, et alium admcatum dabit uobis nobis , \n ut nobiscum sit in aeternum spiritus ueritatis quem mundus \n non potest accipere, quoniam non uidet illum nec agnoscit, \n\n \n\n \n \n \n uos agnoscitis eum, quoniam uobiscum manet et in uobis est, \n sed dic oro ero te quomodo possit in nobis habitare spiritus sanctus \n paraclitus, si tuam uel patris tui fecissemua fecissemus uoluntatem? infra \n etiam, qui audit, inquit, praecepta mea et custodit iUa, ille \n est qui me diUgit . qui autem me dILigat diligetur a patre meo, \n et ego diligam illum et ostendam illi me ipsum. ait illi ludas \n non Scarioth: domine quid factum est, quod manifestas te \n nobis et non huic mundo? respondit Iesus et dixit illi: si \n quis me diligit, sermonem meum custodiet et pater meus diliget \n illum, et ad illum uememus ueniemus et apud eum manebimus. qui \n non me diligit sermones meos non custodit . ex his domini \n pronuntiationibus quam inimicus noster extiteris potest conici: \n qui audit mandata mea et custodit illa, ille est qui me diligit . \n quomodo dilexisse nos eum monstrabamus, si ut tu mandata \n eius calcaremus? calcans es etenim dominica mandata, cum \n quae ille seruari sanxerit tu non tantum non esse seruanda \n mandes, sed et ipsum negari praecipias. aut quomodo me pater \n ipsius, propterea quod seruauerim mandata filii eius, amare \n poterit, si damnem innocentem? dicit filius ded dei : si quis me \n diligit,. sermonem meum euslodiet custodiet , et pater meus diliget illum, \n et ad iilum illum ueniemus et apud eum manebimus; et tu dicis, \n esca ignis, apostata: damnate irmocentem innocentem . quo genere dei \n diligere inuenti fuissemus filium , si contra mandata ipsius \n iugularemus uirum in?tum? quomodo fieri poterat, ut diligeret \n nos pater et uenirent pater et filiua filius et mansitare dignati fuissent \n in nobis, ai resoindentes rescindentes domini mandata tua sacrilegi praecepta \n castodinemus ? conspice, Constanti, inuidus ille amator \n tuae uoluntatis diabaluB diabolus a quali \\'nos gloria per te clientem \n suum pellere temptauerit, nisi nobis domini subueniret pietas, \n ut te iam aon non hominem, quem deus fecit ad imaginem et \n similitudinem suam, sed caenum esse omnium cloacantm cloacarum \n\n \n\n \n\n \n \n \n considerantes, calcaremus tuas sacrilegas iussiones. quis etenim \n nolit nisi uobis nobis Arrianis infelicior a dei unico filio diligi? quis \n est qui nolit amari ab eius patre? quis qui patris et unici \n eius filii templum esse recuset P quae utique consequi non \n potest qui sicut tu et homicida fuerit et sacrilegus; consequi \n sane tu etiam poteris, si conuersus uere paenitearis. dicit \n adhuc dominus: hoc est mcmdatum mandatum meum, ut diligatis itluicem , \n sicut dilexi uos. maiorem hanc caritatem nemo habet, ut animam \n suam ponat pro amicis suis. uos amici mei estis, si \n feceritis quod praecipio uobis. iam non dico uos seruos, sed \n amicos, et iterum: non uos me elegistis, sed ego uos elegi et \n posui uos, ut eatis et fructificetis et fructus uester maneat d \n quodcumque a patre meo petieritis in nomine meo det uobis nobis , \n \n ","27":"\n\n Quomodo poterimus esse amici unici filii dei, si \n contra interdictum illius pietatis damnauerimus absentem, interfecerimus \n innocentem? quomodo fiructus fructus noster augmenta crementorum \n facere poterit? quomodo quicquid petierimus in \n nomine eius accipiemus a patre, si, ut tu cogebus , non solum \n cultorem eius puniremus, sed et ipsum negaremus? Titouiro \n deo dicato scripsisse beatum apostolum non inueneras de episcopi \n inreprehensibili officio, quod sit dignum praebere deo, \n ut homicidas nos effici cuperes caperes ? huius rei gratia reliqui k \n Cretae, ut ea quae deerant corrigas et constituas per ciwtaks \n presbyterium, sicut ego txbi tibi disposui, si quis est sine crimitlt crimine , \n unius uxoris uir, filios habens ficleles fideles , non in accusatiom accusationem \n luxuriae aut non subiectum; oportet enim episcopum sine \n crimine esse sicut dispensatorem dei, non protemum , non iracundum, \n non uinolentum, non percussorem, non turpilucrum , \n sed hospitalem, beniynum benignum , sobrium, iustum, sanctwn sanctum , continentem, \n amplectentem id quod secundum doctrinam est fulem \n uerbi, ut potens sit exhortari in doctrina et contradicentes contradicente \n\n \n\n \n \n \n reuincere. sunt enim multi etiam non subditi, uaniloqui et \n deceptores, maxime qui ex circumcisione sunt, quos oportet \n redargui, qui uniuersas domos euertunt docentes quae non \n oportet turpis lucri gratia . cum igitur talem noluerit uoluerit episcopum \n fieri, qui hanc tenentem uiueret uiam iustitiae, qua \n tu auctoritate ad excludenda mandata beati apostoli noua praecepta \n dare dignatus es? ea uidelicet quae ex diaboli esse \n noscantur orta uoluntate. apostolus me non iracundum, non \n percussorem uult fieri, et tu me homicidam uis effici. quibus \n ex rebus potest colligi spiritum sanctum locutum ore beati \n apostoli, spiritum uero nequam locutum ore uestro Arrianorum. \n conspicis interea mandasse apostolum, ut uos ueritati resistentes \n indentemini episcopi interuentu, ut per sanam doctrinam \n uestra punita esset blasphemia. noli non ad hoc beati apostoli \n protuli dictum oportere episcopum sine crimine esse, ut \n me peccatorem negarem, cum et meam norim conscientiamet conscientiam \n dicere audiam Iob illum iustum: quis enim mundus a \n sordibus? nemo, etiam si unius diei sit uita eius in terra, \n Iohannem etiam beatum aduertam dicere: si dixerimus quia \n peccatum non habemus, nos ipsos decipimus et ueritas in nobis \n non est . non ergo idcirco apostoli praeceptum protuli, ut qui \n meminerim me peccatorem praedicarem esse sine sordibus, \n sed ut tu quam sit malum quod praeceperis fieri posses aduertere. \n iuuenes, inquit, similiter hortare, ut sobrii sint in \n omnibus, per omnia te ipsum formam praebens bonorum operum, \n in doctrina, in integritate, in graúitate grauitate , in sermone sanum, \n inreprehensibilem, ut aduersarius reuereatur, nihil habens quod \n dicere malum de nobis . \n \n ","28":"\n\n Quomodo me formam bonorum operum aliis praebuissem, \n si sanguinem dei serni serui fudissem? quomodo doctrinam \n integram quam tradiderunt apostoli praedicantem me dei\n\n \n\n \n \n \n populos cognosceret, n haeresim taam tuam suaeepissem suscepissem , si denique \n ael uel in hypocrisi satellitis tais tuis pseadoepiscopis Amanis Arrianis commankarem \n ? quomodo possit sermo meas meus proferri profari sanus, mreprehensibilis . \n si enangelieam atque apostolicam deserens fidem \n tuam sascepissem suscepissem blasphemiam? quomodo adaersarhis reuereri \n potuerat? quomodo de me nihil possit dicere mati mali , cum, si tibi \n adquiescendum eensoissem censuissem , et homicidam et sacrilegom sacrilegum me \n factum conprehendisset ? iterum eum cum moneret seraos seruos dominis \n sais suis sabditos subditos esse debere, inluxit enim, inquit, gratia dei salnatoris \n nostri omnibus kominibus hominibus , eorripiens corripiens nos, ut abnegantes \n impietatem et saecularia desideria sobrie etpie et iuste uiuamus \n in koe sseeulo saeculo , expeetantes expectantes beatam spem in aduentum gloriat gloriae \n magni dei et saluatoris nostri IestI Iesu Ckristi Christi , qui dedit pro nobis \n se ipsumf ipsum ut liberaret nos ab omni iniquitate et mundet sibi \n populwn populum abundantem, aemulatorem bonorum operum . cum in \n his nos ambulare praeceperit bonis operibus, quid tibi uisum \n est, ut innitaris ad homicidiam homicidium faciendam faciendum ? quomodo etenim \n abnegantes inpietatem pie et iuste aiaentes conspici potaeramus potueramus , \n si tecum fddissemus innocentis crnorem cruorem ? sed et cum \n dicat idcirco se pro peccatis nostris tradidisse dominum, ut \n nos eriperet ab operibus satanae et constitaeret constitueret ad hoc, ut \n aemnlatores aemulatores essemus bonoram bonorum operam operum , si opus istttd istud tuum et \n nos teeum perpetrati fuissemas fuissemus , in qua essemus parte nisi in \n qua sit Cain? inluxit enim, inquit, gratia dei saluatoris riostri nostri \n onmibus omnibus hominibus, eorripiens corripiens nos, ut abnegantes impietatem \n ac desideria saecularia sobrie ei iuste et pie uiudmus in hoc \n saeeulo saeculo . et Gonstantius Constantius ta imperator dignaris dicere, simus \n impii, scelerati, perditi, maligni, iniqui, iniusti. ubi hanc spem \n inueniam beatam quam me expectare oportere docet apostolus \n beatus beatas , si non solam solum ipsius, qui omnem beatitadinem beatitudinem tribnere tribuere \n potens est, seraos seruos interemero, sed et ipsam ipsum negauero? ta\n\n \n\n \n \n \n etenim utrumque facis, Constanti, quia et seruos eius persequeris \n atque interficis et ipsum deserens idolis te mancipandum \n censueris. cur ista geris, nisi quia tibi non inluxerit \n gratia dei saluatoris nostri? si enim inluxisset, meminisses \n apostoli dicentis praeceptorum: uidete itaque quomodo caute \n ambuletis, non quasi Wipimtes , sed ut sapientes, redimentes \n tempusf tempus quia dies mali sunt. propterea noUte effici inprudentes, \n sed inteUegentes intellegentes quae sit uohwtas domini . si uoluntas est \n domini interficere innocentem, derelinquere fidem euangelicam, \n poterit non solum haec pars, sed et totum corpus epistolarum \n beati apostoli tuis patrocinium praebere praescriptionibus; sin \n fauet praescriptionibus tuis nulla pars sacrarum scripturarum, \n est luce clarius manifestum te sub tenebrarum degere potestate; \n unde et effectum sit, ut nihil de sacris scripturarum \n hauseris fontibus, quod te potuisset a tantis remouere periculis. \n si enim non te potestas tenebrarum sub sui redegisset \n ditione, profecto retineres quae Philippenses audiunt: coimitatores \n mei estote, fratres, et cbseruate eos qui sic ambulant, \n sicut habetis formam nostram. multi enim ambulant, quos \n saepe dicebam uobis, nunc autem et flens dico, inimicos crucis \n Christiquorum finis est interitus, quorum deus uenter est, \n et gloria in confusione ipsorum, qui terrena sapiunt . \n \n ","29":"\n\n Dicas cupio, prudentissime imperator, in quibus \n debemus effici coimitatores apostoli, doce apostata, si homicida \n fuit apostolus, si blasphemus, si euangelicae fidei destructor, \n si sacrilegus; haec etenim omnia et antequam credidisset \n in unicum dei filium fecisse se profitetur. tu uero qui \n haec facis hodie quae ille ante agnitionem unici dei filii \n faciebat, qua de re ausus fuisti iubere nobis domini sacerdotibus, \n ut innocentem condemnaremus, ut haeresim tuam \n suscipientes apostolicam fidem despueremus? tu qua de re \n haec fieri praecepisti quae contra formam apostoli sunt\n\n \n\n \n \n \n prolata, nisi quia sis ex inimicis crucis Christi, ex illis qui iam \n tunc designati fueratis ore sancti apostoli? tene ac tuos audiremus, \n quorum finem dicit apostolus esse interitum? ut illos \n tuos satellites qui derelinquentes formam traditam disciplinae \n et regulam fidei per apostolos tibi semet turpis lucri gratia \n tradiderint, illos qui plus mensae tuae copias fecerunt quam \n ea quae promittit suis dominus, illos qui tui esse conuiuae \n delegerint quam patriarcharum prophetarum apostolorum uel \n martyrum, ad quos dicitur rectissime: uester deus uenter est. \n examinate, dicit apostolus, bonum continete, ab omni specie \n mala continete uos; et quia uiderimus maledictam operam \n uestram Arrianorum et uitauerimus, odio laboramus. sed quam \n pulchrum est quamque iucundum a te odiri, amari uero a deo. \n reppulisti nos e re commissa nobis, arbitratus potuisse te quod \n deus aedificauit destruere. unicuique autem nostrum, ait Ephesiis \n scribens, data est gratia secundum mensuram digncttionis dignationis \n Christi, propter quod dicit; ascendens in altum cqutiuam \n duxit captiuitatem, dedit dona hominibus. quod autem ascendit, \n quid est nisi quia et descendit in inferiora terrae? et qui \n descendit ipse est et qui ascendit super omnes caelos, ut adimpleret \n omnia. et ipse dedit quosdam quidem apostdost apostolos quosdam \n autem prophetas, quosdam uero euangelistas, quosdam \n autem pastores et doctores ad consummationem sanctorum \n in opus ministerii, in aedificationem corporis Christi, donec \n occurramus omnes in unitate fidei et agnitione dei in uirum \n perfectum, in mensuram aetatis plenitudinis Christi, ut iam \n non simus paruuli fluctuantes et circumferamur omni uento \n doctrinae, in nequitia hominum, in astutia ad remediwn remedium \n erroris. ueritatem autem facientes in caritate crescamus in \n illo per omnia qui est caput Olwistus Christus , ex quo totum corpus \n compactum et connexum per iuncturam subministraiionis subministrationis in \n mensuram uniuscuiusque partis incrementum corporis facit \n in aedificationem sui in caritate .\n\n \n\n \n \n \n \n ","30":"\n\n Cum haec ita esse legis, cur fdisti fuisti ausus tollere \n pastores quos gregi suo deus uoluerit praeessej? cur? nisi \n ut tecum omni uento doctrinae possent dei circumferri supra \n dominicum gregem pastores. ne fuissent ducti tamquam paruuli \n omni uento doctrinae accedentes ad fidem? ne uestra \n nequissimorum hominum astutia ad diaboli principis uestri \n remedia recederent ab apostolica euangelicaque fide? tulisti \n episcopos e plebibus quibus praesumus diuina dignatione, ad \n hoc utique ut doceres doctrinam non apostolicam sed haereticam. \n uae tibi misero, per quem haec gerit satanas. inueneras \n homo sapiens colorem aptum fallaciae tuae, quonam \n modo posses dei oues patri tuo defendere, qui tibi, ut in his \n demoreris malis, iam illis iaculis quibus Euae et Adae mentes \n sauciauit cor tuum iaculauit, ad hoc uidelicet, ut in hac temet \n prauitate constitueret. inueneras, inquam, homo sapiens colorem \n aptum fallaciae tuae, quonam modo posses dominicum depopulare \n gregem, dicens: peccauit Athanasius, et idcirco qui \n illum mecum interemerit erit episcopus; qui insuper habendum \n censuerit non erit; et qui damnabant Athanasium iungebantur \n pseudoepiscopis dogmatis tuae Arrianae. si qui tuam metuentes \n iram hoc egissent, triplex per te homicidam atque sacrilegum \n incurrebant crimen, siue quod innocentem damnarent \n siue quod catholici haereticis communicarent et in gregem \n dei uos lupos intrare sinerent, cum dicat apostolus, idcirco \n datos pastores, ut omnis daemonum doctrina, quae per uos \n haereticos et omnes aduersarios ecclesiae profertur, fuisset \n exclusa atque in ueritate currentes dei serui eo usque mansissent \n inmobiles, donec ad summam uenirent perfectionem; \n et tu tenebra auferre dignatus es pastores iudicio constitutos \n dei, quo possis tu lupus conuertere cunctos in diaboli amatoris \n tui praedam. ut iam, inquit, nota non simus paruuli fluctu- \n\n \n\n \n \n \n ardes et circumferamur omni wento doctrinaein doctrinae nequitia \n hominumin hominum asiutia ad remedium erroris. ueritatem autem \n faeientes facientes in caritate erescamus crescamus in ille per omnia, qui est \n caput Christus . quomodo possemus crescere in illo, si te secuti \n tenebram fuissemus, cum sis negans illum uerum deum \n esse, cum dicas illum non Datum natum de substantia patris, sed \n astruas factum ex nihilo? quomodo potueramus crescere in \n illo qui non ambulaturi eramus in ueritate, ex quo te fuissemus \n apostatam secuti? deinde cum dicat: veritatem ueritatem facientes \n crescamus in caritate, et sit mamfestum manifestum criminibus falsis \n petitum dei sacerdotem per te ac tuos Athanasium, si ea quae \n imperas fecissemus, quomodo aut in ueritate aut in caritate \n currere conspecti fuissemus qui et caritatem extmxissemos \n quam tenemus cum coepiscopo nostro Athanaaio Athanasio ? et quia falso \n temperassemus crimini, et ipsi tibi fallaci in innocentis necem \n iuncti tecum mereremur diuina indignatione percuti. sic ergo. \n Constanti, aedificatur domus dei per fallaciam, per sanguinis \n innocentium fusionem, per praedicationem blasphemam? uae \n tibi qui ad hoc sis uiuens, ut haec cuncta mala per te gerat \n diabolus. \n \n \n ","31":"\n\n Tu mihi dicis: puni innocentem, derdinque derelinque fiden fidem \n catholicam atque auseipe suscipe uenena haeresis meae, et est apostolus apostolos \n dicene dicens : hoc itaque dico et testificor in domino, ut nen \n amplius ambuletis, sicut et gentes ambulant in uanitate mentis \n suae, obscurati in intellectu, alienati a uita dei, per igno- \n rantiam guae quae est in illis, propter caecitatem cordis ipsorumcui \n oboediam uestrum P tibine an apostolo? tibine apostatae \n sacrilego an illi qui iam fudisse sanguinem propter unkum \n dei inueniatur filium? quem uestrum sequar? tene templum \n daemonum an illum dei temptam templum ? te qui operibus tuis aut \n Iudaeum aut ethnicum esse declaras an illum qui iam consecutus \n sit per hanc quam execraris fidem regna caelestia?\n\n \n\n \n \n \n si enim non tu operibus tuis gentilem te esse manifestas, \n poteris defendere, quod enim non digne haec te contra proferantur. \n primo quia sis negans dei filium, gentilis aut Iudaeus \n nobis es; deinde cum proscribis deportas torques falsis criminibus \n innocentes oneras interficis, non inueniri poteris Christianus \n qui per uiam suam dei esse homo cognoscatur, sed utique \n unus de illis, de quibus per apostolum dicit dei spiritus, \n quod enim sint in uanitate mentis suae, insensati, alienati \n a uita dei per caecitatem cordis ipsorum . quando ergo haec \n caecati gerere corde uoce apostoli manifestentur quae tu geris, \n qua fronte audes sanis corde ac mente dicere: errastis, fallax \n ueracibus: mendaces estis ? apostolus, sicut est ueritas, dicit, \n in leau , deponentes secundum pristinam conuersationem ueterem \n hominem eum, qui corrumpitur secundum concup iscentiam \n erroris. renouamini autem spiritu sensus uestri et induite \n nouum hominem, qui secundum deum creatus est in iustitiam \n et sanctitatem et ueritatem. deponentes mendacium loquimini \n ueritatem unusquisque ad proximum suum . ubi haec praetermisisti \n monita salutaria quae nos custodire hortatur apostolus? \n quomodo etenim deposuisse ueterem hominem et nouum \n hominem eum, qui secundum deum sit, induisse reperiri potueramus? \n quomodo manentes in iustitia et sanctitate et ueritate \n conspecti fuissemus qui iniusta tecum gerentes eum nonum \n hominem, qui sit creatus secundum deum, extinxissemus et \n illum ueterem, qui corrumpitur secundum erroris concupiscentiam, \n ut ante corrumpebatur quam deum nosse coepisset, \n iterum portare coepissemus? ista etenim cuncta faciunt quae \n tu facis non dei domestici, sed satettites satellites antichristi: deponewtes deponentes \n mendacium loquimini ueritaiem ueritatem unusquisque ad pro. \n ximum suum, quia sumus inuieem inuicem membra . si fuisses de \n ecclesiae dei membris, mihi crede quod numquam mendacium \n pertulisses ad eoclesiam ecclesiam ; (ni)si quia sis illius homo, qui\n\n \n\n \n \n \n deceperit Luciferi Adam per fallaciam et Euam, idcirco pertolisti pertulisti mendacium, \n ut noa nos sic circumscriberes, quomodo circumscripserit \n diabolus primoplastos homines; tu dixisti: damnate Athanasium, \n quia grauiter tleliquit deliquit , alioquin in reatu eritis maximo \n apud deum. suscipite Arrii fidem, et uiuetis in aeternum . \n \n \n ","32":"\n\n Accipe quae etiam amantissimus tibi circa Adam \n et Euam egerit, et inuenies haec te nunc gerere circa nos \n quae et ille tunc gesserit circa illos. et erant, inquit in Genesi \n Moyaes Moyses , ambo nudi tunc Adam et mulier eius, et non COftfundebantur confundebantur ; \n serpens autem erat sapientior omnibus bestiarum \n quae erant, et infra: et dixit serpens mulieri: quid quia dixit \n dominus deus ne edatis ex omni ligno quod est in paradiso? \n et dixit mulier serpenti: ex omni ligno quod est in paradiso \n edemus, de fructu autem ligni quod est in medio paradiso, \n dixit deus, nota non manducdbitis manducabitis ex eo, sed nec tangetis eum, \n ne moriamini . dicimus tibi loco serpentis persuadenti nobis, \n ut <in)auditum damnemus, utinnocentemiugulemus : praecepit \n dominus innocentem et iustum non intemciendum interficiendum . et dixii dixit \n serpens mulieri: non moNemini moriemini . sciebat enim deus quia quacumque \n die manducaueritis ex eo, aperientur oculi uestri, et \n eritis sicut dii scientes bonum et malum . dicentem itaque \n istum serpentem per te ad nos: magis eritis iusti, si fuderiiis \n sanguinem iustum, magis eritis beati, si apostolicam euangelicamque \n anathematieantes fidem Arrianam susceperitis perfidiam \n *** calcatur propitio deo in te quidem iam a nobis \n fallaciam ipsius scientibus. sed tibi nos dolere dolore est testis deus, \n propterea quod per te semet constituerit ad nos circumscribendos; \n constat etenim tunc per semet ipsum adgressum Adam \n et Euam. deprecor te ne haec grauiter accipias quae salutis \n tuae causa proferantur. dolere dolore etenim te arbitror quod dixerim\n\n \n\n \n \n \n per te nos adgressum serpentem et quod te multis in locis \n inter eos posuerim qui fuerint dicti serpentes. considera operam \n tuam et illorum et, si non unum uos esse cognoueris corpus, \n dicito me non iuste haec dicere. tuos magistros in perfidia \n Iudaeos audis certe in sacris euangeliis serpentes saepe dictos \n a domino: serpentes generamina uiperarum . unde hoc \n nomine uocari meruerunt? certe propter nequam opus illorum, \n certe propter incredulitatem suam. inde et Iohannes baptista, \n progemes progenies uiperarum, dicit ad eos, quis monstrauit uobis fugere \n ab ira uentura ? facite ergo dignos fructus paenitentiae poenitentiae . ut \n ex illis ergo, qui in unicum crediderunt filium dei, qui uias \n correxerunt suas, meruerint filii effici lucis, alii uero serpentes \n dicuntur, ita et tu, nisi fructus feceris dignos paenitentiae, \n nisi tuas uias correxeris, filius uiperae atque serpentis diceris. \n quis etenim dei seruorum non te homicidam atque blasphemum \n esse cernens non eo uocet nomine quo uocentur Iudaei? quis \n te e deum timentibus dubitabit quod es pronuntiare, quando \n uideat scribus scribas , Pharisaeos et principes Iudaeorum idcirco serpentes \n dici, quia et prophetarum fuderunt sanguinem et unicum \n negauerint . dei filium? \n \n \n ","33":"\n\n Cum haec ita se habeant, superest ut factorum \n tuorum geras paenitentiam, aduertens deum suae clementiae \n misericordiam omnibus a uiis recedentibus malis praestitisse, \n habens formam Nineuitarum, quos si fueris imitatus, ita opem \n misericordiae consequaris necesse est. quos circa accipe quae \n fuerint gesta uel ipsi praedicatione Ionae territi quae fecerint. \n praeceptum est, inquit sacra scriptura, ceto, et reiecit Ionam \n super terram, et factum est uerbum domini ad lonam Ionam iterum \n dicens: surge et uaae in Nineue ciuitatem magnam et praediea \n in ea secundum praedicationem priorem quam ego locutus \n sum ad te. et surrexit Ionas et abiit in Nineue secundum \n\n \n\n \n \n \n quae locuius est dominus ei. erat autem Nineue ciuitas magna \n adeo sicut iter tridui. et coepit Ionas introire in ciuUatem sicut \n iter diei unius, et praedicauit et dixit: adhuc tntluo , et Nineue \n subuertetur. et crediderunt uiri Nineuitae deo et praedicauerunt \n ieiunium et uestierunt se cilicia a ntaximo maximo usque ad minimum \n eorum. et peruemt peruenit uerbum usque ad regem Nineue, et surrexit \n de iede sede sua et abstulit a se stolam suam et circumdedit \n se cilicium et sedit super cinerem. et praedieatum praedicatum est a rege \n Nineue et a magistratibus illius, dieens dicens : homines et pecudes \n et boues et oues nihil gustent, sed nec uescantur et aquam \n non bibemt bibant . et cireumdederunt circumdederunt se cilicia homines et proclamauerunt \n homines et pecudes apud deum instanter, et reuersi \n sunt unusquisque a uia sua mata mala et ab iniquitate manuum \n suarum, dicentes: quis scibit si paenitebitur deus et auertet \n ab ira furoris sui et non peribimus ? et uidit deus operam \n illorum, quia reuersi sunt unusquisque a uia sua mala. et \n paenituit deum de malignitate, qua locutus est facere eis, et \n non fecit. et contristatus est Ionas trisHtia tristitia magna et confundebatur, \n et orauit apud deum dicens:o domine, nonne \n haec sunt uerba mea, cum eum adhuc essem in terra! ideo praeocoupaueram \n fugere in Tharsis, quoniam sciui quia tu miserator \n et beniuolus patiens et misericors et paenitens in malignitatibus, \n et infra: et dixit deus ad Ionam lenam : si ualde contristatus \n es tu super oucurbitam, ualde eontristatus contristatus sum usque ad mortem. \n et dixit dominus: tu pepercisti cucurbitae, in qua non laborasti, \n neque nutristi eam, quae sub nocte nata est et per \n noctem perit. ego autem non parcam in Nineue ciuitatem \n magnam, in qua habitant plus quam centum uiginU uiginti millia \n homvnum hominum qui non sciuerunt seruerunt dexteram aut sinistram ? et tnam tuam , \n Csnstanti , operam malignam si reiecisse te niderit deus, si\n\n \n\n \n \n \n uias suas perditas correctas perspexerit et te in omnibus reformatum \n esse uiderit, mihi crede quia in ingenti felicitate \n esse inter dei famtrlos famulos incipies. \n \n ","34":"\n\n Habes praeterea beatissimi Pauli apostoli exemplum, \n ne forte ut ille geras haec per ignorantiam, quod eeim enim , \n mox ut te conuerteris ad unicum dei filium confitendum, \n ueniam tuorum facinorum ut illi ita tibi sit tributurus. ipsum \n sequere, ipsius adprehende uiam, ipsum Philippensibus loquentem \n audi et quisnam fuerit ante agnitionem et quantam beatitudinem \n post agnitionem consequi meruerit. si quis autem \n putat se fiduciam habere in carne, ego magis circumcisione \n octaua die de genere Israel, tribu Beniamin, Hebraeus eu ; \n Helwaeis Hebraeis , secundum legem Pharisaeus, secundum stdum persequens \n ecdesiam ecclesiam , secundum iustitiam quae in lege est conuersatus, \n cum essem sine querella. quae ntihi mihi fuerunt lucra \n haec existimaui propter Ghrisium Christum detrimenta. uerumtamen . \n omnia arbitror detrimentum esse propter eminentiam scientiae \n Ghristi Christi Iesu domini nostri, propter quem omnia detrimentum \n passus sum eum et arbitror stercora, ut Ghristum Christum lucrificiam et \n inueniar in iUo , non habens meam imtitiam iustitiam qucte quas est ex lege, \n sed illam quae per fidem Iesu Christi, quae ex deo est iustitia \n in fide, ad agnoscendum illum et uirtutem resurrectionis eius \n et conlmunicationem passionum eius, cooneratus morte ipsius, \n si quo modo occurram in resurrectionem eius quae est a mortuis . \n sicut et iam dictum dictam est, istum imitare, istum sequere, ut, quia \n . et ille fuerat quod tu nunc, hoc est persecutor ecclesiae, \n negator unici filii dei, inueniaris sic ad consequenda regna \n caelestia fuisse conuersus, a perfidia ad fidem suscipiendam \n catholicam, sic te transitum fecisse de morte ad uitam. illum \n etenim per ignorantiam dei fuisse persecutum ecclesiam adhuc \n accipe etiam Timotheo aperiente de semet ipso: scimus \n autem quoniam bona est lez lex , si quis ea legitime utatur, sciens \n\n \n\n \n \n \n hoc quia iusto lex non est posita; iniustis umetis autem et inoboe . \n dientibus et impiis et peccatoribus et scdestis scelestis et profanis, patricidis \n et matricidis, homicidis, inpudicis impudicis , masculorum concubitoribus, \n plagiariiSy plagiariis mendacibus, periuris et si quid aliud \n sanae doctrinae aduersstvr aduersatur , quae est secundum euangelium \n gloriae beati dei quod creditum est mihi. et gratias ago ei \n qui confortauit me Christo Iesn domino, quod fiddem fidelem me \n aestimauit, ponens in ministerium qui prius fueram blasphemus blasphemas \n et persecutor et iniuriosus; sed misericordiam sum \n consecutus, quod ignorans feci in incredNlitate incredulitate . superabundauit \n autem gratia domini nostri cum fxde fide et diZectione dilectione , quae \n est in Christo Iesu . ita et tu ex persecutore, ex iniurioso et \n blasphemo beatus et uere deo carissimus effici poteris, si ut \n Paulus beatus uerum dei filium esse Iesum Christum credideris, \n si semper illum cum patre regnasse ac regnaturom , \n hoc est sine initio et sine fine confessus fueris, si unam aeternitatem \n habere patrem et filium et spiritum sanctum clamantibus \n sacris scripturis non restiteris, si denique unam habere \n deitatem patrem ac filium et spiritum sanctum credideris; \n crede mihi quod futurus sis in choro patriarcharum prophetarum \n apostolorum ac martyrum, alioquin tibi inputaturus, \n cum te torqueri cum diabolo et omnibus satellitibus eius uidere \n coeperis, cur has tam salubres admoni(ti)ones nostras despexeris. \n \n \n \n"}},"edition":"Lucifer Bishop of Cagliari -approximately 370, De Sancto Athanasio, Liber I-II","original-urn":"urn:cts:latinLit:stoa0180a.stoa004.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"lucifer bishop of cagliari -approximately 370","meta":"book-chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de sancto athanasio, liber i-ii","urn":"urn:cts:latinLit:stoa0180a.stoa004.opp-lat1-simple"}