{"text":{"1":"\n Cum omnibus perniciosis tuis conatibus aduertisses itum \n obuiam cumque omnia machinamenta contra dei ecclesiam tua \n repperisses cuncto dei populo reuelata, dixisti nos fuisse atque \n esse inimicos pacis, hostes unitatis, aduersanos aduersarios etiam fraternae \n caritatis. si inter dei cultores et eius religionis inimicos nihil \n esse debet inter, cur Moyses tempore quo uidit populum illum \n carnalem Iudaicum, cuius tu sapientiam tenes, idololatriae \n incurrisse reatum, posteaquam gladio certos percuti fecit, \n etiam stationem suam segregatam esse uoluit? quae ita esse \n accipe scriptum: et dixit dominus ad Moysen: dic filiis Israel, \n uos populus durae ceruicis, uidete ne aliam plagam inducens \n super uos deleam uos. nunc ergo deponite stolas gloriae uestrae \n et ornamentum, et ostendam quae facturus sum uobis. et \n abstulerunt filii Israel ornatum suum et stolas a monte Ghoreb , \n et sumens tabernaculum Moyses fixit illud extra castra, longe \n a castris, et appellatum est tabernaeulum tabernaculum testimonii, et fiebat \n ut omnis quicumque quaerebat dominum ibat ad tabernaculum \n testimonii foras extra castra. cum autem egrediebaiwr egrediebatur foras \n de tdbernaculo tabernaculo Moyses, stabat omnis populus speculantes unusquisque \n ad ostium tahernaculi tabernaculi sui. considerabant euntem \n Moysen, usque dumintroiret tabernacuZum ; mox autem intro- \n\n \n\n \n\n \n \n \n isset in tabemactdum tabernaculum Moyses, descendebat columna nubis et \n stabat in ianua tabernaculi et loquebatur Moysi, et uidebat \n omnis populus columnam nubis stantem in ianua tabernaculi, \n et stans totus populus adorauerunt unusquisque ad ostium \n tabernaculi, et locutus est dominus ad Moysenpalam inpalam palam , \n quemadmodum quis loquitur ad amicum suum. minister autem \n Hiesus filius Naue iunior non exiebat de tabernaculo . per \n quod factum ostensum est uos in deum peccantes uitandos \n secedendumque esse a uobis. sed inquit: ecce Moyses licet \n alio in loco habuerit tabernaculum, tamen non deseruit populum, \n sed hortatus est eos corrigere uias errorum suorum \n deo propitio. nec hi qui tuo sacrilegio misceri recusauerunt \n desunt ab his officiis; dici etenim tibi cognoscis, nisi uias correxeris \n tuas, quod sis in aeternum periturus. \n \n ","2":"\n\n Id quod ergo intendere coeperamus quo penitus possumus \n perducere ad probationem, quotiens murmurauit populus contra \n deum et insurrexerunt in Moysen, legisti deum dixisse ad \n Moysen et Aaron: secedite e medio populi huius indisciplinati, \n contutnaces contumaces , et disperdam eos ego . quid igitur nos uult facere \n nisi ut uos indisciplinatos et contumaces fugiamus, ne simul \n uobiscum sicut illi qui cum Chore Dathan et Abiron fuerant \n coadunati pereamus? aut negabis te indisciplinatum atque contumacem? \n respice actus tuos circa domini exhibitos ecclesiam, \n et inuenies quam sis indisciplinatus atque contumax. in Deuteronomio \n dicit Moyses: non ponetis ad eos testamentum neque \n misereamini eis, neque tradetis eis filias uestras nuptum \n neque dabis filio tuo filiam illius; seducet enim filium tuum \n a me et seruiet diis alienis, et irascetur ira dominus in uos \n et exterminabit te cito . cum haec mandet fieri, quomodo \n possumus uobiscum conuenire, uobiscum pacem habere, cum \n negatoribus unici dei filii? quomodo potueramus istam tuam \n implere uoluntatem? cum deum uideas dixisse per Moysen\n\n \n\n \n \n \n de Moabitis, Ammonitis: non salutabitis eos pacifice omnibus \n diebus uitae tuae usque in aeternum . quomodo simul esse \n Arriani et Christiani potueramus? cum audias Moysen dicere: \n non erit adultera ex filiabus Israel, et omni commoneat loco \n sut omnis adulter interficiatur productus ad portam lapidibus: \n et tolletis, inquit, inicum a uobismet ipsis . si carnale adulterium \n dicit ita execrari deum, ut iusserit omnes puniri adulteros, \n quanto magis adulterium uestrum spiritale execretur dominus \n necesse est, unde et fueratis atque estis fugiendi. cum apostaticis \n non potueramus conuenire Christiani, quando dixisse inueniamus \n spiritum sanctum per Moysen: aperiet tibi deus \n thesaurum caelestem optimum dare tibi pluuiam terrae tuae, \n in tempore benedicet opus manuum tuarum omne, fenerabis \n gentes multas, tu autem non feneraberis et proeliabis \n gentes multas, te autem non expugnabunt, constituet te dominus \n deus tuus in caput et non in cauda, et eris supra et non \n subtus, si audieris mandatum domini dei tui, quodcumque \n ego mando tibi hodie custodire et facere, et non discedere ab \n omni sermone quem ego mando tibi hodie dextra aut sinistra . \n quomodo cum paaudoepiscopis sectae tuae Arrianis nobis poterat \n conuenire, quando uideas non nos benedictos esse potuisse, nisi \n quia non abierimus post idololatriam tuam, nisi quia execrati \n fuerimus haeresim uestram Arrianorum, sicuti et omnium \n execramur haereticorum, nisi quia tales uos iudicauerimus \n atque habeamus quales et ethnicos, cultores uidelicet omnium \n daemonum, nisi quia sic te fuerimus abominantes quomodo et \n Iudaeos, qui inueniuntur esse sine deo, ex quo unicum negauerint \n filium dei ? apud Hiesum Naue, at ubi audiuit, inquit, \n populus uocem tubarUm , iubilauit uniuersus populus iubilo \n\n \n\n \n \n \n magno, et ceciderunt uniuersi muri ciuitatis in circuitu, et \n ascendit uniuereus populus in ciuitatem unusquisque coram \n aduersariis suis et inuaserunt cmitatem et anathematizauerunt \n eam et quaecumque erant in ciuitate, a uiro usque ad mulierem, \n a iuuene usque ad senem et uaque usque ad uituium et usque \n ad subiunctorium occiderunt in ore gladii, et duobus iuuenibus \n qui explwauerant dixit Hiesus: introite in domum \n mulieris et producite eam et quaecumque sunt eius. et introierunt \n duo iuuenes, qui explorauerant ciuitatem, in domum \n mulieris et eduxerunt Baab meretricem et patrem eius et \n matrem et fratres eius et quaecumque erant illius et omnem \n cognationem eius, et deduxerunt eam foras extra castra Israel, \n et ciuitas incensa est igni cum omnibus quae erant in ea, \n et infra: Raab meretricem et omnem domum patris eius uiuificauit \n Hiesus, et commorata est in Israel usque in hodiemum hodiernum \n diem . quando igitur uideaa uideas omnes in ciuitate Hiericho inhabitantes \n ore punitos gladii, omnem mcensam incensam ciuitatem, quomodo putasti \n nos potuisse tecum conuenire cum haeretico, quandoquidem \n plus te atque tuos dignos esse anathema, quam illi fuerant, \n aduerteremus? quomodo potueramus cum pseuioepiscopis sectae \n tuae conuenire Arrianis, quando uideas nullum ad uitam resernatum reseruatum \n in ciuitate in qua idololatres morabantur nisi tantum \n Raab, propterea quod crederet esse dominum nostrum totum \n potentem, idololatriam uero, in qua confidebat populus in \n Hlericho Hiericho constitutus, quod fuisset errore inuenta humano ? \n \n \n ","3":"\n\n Quomodo potueramus uobiscum conuenire, quando in \n Regnorum tertio scriptum sit libro nec domos uestras esse \n calcandas nec cibos uobiseum uobiscum sumendos neque aquam accipiendam \n a uobis? haec ita esse aperit sacra scriptura: et \n factum est, dicit de illo coapostata tuo, uerbum hominis dei, \n et infra: et extendit manum suam ad aram dicens: adprehendite \n eum, et arida facta est manus regis, quam extendit \n\n \n\n \n \n \n in eum, et non potuit reducere eam ad se, et sacrarium ruptum \n est et effusa est pinguedo eius a saerario sacrario secundum quod \n dixit homo dei in uerbo domini. et respondit rex et dixit \n homini dei: roga a facie domini dei tui, ut rmertatur reuertatur manus \n mea ad me. et rogauit homo dei faciem domini, et reuersa \n est manus regis ad eum, et facta est quemadmodum primum, \n et locutus est rex ad hominem dei et dixit: intra mecum in \n domum et prande, et dabo tibi munera. et dixit homo dei \n ad regem: nec si mihi dimidiam domum tuam, non intrdbo intrabo \n tecum nec manducabo panem nec bibam aquam in hoc loco, \n quoniam sic praecepit mihi dominus in uerbo dicens: non \n manducabis panem et non bibes aquam, et non reuerteris in \n uia qua iueris in ea . quomodo uobiscum poteramus conuenire \n ad deum adorandum, cum iste homo dei qui a deo obmrgandum \n Hieroboam regem fuerat missus quoniam per illum, \n qui dictus est propheta, circumscriptus fuerit, tam grauis \n circa illum uindicta processerit? et abiit, inquit post haec \n scriptura de illo homine dei, per aliam uiam et non est \n reuersus per uiam quam uenerat in Bethel, et uenerunt filii \n eius et nuntiauerunt ei omnia opera quae fecerat homo dei \n die illo in Bethel et uerba quae locutus est regi, et auerterunt \n faciem patris sui, et locutus est ad eos pater eorum dicens: \n qua uia abiit? et demonstrauerunt filii eius uiam per quam \n ierat homo dei qui uenerat ex Iuda, et dixit filiis suis: \n sternite mihi asvnam asinam ; et strauerunt ei, et ascendit super illam \n et abiit post hotnmem dei et inuenit eum sedentem sub arbore \n ilids ilicis et dixit ei: si tu es homo dei qu qui uenisti ex Iuda? \n et dixit: ego sum. et dixit ei: tUmi mecum et manduca panem; \n et dixit: non possum reuerti tecmn tecum neque manducare panem \n\n \n\n \n \n \n neque bibere aquam in hoc loco, quoniam sic praecepit mihi \n in uerbo dominus dicens: non manducabis panem ibi et non \n bibes aquam ibi et non reuerteris inde per uiam quam ieris. \n et dixit ad eum: et ego prophetes sum sicuti et tu, et angelus \n locutus est ad me in uerbo domini dicens: reduc eum ad te \n in domum tuamt tuam et manducet panem et bibat aquam. et \n mentitus est illi et reduxit eum, et manducauit panem in domo \n eius et bibit aquam, et factum est sedentibus illis ad mensam \n uerbum domini ad pseudoprophetam qui reduxtt reduxit eum, et dixit \n ad hominem dei qui uenerat ex Iuda dicens: haec dicit \n dominus propter quod exacerbasti uerbum domini et non \n custodisti praeceptum quod praecepit tibi dominus deus tuus, \n et redisti et manducasti panem et bibisti aquam in hoc loco, \n de quo locutus est ad te dicens : non manducabis panem neque \n bibes aquam; ideo non intrabit corpus tuum in monumentum \n patrum tuorum. et factum est, postquam manducauit panem \n et bibit aquam, et strauerunt ei asinam et reuersus est et \n abiit, et inuenit eum leo in uia et occidit eum, et erat corpus \n eius proiectum in uia, et asina stabat ad eum et leo stabat \n ad corpus ipsius, et uenerunt uiri ciuitatis illius et locuti sunt \n in ciuitate ubi prophetes senior habitabat in illa, et cum \n audissent qui reduxerant eum de uia, dixit: hic est homo \n dei qui exacerbauit uerbum domini; et abiit obiit et inuenit corpus \n eius proiectum in uia. et asina et leo stabat super corpus, \n eius et leo non edit corpus illius neque insiluit in asinam . \n si illi hoc repraesentatum est, cur mandacasset manducasset panem et \n potum sumpsisset aquae in loco profano apud homines alienigenas, \n quid nobis repraesentatum fuisset, si tecum, quem \n scimus haereticum, quem nouimus esse negatorem unici filii \n dei, ut desiderabus desiderabas , copulassemus amicitias, si uobiscum \n Arrianis precem fudissemus, si denique passi nos fuissemus \n omnia quae celebramus domini sacerdotes cum pseudoepiscopis \n Arrianis tuis celebrare? interea sic te fuisse ad nos \n circumscribendos inmissum, ut ad illum dei hominem fuerit\n\n \n \n \n ille pseudoprophetes, debes repetens actus tuos cognoscere \n amarissimos; ut enim ille cum fuisset pseudopropheta, prophetam \n se esse dicebat ad circumueniendum innocentem, ita \n et tu cum non sis Christianus, sed sis Arrianus, finxisti te \n Christianum ad nos inretiendos. deinde cum pacem semper \n habuerit domini ecclesia et uos atque omnium sectarum haereticos \n foras abiecerit, dixisti: pacem uolo firmari in meo imperio, \n cupiens uiolare in nobis pacem dominicam, scindere \n desiderans dei populum, procurans haeresi tuae, ad quam \n nos omnes facere sis optans transitum; sic mentitus es dei \n te fuisse hominem, quando hanc pacem facere te salutis nostrae \n causa dixisti, quomodo et ille pseudoprophetes qui dicebat: \n redi mecum, quia et ego prophetes sum domini, et dixit mihi \n angelus . sic, inquam, mentitus es, quando dixisti quo potuisses \n deo placere hoc te adgressum facere, siquidem tu singulos \n catholicos episcopos communioni iungere fueris laborans \n Arrianorum. \n \n ","4":"\n\n Quomodo tecum ac cum tuis coarrianis potuit conuenire \n Christiania Christianis , quando ad Iosaphat regem deum haec dixisse \n cernas, cur Achab idololatrem in amicitias acceperit, cur ad \n bellum cum domini processerit inimico? posteaquam etenim \n ille Achab consacrilegus tuus secundum uerbum dei fuisset \n in bello letali percussus plaga et Iosaphat, quia ex toto corde, \n ad deum proclamauerat, fuisset domui suae repraesentatus, \n loquitur scriptura sancta exisse ante faciem eius Ieu filium \n Anani, qui fuerit uidens, atque dixisse talia: si peccatorem \n illum adiuuis et eorum qui oderunt dominum amicus es, in \n hoc super te irae a facie domini, sed sermones boni inuenti \n sunt tecum, quoniam abstulisti lucos de terra et parasti cor \n tuum ad requirendum dominum . si illi haec dicuntur, quae \n nobis dicerentur, si tecum cum haeretico dei aduersario amici\n\n \n\n \n \n \n esse maluissemus? aut numquid dicere audebis: ego non sum \n dei inimicus, ita ut fuit Aehab Achab rex Israel ? quomodo non \n es inimicus. qui eadem agas quae egit Achab? cum sic sis \n inpugnans religionem dei, sicut ille inpugnauerit, sic persequaris \n domum eius, sicut ille persecutus sit. quomodo tecum \n ac cum tuis potuit nobis conuenire, cum isti deo denoto deuoto \n regi, cur Ochoziae regi Israel iunctas iunctus fuisset in amicitiis, fuerit \n per prophetam increpitum a deo? et iunzit iunxit , inquit, amicitiam \n Iosaphat rex Iuda cum Ochoeia Ochozia rege Israel, ipse inique \n coepit facere et communicauit eum secum ut faceret naues, \n quibus iret in Tharsis. et fecit naues in Asion Gaber, et prophetauit \n Elieser filius Oziae ex Marea super Iosaphat dicens : \n • in eo, quod communicasti OcJwliae Ochoziae , confregit dominus operam \n tuam, et contritae sunt naues tuae et non poterunt ire Tharsis . \n si illi illa dicuntur a domino, quod ad fabricam nauium socium \n habuisset uiae perditionis regem, quid nobis dici posset, si \n te destructorem domus eius, te catholicae fidei persecutorem \n amicum dei sacerdotes haberemus? si illius operam confregit, \n cur iniquo fuisset iunctus, uero nos iam ipsi fulmine fuissemus \n credo dissipati, cur tibi blasphemo nosmet iunxissemus. quomodo \n potueramus nos, cum simus serui dei, uos nero uero serui \n diaboli, in unum conuenire, quando sic inter nos et uos separatum \n esse uoluerit deus, quomodo inter lumen et tenebras, \n inter uitam et mortem, inter dulce et amaram amarum , quomodo inter \n sanctos angelos dei qui sunt semper clementiam eius magnificantes \n et inter illos apostatas quos in aeternum tecum uisurus \n eris torqueri, nisi temet eripueris ab eis? quomodo, inquam, \n nos. uobiscum esse potueramus dei serui cum seruis antichristi? \n quando Amasiae regi fuerit dictum a deo in secundo \n Subrelictorum libro: non ibit tecum exercitus Israel, quia non \n\n \n\n \n \n \n deus cum Israel, omnes filii Ephrem, quia si te existimaueris \n praeualere in istis, in fugam canuertet te dominus ante \n inimicos, quia est uirtus a domino . quonam modo resisteremus \n contra diabolum, si in tanto scelere uestro curreremus nobiscum uobiscum \n cum hostibus dei, cum hominibus inuentis siae sine notitia \n dei, cum deum non habentibus, in quos cateruam sciamus \n esse daemonum? neque enim potestis uos esse negatores \n unici filii dei sine daemoniis, cum blasphemare uos non faciant \n nisi illi qui uestra caecauerint corda, ne uidelicet possit a \n uobis ueritas conprehendi. \n \n \n ","5":"\n\n Numquidnam potueramus in uestra demorari parte, \n consentire uestris flagitiosissimis meditationibus, cum per Dauid \n gloriosum dicat spiritus sanctus non esse beatos nisi eos qui \n se abstraxerint a uobis unici filii dei negatoribus, eos qui \n serpentiais cogitationibus uestris non se miscuerint beatos \n tantum mansuros? beatus qui non abiit in consilio impiorum \n et in uia peccatorum non stetit et in cathedra pestilentiae \n non sedit . quomodo esset uobis et nobis unius loci conuentioulum? \n cum audias item Dauid dicere in psalmo sexto: \n discedite a Me, qui operamini iniquitatem . si non operamini \n Airiani Arriani iniquitatem, iudica tu princeps in sacrilegio Arrianorum, \n qui cum dicamus nos Christianos., horribili animositate persequens persequeris . \n recte igitur scias nos fecisse recedendo a nobis deo \n odibilibus. quomodo etenim nos in coetu uestro omnibus \n facinoribus infecto manere et non uos pestes ac lues fugere \n decuerat? cum dicat ex persona populi nostri in uicesimo \n quinto psalmo: quoniam misericordia tua ante oculos meos \n est, et conplacui in ueritate tua. non sedi in concilio uanitatis \n et cum iniqua gerentibus non introibo, odiui ecclesiam \n malignantium et eum cum impiis non sedebo . si non est concilium\n\n \n\n \n \n \n uestrum uanitatis, conuince me. non est uanum concilium, in \n quo omne consilium non est, nisi ut dei negetur filius, ut \n deus pater non esse uerus pater defendatur, ut spiritus sanctus \n paracletus non esse uerus dei spiritus adseueretur, ut apostolica \n atque euangelica traditio destruatur, ut traditio Arrii \n firmetur? in quo concilio nihil aliud firmatur, nisi quod omnibus \n haereticis et ethnicis atque Iudaeis possit laetitiam conquirere \n magnam; gaudent cuncti dei religionis execratores, \n quod enim te uideant imperatorem uoti sui rem exequentem, \n quod enim te extitisse unici filii dei negatorem et eius seruorum \n aduertant persecutorem. hoc est concilium quod magncpere magnopere \n omnibus uiribus imperii tui solitus es adunare, ad hoc \n utique ut omnis auctoritas scripturarum sacrarum tui imperii \n auctoritate soluatur, ut omnis sepeliri possit ueritas, ut mendacia \n detestandae commentationis uestrae possint uideri uera. \n haec sunt meditationis uestrae in illo egregio concilio per \n tuam adunato potentiam. propterea odis nos, quia concilium \n uestrum malignantium exsecremur, propteflrea propterea in exilio sumus, \n propterea in carcere necamur, propterea nobis solis prohibetur \n conspectus; idcirco reclusi in tenebras custodimur ingenti \n custodia. huius rei causa nullus ad nos uisendos admittitur \n hominum, quia uidelicet noluerimus uobiscum impiis sacrilegis \n ullam scelerum uestrorum habere societatem, uobiscum \n de quibus ex nostra persona directa est obsecratio ad deum, \n ne scilicet uobiscum degentes simul periremus, sed fuissemus \n segregati de uestro nefario concilio, de uestra iniqua conspiratione. \n ait enim in uicesimo septimo psalmo: exaudi, \n domine, uocem deprecationis meae, cum oro ad te, cum extollo \n manus meas ad templum sanctum tuum, ne simul trahas cum \n peccatoribus animam meam et cum operantibus iniquitatem \n\n \n\n \n \n \n ne perdas me, cum his qui locuntur pacem cum proximo \n suo, mala autem sunt in cordibus eorum. da illis secundum \n opera illorum et secundum nequitiam studiorum ipsorum, \n secundum operationem ipsorum manuum tribue illis, redde \n retributionem eorum ipsis . propterea odimur a te, Constanti, \n quoniam noluerimus haec dici de nobis, quae dicantur ore \n prophetae de te ac tuis propter nequam uestram operam, quae \n , dicantur de Iudaeis quorum imitator extiteris. si non es tu \n Constantius imperator, qui finxeris pacem te facere, ut fuerunt \n mala cogitamenta, nisi ut dei negatus fuisset filius, nisi ut \n apostolica atque euangelica fides fuisset destructa, aedificata \n uero fuisset Arriana haeresis uestra, nisi ut omnes tibi \n non adquiescentes fuissent deportati, proscripti, uarie excarnificati, \n ad ultimum interfecti? et idcirco spiritus sanctus te ac \n tuos designans pariter ac percutiens dicit ex persona populi \n nostri: cum operantibus iniquitatem ne perdas me, cum his \n qui locuntur pacem cum proximo suo, mala autem sunt in \n corde eorum . nobis dicebus dicebas : pacem uolo fieri, et in corde \n tuo manens aduersarius religionis nostrae cogitabat\\' per te \n facere nos idololatres; unde et uere recepturus eris secundum \n operam tuam, secundum nequitiam studiorum uestrorum, nisi \n tibi feceris esse prospectum. uitauimus ac sumus uitantes \n consilium uestrum, quod contra deum factum est ac fit, quorum \n tunc iam uidens meditationes spiritus sanctus dixerit ore \n Dauid in tricesimo secundo psalmo: dominus dissipauit consilia \n gentium., reprobat autem cogitationes populorum et reprobat \n consilia principum . consilia uero uestra contra suam \n prolata ecclesiam reprobat deus; nec enim potest odire populum \n suum, hereditatem suam, et amare uos filios pestilentiae, \n uos persecutores seruorum suorum.\n\n \n\n \n \n \n \n \n ","6":"\n\n Dixisti: facite pacem cum episcopis sectae meae Arrianis, \n et estote in unum ; et dicit dei spiritus per Salomonem in \n Prouerbiis: uias impiorum noli, noli exequi neque aemuleris \n uiatn uiam iniquorum, in quocumque loco exercitum constituerint, \n ne superuenias illuc. declina autem ab ea et demuta; non \n enim dormient, nisi male fecerint; ablatus est enim somnus \n ab eis, et non dormvunt dormiunt . hi enim cibantur cibis impietatis, \n uino autem iniquo inebriantur. nam uiae iustorum similiter \n ut btx fulgebunt, procedunt et inluminant, donec corrigat dies. \n uiae autem impiorum tenebrosae, nesciunt quomodo offendunt . \n quomodo uobiscum Arrianis societatem poteramus habere, cum \n adulteris spiritalibus? qui scriptum retineamus: noli te intendere \n fallaci mulieri; met mei enim distillat a labiis mulieris \n meretricis, quae ad tempus inpinguat fauces tuas, nouissime \n autem amarius fdle inuenies et acutius magis quam gladius \n ex utraque parte acutus; insipientes autem pedes deducunt \n utentes ea cum morte ad inferos . sed quid dicis haec propter \n carnis adulteria dicta? si propter carnis adulteria esse adstruis \n haec dicta, quanto magis fugiendi uos estis spiritales \n adulteri, ne per Arrianam haeresim nestram uestram meretricem spiritalem \n haec super nos quae dicuntur ueniant? dulce etenim \n quibusdam uidetur quod tibi regi in amicitias iungantur suscipiendo \n haeresim tuam, sed amarius felle sensuri, cum tecum \n torqueri in perpetuum coeperint in perpetua gehenna sentire \n qui tecum esse delegerunt, tunc dicturi: uae nobis qui Constantium \n imperatorem deo praeposuerimus . conuenire nobis \n et uobis quomodo potuerat? cum infra dicat adhuc Salomon: \n eice de consilio pestilentiam, et exiet cum illo contentio, et: ne \n imitatus fueris malos uiros neque desideres esse cum illis; \n falsa enim meditatur eor cor eorum, et dolores labia eorum locuntur, \n\n \n\n \n \n \n et: noli adplicare impium ad pascua iusti, neque seducaris \n saturitate uentris. septies enim cadit iustus et resurget, impii \n autem infirmdbuntur infirmabuntur in malis . \n \n ","7":"\n\n Cum superbis et praeuaricatoribus, cum eis qui uolueritis \n cum Iuda Scarioth inueniri quam cum beatissimis prophetis \n apostolis atque martyribus quomodo esse possumus? \n cum audiam in centesimo psalmo: deambulabam in innocentia \n cordis mei in media domo tua. non proponebam ante oculos \n meos rem malam, facientes praeuaricationes odiui, non adhaesit \n mihi cor prauum, declinantes a me malignos non agnoscebam; \n detrahentem aduersus proximos suos occulte, eum persequebar; \n superbo oculo et insatidbili insatiabili corde, cum hoc simul \n non edebam, et in psalmo centesimo octauo decimo: iniquos \n odio habui et legem tuam dilexi . cum sitis iniqui, quippe \n negatores unici filii dei, cum odiri uos oporteat a nobis, \n propterea quod uiam ueritatis relinquentes conprehenderitis \n omnium errorum, propterea quod relinquentes lumen ire delegeritis \n in exteriores tenebras, quomodo tibi capiti nefando, \n tibi dei domus destructori, omnium iniquitatem operantium \n fomiti, potueramus esse carissimi ? quomodo familiares amici, \n ut sunt Valens, Vrsacius, Epictetus, Saturninus et ceteri? \n e quo numero tamenetsi uiderint in quam inciderint foueam, \n certi tamen tecum deligerent interire, dummodo regni tui inanem \n pulchritudinem una perfruantur tecum. nos quomodo \n tecum esse potueramus, qui ista quae illi tecum frui elegerunt \n habeamus exosa, homines qui ad illa consequenda \n tendamus quae sunt in perpetuum mansura? qua de re nobis \n ac uobis non conuenit? nempe quia noluerimus suscipere \n haeresim tuam, nempe quia Christiani noluerimus effici Arriani. \n quis est autem nisi qui sit, ut uos estis Arriani, inpos mentis, \n qui derelinquat domum dei et eat ad diaboli monumentum?\n\n \n\n \n \n \n \n ","8":"\n\n Idcirco autem apud te odio laboramus, quia fuerimus \n metuentes atque sumus, ne illa fuissent dicta de nobis quae \n sunt dicta de illis desertoribus, hoc est Iudaeis quos incusat \n Hieremias dicens: audite uerbum domini, domus Iaeob et \n omnis domus Israel. haec dicit dominus: quid inuenerunt in \n me patres uestri contumaciae, quod recesserunt longe a me et \n abierunt post superuacua, et frustrati sunt et non dixerunt: \n ubi est deus qui liberauit nos de terra Aegypti, qui eduxit \n nos ducatum praebens in deserto in terra inculta et ignota et \n in terra sine aqua et sine fructu, in terra in qua nemo commeauit \n uirf uir neque commoratus est ibi filius hominis, et induxit \n uos in Oarmelum Carmelum , ut manducaretis fructum eius et bona eius, \n et intrastis et coinquinastis terram, et hereditatem meam \n posuistis in exterminationem; sacerdotes non dixerunt: ubi \n est dominus, et seniores legis meae nescierunt me, et pastores \n impie egerunt in me, et prophetae prophetauerunt in Baal, \n et post inutilia abierunt . noluimus haec audire opprobria, \n unde et fugiendum diximus te ac tuos. neque enim conuenire \n poterat dei domesticis uobiscum alienigenis, cum uideamus \n dictum a deo conperfido tuo illi populo carnali: auerte pedem \n tuum ab aspera uia et faucem tuam a siti. quae autem \n dixit: conforlabor , quia dilexit exteros et post illos abibat . \n post uos ergo exteros, post uos allophilos non solum non ire \n uoluimus, sed et anathema uobis filiis pestilentiae ac tenebrarum \n diximus, ne si recessissemus ab apostolica atque euangelica \n fide derelinqueremusque uiam quam tenuerunt Abraham \n Isaac et Iacob beatissimi, Abel Enoch Noe et cuncti prophetae \n apostoli atque martyres, haec etiam dicta fuissent a \n deo de nobis, quae dicta sunt de conblasphemis tuis Iudaeis: \n quemadmodum confunditur fur, cum conprehensus fuerit, sic \n confundentur filii Israel ipsi et reges eorum et principes \n ipsorum et sacerdotes ipsorum et prophetae . noluimus esse \n \\'\n\n \n\n \n \n \n inter uos, ne etiam illa increpatio uocis diuinae nos cum \n Iudaeis et uobiscum haeretieis haereticis argueret: ut quid loquimini \n ad me; omnes uos impie egistis, et omnes uos deliquistis in \n me, dicit dominus . \n \n ","9":"\n\n Quomodo uobiscum nobis conuenire poterat? cum \n legeris scriptum in libro Machabaeorum primo: tunc congregati \n sunt ad eos eonuentus fortis in uiribus ab Israel, omnis uoluntarius \n in lege. et omnes qui fugiebant a malis additi sunt \n ad eos et facti sunt illis firmamentum. et constituerunt uirtutem, \n et percusserunt peccatores in ira sua et uiros iniquos \n in indignatione. et ceteri fugerunt ad nationes, ut se liberarent, \n et circuiuit Mataihias et amici eius, et destruxerunt aras et \n circumciderimt circumciderunt pueros incircumcisos quotquot inuenerunt in \n finibus Israel in fortitudine, et persecuti sunt filios superbiaef superbiae \n et prosperauit opus vn manus eorum, et obtinuerunt legem \n de manibus gentium et regum, et non dederunt cornum peccatori \n . uobiscum nos esse potueramus, cum uideatis quid \n illis fecerint ex toto corde qui deum inueniuntur timuisse? \n tu dicis, membrum iam tunc exsectum de corpore beatae ecclesiae, \n quando Arrianus factus es ex Christiano: estote uobiscum \n . et dominus dicit in euangelio: quod si oculus tuus dexter \n scandalieat scandalizat te, erue illum et proice abs te; expedit enim tibi \n ut pereat una pars membrorum tuorum, quam totum corpus \n tuum mittatur in gehennam. et si dextera manus tua scandalisat scandalizat \n te, abscide illam et proice abs <e; expedit enim tibi \n ut pereat una pars membrorum tuorum, quam totum corpus \n twum tuum eat in gehewnam gehennam . secuisse se Arrium atque proiecisse \n secundum domini praecepta clamat ecclesia, et tu dicis: \n suscipite conpestilentes ac lues tuos; tu dicis: sinite uos eodem \n interire morbo, quo ego perierim . sic est de corpore ecclesiae \n excisus Sabellius, ut est et condetestabilis tuus excisus Arrius\n\n \n\n \n\n \n\n \n \n \n iste, cuius sermo ut cancer in te fortissime adeo serpserit, \n ut totus iam cancer esse cernaris; nec poteris dicere te non \n Arrii cancerasse sermonem, cum fetor cancerationis tuae ad \n omnem peruenerit regni tui locum et cuncti te uitare statuerimus, \n ne et ipsi peste tua Arriana canceraremur. sic, inquam, \n sectus est atque proiectus tuus magister Arrius, ut est \n sectus et reiectus Sabellius, qui fuerit ausus unam esse personam \n patrem et filium et spiritum sanctum defendere, quia \n fuerit ausus dicere ipsum sibi et patrem esse et filium et \n spiritum sanctum; excisus est, quia dicere non dubitarit, quod \n enim ipse pater in utero uirginis incarnatus sit et fuerit passus. \n sic Marcion se excisum proiecit, qui noluerit dei filium hominem \n suscepisse confiteri de utero uirginis et per hoc hominem \n factum. sic excisus est atque abiectus Paullus Samosatenus \n Photini magister e corpore ecclesiae, quia fuerit dicere dignatus \n hominem tantum dei filium. sic et cunctarum sectarum \n haeretici sunt praecisi, ut est Arrius praecisus utque tu, qui \n propterea, quod dicas de dei unico filio: factus est ex nihilo \n et non est uerus filius, erat quando non erat, eiscindi exscindi merueris. \n exscisi igitur estis cuncti blasphemi atque reiecti uirtute dei \n de ecclesia eius clementiae, quia non fueritis in ea manentes \n fide, in qua manserint patriarchae prophetae apostoli ac martyres. \n homo excisus cum omnibus comblasphemis tuis e corpore \n sanctae ecclesiae, iacens in diaboli sentina, audes dicere \n ad eam: esto talis ut sum ego, quo possis tali confici morbo, \n quo sum et ipse consumptus . sic existimaueras nos potuisse \n uobiscum conuenire, tamquam non retineremus dixisse beatum \n Paullum: praecipimus autem uobis, fratres, in nomine domini \n nostri Iesu Christi, ut subtrahatis uos ab omni fratre inquiete \n ambulante et non secundum traditionem quam acceperunt a \n nobis . quae efficere potuerat ratio, ut deserentes uiam quae \n ducit ad caelorum regna conprehenderemus uestram quae\n\n \n\n \n \n \n praecipitet ad gehennam? circumscribere nos te potuisse arbitratus \n es subtilitate, qua serpens circumscripserit Adam et \n Euam, eximiis uerbis pulcherrimisque sensibus conscribens \n edictum, in quo omnia uenena tuae haeresis continentur. sed \n unde istud potueras efficere? cum nos contra tua atque patris \n tui uenena armauerit beatus Paullus dicens: hoc itaque dico, \n ut nemo uos decipiat in sublimitate uerborum, et iterum: \n uidete ne quis uos decipiat per philosophiam et inanem seductionem \n secundum traditionem hominum, secundum elementa \n mundi et non secundum Christum, quia in ipso inhabitat \n omnis plenitudo diuinitatis corporaliter . quomodo potueramus \n illis Arrianis tuis sacrilegis sensibus, uerbis sublimibus licet, \n seduci, cum inanem te philosophiam cognouerimus habere? \n unde etiam dulces tui possent esse sermones, quem uiderimus \n tenentem traditionem Arrii, non beatorum apostolorum? ad \n quos dixerit iste quem negas, quod uerus sit dei filius: euntes \n baptizate credentes in nomine patris et filii et spiritus sancti . \n quomodo tibi discipulo Arrii adquiesceremus Christiani deserentes \n apostolicam traditionem, cum te inueniamus dicere \n patrem non esse uerum patrem, sed appellari patrem, cum \n dicas non illum uerum habere filium, sed factum esse ex \n nihilo, sanctum paracletum spiritum cum dicas totidem constare \n ex nihilo, econtra uideamus. apostolos credidisse in \n unum deum patrem omnipotentem uerum patrem, propterea \n uerum patrem, quod uere, non putatiue habeat filium, et in \n unicum filium eius Iesum Christum, hoc est in uerum dei \n filium et in sanctum paraclitum spiritum, in uerum dei spiritum? \n quomodo quis potuerat ita credentium subplantari a \n diabolo per te Arrii blasphemiae fundatorem, cum fides apostolica \n et trinitatem confiteatur perfectam et unicam deitatem \n fateatur patris et filii et spiritus sancti, et Arrii hoc est tua \n blasphemia non teneat nisi id quod placuerit caro tuo\n\n \n\n \n\n \n \n \n diabolo, cum tantum intersit inter beatae ecclesiae fidem et inter \n haeresim tuam, quantum inter lucem atque tenebras? \n \n ","10":"\n\n Recte uos interea dixi ita separatos a nobis, ut tenebrae \n sunt separatae a lumine, quia sitis tenebrarum filii, unde et \n tenebras de uipereis cordibus euomueritis uestris. sperasti nos \n deflectere a uia ueritatis, tamquam non sciremus praemonuisse \n spiritum sanctum per beatum Paullum dicentem: nemo uos \n conuincat uolens in humilitate sensus et religione angelorum, \n quae uidetur ambulans sine causa, inflatus sensu carnis suae \n et non tenens caput ex quo omne corpus per conexum et coniunctionem \n productum crescit in augmentum fidei . quomodo \n te ambulantem sine causa, alitum serpentis ore Arrii, infiatum inflatum \n sensu carnis tuae, apostatam factum sequeremur, cum apostoli \n praeceptum cogeret temet uitari? dixisti quod enim pacis \n causa coniungi desiderans fueris pseudoepiscopos sectae tuae \n nobis; sed quomodo istud facere potueramus, ut non deum, \n sed te eius audiremus inimicum ? non sumus ut uos excordes, \n ut dei deum negemus filium, sicut negant Iudaei caecitatis \n uestrae participes ac duces uestrae incredulitatis, quorum \n reprobationis exemplum beatus ostendens Paulus dicit ad \n Hebraeos: et Moyses quidem fidelis in tota domo eius tamquam \n seruus in testimonio loquens, Ohristus Christus autem tamquam \n filius in domo eius, quae domus nos sumus, si tamen liberalitatem \n et exultationem spei tenuerimus, propter quod dicit \n spiritus sanctus: hodie si uocem eius audieritis, nolite praedurare \n corda uestra, sicut in exacerbatione secundum diem \n temptationis in deserto, ubi temptauerunt patres tui in experimenlo experimento ; \n et uiderunt opera mea quadraginta annis. ideoque \n perosa mihi gens est, et dixi: semper errant corde. isti \n autem non cognouerunt uias meas, sicut iuraui in ira mea: \n si intrabunt in requiem meam. uidete, fratres, ne casu sit in \n aliquQ aliquo uestrum cor malignum increduhitatis incredulitatis discedendo a deo \n\n \n\n \n \n \n uiuente, sed consolamini uosmet ipsos cotidie, donec hodie uocatur, \n ne praeduretur aliquis ex uobis in errore peccati. participes \n enim Christi facti sumus, siquidem principium substantiae \n usque ad finem firmum tenuerimus. dum dicitur hodie, \n si uocem meam audieritis, nolite praedurare corda uestra \n sicut in exacerbatione. quidam enim audito hoc non crediderunt; \n sed non omnes qui exierunt de Aegypto per Moysen. qui \n autem perosi ei fuerunt quadraginta annis? non hi qui \n peccauerunt, quorum cadauera iacuerunt in solitudine? quibus \n autem iurauit non intraturos in requiem suam nisi contumacibus \n ? et uidemus quia non potuerunt intrare propter incredulitatem. \n timeamus itaque ne casu derelicto mandato intrare \n quidam uestrum in requiem eius non posse uideantur. nam \n et adnuntiatum est nobis, quemadmodum et illis, et non profuit \n illis uerbum auditus, non temperatus fidei auditorum. \n intrabimus enim in requiem eius qui credidimus, ut dixit: \n sicut imaui in ira mea: si intrahunt intrabunt in requiem meam, et \n cum opera ab origine mundi facta sunt. dixit tamen alicubi \n de die septimo: sic et reqUJieuit requieuit deus in die septimo ab omnibus \n operibus suis. et in hoc iterum: si intrabunt in requiem meam. \n ergo quia superest reliquorum intrare in illam, et hi quibus \n prius praedicatum est non intrauerunt propter contumaciam. \n rursus aliam praefinUt diem hodie in Dauid dicendo post \n tantum temporis, sicut antea dictum est: hodie si uocem eius \n audieritis, nolite praedurare corda uestra, quoniam si Iesus \n illis requiem dedisset, non de alia dixisset. postera die ergo \n restat requies populo dei. etenim qui intrauit in requiem \n eius, et ipse requiemt requieuit ab operibus suis, sicut a suis deus . \n quis tam staltus stultus , ut cum haec legerit, haec acceperit a beato \n apostolo, deserens fidem apostoticam apostolicam suscipere temptet haeresem ? \n quis eum negare audebit, quem uideat aeternam requiem \n tribuere potentem credentibus se, et uelit in illum credere \n cum quo incipiat in aeternum puniri? quis est talis nisi tu \n Constantius imperator, qui dereliquisti domini castra et\n\n \n \n \n transitum fecisti ad diaboli domum? non delegimus ardere ardore , sicuti \n tu delegisti cum amatore tuo diabolo, sed in requiem perpetuam \n intrare festinamus. quomodo tua astutia potueramus capi \n et a uia flecti ueritatis? quando adhuc hortetur apostolus ad \n requiem comprehendendam aeternam dicens: festinemus igitur \n intrare in illam requiem, ne aliqui in eodem exemplo contumaciae \n cadat. uiuidum enim uerbum dei et ualidum et acutum \n omni gladio acutissimum et penetrans usque ad diuisionem \n animae et spiritus artuumque et medullarum et scrutator \n animi et cogitationis cordis, et non est ulla creatio quae \n non pareai pareat ante illum; omnia autem nuda et aperta oculis \n eius ad quem nobis ratio est . cum haec ita sint, quomodo \n potuerat quis nostrum transire ad uos in perfidia manentes \n Iudaeorum ? quae rerum ratio nos uobis possit iungere Christianos \n Arrianis, cum uideremus uos esse illius gentis imitatores \n omnis perfidiae? de qua quomodo possent emergere confugientes \n ad domum dei? <cum> in Actibus apostolorum locutus ita sit \n Petrus beatissimus dicens: paenitentiam agile agite , et baptieetur \n unusquisque uestrum in nomine domini nostri Iesu Christi in \n remissionem peccatorum, et accipietis donum spiritus sancti. \n uobis enim est haec promissio et filiis uestris et omnibus qui \n longe sunt, quoscumque aduocauerit dominus deus uester. aliis \n etiam uerbis plurimis contestabatur et exhortabatur eos dicens: \n eripite uos a generatione ista praua . nec poteris dicere non \n uos esse Arrianos generationem prauam, sicuti fuerint ac sint \n Iudaei, quando cernas tunc scribus scribas Pharisaeos et principes \n Iudaeorum idcirco esse dictos praua generatio, quod enim et \n dei negabant filium et omnes in eius credentes diuinam maiestatem \n persequerentur. non, inquam, poteris dicere te atque \n cunctos Arrianos non esse generationem prauam et peruersam, »\n\n \n\n \n \n \n quando haec sitis gerentes quae et illi. si illi fuerunt unicum \n negantes dei filium, ita facitis et uos; si illi persecuti sunt \n seruos aeternae clementiae eius, persequimini etiam uos. quid \n igitur oportuerat nos facere, nisi secundum Petri beati praeceptum \n recederemus a uobis sacrilegis? unde enim uobiscum \n poterat conuenire? cum dixerit dominus in euangelio: adtendite \n uobis a fermento Pharisaeorum quae est hypocrisis . \n \n ","11":"\n\n Quomodo potueramus in uno esse? cum Corinthiis \n scribens dixerit beatus apostolus: omnino auditur inter uos \n fornicatio, et talis fornicatio qualis nec inter gentes, ita ut \n uxorem patris aliquis habeat, et uos inflati estis et non potius \n luctum habuistis, ut toUeretur tolleretur e medio uestrum qui hoc opus \n fecit . si igitur apostolus huiusmodi opus operantem iusserit \n tolli e medio, ne uidelicet per illius societatem omnis corrumperetur \n ecclesia, quanto magis dignum fuerat, uos fugeremus \n blasphemos? si illum tradidisse satanae narrat, quanto magis \n tunc uos iam traditos esse scire debetis, quando dei coeperitis \n negare filium? ego quidem sicut absens corpore, praesens autem \n spiritu iam iudicaui ut praesens eum qui sic operatus est in \n nomine domini Iesu, congregatis uobis et spiritu meo, cum \n uirtute domini nostri Iesu tradere huiusmodi hominem satanae \n in interitum carnis, ut spiritus saluus sit in die domini \n nostri Iesu Christi, bona gloriatio uestra, nescitis quia modicum \n fermentum totam massam corrumpit. expurgate uetus \n fermentum, ut sitis noua consparsio, ut estis azymi . haec cum \n sit increpatio apostoli, poterant Christiani antichristi coniungi \n seruis ? quomodo enim non fuisset corruptus tantae blasphemiae \n uestrae uenenis, quandoquidem, siue in hypocrisi siue ex uero \n quis communicet uobis, sit in ingenti periculo? cum propter \n haeresim uestram secėrneremur a uobis, quomodo iterum adhaerere \n potueramus? cum uox sit dicentis apostoli: scripsi \n uobis in epistula non misceri fornicariis, non utique forni- \n\n \n\n \n \n \n cariis huius mundi aut auaris aut raptoribus aut idololairisr \n alioquin debueratis de hoc mundo exiisse. nunc autem scripsi \n uobis non commisceri, si quis frater nominatur fornicator aut \n auarus aut idolorum cultor aut maledicus aut ebriosus aut \n rapax, cum eiusmodi nec cibum sumere . si cibum uobiscum \n iubemur non sumere, credideras potuisse catholicos conuenire \n cum haereticis ad solemnia cuncta celebranda? uobiscum erraticis, \n uobiscum per diaboli uenenum ad omnem deductis ebrietatem \n esse potueramus dei cultores? quomodo fieri istud \n potuerat, ut inter mortuos uiui staremus? cum dignum esset \n magis uos, filii aduersarii nostri, congregatos in unum uideri \n et nos contra Christi milites in unum, quo possetis sine ulla \n dubitatione ab omnibus deum diligentibus membra ac corpus \n meretricis uocitari; quo nomine etiam nos possemus nuncupari, \n si nosmet traderemus uobis. nescitis quia corpora uestra \n membra Christi sunt? tollens ergo membra Christi faciam \n membra meretricis? absit. aut nescitis quia qui se iungit \n meretrici unum corpus est. erunt enim, inquit, duo in carne \n una. qui autem iungit se domino unus spiritus est; fugite \n fornicationem . cuiusmodi uis fugere nos debere fornicationem? \n qui enim praeter uxorem aliam petere uoluerit fornicarius \n dicitur; item qui idolis seruierit fornicatus dicitur, quoniam \n quidem deum derelinquens idola adorauerit; similiter qui haereticus \n est fornicarius uocatur. quoduis de his cognosce grauius \n esse crimen haereticum fieri, idolis seruire an concommittere \n secundum carnem adulterium. quia ergo, siue gentiles siue \n uos haeretici idololatres dicimini, utraque pars idololatriam \n sit gerens necesse est, et tamen quia a carnali fornicatione, \n quantum dici non potest, quod uastiora sint illa duo crimina \n intelleges, conspice quibus te iugulaueris malis. clamat adhuc \n dicens sanctissimus apostolus: omne peccatum quod feeerit fecerit \n\n \n\n \n \n \n homo extra corpus est, qui autem fornicatur in corpus suum \n peccat, et: non estisuestri ; empti enim estis pretio. glorificate \n et portate dominum in corpore uestro. quomodo poteris portare \n deum, Constanti, in corpore tuo, cum apostolicam fidem reiciendo \n haereticamque haereticamqne suscipiendo non te illius esse dixeris, \n cuius se dixerunt patres nostri Abraham Isaac et Iacob, sed \n et cuncti prophetae apostoli ac martyres? deinde si qui \n fornicator in corpus suum est peccans, quanto magis tu, qui \n sis non per carnem tantum illud perficiens serpentis opus, sed \n et per ipsam animam? nescitis quia qui se iungit meretrici \n unum corpus est, qui autem iungit se domino unus spiritus \n est . cum sacrilegis ne et ipsi facti in corpore meretricis non \n mereremur esse domini famuli, sed iam ut uos serui diaboli, \n censuimus recedendum fuisse a uobis. uae tibi, qui nolueris \n domino coniungi, sed uolueris nolueris diabolo. sed et cum dicit: \n nolite seduci; corrumpunt enim mores bonos conloquia mala, \n quid me iubet facere nisi ut fugiam coetum tuum sacrilegio \n maculatum, ne dum haereo tibi, et ipse tecum peream? \n \n ","12":"\n\n Quomodo in tuo concilio maligno esse potueramus? \n cum apostolum beatum Timotheo inueniamus dixisse: manus \n cito nemini inposueris neque communicaueris peccatis alienis. \n te ipsum castum serua . sed quomodo essemus casti, qui nobis uobis \n haerendo ut uos disrupti fuissemus per illos carissimoa carissimos uestros, \n inmundos uidelicet spiritus a castitate fidei? quomodo non \n communicassemus alienis peccatis, quod si uobiscum manendum \n censuissemus, hoc essemus futuri quod estis uos, hoc \n est membra meretricis? quomodo nos Christiani esse potueramus \n uobiscum haereticis? cum item scripsisse apostolum Timotheo \n sciremus, ut nosmet abstraheremus a uobis haeretids haereticis : haec \n doce et exhorta.re, si quis aliter docet et non adquiescit sanis \n sermonibus domini nostri Jesu Christi et ei quae secundum \n pietatem est doctrinae, inflatus est autem nihil sciens, sed \n\n \n\n \n \n \n aegrotat circa quaestiones et uerborum rixast rixas ex quibus nascuntur \n inuidiae contentiones blasphemiae suspiciones conflictationes \n malae hominum mente corruptorum et a ueritate \n destitutorum . a te itaque non ita credenti, ut credit populus \n dei, a te non ita docenti, ut docuerunt Christi unici filii dei \n apostoli, a te non adquiescente sanis sermonibus domini nostri \n Iesu Christi uoluimus uiuere segregati, a te expugnatore doctrinae \n quae secundum pietatem est, a te inflato contra nos \n per inimicum nostrum, a te nihil ueri scienti sed aegrotanti \n circa quaestiones, a te per cuius nefandos conatus natae esse \n specialiter nostris diebus inueniantur rixae uerborum, mortiferae \n contentiones, malignae eonflictationes conflictationes , per te uidelicet \n hominem mente corruptum, ueritatis interpolatorem. recedendum \n censuimus a te atque a conuiperinis tuis secundum apostoli \n praeceptum. dicit enim infra: hominum mente corruptorum \n et a ueritate destitutorum, existimantium quaestum esse pietatem, \n discede ab huiusmodi . unde tecum esse potueramus? \n cum etiam in clausula huius epistolae hortetur te fugiendum \n esse, te qui excideris a fide: 0 Thimothee , depositum cusbodi custodi , \n deuitans profanas uocum nouitates et oppositiones scientiae \n falsi nominis, quam quidampromittentes circa fidem exciderunt . \n oportuerat nos uitare te profanas uocum nouitates proferentem. \n siquidem cognosceremus te illam sacrilegam uocem instinctu \n protulisse diaboli, illam, inquam, uocem, per quam expresseris \n uenena dogmatis tui dicens: erat quando non erat, et factus \n est ex nihilo, et non est una potentia patris et filii . haec non \n spiritus sanctus per te protulit, sed inmundus ille diabolicus. \n quomodo itaque secundum apostoli mandatum custodire depositum \n potueramus, si tecum in concilio maledicto uestro \n mansissemus, cum nos proposuerimus usque ad mortis exitum \n apostolicam tenere fidem, istam scilicet quam apud Niciam \n retinemus scriptam contra tuam blasphemiam et contra omnium \n haereticorum tuorum execrabiles conatus?\n\n \n\n \n \n \n \n ","13":"\n\n Quomodo in concilio uestro Arrianorum esse nos \n potueramus Christiani? qui in libro Machabaeorum praecessores \n conseruos nostros segregatos fuisse ab illis qui iuxta \n edictum contyranni tui Antiochi idolis supplicauerant < audiuerimus): \n ludas autem Machabaeus, qui decimus fuerat et secesserat \n in desertum ibique cum feris uitam in montibus cum \n suis agebat, faeni cibo uescentes morabantur, ne essent participes \n coinquinationis . cognoscis hoc in uno testimonio nos \n recedere oportuisse a uobis, ne et nos participes fuissemus \n coinquinationis. quomodo uobis iungeremur? cum item dicat \n dominus ad apostolos: adtendite uobis a fermento Pharisaeorum \n et Sadducaeorum . et ut fermentum fuisse doctrinam non sanam, \n quam uidelicet aut tunc illi Pharisaei aut Sadducaei aut nunc \n uos omnium sectarum proferitis haeretici, nobis manifestaret, \n sequitur scriptura dicens: tunc cogitahant cogitabant inter se dicentes, \n quia panem non habemus. quibus cogitantibus dixit Iesus: \n quid cogitatis inter uos modicae fidei, quia panem non habetis? \n nondum intellegitis neque meministis quinque panum et quinque \n milium hominum et quot cophinos sumpseritis neque \n septem panum et septem millia hominum et quot sportas sumpsistis? \n quare non intellegitis, quia non de pane dixi: adtendite \n a fermento Pharisaeorum et Sadducaeorum? tunc inteltexerunt intellexerunt , \n quia non dixit a fermento, sed a doctrina Pharisaeorum \n intenderent sibi . item ad Corinthios scribens cum dignetur \n apostolus instruere recedendum a uobis haereticis et omnibus \n alienigenis, quomodo praesumpserat cor tuum in omnibus \n uarium et mutabile, sed in hac malignitate malo salutis suae \n ingenti stabilitum robore, nos potuisse tecum pacem uel cum\n\n \n\n \n \n \n tuis habere? nolite iugum ducere eum infidelibus; quae enim \n participatio iustitiae cum iniquitate? aut quae societas lucis \n ad tenebras? quae autem conuentio Christi ad Belial? aut \n quae pars fiddi fideli cum infidele? qui autem consensus templo \n dei cum idolis? uos enim estis templum dei uiui; scriptum \n est enim: quoniam inhabitabo in illis et inter illos ambulabo, \n et en) illorum deus, et ipsi erunt mihi popults populus ; propter quod \n exite de medio eorum et separamini, dicit dominus, et inmundum \n ne tetigeritis, et ego recipiam uos et ero uobis in patrem, \n et uos mihi eritis in fttios filios et lilias filias , dicit dominus omnipotens . \n quomodo, cum tna tua praecepta orta nideantur uideantur esse contra has \n domini promissiones, demorari uobiscum fideles potneramus potueramus \n cum infidelibus? currentes in uia lucis uobiscum possemus \n stare hominibus iter conficientibus in uia tenebris errorum repleta \n omnium? quis enim tam stultus est, ut cum audierit \n deum dicere: quoniam inhabitabo in illis, et inter eos ambulabo \n et ero illorum deus, et ipsi erunt mihi populus; propter \n quod exite de medio eorum et separamini, dicit dominus, et \n inmundum ne tetigeritis, et ego recipiam uos et ero uobis tn \n patrem, et uos mihi eritis in filios et filias, dicit dominus \n omnipotens, quis, diximus, tam stultus est, ut nolit in se deum \n inhabitare, qui nolit se receptum a deo reputari inter eos \n quos filios appellare dignatus est, ut non fugiat te inmundum \n per haeresim tuam effectum? non aequum nobis uisum est, \n ut uobiscum nos in uno fuissemus, quandoquidem nec sit \n aequum homines morari cum serpentibus. aut negabis unici \n filii dei negatores dictos in sacris scripturis serpentes? si negare \n non potes, aduerte recte nos egisse fugere uos serpentes. \n legisti apostolum Thimotheo dicentem: profanas nouitates \n uocum deuita; multum enim proficient ad impietatem, et sermo \n eorum ut cancer serpit . existimasti tecum, cuius sermo ut \n cancer est, esse dei homines potuisse? item beatus cum praecipiat \n Iohannes uos fugiendos dicens: gauisus sum ualde quod \n\n \n\n \n \n \n inueni de filiis tuis ambulantes in ueritate sicuti mandatum \n accepimus apatre . oro te, domina, non sicut mandatum nouum \n seribens scribens tWi , sed quod habuimus ab initio, ut diligamus nos \n alterutrum; et haec est caritas ut ambulemus secundum mandata \n eius. hoc est mandatum sicut audistis ab initio ut in \n eo ambuletis, quoniam multi fallaces progressi sunt in saeculo sacculo \n qui non confitentur Iesum Christum uenisse in carnem; isti \n sunt fallaees fallaces et anticltristi . uidete eos, ne perdatis quod operati \n estis, sed ut mercedem plenam recipiatis. omnis qui recedit \n et non manet in doctrina Christi deum non habet; qui autem \n manet in doctrina eius ille et patrem et filium habet. si quis \n uenerit ad uos et hanc doctrinam non aiJfert adfert , nolite accipere \n eum m in domum et am nolite dicere ei; qui enim dicit ei aue \n communicat operibus eius malignis . quomodo fieri potuerat, \n ut nos tecum atque cum tuis essemus dei milites cum militibus \n antichristi, quandoquidem nec salutari uos permiserit spiritus \n sanctus, dans haec praecepta per beatum apostolum? \n \n ","14":"\n\n Sed fortassis dicere audebis: numquid ego in carnem \n uenisse nego dei filium, ut unus nuncuper ex antichristis ? \n non quidem tu, Constanti imperator, uenisse in carnem negas \n dei filium, sed dicis illum quem nos conStemur confitemur in carne \n ueoisse uenisse esse creaturam, dicis factum illum ex nihilo, non \n illum esse uerum. dei filium adfirmans. nos contra qui istius \n beati apostoli tenemus traditionem credimus uerum dei filium, \n credimus unam habere deitatem patrem et hunc unicum eius \n filium. quod ita esse dominus in sacris suis euangeliis manifestat \n dicens: qui me uidit uidit et patrem, et: ego in patre \n et puter pater in me; et : ego et pater unum sumus . saepe diximus \n quia, eum aint sint . duae personae pater et filius et tamen dicat: \n ego et pater unum sumus, et: qui me uidit uidit et patrem, \n et: ego in patre et pater in me, nihil aliud nos illum uoluisse. \n adsequi, nisi quia una sit aeternitas patris et filii, una sit \n claritas, una potentia unaue magnitudo. idcirco etenim etiam\n\n \n\n \n \n \n apostolus in hac dicit secunda epistula: omnis qui recedit et \n non manet in doctrina Christi deum non habet; qui autem \n manet in doctrina eius ille et patrem et filium habet, ut per \n doctrinam colligentes sacrorum euangeliorum dei patris et \n unici filii eius unam crederemus deitatem, hunc habere deum \n qui ita credat; qui autem recesserit ab hac doctrina, hoc est \n et ego et pater unum sumus — utique cum sit plurale, et duas \n ostendit personas et unam potentiam harum duarum personarum, \n hoc est patris et filii — ergo dicit apostolus: qui recedit \n et non manet in doctrina Christi deum non habet; qui autem \n manet in doctrina eius ille et patrem et filium habet, ut \n crederemus filio dicenti dei: ego et pater unum sumus, quod \n utique una sit deitas patris et filii. constat itaque te, qui \n ita non teneas quomodo tradiderit apostolis dominus et apostoli \n episcopis, te non habere deum, quia et apostolus uolens \n et patris et filii unicam diuinitatem manifestare dicebat: qui \n recedit a doctrina eius deum non habet; qui autem manet \n in doctrina eius ille patrem et filium habet . te inquam constitutum \n sine deo, te neque filium habentem neque patrem \n rectissime fugisse cognoscimus, siquidem non fuisset dignum \n habentes deum cum inimicis eius demorari diuinae magnitudinis. \n sed quam sis deo odibilis cognosce, ut nec aue tibi \n dicere fuerimus permissi. quomodo uobiscum Arrianis Christiani \n esse potueramus? cum dicat apostolus Paulus: stultas \n quaestiones et genealogias et contentiones et lites legis deuita; \n sunt enim inutiles et uanae. haereticum hominem post unam \n correptionem deuita, sciens quoniam peruersus est et peccat, \n cum sit a semet ipso damnatus . cum haereticis a semet ipsis \n damnatis non potueramus congregari, ne et nos illa uox percuteret, \n sicut Galatas beati Pauli percutit: currebatis bene; \n quis uobis impediuit ueritati non oboedire ? cognoscentes uos\n\n \n\n \n \n \n esse unici dei filii hostes, fugimus nefaria consilia uestra \n temperantes uoci apostoli qui, nemini, inquit, consenseritis, \n suasio uestra ex deo est qui uocat uos. nescitis quia modicum \n fermentum totam massam corrumpit . noluimus uos uermes \n Arrii recipere nos serui Christi in societatem, ne fuissemus \n eo ueneno diaboli quo uos estis consumpti. noluimus uobiscum \n ire, cum hominibus uidelicet, qui adhuc uideamini esse \n extra dei notitiam, qui adhuc sub diaboli sitis constituti potestate. \n noluimus mortuis coniungi uiui, quia tales uos esse \n cognoscamini, quales fuerimus ipsi antequam credidissemus \n in unicum dei filium. haec ita se habere manifestat apostolus \n Ephesiis scribens: et uos cum essetis mortui delictis et peccatis \n uestris, in quibus aliquando ambulastis secundum principem \n potestatis aeris huius, spiritus qui nunc operatur in filiis \n diffidentiae, in quibus et nos omnes conuersdti conuersati sumus aliquando \n in concupiscentia carnis nostrae, facientes uoluntates \n carnis et consiliorum; et eramus naturales filii irae, sicut \n et ceteri . cum adhuc uos tales sitis, quales nos fuisse antequam \n credidissemus refert sanctissimus apostolus, utique fueratis \n uitandi, homines, in quibus operentur et per quos gerant \n principes potestatis, aeris huius spiritus, omne desiderium suum; \n eratis fugiendi filii diffidentiae, filii naturaliter irae, ne uobis \n haerendo ad id quod ante fuissemus reduceremur. noluimus \n esse uobiscum, quia adhuc non fueritis misericordiam dei \n adepti quam iam nos sumus consecuti. noluimus societatem \n habere uobiscum, qui consilio carnis ducebamini, sicut ducebatur \n iste beatissimus Paulus priusquam credidisset, quem \n meminimus dicere: nemo uos seducat inanibus uerbis, propter \n hoc uenit ira dei in filios diffidentiae. nolite itaque fieri participes \n eorum. eratis enim aliquando tenebrae, nunc autem \n lux in domino, sicut filii lucis ambulate; fructus enim luminis \n est in omni bonitate et iustitia et ueritate, probantes quid \n sit acceptum deo, et nolite communicare operibus infructuosis \n \\\\\n\n \n\n \n \n \n tenebrarum, magis autem redarguite . noluimus, quia haec \n mandata acceperimus, uobiscum demorari ducti inanibus uestaris uestris \n uerbis, ne scilicet ueniret super nos ira, sicuti etiam uenit et \n uentura est in uos, in te atque tuos, in uos filios diffidentiae. \n noluimus effici participes tenebrarum, siquidem. iam credentes \n in unicum dei filium mandatis eius maiestatis parere cupiendo \n ex illis enadentes euadentes tenebris lux facti fuerimus in domino; unde \n nec mandatis tuis tenebrosis paruerimus, quia fuisset sceleratum \n filios lucis tuum facere opus tenebrosi, quia et fructus luminis \n sit ambulare in iustitia et ueritate et in omni bonitate. \n \n \n ","15":"\n\n Dicis nos facere inique, quod nolimus haeresim suscipere \n tuam, quod non tecum atque cum tuis aeternae fuerint fixae \n amicitiae. accipe quod Moses fecerit de alienigenis tempore, \n quo iubere est ei dignatus deus, ut mittens certum numerum \n Israelitarum ore gladii perdidisset quinque Madiae reges et \n Moab; qui destinati ad proelium interfectis omnibus maribus, \n quod sexui pepercerint femineo occurrenti, increpat Moses \n Israel filios, cur non etiam sexum femineum delessent, \n et iubet coram se easdem interfici, adfixmane quod enim ad \n idola adoranda possent populi inlicere inficere mentes. si itaque et \n nos sic execramur haeresim tuam ut Moses idololatriam, si \n sic et quidem dei gladio interfici cupiamus haereses omnium \n uestrorum erraatium errantium , quomodo et Moses illas idolis mancipatas, \n si ita uos fugiamus religionis dei aduersarios, ut ille \n fugit idolorum cultores, existima nos facere recte abstrahendo \n nosmet a uobis. quomodo etenim conuenire nobis uobiscum \n potuerat, cum ad Philippenses dixerit: uidete canes, uidete \n malos operarios ? uos canes, malos operarios quis dei seraorum seruorum \n non fugeret nisi qui se non meminisset Christianum? uobis, \n aduersarii dei religionis, serui Christi potueramus esse coniuncti, \n cum exhortetur Iudas ludas gloriosus apostoius apostolus frater Iacobi\n\n \n\n \n \n \n apostoli, ut te atque similes tibi uitaremus et in suscepta fide \n usque ad mortis exitum maneremus? Iudas ludas Iesu Christi seruus, \n frater autem Iacobi his qui in deo patre dilectis et in \n Iesu Christo conseruatis uacatis uoeatis . misericordia uobis et pax et \n caritas multiplicetur. carissimi, omnem sollicitudinem faciens \n scribendi uobis de communi nostra salute deprecor, ut perlaboretis \n semel traditae societati. subintrauerunt enim quidam \n homines, olim quidem praescripti ad hoc iudicium, impii, qui \n dei gratiam transferunt ad inpudicitiam et qui est dominator \n noster et dominus Iesus Christus eum negantes . cum negatoribus \n uobis blasphemis fuerat nefas conuenire, cum adhuc \n eorum qui transgressi sunt mandata domini praeponens \n exempla urgeat corda nostra manere in ea fide in qua ipse \n uideatur mansisse. admonere itaque uos uolo dicens, scientes \n omnia, quoniam deus populum suum de terra Aegypti saluum \n fecit; secundum autem non credentes perdidit, angelos quoque \n qui non seruauerunt ordinem suum, sed dereliquerunt habitaculum \n suum, in iudicium magni dei uinculis. eos sanctorum \n angelorum sub tenebras seruauit. Sodoma autem et Oomorrha \n et quae circa eas erant ciuitates, his simili modo cum adulterium \n fecissent et carnem secutae essent, cinis propositae sunt \n exemplum, ignis aeterni poenam sustinentes. similiter itaque \n et isti somniantes carnem quidem coinquinant, dominationem \n autem spernunt . et infra: uae illis, quoniam in uiam Cain \n abierunt et in seductionem Baal mercede effusi sunt et in contradictionem \n Coreb perierunt. hi sunt in caritatibus uestris \n maculae sine timore semet ipsos regentes, nubes sine aqua \n omni uento circumferendae, arbores autumnales sine fructu, \n mortuae a radicibus euulsae, fluctus feroces maris, despumantes \n turpitudines suas, procellae seducentes, quibus tempus \n\n \n\n \n\n \n\n \n \n \n tenebrarum in aeternum seruatum est . et infra: uos autem, \n fratres, mementote praedictorum sermonum ab apostolis Iesu \n Christi, quoniam dicebant : in nouissimis diebus erunt inrisores, \n euntes secundum uoluntates suas impias. hi sunt secernentes, \n animales spiritum non habentes . in his omnibus malis quia \n esse conspectus es, Constanti, uitatae sunt a nobis tuae interficere \n laborantes amicitiae, ne uidelicet tecum ad illa fuissemus \n praecipitati loca tormentorum, ad quae omnes illos \n quorum tenens es iter narrat praecipites datos.\n\n \n\n \n \n \n \n \n"},"edition":"Lucifer Bishop of Cagliari -approximately 370, De Non Conveniendo Cum Haereticis","original-urn":"urn:cts:latinLit:stoa0180a.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"lucifer bishop of cagliari -approximately 370","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de non conveniendo cum haereticis","urn":"urn:cts:latinLit:stoa0180a.stoa001.opp-lat1-simple"}