{"text":{"1":"\n I. LVCIFERI PANCRATII HILARII AD EVSEBIVM EPISCOPVM EPISTVLA. \n DOMINO HONORIFICENTISSIMO EVSEBIO EPISCOPO LVCIFER EPISCOPVS PANCBATIVS PRESBVTER ET HILARIVS. \n \n Calcato capite diaboli et suggestionibus prauis, domine \n sancte, gratiam tibi a domino nostro concessam rogamus noli \n negligere, sed ut quantocius inuadente (te) effugetur Arrianorum \n dogma, iam accelerare dignare. scit enim dominus et \n Christus eius quia sicut in aduentu beatissimorum apostolorum \n glorificatur dei nomen in ruina Simonis, ita Valente expulso \n in aduentu tuo dissoluta blasphemantium Arrianorum machina \n destruatur. nos, domine sanctissime, a prima die qua Vercellas \n uenimus religionem tuam usque in hodiernum cupimus \n et dominum rogamus, ut in hac ecclesia restaurationem perpetuam \n laudent sancti omnes tuamque spiritalem uirtutem \n debita laude prosequantur. quod credimus peruenturum, quia \n passionem saluatoris superari non posse confidimus. Christus \n dominus te gloriosum conseruet, sanctissime ac beatissime.\n\n \n \n \n \n \n","2":"\n II. LIBERII PAPAE AD LVCIFERVM IN EXSILIO CONSTITVTVM EPISTVLA. \n LIBERIVS EPISCOPVS DILECTISSIMO FRATRI LVCIFEEO. \n \n Quamuis sub imagine pacis humani generis inimicus uehementius \n in membra ecclesiae uideatur esse grassatus, uos \n tamen acceptissimos in domino sacerdotes egregia et singnlarii singulari \n fides et hic probabiles deo ostendit et iam ad futuram glorias: \n martyres designauit. quo itaque praeconio laudis, qua uocis \n exsultatione merita uirtutis uestrae proferam positus inter: \n moerorem absentiae uestrae et gaudium gloriae prorsus inuenire \n non possum, nisi quod scio hinc me probabiliora aobis nobis \n solatia exhibere, si credatis me in exsilium simul uobiscum \n esse detrusum. denique me adhuc in ipsa exspectatione pendentem \n quod a consortio uestro durior necessitas interim u \n distrahit, satis contristor. optaueram enim, fratres deuotissimi. \n prior pro omnibus impendi, ut exemplum gloriae per me magis \n uestra dilectio consequeretur. sed fuerit haec palma meritornE meritorum \n uestrorum uostrorum , ut priores de perseuerantia fidei ad confessionis \n illustrem gloriam ueneritis. quaeso igitur dilectionem uestram.: \n ut me praesentem uobiscum esse credatis atque eo me affectu affecto \n absentem non, esse sentiatis et intelligatis dolere me satis. \n quod sum interim a uestro consortio disparatus. quantam \n denique gloriam fueritis consecuti, hinc magis scire potestis. \n quod si qui in persecutione coronati sunt solius persecuto5 \n cruentos gladios sentire potuerunt, contra. uos deuoti per \n omnia dei milites etiam falsos fratres inimicos experti de I \n perfidia uictoriam pertulistis, quorum quanto uiolentia in\n\n \n \n \n saeculo crescere potuit, tanto sanctis sacerdotibus praemia laudis \n inueniuntur conferre. estote itaque de promissione caelesti \n securi, et quia proximiores estis deo effecti, uestris orationibus \n me uestrum consacerdotem famulum dei ad dominum subleuate, \n ut superuenientes impetus, qui de die in diem cum \n annuntiantur grauiora uulnera infligunt, tolerabiliter ferre \n possimus, ut inuiolata fide saluo statu ecclesiae catholicae \n parem uobis dignetur me dominus efficere. et quia cupio quae \n gesta sunt in ipsa congressione fidelius scire, obsecro sanctitatem \n uestram, uniuersa fideliter litteris intimare dignemini, \n ut additamentum maius uel ipse animus qui diuersis rumoribus \n cruciatur uel uires corporis ipsius quae iam extenuatae sunt \n de cohortatione uestra possint sentire. [et alia manu] deus \n uos incolumes custodiat, domini fratres. \n \n \n","3":"\n III. FLORENTII AD LVCIFERVM EPISTVLA. \n DOMINO BENIGNISSIMO LVCIFERO FLORENTIVS. \n \n Nomine tuo codicem quidam domino et augusto nostro obtulit; \n hunc ad sanctitatem tuam perferri mandauit et cognoscere \n desiderat, si idem codex a te destinatus sit. id ergo, quod in \n fide ueri est, perscribere debebis et codicem remittere, ut \n possit aeternitati eius denuo offerri.\n\n \n\n \n\n \n \n \n \n \n","4":"\n IIII. LVCIFERI AD FLORENTIVM EPISTVLA. \n FLORENTIO MAGESTRO OFFICIORVM LUCIFER EPISCOPVS. \n \n Codicis perlatorem quem memorat honorificentia tua nomine \n meo adisse imperatorem a mea fuisse destinatum destinatam mediocritate, \n ipsum quoque codicem, ut es admonere dtgnatus dignatus , solficite sollicite inspeetum inspectum \n atque Bonoso in rebus agenti perfereodum perferendum traditm tradite \n his formanda fuit religiosa prudentia tua, fili eacrissime carissime . iam \n tuae erit generositatis agnitum a me sine ulla cunctatione i \n defendere. nos etenim propitio deo contra ea quae in nostram \n parantur necem stare laetos, cum causas cur taii tali scripserim\\' \n modo discutere coeperit, mueniet . \n \n \n","5":"\n V. ATHANASII AD LVCIFERVM EPlSTVLA . \n DOMINO DILECTISSIMO FRATEI LVCIFERO EPISCOPO ET CONFESSORI ATHANASIVS IN DOMINO SALVTEM. \n \n Deo fauente corpore ualentes misimus etiam nunc carissimum \n nostrum Botychetem diaeonem , ut tua quoque religiosa \n sanctftas sanctitas , quod est nobls nobis optandum et deaiderabile desiderabile , de toa \n incolumitate tuorumque omnium certiores nos effieere efficere dignetur. \n uobis nobis namque confessoribus ac semis dei ufueatibus credimus \n statum catholicae ecclesiae renouari et quod haeretici conscindere \n temptauerunt hoc dominum nostrum Iesum Christam Christum \n per uos ad integrum restituere. quamquam enim praecursoles praecursores \n\n \n\n \n \n \n antichristi per potentiam huius mundi omnia egerint, ut extinguerent \n lucernam ueritatis, tamen diuinitas per uestram \n confeaaiaaam confessionem clariorem eius lucem ostendit, ut neminem latere \n possit eorum fallacia. antehac uel simulare poterant, n.unc \n antichristi nominantur. quis enim non exsecretur? quis eorum \n communionem tamquam maculam ac uirus anguis non fugiat? \n omnis ubique ecclesia luget, omnis ciuitas gemit, senes episcopi \n in exilio laborant et haeretici dissimulant, qui dum \n negant Christum, publicanos se effecerunt sedentes in ecclesiis \n et exigentes uectigalia. o nouum genus hominum et persecutionis \n quod adinuenit diabolus, ut ipsis ministris ad malefaciendum \n et tanta crudelitate uteretur! sed et si haec tanta \n agunt et superbias et blasphemias extenderunt, confessio tamen \n et religio et sapientia uestra non modicum, sed maximum \n solatium solarium et magna consolatio est fraternitati. peruenit enim \n ad nos scripsisse sanctitatem tuam Augusto Constantio, et \n magis magisque miramur, quia in medio tamquam scorpionum \n habitans animi tamen Kbertate libertate uteris, ut uel monendo uel \n docendo uel emendando errantes ad lumen ueritatis adducas. \n rogo igitur, regant mecum etiam omnes confessores, ut digneris \n nobis exemplum destinare, ut non tantum auditu, sed \n etiam ex litteris perspicere possint omnes animae tuae uirtutem \n fideique fiduciam et libertatem. salutant sanctitatem \n tuam qui mecum sunt, saluto omnes qui tecum sunt. diuinitas \n te incolumem uegetum memoremque nostri semper tueatur, \n domine dilectissime ac uere homo dei.\n\n \n\n \n \n \n \n \n","6":"\n VI. ATHANASII AD LVCIFERVM EPISTVLA. \n DOMINO GLORIOSISSIMO AC MERITO DESIDERANТISSIМO COEPISCOPO LVCIFERO ATHANASIVS IN DOMINO SAXVTEM. \n \n Etsi credo peruenisse etiam ad sanctitatem tuam de persecutione, \n quam etiam nunc aduersus fraternitatem facere \n conati sunt inimici Christi quaerentes sanguinem nostrum. \n possunt tamen etiam carissimi nostri referre religioni tuae; \n in tantum enim rabiem suam per milites extendere ausi sunt \n ut non solum ciuitatis clericos effugarent, sed etiam adherM \n mias exirent et funestas suas manus aduersus μονάξοντας \n inmitterent. inde factum est ut etiam ego me longius abducerem, \n ne etiam qui nos susceperunt negotium ab eisdem \n paterentur. cui etenim parcent Arriani qui nec animis suis \n pepercerunt? quando autem possunt recedere a suis nefandisi nefandis ; \n actibus, dum permanent negando dominum Christum unicum \n filium dei? haec est radix eorum prauitatis, hoc suo arenoso \n fundamento aedificant peruersas suas uias, sicut scriptum muenimus \n in tertio decimo psalmo: dixit insipiens in corde suo: \n non est deus, et mox sequitur: corrupti sunt et abominabiles \n facti sunt in operibus suis . inde Iudaei negantes filium dei \n digni fuerunt audire: uae, gens peccatrix, populus plenus de. \n lictis, semen maZignum malignum , filii sine lege. unde sine lege? quippe \n quia dereliquistis dominum . inde beatissimus Paulus cum I \n coepisset non tantum credere in filium dei, uerum etiam praedicare \n deitatem ipsius, scribebat: in nullo mihi mali con . I \n scius sum . ita iuxta uestram confessionem etiam nos optamus I\n\n \n\n \n \n \n tenentes apostolicam traditionem uiuere iuxta diuinae legis \n mandata, ut possimus uobiscum inueniri in choro illo, in quo \n nunc exultant patriarchae prophetae apostoli ac martyres. licet \n igitur Arriana insania cum extranea potentia ita se mouebat monebat , \n ut non liceret nec fratres, quantum illi saeuiebant, libere aerem \n uidere, tamen iuxta orationes tuas deo fauente etsi cum labore \n et periculo uidere potui fratrem, qui solet tam necessaria quam \n epistulas tam sanctitatis tuae quam aliorum destinare. accepimus \n itaque epistulas et libros religiosissimae ac sapientissimae \n animae tuae, in quibus perspeximus imaginem apostolicam, \n fiduciam propheticam, magisterium ueritatis, doctrinam uerae \n fidei, uiam caelestem, martyrii gloriam, triumphos aduersus \n haeresem Arrianam, traditionem integram patrum nostrorum, \n regulam rectam ecclesiastici ordinis. o uere Lucifer, qui iuxta \n nomen lumen ueritatis ferens posuisti super candelabrum, ut \n luceat omnibus. quis enim exceptis Arrianis non peruidet ex \n tua doctrina ueram quidem fidem, maculam autem Arrianorum? \n ualde, et admirabiliter, ut est lumen a tenebris, ita separasti \n ueritatem a calliditate et hypocrisi haereticorum, defendisti \n catholicam ecclesiam, probasti nihil esse sed tantum phantasiam \n Arrianorum uerba, docuisti calcandos esse frendores diabolicos. \n quam bona et iocunda hortamenta tua ad martyrium, \n quam desiderantissimam ostendisti mortem esse pro Christo \n filio dei, quam futuri saeculi et uitae caelestis amorem manifestasti! \n uideris esse uerum templum saluatoris qui in te habitans \n haec ipse per te loquitur, ipse qui tantam gratiam praebuit \n sermonibus tuis, quippe qui ante eras apud omnes amabilis, \n nunc tamen tantus est amor affectionis tuae in animis omnium \n conlocatus, ut Heliam te temporibus nostris nominent. et non \n mirum; si enim qui deo placere uidentur filii dei nominantur,\n\n \n \n \n tanto magis participea participes prophetarum eonfessores et maximeti maxime \n appellare dignum dignam est. crede mihi, LucifMr Lucifer , non tu solus haec \n locntus locatus es, sed spiritus sanctus sanctas tecum. unde haec tanta memoria \n scriptararum scripturarum , unde sensus et inteliectus intellectas earundem \n integer? nnde talis ordo sermoniS sermonis compositus? undie unde tanta \n hortamenta in uiam caelestem? unde fiducia contra diabolum \n et probationes aduersuB aduersus haereticos, nisi spiritus sanctus sanctas collocatus collocatas \n esset in te? gaude igitur in eo te esse iam peîiridens . \n in quo etiam praedecessores tui nunc sunt martyres, hoc est \n in choro angeIorum angelorum . gaudemus etiam nos habentes te eiemphim \n uirtutis patientiae et libertatik . nam de his quae scripsisti \n de nomine meo erubesco aliquid proferre, ne uidear \n adulator; sèd scio et credo ipsum -dominum, qui sancto et \n reHgioso religioso animo tuo reuelauit omnem notitiam, reddituram redditurum tibi \n etiam pro hoc labore praemium in regno caelorum. quia ergo tali talis ! \n es, precatorem te esse pro nobis per orationes ad dominum \n petimus, ut iam inspicere dignetur, ut est miserieots misericors , ecclesiam \n catholicam et eripiat omnes famulos suos de manibus \n persecutotulil , quo etiam hi omnes qui propter metum temporalem \n ceciderunt leuare se tandem possint et reueria reuerti ad uiam \n iustitiae, a qua seducti uagantur, nescientes in qua fouea sint \n miseri. speciaKter specialiter autem ego peto, si aKquiid minus a me \n dictum est, ignoscere digneris; a tanfe enito fonte quod potuit \n inperitia mea uix nix haurire ualuit. de fratrfbus fratribus autem nostris, \n si minus potui uidere eosdem, iterum ignoscas peto. est enim \n ipsa ueritas testid testis 6ptadse me et desideTasse desiderasse hob inpetrare et \n tantum habuisse dolorem quod non potui; nam neft nec lacrimae \n cessauerunt ab: oculis nec gemitus ab animo, quia nec fratres\n\n \n \n \n permittimur uidere. testis est autem deminus quia nec parentes \n quvos habeo potui uiderre radere , ex quo persecuntur nos. quid enim \n non faciunt Arriani? itinera obseruant, cuxas agunt de proficiscentibus \n iet exeuntibus de ciuitate, naues quaerunt, heremias \n gyrant , dotnos perturbant, concutiunt concutiant fratres, singulis negotia \n cancinnant concinnant , sed deo gratias, dum haec agunt, tanto magis et \n plas exectantur ab omnibus et cognoscuntur uere, ut dixit \n sanctisas sanctitas tua, mencipia mancipia esse antichristi; et ipsi miseri, dum \n in odio habentur, durant in malignitate stra donec morte am \n sni sui Pharaonis Phanaeus et ifai damrentur . salutant religionem tuam \n qui mecum sunt; dignare salutare qui tecum sunt. diuina dei \n gratia incolumem te, memorem nostri, semper beatum conseruet, \n merit. hotno homo dei, fmade Christi, particeps apostolarum apostolorum , solatiam \n fraternitatis, magister ueritatw unitatis et in omnibus desiderantissime. \n \n \n \n \n","7":"\n VII. LIBERII EPISTVLA. \n GLORIOSISSIMO CONSTANTIO AVGVSTO LIBERIVS EPISCOPVS. \n \n Opto tranquillissime imperator, ut mihl mihi benignas aures clementia \n tua tribuat, quo possim mansuetu dini tuae mentis meae \n propositum aperirè. de Christiano etenim imperatore et sancrtae sanctae \n memoriae filio Constantini hoc ipsum sine cunctatione merear \n impettare impetrare ; sed in eo me laborare intellego, quia repetita satisfactione \n placabilem etiam circa reos animum tuam in gratiam\n\n \n\n \n \n \n meam reuocare non possum. sermo enim pietatis tnae tuae iam \n dudum ad populum missus missas me quidem quem patienter omnia \n ferre necesse est plurimum lacerat, sed animum tuum qui lemtati lenitati \n semper uacat, qui numquam ut scriptom scriptum est in occasam occasum \n diei iracundiam sernat seruat , retine re circa me indignationem miraculo \n mihi est. ego enim, religiosissime imperator, tecum \n neram pacem requiro, quae non sit uerbis conposita interna \n dispositione fallaciae, sed praeceptis euangeliorom euangeliorum rationabiliter \n confirmata. non Athanaaii tantum negotium, sed multa alia in \n medium uenerunt, propter quae concilium fieri mansuetudinem \n tuam fueram deprecatus, ut ante omnia, quod specialiter optat \n mentis tuae erga deum sincera deuotio, cum eum fidei causa \n in qua prima nobis spes est ad deum diligenter fuisset tractati tractata \n neg(otia) eorum qui nostram circa deum obseruantiam mirari \n debent possent finiri. et dignum fuerat dei cultore, dipum \n imperio tuo quod Christi pietate regitur et augetur specialiter \n hoc ipsum pro reuerentia sanctae religionis, cui prudenter intentus \n es, clementiam tuam nobis ad haec inpetranda praestare. \n \n Sed multi ecclesiae membra lacerare festinant, qui confinxerunt \n me litteras suppressisse, ne crimina eius quem dicebantur \n condemnasse apud omnes paterent, quasi illas litteras episcoporum \n orientalium et Aegyptiorum, quibus in omnibus eadem \n in Athanasium crimina continebantur. at satis omnibus clarum \n est nec quisquam negat nos orientalium litteras intimasse. \n legisse ecclesiae, legisse concilio atque ad haec etiam orientalibus \n respondisse, qui (bus) fidem et sententiam non commodauimus \n nostram, quod eodem tempore LXXV episcoporum \n Aegyptiorum de Athanasio sententia repugnabat, quam similiter\n\n \n \n \n recitauimus atque insinuauimus episcopis ItaJis Italis . unde contra \n diuinam legem uisum est etiam, cum episcoporum numerus \n pro Athanasio maior existeret, in parte aliqua commodare consensum. \n haec scripta, si deo fidem debet, Theosebius qui missus \n fuerat festinans ad AMcam Africam nobis reliquit, quae tamen postea \n omnia scripta, ne ad impetrandum forte concilium deessent, \n Vincentius qui cum ceteris legatus missus fuerat Arelatum \n pertulit. \n \n Videt igitur prudentia tua nihil animum meum introisse \n quod deo seruientibus non dignum fuerat cogitare. testis autem \n est mihi deus, testis est tota cum suis membris ecclesia me fide \n et me tu in deum meum cuncta mundana, ita ut euangelica \n et apostolica ratio praecepit, calcare atque calcasse; non \n furore temerario sed constituto atque obseruato iure diuino \n atque in alio ministerio ecclesiastico uiuens nihil per iactantiam, \n nihil per gloriae cupiditatem quod ad legem pertinebat \n impleui; atque ad istud officium, testis est mihi deus meus, \n inuitus accessi, in quo cupio quidem sine offensa dei, quam \n diu in saeculo fuero, permanere, et numquam nunquam mea statuta \n sed aposto.lica ut essent semper firmata et custodita perfeci. \n secutus morem ordinemque maiorum nihil addidi episcopatui \n urbis Romae, nihil minui passus sum et illam fidem seruans, \n quae per successionem tantorum episcoporum cucurrit, ex quibus \n plures martyres extiterunt, inlibatam custodiri semper exopto. \n Denique iam aperire meam causam\\' pietati tuae sollicitudo \n ecclesiastica atque ipsa deuotio persuadet. significant orientales \n paci se nostrae uelle coniungi. quae est pax, clementissime imperator, \n cum sint ex partibus ipsis quattuor episcopi Demofilus, \n Macedonius, Eudoxius, Martyrius, qui ante annos octo cum\n\n \n \n \n apod Mediolammn Afrii hacrreticam sententiam noluissent \n damnare, de conciKo iratis animis elierunt eliernnt ? horum horam si fas est \n sententiis quale sit aut quid habeat comniodare commodare consensum \n aequitas et clementia tua poterit aestimare. non est nouum \n quod nunc subtiliter et sub occasiotie occasione nominis Athanasn Athanasii adtemptatur, \n manent litterae Aleiandri Alexandri episcopi oKm ad Siluestrum \n sanctae memoriae destinatae, quiibms quibus significant ante \n ordinationem Athanasii undecim tam presbyteros quam etiam \n diacones, quod Artii haeresein sequterentur sequerentur , se ecclesia eiecisse, \n ex quibus nunc quiidam ettra extra ecclesiam cathoHcain catholicam foris positi \n dicuntur sibi conciliabula innenisse inuenisse , qufbus quibus adseueratur etiam \n Georgius in Alexandria per litteras commumcare . quae ergo \n potest pax esse, tranquillissime tranquillissimo imperator, si exhibitis epi* \n scorpi scopi , ut nunc per Italiam factum est, cogatitur cogantur talium senientiis \n oboedire ? \n \n \n Accipe aliud, quia tranqufllitas tranquillitas ttta patienter admittit. manent \n tegatomm togatorum litterae qui ad clemetitiam clementiam ttiam tuam fuetant fuerant destinati \n quae nuper uenerunt, quribtts Bignificant significant propter turbationem \n quidem omnium ecclesiarum se quridetn quidem ante succumbere \n sententiis orientalium nolnisse noluisse , propostrisse proposuisse tamen conditienem conditionem , \n ut, si idem Arrfi Arrii haeresem condemtiassent condemnassent , hoc genere \n es se ut inclinati eorum sententiis oboadire oboedire . placitum, ut ipsi \n significant, scriptufa scriptura teste firmatur. itur in concilkim , aeci acci . \n piunt cum deliberatione responsa Arrii doctrinam se damnare \n non posse, Athanasium, quod solum etigdbant exigebant , communione \n esse priuandtim . hinc iam clementia ttla hoc quoque consideret, \n recte catholicae religionis iure seruato an hominis catisa debeat \n diligenter excusseque excnsseqne tractari.\n\n \n \n \n \n Vnde iterum atque iterum mansuetudinem tuam, animum \n tuum deo deditum rogo per eius uirtatem uirtutem , qui se in defensione \n tua quantus sit uniuersis mortalibus adprobauit, habens \n ante oculos eius beeoficiar beneficia qui imperium tuum in omnibus \n regat regit , haec in eoetu coetu episceporum episcoporum diligenter facito omni cum \n consideratione tractari, ut pacatis per te deo fauente temporibus \n tranquillitate tua consentiente sic omnia discutiantur, ut \n quae fuerint iudicio sacerdotum dei confirmata, cum constiterit \n omnes in expositione fidei, quae inter tantos episcopos \n apud Niciam praesente sanctae memoriae patre tuo confirmata \n est, uniuersos consensisse, cum exemplo possint in posteruin \n custodiri, ut ipse saluator qui desuper mentis tuae \n propositum intuetur in tanta rerum expeditione laetetur causam \n fidei etpacis etiam reipublicae necessitatibus non inmerito praeposuisse. \n ad exorandam igitur mansuetudinem tuam, ut beaiuolo beniuolo \n animo allegationes nostras audire digneris, fratrem et coepiscopum \n meum sanctum uirum Luciferum cum Pancratio conpresbytero \n meo et Hilario diacono placuit proflcisci proficisci , quos \n credimus de clementia tua ad pacem omnium ecclesiarum catholicarum \n non difficulter posse concilium impetrare. dei \n omnipotentis clementia te nobis custodiat, clementissime ac \n religiosissime Auguste Augusta .\n\n \n \n \n\n \n","8":"\n VIII. ATHANASII EPISTVLA. \n \n ATHAKASIVS SOLITARIAE VTTAE SТVDENТIВVS ET IN FIDE DEI BOBOBATIS AC DILECTISSIMIS FRATRIBVS IN DOMINO SALVTEM.i \n \n Domino quidem gratias ago qui donauit uobis in eum credere, \n ut cum sanctis etiam uos habeatis uitam perpetuam. quia \n autem sunt quidam qui quae sunt Arii sapiunt circumeuntes \n monasteria propter nihil aliud, nisi ut quasi ad uos uenientes \n et a nobis reuertentes simplices seducant, quidam autem sunt \n qui adfirmant quidem non se sapere illa quae sint Arii, pergunt \n autem et pariter orant cum ipsis, necessario hortantibus sincerissimis \n fratribus scribere studui, ut piam fidem quam in \n nobis dei gratia operatur sincere et sine dolo custodientes \n non detis occasionem scandali fratribus; cum enim quis uos \n n Christo fideles uiderit communicare cum talibus uel cum \n eis pariter orare, utique opinantes indiscretum hoc esse incidunt \n in caenum impietatis. ut ergo nihil tale fiat, sit ue stra cura, \n fratres carissimi, eos quidem qui sapiunt quae sunt impieta(tis \n Arrianae a)uertere, eos autem qui putantur quidem non sapere \n quae sunt Arii, orant autem cum impiis deuitare, et maxime \n quia quorum sensus execramur horum etiam communionem \n conuenit fugere. si quis itaque uenit ad uos, si quidem adfert \n secundum beatum Iohannem rectam doctrinam, dicite huic \n aue et sicuti fratrem hunc talem suscipite; si quis autemsimnlat \n quidem confiteri se rectam fidem, apparet autem communicare \n illis, huiusmodi hominem hortamini quidem abstinere \n se a tali consuetudine et si quidem promiserit habetote et \n hunc quasi fratrem. si uero contentioso animo perseuerauerit \n et hunc quoque uitate. possibile quidem erat mihi etiam per I\n\n \n \n \n multa extendere epistulam adponenti ex scripturis diuinis formam \n huiusmodi doctrinae, sed quia prudentes existentes praeuenitis \n eos qui scribunt et magis abstinentiae intenti idonei estis \n et alios docere, propterea breuiter tamquam diligens ad diligentes \n dictaui, confidens quia sic degentes puram sinceramque \n fidem seruabitis et illi iam uidentes quod non cum eis pariter \n oratis percipient utilitatem, timentes ne forte tamquam impii \n et qui (quae) illorum sapiunt deputentur.\n\n \n\n\n \n \n \n\n"},"edition":"Lucifer Bishop of Cagliari -approximately 370, Epistulae","original-urn":"urn:cts:latinLit:stoa0180a.stoa005.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"lucifer bishop of cagliari -approximately 370","meta":"letter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistulae","urn":"urn:cts:latinLit:stoa0180a.stoa005.opp-lat1-simple"}