{"text":{"1":"\n Superatum te, imperator, a dei seruis ex omni cum \n conspexisses parte, dixisti passum te ac pati a nobis contra \n monita sacrarum scripturarum contumeliam; dicis nos insolentes \n exstitisse circa te quem honorari decuerit. si quisquam dei \n cultorum pepercit apostatis, sint uera quae dicis de nobis. \n unde ordiamur, ut tu nunc a nobis corriperis, ita esse correptos \n omnes erraticos per dei cultores, quo probare possimus? \n unde nisi a Mosi dei serui actibus? legimus in Exodo ascendisse \n montem Mosen post testamentum sibi traditum et plurimos \n interfecisse eorum propter idololatriae reatum. stetit, inquit, \n Moses ad portas castrorum et dixit: quis ad dominum paratus ? \n ueniat ad me. et conuenerunt ad eum omnes filii Leui et \n dixit eis: haec dicit dominus deus Israel: ponite unusquisque \n gladium suum in femore suo et pertransite et reuertimini a \n porta usque ad portam per castra, et occidite unusquisque \n fratrem suum et unusquisque propinquum suum et unusquisque \n proximum suum. et fecerunt filii Leui sicut dixit eis Moses. \n et ckciderunt ceciderunt de populo in illa die quasi tria millia hominum. \n et dixit eis Moses: inplestis hodie manus domino unusquisque \n in filio aut in fratre dari in uobis benedictionem . sumus tibi \n contumeliosi ut fuit Moses populo insulso illi; neque illis \n placebant illa quae dicebantur aut fiebant a Mosi, quando iam \n delegissent non seruire deo qui eos eripuisset de potestate\n\n \n\n \n\n \n\n \n \n \n Pharaonis, sed illi uitulo quem illis fuderat ignis. ita et tu \n iam non deo mancipatus, sed Arrii idololatriae, qui errasse \n arguaris, indigne fers, contumaces nos clamitas, dicis indignum \n nos circa te facinus perpetratos, ut imperatori Romani regni \n dicere auderemus: male, Constanti, facis idololatriam introducere \n in ecclesiam . Moses primus prophetarum ille deo amantissimus \n gladio est persecutus eos quorum te instituisti imitatorem, \n et ego contumax esse notor a te, quia dixerim deum \n te dereliquisse et idololatriae temet mancipasse? adhuc filios \n Israel fornicatos clamat sacra scriptura in filias Moabitarum \n et quod uocati ab eis manducauerunt immolata idolis et eadem \n adorasse idola; contra quos quia ita exarserit zelo deuotionis \n incensus Finees sacerdos, propterea uel maxime quod \n gladio idololatres media in synagoga interemerit, adeo placuit \n deo, ut sit scriptum ad hoc factum domini indignantis quieuisse \n iram et ipsum nimio praecipuum apud dominum effectum: \n et locutus est dominus ad Mosen dicens: Finees filius JSleaear \n filii Aaron sacerdotis conpescuit iram meam a filiis Israel, \n in eo quod zelatus est zelo in eis, et non έξνήλωσα filios \n Israel in zelo meo. et ecce dabo ei testamentum meum, testamentum \n pacis ei et semini eius cum ipso in testamentmi testamentum \n sacerdotii aeternum, quoniam 0elatus est deo suo et exorauit \n pro filiis Israel . et tu nos arbitraris contumaces, quia tibi \n erranti uera dicamus? existimas, cum tibi displicemus, non \n nos tunc deo placere? sed oro te dicas, Constanti, qua auctoritate \n uiam iustorum patriarcharum prophetarum apostolorum \n ac martyrum nos uolueris deserere et conprehendere istam \n tuam nouam quam per Arrium instituerat diabolus. numquidnam \n somnio es admonitus et dictum est ad te, ne patiaris \n Christi nos tenere uiam quam tenuerunt Abel, Enoc, Noe,\n\n \n\n \n \n \n Melchisedee , Abraham, Isaac et Iacob, Ioseph, Moses, Aaron, \n Iesus Nane, Iob, IudIces Indices et ceteri reges, hoc est Dauid, Iosaphat, \n Ezechias, Iosias, quam tenuerunt tenuerant cuncti prophetae \n apostoli ac martyres, quam tenuerunt tenuerant omnes qui deo inueniuntur \n placuisse? \n \n \n ","2":"\n\n Si hoc tibi a daemonum dictum est principe, audi quid \n fieri deus statuerit de te per gloriosum prophetam Mosen: \n si autem surrexerit in te propheta aut somnium somnians \n et dederit signum aut prodigium et venerit uenerit signa faciens aut \n prodigia et dixerit ad te dicens: eamus et seruiamus dis \n alienis quos nescitis, non audietis uerbum prophetae illius aut \n somniantis, quoniam temptat dominus deus uos uidere, si diligatis \n dominum deum uestrum ex toto corde uestro et ex tota \n anima uestra. post dominum deum uestrum abibitis et ipsum \n timebitis, et mandata eius custodietis et uocem eius audietis, \n et illi adponemini. et propheta ille aut somnium somnians, \n illi moriantur. locuti sunt enim seducere uos a domino deo \n uestro . cognoscis quid pati iussus sis? siue etenim te somnio \n dicas admonitum siue te prophetam uelis adstruere nobis, \n inimicus dei es, qui uelis nos fidem apostolicam derelinquere \n atque suscipere eam quae negat unicum dei filium. illos etenim \n cunctos quos recitaui, propterea quod credentes fuerint \n in unicum dei filium, tantos ac tales effectos est clarum, siquidem \n qui non crediderit in fUium filium nec patrem habeat, qui \n uero credit in filium et patrem et filium habeat . haec cum \n uox sit beati Iohannis, cum quo quia sit faciens chorus sanctorum \n apostolorum, omnes utique debes intellegere, sicut \n crediderunt apostoli, quod sic ante fuissent credentes patriarchae \n atque prophetae, sic cuncti qui fidei merito honorati esse \n noscantur. neque enim poteris mihi probare, quia aliter crediderunt \n Abraham Isaac et Iacob et aliter Iohannes uel omnes \n coapostoli eius. si enim non ita crediderunt apostoli, ut\n\n \n\n \n\n \n \n \n crediderunt patriarchae, cur beatus Paulus omnes ad Abxabae \n conprehendendam prouocat fidem? sed inquis: ego te arguo \n cur insolens sis, cur contumeliosus imperatori extiteris; et tu \n fidei causam retexis . fidei utique, ut probem te esse sacrilegum, \n ut probem te a uia deorbitasse ueritatis; hinc contumeliosus \n tibi uideor, quia dicam tibi deseruisse te iter omnium \n dei cultorum atque conprehendisse illam quam tenuerunt tenuerant ac \n sunt tenentes hi qui non deo, sed phantasiae seruierunt ac \n sunt seruientes. de te itaque a deo me recedere suadenti \n accipe quid sanxerit fieri deus per Mosen: si autem rogauerit \n te frater tuus ex patre uel matre aut filius tuus aut filia tua \n aut mulier quae in gremio tuo est aut amicus qui animae \n tuae par est, clam dicens: eamus et seruiamus dis alienis \n quos nescis nec patres tui, ex diis nationum quae circa te \n proxime aut longe, ne uelis ire cum illo et ne audieris eum \n non parcet oculus tuus super eum nec salutabis eum m \n celabis eum. adnuntians adnuntiabis de eo. manus tuae eruni \n fn eum in primis ad occidendum eum et manus populi tui \n in nouissimo. et lapiddbitis illum, et morietur, quoniam quaesiti quaesiit \n absistere a domino deo tuo . praeceptum te interfiei quippe \n deum me derelinquere inuitantem ignorans dicis: contumdim \n mihi facit Lucifer . aut negabis te ad idololatriam inuitasse \n nos suscipiendam? si censes negandum, conuincent te eIIWsitiones expositiones \n sectae tuae episcoporum, conblasphemorum uidelicet \n tuorum; conuincent te libelli recitati a te ac dati Romae \n episcopis etiam catholicis ad hoc uidelicet, ut omni in loco \n tua roborari posset blasphemia. \n \n ","3":"\n\n Quas incurreris errorum tenebras non sentis? non conspicis \n quo possis perne perire modo? quando uideas, cur contra diuina \n fecerit monita Achar unus e populo, cur furto abstulisset ab \n Hiericho certam partem uestis argenti aurique, (quod) sic fuerit\n\n \n\n \n \n \n multatus morte, quid tibi sit futurum conspice, qui sis negans \n aeternam unici filii dei diuinam maiestatem. accipe quid circa \n Achar fuerit celebratum et tandem consule tuae saluti, redi ad \n dei ecclesiam, a qua te per Arrianos abigauit coluber ille refuga \n qui uerterit Adam quoque et Euam: et erat, inquit, dominus \n cum Iesu, et erat nomen eius super uniuersam terram. ei \n neglexerunt filii Israel neglegentia et fraudauerunt fraude dc \n anathemate. et indignatus est ira dominus filiis Israel. et \n misit Iesus uiros in Ge, quae est coniuncta Bethel, dicens; \n considerate Ge. et ascenderunt uiri et considerauerunt Ge. \n et reuersi sunt ad Iesum et dixerunt ad eum: non ascendat \n omnis populus, sed duo uel tria milia uirorum ascendant et \n deuastent ciuitatem. ne inducas illo uniuersum populum, \n pauci enim sunt. et ascenderunt cum illo fere tria millia \n uirorum, et fugerunt a facie uirorum qui erant in Ge. et \n occiderunt ex ipsis uiri Ge triginta sex uiros, et persecuti \n sunt illos a porta et contribulauerunt illo in procliuo, et \n expauit cor populi, et factum est ut aqua. et conscidit Iesus \n uestimenta sua, et procidit Iesus in faciem ante deum usque \n ad uesperum, ipse et seniores Israel, et miserunt puluerem \n super capita sua, et dixit Iesus: precor, domine, ut quid \n transiecit puer tuus populum istum Iordanem tradere eum \n Amorrhaeo, perdere nos ? si mansimus in terra, commorati \n sumus apud Iordanem. et quid dicam, quod conuertit Israel \n dorsum contra inimicum suum? et audiet Ghananaeus et \n omnes qui commorantur terram, et circumibunt nos et contribulabunt \n nos a terra. et quid facias nomen tuum magnum? \n et dixit dominus ad Iesum: surge, ut quid tu procidisti in \n faciem tuam? peccauit populus et transgressus est testamentum \n meum quod disposui ad eos, et furati sunt de anathemate et \n miserunt in uasa sua. non poterunt filii Israel resistere contra \n\n \n\n \n \n \n faciem inimicorum suorum, dorsa conuertent in conspectu \n inimicorum, quia facti sunt anathema. non ero ultra uobiscum, \n nisi abstuleritis anathema ex uobis ipsis. surge, sanctifiea sanctifica \n populum et die dic , sanctificetur in crastinum. haec enim \n dicit domintts dominus deus Israel: anathema est inter uos, non poteritis \n resistere contra inimicos uestros usque dum auferatis auferetis \n anathema ex vobis ipsis. et conuenite mane omnes per tribus, \n et erit tribus quae ostensa fuerit mane per deum, addmk \n per plebes, plebem quam ostenderit dominus offerteper uimm , \n et quisquis ostensus fuerit per dominum, cremabitur igni et \n omnia quae sunt eius, quia transgressus est testamentm \n domini et fecit iniquitatem in Israel. et uigilauit Iesus mane \n et obtulit populum per tribus, et ostensa est tribus Iuda . et \n oblati sunt per plebes, et ostensa est plebs, Zara. et obtviH \n plebem Zarae per domus, et ostensa est domus Iambri. et oblata lata \n est domus per uiros, et ostensus est Achar filius Chami \n filii lambri . et dixit Iesus ad Achar: da honorem hodie do. \n mino deo Israd Israel et da confessionem et indica mihi quid feceris \n et ne celaueris me. et respondit Achar ad Iesum et dixit: \n Mere uere peccavi ante conspectum domini dei Israel, taliter et \n taliter feci. uidi in praeda uestem uariam optimam et dvmta \n argenti didragma et ligulam unam auream quinquginta quinquaginta \n didragmorum, et concttpiui concupiui eam et sustuli, et ecce haec abscondita \n sunt in tabernaculo meo et argentum absconsum est \n sub ipsis. et misit Iesus nuntios, et cucurrerunt in tabernaculum, \n et haec erant abscondita in tabernaculo et argtntum argenta \n sub ipsis. et tulerunt ea de tabernaculo et attulerunt ad Iesum \n et ad seniores Israel et posuerunt ea ante deum dem . et \n adprehenderunt Achar filium Oharmi et perduxerunt in ualr \n le Achar et filios eius et filias et uitulos eius et subiunctoria \n eius et oues eius et tdbernaculum tabernaculum eius et omnia quae erant \n eius. et omnis Israel cum eo erat, et perduxerunt eos in Mecachor. \n et dixit Iesus ad Achar: quid exterminasii nos ?\n\n \n \n \n disperdat te dominus sicut hodierna die. et lapidauerunt eum \n omnis Israel lafcidibus lapidibus et inposuerunt super illum congestum \n lapidum magnum. et cessauit dominus ab indignatione irae \n suae . considera, Constanti, quali sis periturus exemplo, nisi \n tibi prouideris tu, quas sis in aeternum daturus poenas. Achar \n propter praeuaricationem mandatorum talia est consecutus; tu \n qualia. mereris hinc intellegi datur, quod sis apostata. si ille \n etenim quia habuerit de anathemate, tanto est punitus exitio, \n quanto magis tu! sine dubio punieris grauius qui fueris factus facio \n anathema negando dei filium. \n \n \n ","4":"\n\n In eo nos scelesti apud te, in eo superbi ac peruicaces, \n in eo petulantes, quia dicamus tibi: sacrilegium fecisti unici filii \n dei existendo negator, quia dicamus: consule tibi, eripe animam \n tuam de laqueis diaboli . quid noui facimus episcopi, si tibi ea \n dicamus quae tu mereris audire? cum inueniamus illum sanctissimum \n Samuhel dei sacerdotem haec dixisse ad Saul regem quae \n infra lecturus es: dolores et gemitus ad te adducentur. pro quibus \n nullius momenti fecisti uerbum domini, nullius momenti te \n faciet dominus, ne regnes, et iterum: quoniam nullius momenti \n fecisti uerbum domini, et ad nihilum rediget te deus, \n ne sis rex super Israel, et infra: disrumpet dominus regnum \n tuum ex Israel de manu tua hodie, et dabit illud proximo \n tuo meliori te . si haec ille dixit ad Saul, propterea quod \n domini praecepta praeterierit, cur nos putas non libera uoce \n dicere oportuisse te esse sacrilegum, qui nisi conuerteris \n temet ad deum, quod sit te ad nihilum redacturus? si non \n te fuissemus hortati, si non ad satisfactionem prouocaremus, \n merito diceres odiri te a nobis. aut cum audias nos dicere. \n paenitere poenitere , imperator, corrige uias tuas, ut misericordicte misericordiae inuenias \n locum, arbitror considerare te oportuisse, quod enim \n diligaris a nobis, amaris a nobis; et tu in eo nos exBecraris , \n cur maneamus in fide apostolica, reddis mala pro bonis. non\n\n \n\n \n \n \n miramur, si uos, ex quo receditis a dei uoluntate, et facere \n non desinitis desiderium diaboli, bene uobis fieri poscentibus \n deum atque cupientibus repraesentetis mala, quandoquidem \n sit uobis iasitum insitum male agere, quippe qui a bono ad malum \n feceritis transitum, hoc est ad diabolum. si nos tu persequeris \n diligentes te, omnia tibi summa cupientes prouenire, non \n magnum nec nouum, quando et istum Samuhel prophetam atque \n sacerdotem domini Saul fuerit persecutus. persequebatur \n eum, per quem et in regem unctus fuerat et cuius preces \n ad dominum iugi obsecratione dirigerentur pro incolumitate \n utique istius persecutoris. si nobis non credis dolere nobis \n sacerdotibus dei pro te, propterea quod tantas hauseris errorum \n tenebras, quod sic temet sis mactans, deo dicenti crede \n ad Samuhel propter Saul: usquequo luges tu in Saul? eece \n ego expello illum ne regnet super Israel, et supra: et factum \n est uerbum domini ad Samuhel dicens : paenitet me quod constituerim \n regem Saul, quoniam auersus est a me et uerba \n mea non statuit. et contristatus est Samuhel et clamauitai clamauit \n dominum tota nocte et ante lucem . cum haec propter Saul \n regis incolumitatem Samuhel sacerdos egerit, tamen Saul postea \n persequebatur Samuhelem nec cognoscens miser quod prophetam \n atque sacerdotem persequeretur domini; ita et tu ignorans \n quid faciens sis persequeris nos, qui te placere deo \n cupiamus, et amas eos, qui secum te ad aeternam mortem \n trahant, ad perpetuam domini offensam; indignaris cur uera \n audias, cum uideas Samuhel sacerdotem domini non adulatum \n regi. an numquid decuerat aliud praecessores nostros, aliud \n nos agere? cur tibi uera dicamus, superbi tibi uidemur. quid \n a nobis audisti? nempe quod homicida sis. si mentimur, tunc \n contumeliosi, tunc superbi recte dicimur a te; si uero rem \n dicamus ueram, non sumus contumeliosi, sed hi qui\n\n \n\n \n \n \n imitemur illos, qui commissis sibi non adulando, sed eos salubriter \n praemonendo deo effici meruerint dilectissimi. ad Helisaeum \n interficiendum prophetam ut rex misit Israel, si minime legisses \n dixisse Helisaeum ad eos qui secum fuissent: si uidistis \n quoniam filius homicidae illius misit ad auferendum caput \n meum ? merito ut reum me iniuriarum peteres. sancto spiritu \n plenus propheta homicidae filium uocauit regem Israel, hoc \n est filium diaboli, non quia patrem illius carnalem dixisset \n homicidam, sed diabolum, cuius se filium esse, ut tu nunc \n te actibus tuis aperis, et ille se esse monstrabat dei persequendo \n seruos, prophetas illius clementiae interficere audendo. \n omnia haec ut faciatis, diabolus uestra instigat corda. quod \n ita esse accipe dominum dicentem Iudaeis in euangelio: uos \n de diabolo patre nati estis et concupiscentias patris uestri \n facere uultis; ille enim homicida fuit ab initio . propheta, inquam, \n domini plenus spiritu sancto regem Israel homicidae \n filium uocat, hoc est diaboli, et nos arbitraris contumeliam \n tibi facere, quia dicamus te esse interfectorem seruorum dei, \n esse carnificem corporum nostrorum, esse te totius cogitationis \n uirum iniustitiae, destructorem religionis, negatorem \n unici filii dei? quae te facere cernimus haec te dicimus, quod \n es hoc te esse clamamus. dicis nos petulantes, quoniam quidem \n quod es tibi dicamus. \n \n ","5":"\n\n Dicas uelim, unde meruerit a domino talia audire rex \n Israel: eapropter quod fecisti bona coram me et fecisti secundum \n cor meum, et secundum animam meam domui Achab, \n filii tui quarta progenie sedebunt tibi in throno Israel ? dic, \n inquam, cur haec audire a deo meruerit? quia pepercerit dei \n inimicis? an quia eos quam acerrime fuerit etiam gladio persecutus \n (s)eu quia interfecerit filium Achab idololatrem et\n\n \n 2 dei v 15 fuit v, fuerit V, fuerat fort . 21 haec te dicimus \n scripai, haec didicimus Vv, hoc didicimus coni. Tilius in notis, hoc dicimus \n coni. Latinius 23 es scripsi, est Vv 25 eupropter \n 28 meruerit ita marg. m. 1 30 seu scripsi, eu V, an v idololatram v \n \n \n quadraginta eius filios, Iezabelem quoque reginam quod extinctam \n proiecerit canibus omnesque seruos Bahal cum omnibus \n sacerdotibus et prophetis confusionis ore extinierit extinxerit gladii, \n quod simulacra destruxerit, placet deo ? nos quid agere circa \n te decuerat, ne nos contumeliae designares reos te circa, \n quem Achab et Iezabel uias tenentem nidemus uidemus ? non est nouum \n quod agis facere contra deum, impugnare eius domum, \n persequi eius antistites, eos per quos te monet ut tibi consulas, \n ut, dum est locus paenitentiae, temet trahas a malo. \n fuerunt tibi ante te in sacrilegio similes sic idolis seruientes \n derelicto deo patrum suorum. in libro secundo Paralipomenon \n Amasiam regem Iudae commonitum a deo per prophetam \n \\'<audimus), ne ex filiis Israel quos centum millibus talentis \n argenti conduxerat secum fuissent profecti ad bellum, propterea \n uidelicet quod deus dereliquisset Israel, quoniam quidem quia \n dereliquissent deum et idolis seruissent. obtemperauit \n rex prophetae uerbis, credidit dei fuisse comminationem, quia \n haec facit? posteaquam aduersarios suos subigit, eorundem \n idola tollenda atque ad regnum suum transferenda putauit \n et ipsa adoranda; cui quia dixerit ille dei homo non bene \n illum egisse, ut deum derelinquens idola coleret gentium, \n fortiter est domini prophetam iste rex persecutus. conspicis, \n quod in uobis conuersis in apostasiam semper unus fuerit \n animus ad persequendos eos qui uobis bene uelint. et factum \n est, dicit scriptura sancta, posteaquam uenit Amasias \n percutere Idumaeam, et attulit inde deos montis Seir et statuit \n eos sibi in deos et in conspectu eorum adorabat et ipse eis \n immolabat. et facta est super eum ira domini in Amasism Amasiam , \n et misit ad eum prophetam Baneam , dixitque ei Baneas: \n quid quaesisti deos populi, qui non liberauerunt populum \n\n \n\n \n \n \n suum de manu tua? et factum est, ut loqueretur ei, dixit ad \n eum: numquid consiliarium regis dedi te? caue tibi ne flagelleris \n . uides, Constanti, quam amentes efficiamini, posteaquam \n placuerit uobis diabolo uiuere seruientes, posteaquam \n placuerit nobis nescire deum totum potentem, posteaquam \n elegeritis uobis in contumeliam dei uos oportere statuere \n idololatriam. ut enim ille dixit: numquid in consiliarium \n regis dedi te ? caue tibi ne flagelleris , ita et tu, numquid uos \n mihi consiliarios elegi, dicis, ut non prout mihi placitum est \n geram, ut non hanc teneam uiam quam tenuerit Arrius ? nec \n conspicis quo exemplo interierit Arrius ? quomodo in eum fuerit \n uindicatum diuinitus? interea, quia dicis nos tibi esse contumeliosos, \n uide hunc dei hominem non pepercisse consacrilego \n tuo illi regi, sed posteaquam dictum est ei tace, ne \n flagelleris , dixisse ad illum: scio ego quoniam dominus disperdet \n te, qui fecisti istud et non obaudisti consilium meum . \n in qua re nos sentis contumeliosos? nempe quia dicimus tibi: \n nos scimus, quod enim, nisi tibi prouideris ut conuertaris ad \n deum, sit te dominus ad aeternam poenam damnaturus . haec \n est contumelia, haec omnis iniuria, quia tibi dicatur per dei \n antistites in aeternum te interiturum, nisi correxeris uias tuas. \n non credidit ille rex homini dei. quid statim ei acciderit, \n dicit sancta scriptura sic: et in tempore, quo discessit Amasias \n a domino, insurrexerunt ad eum insurrectione . et fugit \n ab Hierusalem in Lachisf Lachis et inter fecerunt #** eum in equis . \n sic et te malorum tuorum facta potuerunt conseruare tueri \n ac defendere, quomodo et illum qui dixit homini dei pro \n salute ipsius loquenti: numquid consiliarium te regi constitui? \n tace, ne ftagelleris . non est a nobis primum factum, si dicamus \n tibi erranti, ordinationi dei resistenti, nonas uias constituere \n laboranti: male facis non ire per uiam, per quam \n omnes dei cultores ad caelestia regna peruenerunt .\n\n \n\n \n \n \n \n ","6":"\n\n Legisti Odiam regem iurgatum a sacerdotibus domini, \n cur inlicita fuisset ausus gerere: et intrauit, inquit scriptura. \n in templum domini incensum ponere super altare. et intrauit \n post eum Oeias sacerdos et cum ipso sacerdotes domini triginta \n filii uirtutis, et surrexerunt super Odiam regem et \n dixerunt ei: non licet tibi Odia incendere domino, sed sacerdotibus \n filiis Aaron, qui sanctificati sunt ut incendant. exi \n de sanctis, quoniam recessisti a domino, et non erit tibi istud \n in honore a domino deo . dicis contumeliosos illi fuisse regi \n domini sacerdotes necne? si necdum fuerunt contumeliosi, \n nec nos tibi uideamur, quandoquidem similia audias a nobis \n quae audierit et ille: non licet tibi, Constanti, Arriano cum \n dei conuenire populo, non licet tibi idololatriae Arrianae \n haeresis auctori, negator unici filii dei de dei sacerdotibus \n iudicare, sacrilegus fingens te Christianum, cum sis antichristi \n praecursor. non erit tibi bonum, ut dei tollens sacerdotes \n ordines aduersarios eius, collegas scilicet sacrilegii tui. \n cum haec audis, irasceris nobis; iratus est et illis tunc sacerdotibus \n domini Odias rex. sed aduerte illos deo dicatos perpetuum \n status sui tenuisse honorem, Odiam uero ad opprobrium \n sempiternum leprae confestim uarietate maculatum. et \n iratus est, inquit, Odias, : et in manu eius erat altare, ut \n incenderet in ara sua. et lepra apparuit in fronte eius in \n conspectu sacerdotum in domo domini . haec ita sunt, et arbitraris \n te contumacem praeuaricatorem non trahere offensam \n apud eum, qui nos suae claritudini perpetuo praeceperit sacerdotii \n repraesentare officia? quae ista nostra, Constanti, superbia \n est quaeue adrogantia? (ni)si quia te uideamus morbidum esse \n pestiferum quippe Arrianum, elephantiam in te esse quia \n istam consideremus, illam quam Arrius habuerit, quod\n\n \n\n \n \n \n urgeamus te secedere e populo dei, sicut illi sacerdotes domini \n Odiam de templo conpulerint egredi, quia te ita cogamus \n dare deo honorem. si enim Odiam dei sacerdotes idcirco \n pellebant ex aula dei, quia meminissent diuinitus praeceptum \n leprosos ante expiationem ingredi templum prohibitos, quanto \n magis nos digni te, conspice, ex ecclesia pellere Christi, de \n domo domini, quia non sit licitum haereticum conuenire cum \n catholicis, insanum cum sanis, plenum inmundis spiritibus \n cum eis, in quibus inhabitat spiritus dei. quae haec contumelia \n est, si sacerdotes domini zelo eo accensi quo sunt \n semper praecessores nostri tibi dicimus quae nostrae conducant \n ac tuae saluti? petulans est, inquis, Lucifer . hinc petulans, \n quia te urgeam elephantiam reicere Arrii atque <quod) per \n hanc, quam praedicauerunt apostoli beatissimi fidem quamque \n nos sumus ut cernis tenentes, tuae menti es adeptus sospitatem \n teque totum ereptum e laqueis diaboli, temet in aeternum \n gaudeas deo quaesitum. tu, qui nos ingentis supercilii \n esse flagitas, inuenisti scriptum, quid Iosias rex Iudae de \n consacrilegis fecerit tuis, de talibus qualis tu esse hodie conspiceris, \n quomodo eorum quam plurimos etiam post mortem \n fuerit persecutus ossa eorundem ignibus consumens. sed illum \n decuit regem tanto zelo persequi dei hostes; nos episcopos, \n nos dei sacerdotes indignum fuerat tibi resistere idololatriam \n introducenti in ecclesiam. ille gladio interfecit consacrilegos \n tuos, reliquias etiam olim sepultas est persecutus, cupiens \n cultor inueniri dei fidelissimus; nos contra nec uerbo tibi \n resistere oportuerat, tibi dei inimici amico, tibi omnium carissimo \n in apostasiam conuersorum angelorum, tibi qui factus \n es per hanc blasphemiam tuam deo inimicus. \n \n ","7":"\n\n Accipe igitur in quarto Regnorum libro quae propter \n illa quae circa coinmundos tuos gesserit Iosias seruus domini \n 9\n\n \n \n \n rex Iudaeae adeptus fuerit, et tandem desine de nobis dicere: \n superbi sunt atque contumeliosi. fecit, inquit, quod rectum \n est ante conspectum domini et ambulauit in uia patris \n sui Dauid, et non declinauit dextra aut sinistra, item infra, \n posteaquam domos reaedificauit domini et sacerdos misisset \n legis librum ad regem: et factum est, cum audisset rex uerba \n libri legis, conscidit uestimenta sua. et mandauit rex Chelchiae \n sacerdoti et Alchinae filio Iosafan et Achiliae filio \n Melchiae et Safan scribae et Ioas filio regis dicens: quaerite \n a domino pro me et pro omnibus Iuda de uerbis libri huius \n inuenti, quoniam magna ira domini accensa est in nobis, \n quoniam non audierunt patres nostri uerba libri huius secundum \n omnia scripta ut facerent. et abiit Chelchias sacerdos \n et Acican et Safan et Ioas ad Oldam prophetissam, uxorem \n Selle filii Tacuelarum, uestis c\\'ttstodem, et ipsa habitabat in \n Hierusalem. et locuti sunt ad eam secundum haec. et dixit eis: \n haec dicit dominus deus Israel: uiro qui misit uos ad me \n (dicite: haec) dicit dominus: ecce adducam mala super hunc \n locum et super inhabitantes in eum secundum omnia uerba \n libri huius quae legit rex Iuda, pro quibus dereliquerunt me \n et intenderunt dis alienis et exacerbauerunt me in operibus \n manuum suarum. et incensa est ira mea in hoc loco et non \n exstinguetur. et ad regem Iuda qui misit uos, ut quaereretis \n a domino, haec dicetis: haec dicit dominus deus Israel: uerba \n mea quae audisti et reueritus es a facie mea, quia audisti \n quae locutus sum in locum istum et inhabitantes in iUum dium , \n fieri in heremo et in maleàictionem maledictionem . et scidisti uestimenta \n tua et plorasti ante conspectum meum, et ego audiui, dixit \n dominus uirtutum. propter hoc ego abduco te apud patres \n tuos, et adaugeris in pace, et uidebunt oculi tui omnia mala \n quae ego induco in loco isto et super inhabitantes in illum .\n\n \n\n \n \n \n et respondit regi uerbum et misit rex Iosias et collegit collegii ad se \n onmes presbyteros Iuda in Hierusalem. et aseendit ascendit rex ad \n dominum et omnes uiri Iuda et sacerdotes et leuitae et omnis \n populus a pusillo usque ad maiorem. et legit rex in auribus \n populi omnia uerba libri testamenti, qui inventus inuentus est in domo \n domini. et stetit rex ad columnam et disposuit testamentum \n quod inuentum est in domo domini ante conspectum domini, \n ire post dominum et obseruare mandata eius et testificationes \n et praecepta eius in toto corde eius et tota anima, statuere \n omnia uerba testamenti istius scripta in libro isto. et transi-uit \n omnis populus in testamentum quod disposuit reg rex ;, ex \n libro. et mandauit rex Ghelchiae sacerdoti magno et sacerdotibus \n secundariis et custodientibus Ephod, ut eicerent de \n domo domini omnia uasa quae fecit ad Bahal et Asera et \n omni miUtiae militiae caeli. et combussit illa foras extra Hierusalem \n in incendio riui Cedron. et sumpsit cineres illorum et sparsit \n in riuum et abiit in Bethel. et conbussit sacerdotes quos \n constituerant reges Iudae, ut incenderent excelsis ciuitatum \n Iuda et circa Hierusalem; incendebant Bahali et soli et lunae \n et omni militiae caeli. et extulerunt de domo domini foras \n extra Hierusalem in riuum Cedron, et extenuauit cinerem et \n proiecit in monumentum filiorum plebis. et extraxit fiUos \n illorum qui erant in domo domini, quorum mulieres officiabantur \n ibi ad stolas. et introduxit omnes sacerdotes ex ciuitatibus \n Iuda et coinquinauit sancta, ubi incendebant sacer.., \n dotes Agabae usque de Basabe, et detraxit excelsos illorum, \n et infra: et coinquinauit Phem quod erat in Cepenan, quoniam \n perduxerunt quisque filium suum et filiam suam in \n igne Moloch . **# posuerant reges. Iuda soli ab introitu do- \n\n \n\n \n \n \n mus domini ad pastorium pastorum , quos posuit tres equos, qui in \n Faradin, et fontem solis conbussii in igne in domo domus, \n quam aedificauerunt reges Israd Israel excelso illi Bahal et omni \n militiae caeli. et sacraria erant supra aedificia superiorum \n Achas quae fecerit rex Iuda et sacraria quae fecit Manaases Manasses \n in duobus aedificiis domus domini, detraxit rex et expulit \n illa ilia inde et proiecit cineres xLIorum illorum in riuo Cedron. et excdsos excelsos \n quae fecerant a facie lerusalem, quod erat in dextro \n montis Amissa, quod aedificauit Salomon rex Astarte simulacro \n Sidoniorum et Gamos idolo et Mulcro simuZacro \n filiorum Ammon, polluit rex. et contribulauit titulos et implebat \n loca illorum ossibus hominum. et sacrarium quod in \n Bethel, excelsum quod fecit Hieroboam filius Natae, in quo \n fecit peccare Israel, et sacrarium illum excelsum detraxit et \n contribulauit lapides illius et adtenuauit in puluerem, et in. \n eendit lucos eorum. et reuersus est Iosias rex et uidit monu \n menta quae erant ibi in montem, et sumpsit ossa de monumento \n et conbussit super sacrarium et polluit illud secundum \n uerbum quod locutus est homo dei, cum staret Hieroboam in \n die festo ad aram . quid cognoscis, Constanti, factum esse a \n rege cultore dei? et nos te idololatriam introducentem in \n ecclesiam quia uerbo percutimus, contumeliam, inquis, mihi \n facit Lucifer ? cum, si illius fuisses temporis homo, gladio \n possis extingui, aut si iam fuisses defunctus, etiam ossa tua \n quippe sacrijegi fuissent igni perducta ad nihilum. ille gladio \n reos tanti sceleris percutit, nos te nec uerbo uulnerare decuerat? \n conspicis interea hoc etiam loco in ciuitatem dei, in \n domini domum et in templum eius introduxisse consacrilegos \n tuos illos reges idololatriam quam iste exterminarit Iosias \n rex deo dicatissimus; nec existimes te tantum hoc opus inplere \n contra deum fuisse adgressum ? nolo te itaque dicere:\n\n \n \n \n si male agerem, iam in me deus dedisset uindictam, sed potius \n obsecro uideas captum captam te detineri a diabolo, in eius te \n degere potestate, sicuti et illi reges, quorum operam Iosias \n persecutus est rex. \n \n ","8":"\n\n Cur blasphemias execremur tuas, cur resistamus iniquis \n conspirationibus tuis, uidemur tibi esse iniuriosi. sic et \n Iudaeis, quorum imitator es, uidebantur contumeliosi, superbi \n sanctissimi prophetae beatissimique apostoli. in libro Amos \n prophetae, et misit, inquit, Amasias sacerdos in Bethel ad \n Hieroboam regem Israd Israel dicens: conuentum facit aduersum \n te Amos in media domo Israel; non poterit terra sufferre \n uerba eius, propter quod haec dicit Amos: in gladio morietur \n Hieroboam, Israel autem captiuus ducetur a terra sua. et \n dixit Amasias ad Amos: uade, discede in terram Iuda et ibi \n commorare et ibi prophetdbis prophetabis . in Bethel autem iam non adicies \n prophetare, quia sanctificatio regis est et domus regni \n erit. et respondit Amos et dixit ad Amasiam: non eram propheta \n neque filius prophetae sum ego, sed pastor eram caprarum \n ueUicans , et adsumpsit me dominus de ouibus et\\' dixit\\' \n ad me : uade prophetare in plebem meam Israel. et nunc \n audi uerbum domini: tu dicis: non prophetabis in Israel, et \n non congregabitur in domo Iacob. propter hoc haec dicit dominus \n deus: uxor tua in ciuitate prostabit et filii tui et filiae \n tuae gladio decident, terra tua funiculo metibitur, et tu in \n terra inmunda morieris, Israel autem captiuus ducetur a \n terra sua . cum haec esse facta uideris ab eo qui ueritatem \n et correptionem populo suo erranti uoluerat nuntiari, cur dicas \n nos insolentes, cur contumeliosos, quia quae sunt erratico \n tibi uera dicamus, quia non tuam audiamus uocem dicentem: \n nolite credere sicuti crediderunt patriarchae prophėtae prophetae \n apostoli ac martyres, sed credite quomodo tradiderit Arrius ? \n in quibus rebus apud te superbi inuenimur? nisi in hoc quod\n\n \n\n \n\n \n\n \n \n \n sacrilegia tua exsecremur praeceptaque tua ut gladios atque \n uenena uitemus. non hoc factum a nobis est primum; omnes \n illi \\'qui iam deo placuerunt hanc tenentes fidem quam nos \n praedicamus istud fecerunt; nemo mortem timuit suscipere \n pro deo ex eius seruis, nemo famulorum eius cogitauit tormentorum \n genera quae a uobis inferuntur tyrannis, sed illius \n praecepta ante oculos habuit. sic Tobias gloriosus praecipuua praecipuus \n inuenitur factus apud dominum, dum non conperditi tui regis \n timet edictum, sed solum totum potentem deum. haec ita \n esse ipsi crede Tobiae dicenti: ubi uenit Sennacherim rax \n de Iudaea fugiens propter defensionem quam fecit ex illis \n dominus, propter blasphemias illius quae blasphemauit, et occidit \n in ira sua multos ex filiis Israel; ego autem corpora \n illorum inuolabam et sepeliebam. et renuntiatum est regi quoniam \n sepeliot sepelio et quaerebat ut occideret me. ego autem fvgi , \n et direpta est omnis substantia mea et nihil mihi remansit \n plus quam uxor mea Anna, Tobias filius meus. et contigit \n post dies quadraginta quinque, occiderunt regem illum filii \n eius, et regnauit Arcedonossar filius eius pro eo iUic. et cum \n uenissem in domo meat meam et reddita esset mihi uxor mea Anna \n et filius meus Tobias, in Pentecoste die festo nostro, qui est \n sanctus ex septimanis, factum est mihi prandium bonum, et \n discubui ut pranàerem , et posita est mihi mensa, et uidi \n pulmentaria quam plurima, et dixi Tobiae fHio meo: uade et \n adduc quemcumque pauperem inueneris ex fratribus nostris \n qui sunt captiui in Nineue, qui tamen in mente habent deum \n in toto corde suo; hunc adduc, et manducet pariler pariter mecum \n hoc prandium; ecce sustineo te, fili, donec uenias. et exiit \n Tobias inquirere aliquem pauperem captiuum ex fratribus \n nostris, et reuersus dixit mihi: pater. et dixi: quid est, fili? \n et dixit mihi: ecce unus de natione nostra occisus laqueo \n circumdato proiectus est. et exii relicto prandio meo, antequam \n aliquid ex illo gustarem, et tollo illum de platea ita \n\n \n\n \n \n \n unum locum apud me, donec sol occideret, ut illum sepelirem. \n et\\' reuersus laui et manducaui prandium meum cum luctu \n et rememoratus sum sermonem prophetae Amos quem locutus \n est in Bethel, dicens: conuertentur dies festi uestri in luctum \n et omwia cantica uestra in lamentationem, et lacrimatus sum. \n et postquam sol occidit, ahii abii et fodi et sepeliui illum. et \n omnes proximi mei deridebant me dicentes: quomodo non \n timet hic homo ? iam enim inquisitus est huius rei caussa ut \n interficeretur et fugit, et iterum sepelire coepit mortuos . \n \n ","9":"\n\n Cum conspicias itaque dei seruos non uestram crudelitatem \n tyrannorum semper timuisse ac nunc timere posse, \n sed praecepta cogitasse domini ac cogitare, quomodo tu nos \n dignaris petulantes iudicare? nempe quia faciente deo tuam \n calcemus ut lutum potentiam. hoc non faciunt uires nostrae, \n sed tribuit illius misericordia quem execrari dignaris in nobis. \n dicit deus ad Ezechielem prophetam: filii hominis, mitto te \n ad domum Israel, quia amaricauerunt me ipsi et patres eorum \n usque in hodiernum diem. et dices ad illos: haec dicit \n dominus, si audierint aut trepidauerint, quoniam domus amaricans \n est, et cognoscent quoniam propheta es tu in medio \n eorum. et tu, fili hominis, ne timueris eos neque trepidaueris \n a facie eorum, quoniam effuriabuntur et concurrent super te \n in circuitu et in medio scorpionum tu inhabitas; sermones \n eorum ne timueris et a facie eorum ne trepidaueris, quoniam \n domus amaricans est. et loqueris uerba mea ad eos, si forte \n dtodierint audierint uel expauerint, quoniam domus amaricans est . contumaces \n uidemur tibi, ut iste deo soli dicatus uidebatur propheta \n illis, quorum tu tenebras sequeris; nempe hinc Ezechiel \n propheta apud Iudaeos coapostatas tuos contumax, hinc superbus \n regibus uidebatur Israel, quia domini impleret mandata, \n qui eisdem loqueretur quae praecepisset eum loqui deus. \n recte nos superbos appellas, nos per quos omnia praecepta\n\n \n\n \n\n \n \n \n sua uoluit noluit ad populorum credentium perferri notitiam. recte, \n inquam, insolentes designas nos dei antistites, si nos ea tibi \n dicamus quae uoluerit deus dici ad uos. odis amantes te, \n persequeris bene tibi cupientes, sed non metuere possumus \n frendores carnificinae tuae. audis etenim dominum dicere: et \n tu, fili hominis, ne timueris eos neque trepidaueris a facie \n eorum, quoniam effuriabuntur et concurrent super te in circuitu \n et in medio scorpionum tu habitas. sermones eorum ne \n timueris, a facie eorum ne trepidaueris, quoniam domus amaricans \n est . non, inquam, possumus metuere minas imperii tui, \n quia nullae sunt uires tuae scorpiaces aduersum nos, quos \n dei uirtute tegi cernas, quorum esse defensorem ac protectorem \n deum aduertas. non itaque cessabimus tibi domini ingerendo \n praecepta, illi solimet uni seruantes timores qui dicit: \n fili hominis, ingredere ad domum Israel et loquere sermones \n meos ad eos, quoniam non ad populum alti sermonis tu mitteris \n ad Israel neque ad populos multos aliae uocis aut ciliae aliae \n linguae neque graves graues qui sint in lingua, quorum non audies \n sermonem. et si ad tales misissem te, illa illi forsitan audissent \n sermones tuos; domus autem Israel nolent audire te, quoniam \n nolunt audire me, quoniam tota domus Israel contentiosi sunt \n et duri corde. et ecce dedi faciem tuam potentem aduersus \n facies eorum et constantiam tuam confortabo aduersus contentionem \n eorum, et eris semper firmior petra. ne timueris ab \n eis neque expaueris a facie eorum, quoniam domus amaricans \n est . metuere te quis poterit nostrum, quos uideas dei \n potentia solidatos atque firmatos ad tuam contumaciam retundendam, \n fixo gradu stare contra tuam rabiem inmobiles, \n ut saxa mole solent robusta aequor contra tumidum? hinc \n nos iudicas hostes tuos, quia te urgeamus dei fieri seruum \n ex scorpione. nunc etenim unum te esse ex scorpionibus non\n\n \n\n \n \n \n poteris dubitare, ex illis dictum de quibus audisti prophetae \n a domino: et tu, fili hominis, ne timueris neque trepidaueris \n a facie eorum, quoniam effuriabuntur et concurrent super te \n in circuitu et in medio scorpionum tu habitas . hinc tibi iniuriosi \n sumus, quia uideas te a nobis scorpium uocari. si non \n te esse scorpium dixisset deus, merito me diceres contumeliosum; \n nunc uero actibus te tuis manifestas esse scorpium \n et es frustra clamitans contumeliam te pati a nobis. deus te \n scorpium esse dicit, et mihi irasceris cur te eo uocem nomine? \n quae haec contumelia est, si dicatur tibi: nisi te uerteris \n ad deum, eris semper unus ut nunc es ex scorpionibus, \n ex uastissimis unus inimicis dei ? \n \n ","10":"\n\n Percurre reliqua Ezechiel prophetae, et aude me dicere \n insolentem, superbum, contumeliosum, contumacem: et factum facis \n est uerbum domini ad me dicens: fili hominis, ecce dedi \n te speculatorem domus Israel, et audies de ore meo sermonem \n et comminaberis eis a me in eo quod dicam ad sceleraturn sceleratum : \n morte morieris. et non distinxisti illi neque locutus es, \n ut distingueres scelerato auertere a uiis suis, ut uiuat, ille \n sceZeratus in iniustitia sua morietur, et sanguinem eius de \n manu tua inquiram. et tu si distinxeris scelerato et non \n auersatus fuerit ab scelere suo et uia sua, sceleratus ille in \n iniustitia sua morietur, et tu animam tuam liberabis. et in \n eo in quo aduersatur iustus a iustitiis suis et faciet delictum, \n et dabo tormentum in facie eius, ipse morietur, quoniam \n non distinxisti illi. et in peccatis suis morietur, eo quod non \n sint in memoriam iustitiae eius, et sanguinem eius de manu \n tua exquiram. tu autem si distinxeris iusto ne derelinquat, \n et ipse non derelinquat, iustus ille uiuens uiuet, quoniam \n distinxisti illi, et tu animam tuam saluabis . quid, Constanti, \n dicis ad haec? tacendumne sacerdotibus dei erit et mandata\n\n \n\n \n \n \n celare diuina eius an dignum est aperire tibi cuncta praecepta \n domini? omnem uoluntatem perferemusne dei ad uos nos \n nobis commissos an eam ad nosmet iugulandos nobis fraudabimur? \n sanguinem etenim tuum dicit dominus requisitarum \n a me; quin immo si non oboedieris deo, cuius nos tibi ingerimus \n diuina monita, tu in tuo morieris sceleratus scelere et \n a nobis iam non requiretur salus animae tuae, quoniam quidem \n minis tuis non fuerimus territi, sed solum timuerimus \n eum qui praeter se neminem mandarit timendum, quoniam \n quidem ut temet eriperes a nefandis semitis tuis in nomine \n domini dei conuenerimus. ne tibi imperatori uiderer facere \n contumeliam, quid me agere oportuit tempore quo te indico \n Datum natum ad nos dei seruos a nia uia uertendos ueritatis? cum enim \n Nabuchodonosor Olofernam uirtutis suae principem misisset \n et Ierusalem obsideret, quid orat Iudith deum? nempe ut destrueret \n inimicoslsrael . numquid (non) dixit: custodi insurgentes \n aduersus domum tuam? domine deus patris mei Symeon, qui \n dedisti gladium in ultione alienigenarum qui uiolauerunt \n uuZuam uuluam uirginis in coinquinationem et denudauerunt femur \n in consummationem et coinquinauerunt matricem in improperium . \n dixisti enim: non sic erit, et fecisti. propter quod \n dedisti principes eorum in occisionem et torum eorum qui \n accepit dilectam in sanguinem, et percussisti seruos super \n potentes, super thronos. eorum. et dedisti mulieres eorum in \n praedam et fUias filias in cQptiuitatem captiuitatem et omnem praedam in diuisionem \n filiorum dilectorum, qui eelauerunt zelum tuum et \n abominauerunt coinquinationem generis tui et inuocauerunt \n te in adiutorium tuum. deus meus exaudiet me utduam uiduam . tu \n enim fecisti priora eorum cum illis et illa postea et nunc et \n\n \n\n \n \n \n quae superuenientia. omnes enim uiae tuae paratae, creatura \n tua in prouidentia. ecce enim Assyrii repleti sunt in uirtute \n sua et exaltati sunt in equo et ascensore, et gloriati sunt in \n brachio peditum, sperauerunt in clipeis et tenso arcu et fundibalis, \n et nescierunt quoniam tu es dominus qui conteres \n bella. dominus nomen est tibi. tu proice illorum uires, aeterne, \n contere illorum plenitudinem uirtute tua et deduc eorum tenacitatem \n in ira tua. cogitauerunt enim frustrare sancta tua, \n coinquinare tabernaculum requietionis tuae nominis honorifici \n tui, adprehendere ferro cornu altaris tui. respice in \n fastigio eorum, da in manu mea uiduae quam cogitaui uirtutem \n et percute os eorum labiis persuasionis meae in principe \n et principem super seruum suum, quassa substantiam \n eius in manu uiduae. non enim in multitudine uirtus tua, \n sed nec potentia neque datum tuum in fortibus, sed humilium \n es deus, infirmorum adiutorium, infirmium susceptor, \n desperatorum saluator. etiam deus patris mei et deus hereditatis \n Israel, domine dominator caelorum et terrae, creator \n aquarum, rex totius creaturae, exaudi obsecrationem meam, \n da uersutiam et suasionem in uulnere et in liuorem eorum, \n qui aduersus testamentum et domum sanctam tuam et uertices \n Sion et domui retentionis filiorum tuorum cogitauerunt \n dura. fac tu super omnem gentem et tribum omnem sciant \n quia tu es deus uniuersae potestatis et uirtutis, et non est \n alius defensor generis Israel praeter te . \n \n \n ","11":"\n\n Quid ad haec prudens mens tua sentire dignabitur? \n numquidnam poteris dicere post hanc deo fusam contra religionis \n hostes obsecrationem, quod enim nos malo ordine te \n contra nitamur, quia dicamus tibi: aut corrige uias tuas \n prauas et noli tibi in imperii tui placere potentia aut coynosce cognosce \n ad nihilum te peruenturum ? quid aliud nos hodie \n facimus dei serui, eius diuinae magnitudinis sacerdotes, nisi\n\n \n \n \n quae fecerunt illi quorum cupimus inueniri imitatores? puto \n etenim dignum esse non derelinquere populos nobis commissos \n in tanta hac a te inlata persecutione, sed eos hortari, \n quod enim potens sit cuius sumus nos eripere de inimicorum \n suorum manibus, non esse te metuendum hostem dei domus, \n aduertendum quod sis nihil, quia uidelicet noster deus ac \n dominus omnia potens ad nihilum redacturus sit omnia contra \n eius domum instituta impia tua conamina. quae hic tibi \n iniuria fit a nobis? quae ingeritur imperatori Romano contumelia \n ab antistitibus dei uiui, si ut aut uitam aeternam \n habeas rogaris aut dicatur tibi, propterea quod contra \n dei susceperis arma domum, nisi te correieiis correxeris , ingenti eiitio exitio \n sis interiturus? qua etenim de re tibi cunctorum dei domus \n inimicorum proferimus interitum? nisi ut aut metu dei territus \n temet mutes -aut, cum temet in aeternum esse feceris \n punitum, nos securi ex omni triumphemus parte, quia et tuus tuos \n sanguis a nobis non possit a deo requiri et quia interitum \n aduersariorum ecclesiae eius uiderimus. perseuera denique in \n hac tua iniustitia, et inuenies quid te pro tantis consequitur \n meritis. superbia inflatus est, inquis, Lucifer, quia uera tibi \n dicat. quid me iubebus iubebas facere tempore isto quo tu antichristi \n praecursor ad nos interficiendos arma contra dei leuasti \n domum? tempore quo exstitisti unici filii dei negator? \n taceremne et te lupum uenientem ad dei uastandum gregem \n sinerem? an dignum fuisse censes obuiam pastores tibi iremus \n siccis parato faucibus ad nosmet nobisque commissos \n transuorandos? magnalium fuerat satis, ut mulier ista deo \n cupiens placere Iudith manu interimeret sua hostem, et nos \n nec quidem uerbo tibi a domino restitissemus instituti\n\n \n \n \n pastorea ? dicit dominus in Euangelio: pastor bonus animam \n suam ponit pro ouibus; qui mercennarius est et non est \n pastor, cuius non sunt oues propriae, uidet lupum uenientem \n et relinquit oues et fugit; et lupus rapit illas et dispargit, \n quoniam mercennarius est et non pertinet ad eum de ouibus . \n quid itaque nobis erat gerendum, ne tibi contumeliosi extitisse \n uideremur? cognouimus te lupum, uidimus ad oues te \n tetendisse domini manus, conspeximus te uno tempore conatum \n laniare cunctos domini inuocantes nomen. numquidnam \n fuerat dignum non pastores, sed mercennarios exhibere nos? \n Petro dicit beato: pasce agnos meos, et iterum: pasce ouiculas \n meas; et ut ueniens lupus uis eos qui successores extitisse \n inueniuntur beato Petro uicem gerere mercennariorum ? \n eos quos iampridem per Hieremiam promiserat populo suo \n dicens: et dabo uobis pastores secundum cor meum, et pascent \n uos pascentes cum disciplina, et non dixit: dabo uobis \n Constantium imperatorem, qui uos possit in diaboli uertere \n praedam . dicas nos male agere, quia sacrilegio tuo resistamus \n uirtute protecti deL dei \n \n ","12":"\n\n Videamus quid etiam tempore quo contyrannus tuus \n Antiochus persecutor nostrae religionis extitit, quid. fecerint \n hi qui meminerant praeter deum neminem timendum. sed \n prius est cognoscas quae ille, cui tu similis es, scripserit; \n sic etenim poteris intellegere illos dei seruos, quorum nos \n cupimus inueniri participes, restitisse Antiochi sacrilegio, sicut \n et nos tibi deo propitio resistamus. loquitur sancta scriptura \n dicens in Machabaeorum primo libro: et scripsit rex omni \n regno suo, ut esset uniuersus populus unus et relinquerent \n unusquisque legitima sua. et receperunt omnes gentes secundum \n uerbum regis et multi ex Israel conspnserunt consenserunt simul cum \n illis et polluerunt sabbatum. et misit rex libros in manu \n\n \n\n \n \n \n nuntiorum Hierusalem et ciuUates Iudae, ut irent post legitima \n exterae terrae et prohibere holocausta et sacrificium et \n libationem de sanctificatione, contaminare sabbata et dies \n solem(nes) et polluere sanctificationem et statuere delubra et \n idola et immolare porcinam et pecora communia et relinquere \n filios suos incircumcisos et polluere animas eorum tn \n omni immunditia et abominatione, ita ut obliuiscerentur legem \n et mutarent iustificationes; et quicumque non fecisset secundum \n uerbum regis moreretur. secundum omnia uerba hate haec \n misit scripta uniuerso regno suo et fecit consideratores super \n populum. et mandauit ciuitatibus luda immolare per ciuitatem \n et ciuitatem. et congregati sunt multi de populo ad eos, \n omnis derelinquens legem, et fecerunt mala in terra, et \n infra: et aedificauerunt abominationem desolationis super altare \n et in ciuitatibus Iuda in circuitu struxerunt aras et \n in ostiis domorum et in plateis incendebant. et libros legis \n inuenerunt et succenderunt igne conscissos, et apud quem inueniebatur \n liber testamenti et si quis consentiebat legi, constitutio \n regis interficiebat eum. in uirtute sua faciebant ad \n Israel his qui inueniebantur in omni mense et mense in \n ciuitatibus; et quarta et uicesima mensis sacHficabant sacrificabant super \n aram quae erat super altare. et mulieres quae circumciderant \n natos suos interficiebant secundum praeceptum. suspendebant \n infantes a ceruicibus eorum et in domos eorum et eos qui \n circumciderant eos. et multi in Israel obtinuerunt et confirmati \n sunt in eis, ut non manducarent communia, et susceperunt \n mori, ut non polluerentur escis et non profanarent \n testamentum sanctum. et facta est ira magna super Israd \n nimis in diebus illis. et surrexit Matathias filius lohannis Iohannis \n Simeonis sacerdos filiorum Ioarib ab Hrerusalem Hierusalem , et huic filii \n quinque, et infra: et uiderunt blasphemias quas faciebant in \n luda et in Israel, et dixit: heu me, ut quid istud factus \n\n \n\n \n \n \n sum uidere contritionem sanctae ciuitatis, et sederunt illic, \n cum daretur in manu inimicorum sanctifictJtio sanctificatio , in manu exterorum \n ? et infra: omnis ornatus eius ablatus est, ex libera \n facta est ancilla. ecce sancta nostra et speciositas nostra et \n gloria nostra desolata est, et polluerunt eam gentes. ut quid \n nobis adhuc uita ? et conscidit Matathias et filii eius uestimenta \n sua, et percooperuerunt se ciliciis et luctum habuerunt \n ualde. et uenerunt qui erant a rege et conpellebant discessionem \n in Modiin ciuitatem ut sacrificarent. et multi Israel \n accesserunt ad eos. et Matathias et filii eius congregati sunt. \n et responderunt qui a rege missi fuerant et aiunt Matathiae \n dicentes: princeps et nobilis et magnus es in ciuitate ista et \n confirmatus filiis et fratribus. nunc accede primus et fac imperium \n regis, sicut fecerunt omnes gentes et uiri Iuda et qui \n derelicti sunt in Israel, et eris tu et filii tui amici regis et \n tu et filii tui gloriamini argento et auro et muneribus multis. \n respondit Matathias et dixit uoce magna: si omnes gentes \n quae in domo regis audiunt eum, ut discedat unusquisque ab \n officio patrum suorum, et elegerunt in mandata eius, et ego \n et filii mei ibimus in testamentum patrum nostrorum. dominus \n propitius nobis sit, non derelinquemus legem et iustificationes. \n uerbum regis non audiemus, non declinabimus officium \n deseruitionis nostrae dextra uel sinistra. ut cessauit \n loqui sermones istos, accessit uir Iudaeus in oculis omnium \n sacrificare in Modiin secundum praeceptum regis. et uidit \n Matathias et eelatus celatus est, et contremuerunt renes eius et attulitł \n iram secundum iudicium. et adcurrens ad aram inter fecit \n eum. et uirum regis qui cogebat immolare occidit in illo tempore, \n et aram destruxit. et aemulatus est in lege, sicut fecit \n Finees Iambrim filio Salom. et exclamauit Matathias in \n\n \n\n \n \n \n eiuitcUe uoce magna dicens : omnis aemukis aemulus statuens tesúJ . \n mentum exeat post me. et fugit et ipse et fUii eius in mttem \n et reliquerunt quaecumque habebant in ciuitate . \n \n ","13":"\n\n Quid tale a nobis factum conspexisti, ut digneris \n dicere: contumeliam mihi fecit Lucifer ? ille gladio occidit \n regis niinifltrom ministrum , sed et eum quem uiderat de populo suo \n regis edicto quam dei temperasse ; ego, quia tibi ac tuis \n uerbo resisto et dico: non derelinquo apostolicam atque eIUIII . : \n gelieam fidem, sic credo quomodo crediderunt Abraham, Isw \n et Iacob patres nostri, inde apud te rens reus contumeliarum sum., \n si fuisses inter manus Matathiae istius zelantis deum aut in \n manu Finees cui testimonium in Numeris apud Moysen perhibet \n deus et alienigeoarum alienigenarum more uiuere temptares, sine dnbio dubio \n te gladio interficerent illi te gladio fuerant interfecturi interfectori : \n ego, quia uerbo animum illum tuum craore cruore Christianorum \n madidatum uulnero, rens reus iudicor contumeliarum a te. cur. \n imperator, non ulcisceris te de me? cur contumelias tuas noj non \n dignaris defendere, uindicare te de homine mendico? curnoi \n satis agens? non quia nolis, sed quia tibi adhuc non fnerit \n data potestas ab eo, cuius me esse confidens tibi haec libera \n dico uoce quae quidem iuxta tuos nefandos actus prauamihi \n uideantur. tibi omnibusque diuitiis regni tui, patri quoque \n tuo renuntiasse nos cum uideris et a fide nullo pacto recessuros \n pollicitus inspexeris multum, mirari nos scias quod. \n cum ore gladii soleas displicentes tibi deuorare, nobis tarnen \n parcas. credo pietatis causa, et possumus istud sentire de toa \n lenitate. nullum etenim te interfecisse ex nimia tua benignitate \n potui colligere. dicis: superbus est . unde tibi superbu ; \n esse uideor? nempe quia audis a me ea te gerere quae semper \n fecerint hostes dei religionis. est officii mei, ut haec ingeram \n tibi haeretico. aut non es haereticus? si autem haereticus es. \n cur me incusas, quod enim sim tibi iniuriosus, qui id facio\n\n \n \n \n te contra quod me uoluerit noluerit facere deus? loquitur sanctissimus \n propheta Ieremias dixisse ad se deum: et tu accinge \n lumbos tuos et surge et dic omnia quaecumque mandaui tibi, \n et ne timeas a facie eorum nec ftJrmides formides in conspectu eorum . \n cum haec ita sint et nos urgeat necessitas officii nobis a deo \n inpositi, ut uobis agentibus dicamus quaecumque uobis dici \n iusserit deus, superest ut aut oboedias dei mandatis conuentus \n a me. ipsius clementiae seruo ac sacerdotê aut probes \n de scripturis sacris, fortassis quia rex sis, quod enim non \n liceat mihi te in nomine domini conuenire ut temet corrigas. \n si probare non poteris mihi prohibitum, sed inuenire magis \n incipies mihi praeceptum, ut te arguam et increpem et exhorter \n et deprecer et admoneam atque prouocem ad deo \n placendum, cur me dicis tibi facere contumeliam? eo etenim \n usque nobis antistitibus suis dedit potestatem ad uos nobis \n commissos increpandos docendos, ut dixerit: ne timeas a facie \n eorum, ne formides in conspectu eorum. ecce posui te in hodierna \n die sicut ciuitatem firmatam et sicut murum aereum \n firmum omnibus regibus Iuda et principibus eius et plebi \n terrae. et pugnabunt ad te, et non poterunt aduersum te, \n quia ego tecum swm , ut liberem te, dicit dominus . quae sunt \n quae dicebat Hieremias regibus Iuda et principibus eius et \n plebibus terrae? nempe haec quia dereliquerunt dominum et \n immolauerunt diis alienis. haec et tu fecisti ac facis, dereliquisti \n apostolicam atque euangelicam fidem, suscepisti haeresem \n Arrianam, et cogis omnes idololatres fieri dei seruos. \n quia haec audes, uocas superbos saluti tuae cupientes consultum. \n dicit deus Hieremiae: et tu accinge lumbos tuos et \n exsurge, et dic omnia quaecumque dico tibi. ne timeas a facie \n eorum nec formides in conspectu eorum . et Constantius imperator \n indignaris cur tibi erranti dicamus: redi ad uiam \n\n \n n\n\n \n \n \n salutiferam, derelinque errorem per Arrium instindu instinctu diaboli \n inuentum . \n \n ","14":"\n\n Deus se solum solam timendum timendam mandat, praeter se esse \n neminem formidandum formidandam praecepit; et tu ea statuisti implenda implendi \n quae domini auferant metum metam et te faciant formidandum formidandam ? deus; \n dicit Hieremiae: ecce posui te in hodierna die sicut ciuitatm \n firmam et sicut murum aereum firmum omnibus regibus Iwk \n et principibus eius et plebi terrae. et pugnabunt adteetm \n poterunt aduersum te, quia ego tecum sum, ut liberm k \n dicit dominus; et tu existimas te timeri posse a quoquam. \n seruorum dei? cur me dicis adrogantem superbum? CUTCODtumeliosum \n vocas ? nempe quia te reppererim operibus tnis tuis \n esse unum unam ex illis de quibus beatus Johannes : audistis quia \n antichristus uenit; nunc autem antichristi multi sunt . sic nos \n iniuriarum reos designas, tamquam primi restiterimus ne idololatriam \n tuam in dei introduceres ecclesiam. legisti in Machabaeorum \n libro primo: et dixit uir proximo suo: si omms \n fecerimus sicuti et fratres nostra fecerunt et non pugnamimus \n adversus gentes pro anima nostra et iustifaationiki \n nostris, nunc citius disperdent nos a terra. et cogitauerunt in \n die illa dicentes: omnis homo, quicumque uenerit ad nos II \n bellum die sabbatorum, pugnemus aduersum eum, etnoumriemur \n omnes, sicut mortui sunt fratres nostri in occultis. \n tunc congregati sunt ad eos conuentus fortis in uiribusd uiribnsd \n Israel, omnis uoluntarius in lege et omnes qui fugiebant \n malis ad eos, et facti sunt illis in firmamentum. et mtiituerunt \n uirtutem et percusserunt peccatores in ira sua et utros \n iniquos in indignatione. et ceteri fugerunt ad nationes, i \n se liberarent, et circumiuit Matathias et amici eius, etfc et \n struxerunt destruxerunt aras et circumciderunt pueros incircumcisos quot- \n quot inuenerunt in finibus Israel in fortitudine, et pmecuti persecuti \n sunt filios superbiae, et prosperauit opus in manu eorum, d \n obtinuerunt legem de manibus gentium et regum, et nonfa non \n\n \n\n \n \n \n derunt cornum peccatori . quid sentire dignatur uenenis Arrii \n sauciata mens tua? quid poterit excogitare contra hanc nostram \n defensionem morsibus serpentis concisum cor tuum? illos cum \n illa aduertas egisse, nobis quiescendum fuerat ore tuo prolatis \n blasphemiis ad populum nobis diuinitus commissum sauciandum \n ? et circumiuit, inquit, Matathias et amici eiuset \n destruxerunt aras et circumciderunt pueros incircumcisos quotquot \n inuenerunt in finibus Israel in fortitudine, et persecuti \n sunt filios superbiae, et prosperauit opus in manu eorum, et \n obtinuerunt legem de manibus gentium et regum, et non dederunt \n cornum peccatori . cum illi haec qui ita egerint fuerint \n facti deo amantissimi, nos tibi adulando tecumque in tuo \n currendo scelere fuerat dignum ut tu es efficeremur deo \n inimicissimi? si nos tibi hinc uidemur iniuriosi, quia idololatriam \n tuam suscipere nequiuerimus, des unum, quaeso, qui \n pepercerit ex dei cultoribus aduersariis eius religionis. in \n secundo libro Esdrae contradicentibus ne domum et templum \n et ciuitatem in Hierosolymis domino instaurarent, deu dem :), inquit, \n caeli ipse prosperauit nobis, et nos serui eius surgemus et \n aedificabimus, uobis autem non est portio neque mentio \n Hierusalem, et infra dicentibus aduersariis: numquid sacrificdbunt sacrificabunt \n an manducabunt in loco suo ? nonne ascendet uulpes \n et demoliet muros lapidum eorum ? et haec dicit ad deum \n seruus eius Esdra: exaudi , deus noster, quia facti sumus \n contemptibiles et conuerte conuicia ipsorum in capita ipsorum \n et da illos ut sint in derisu et in terra captiuitatis; et ne \n operias iniquitatem ipsorum et peccata eorum a facie tua \n non deleantur . \n \n ","15":"\n\n Quid tale nos circa te locuti sumus? est testis quem \n orauit Esdras quemque et ego oro et omnis per totum\n\n \n\n \n \n \n mundum constitnta eius orat beata ecclesia mea circa te haec \n esse nota uota , ut corrigas errores sisque unus ex nobis. conspice \n ihterea quomodo dei homines neque aduersarios timuerint neque \n contra inimicos dei domus precem fundendo desinnerint. \n ut uidelicet uires dei religionis aduersariorum fnissent fuissent deductae \n ad nihilum. sic etenim etiam sanctissimus Moyses dicit \n in cantico Exodi ad deum: decidat super eos timor et tremor \n magnitudinis brachii tui; fiant tamquam lapides donec transeat \n populus tuus, usque dum transeat populus tuus, domine. \n hic quem adquisisti . talia illi ad deum uerba fecerunt sibi \n traditis, nos quia tibi dicimus: aut conuertere ad deum alii \n habe certum quod deus dem ad nihilum sit deducturus omnem \n inanem superbiam tuam, uidemur tibi petulantes. conspice \n adhuc quid fecerit Matathias sanctissimus ille uir deuotus \n deo post tam inlustria illa quae egerit, quae etiam in fine \n exitus sui dixerit ad filios, et rude uide an recto contra te ordine \n dei haec agamus sacerdotes. loquitur scriptura sancta dicens: \n adpropiauerunt dies Matathiae moriundi, et dixit filiis suis: \n nunc confortata est superbia et castigatio et tempus euersionis \n et ira indignationis. nunc, filii, aemuli estote legis et date data \n animas uestras ad testamentum patrum nostrorum et memen . \n tote operum patrum quae fecerunt in saeculis suis, et accipietis \n gloriam magnam et nomen aeternum. Abraham nount \n in temptaiione temptatione inuentus est fidelis, et reputatum est ei ad \n iustitiam? Ioseph in tempore angustiae suae custodiuit mandatum, \n et factus est dominus Aegypti. Finees pater noster \n in eelando zelando zelum accepit testamentum sacerdotii aeterni. Iesus \n dum implet uerbum, factus est dux in Israel. Chaleb dw \n testificatur in ecclesia, accepit hereditatem. Dauid in sua \n misericordia consecutus est sedem regni in saecula. Helias \n\n \n\n \n \n \n dum eelat zelat eelum gelum legis, raptus est ad caelum. Ananias, Azarias \n et Misahel credentes liberati sunt de flamma. Danihel in \n sua simplicitate liberatus est de ore leonum. et ita cogitate \n per generationem et generationem, - quia omnes qui sperant \n in eum non infirmabuntur. et a uerbis uiri peccatoris non \n timueritis, quia gloria eius in stercort stercore ef uermes. hodie extollitur, \n eras cras non inuenietur, quia conuersus est in terram \n suam et cogitatio eius peribit. filii, confortamini et praeua - . \n lete in lege, quia in ipsa gloriosi eritis. et ecce Symeon frater \n uester, scio quod uir consilii est; illum audite, ipse uobis \n pater erit. et Iudas ludas Machdbaeus fortis uiribus a iuuentute \n sua sit uobis principalis militiae, et expugnabit bellum. et \n adducetis ad uos omnes factores legis et uindicate uindictam \n populi uestri, retribuite retributionem gentibus et intendite in \n praeceptum legis . quando itaque uideas talia praecepta dedisse \n filiis et ea mandasse fieri quae etiam fecerit ipse, cum \n doceat sic patriarchas prophetas et cunctos iustos deo placuisse, \n quid nos, tu tenebrose, ne tibi contumaces uideremur, \n nolueras uolueras facere? cessissemusne tibi mortuo uiui, dei serui \n satelliti diaboli, cum cernas istum Matathiam dicere ad filios? \n et ita cogitate per generationem et generationem, quia omnes \n qui sperant in eum non infirmabuntur. et a uerbis uiri peccatoris \n non timueritis, quia gloria eius in stercore et uermes. \n hodie extollitur, et cras non inuenietur, quia conuersus est \n in terram suam et cogitatio eius peribit . ne tibi iniuriosi \n uideamur, parcamus tibi dei domum destruenti, tibi qui hodie \n sis et eras cras eris in uermes et stercore, et hanc trahamus apud \n deum offensam, quo tecum mereamur redigi ad nihilum? \n \n ","16":"\n\n Cognosce post haec, quid etiam filii Matathiae istius \n religiosissimi fecerint, si timuerint concarnificis tui manum, \n si exercitum illius ante oculos habuerint et non dominum\n\n \n\n \n\n \n\n \n \n \n nostrum, quem omnia potentem ut nos credimus credentes \n contra hostem omnibus suis uiribus semet erexerint et sur . \n rexit Iudas qui uocabatur Machabaeus filius eius pro eo. et \n adiuuabant eum omnes fratres eius et uniuersi qui se coniunxerant \n patri eius; et proeliabatur proelium Israel cum \n laetitia. et dilatauit gloriam populo suo et induit se loritam \n sicut gigans et succinxit uasa bellica sua et proelia consti - \n tuit protegens castra gladio. et similis factus est leoni a \n operibus suis et sicut catulus leonis rugiens in uenatioum uenationm . \n et perseeutus persecutus est iniquos et perscrutans et hos qui perturbabant \n populum suum succendit. et subducti sunt iniqui prae \n timore eius et omnes. operant operarii iniquitatis conturbati sunt, et \n prospera facta est salus in manu eius. et exacerbdbat exacerbabat regt ) \n multos et deLectabat delectabat lacob in operibus suis, et usque in satcula \n memoria eius in benedictione. et perambulauit in ciui- \n tatibus Iuda et disperdidit impios omnes ex ea et auertit \n iram ab Israel. et nominatus est usque ad nouissimum terrfJl \n et congregauit pereuntes . illi tali zelo accensi contra dei domus \n fecerunt inimicos; nobis te contra non fuerat surgendum. \n ne dicti fuissemus petulantes? sed bene me petulantem diceres, \n si non recte contempsissemus sacrilegum edictom tuum. \n respice etenim conperditi tui quid praeceperint duces Iudaeorum \n apostolis et contra quid fecerit beatorum chorus apostolorum, \n et inuenies nos non esse petulantes, sed ettibiet \n nobis consultum esse cupientes. Petrus autem et Iohannes \n ascendebant in templum ad horam orationis nonam. et qui. \n dam uir claudus ex utero matris suae portabatur, quem cotidie \n ponebant qu ianuam templi quae dicitur speciosa, ut \n peteret eleemosynam ab introeuntibus in templum. hic cum \n uidisset Petrum et Iohannem introeuntes in templum, rogabat \n eleemosynam. intendens autem in illum Petrus cum lohm \n\n \n\n \n \n \n dixit: aspice in nos. at ille respexit in eos, sperans se.aliquid \n accepturum ab eis. ait autem illi Petrus: argentum et \n aurum non habeo, sed guod quod habeo hoc tibi do, in nomine Iesu \n CUristi Christi Naeareni surge et ambula. et adprehensa dextera \n manu eius erexit eum, confestimque confirmati swst pedes \n eius et plantae, et exsiliens stetit et ambulabat et intrauit \n cum illis in templum ambulans ac saliens, laudans deum. \n et uidit eum omnis populus awbulantem ambulantem et laudantem, deum, \n et cognoscebant quia ipse erat qui ad eleemosynam sedebat \n ad speciosam portam templi, et repleti sunt pauore et admiratione \n in eo quQd quod acciderat ei . et infra: loquentibus autem \n illis ad populum haec uerba insurrexerunt sacerdotes et pontifex \n templi et Sadducaei dolentes, quod docerent plebem et \n adnuntiquent adnuntiarent in legum resurrectionem mortuorum, et anieee * \n runt in eos manus et posuerunt in custodia . et infra: uidentes \n Petri cow,$antiam et Johannis et conperto quod homines inperiti \n sint et sine litteris mirabantur, cognoscentes etiam \n illos, quia cum Iesu erant, hominem etiam uidqutes uidentes au . \n ipsis stantem qui curatus erat, nihil poterant contradicere. \n cum iussissent autem illos foras extra concilium discedere, \n conferebant ad inuicem dicentes; quid faeiquus hoyninihus hominibus \n his ? nam quia notum factum est signum per ipsos omnibus \n habitantibus Ierusalem, manifestum est, et mn possumus negare. \n sed ne amplius innotescant in populum uerba haec, \n comminemur illis ne amplius loquantur in nomine hoc ulti \n hominum. consentientibus autem omnibus accersientes eos \n praeceperunt illis, ne omnino loquerentur neque docerent W. \n nomine Iesu. respondentes autem Petrus et Iohannes dixerunt: \n si iustum est coram deo uos audire potius quam quem deum, iuAicate ; \n non enim possumus nos quae uidiptus uidimus et audwwms audiuimus \n non loqui. at illit comminantes dimiserunt eos, non inmni- \n\n \n\n \n\n \n \n \n entes quomodo punirent eos propter populum. omnes enim \n honorificabant deum in facto. annorum erat plus quadraginta \n homo, in quo factum est signum sanitatis. dimissi autem \n uenerunt ad suos et retulerunt quanta ad illos principes \n sacerdotum et seniores dixerunt. at Uli illi cum audissent, uno \n animo leuauerunt uocem ad dominum et dixerunt: domine \n tu deus qui fecisti caelum et terram et mare et omnia quae \n in eis sunt qui per spiritum sanctum et os patris nostri \n Dauid pueri tui dixisti: quare fremuerunt gentes et populi \n meditati sunt inania ? adstiterunt reges terrae et principes \n conuenerunt in unum aduersus dominum et aduersus Christum \n eius. conuenerunt enim uere in hac ciuitate aduersus sanctum \n filium tuum Iesum quem unxisti Herodes et Pontiiis Pontius \n Pilatus cum gentibus et populis Israel facere quae manus \n tua et consilium praefiniit. et nunc, domine, respice in minas \n eorum et da seruis tuis cum omni fiducia loqui uerbum tuum, \n dum extendis manus ad sanitates ac signa et prodigia facienda \n per nomen sancti filii tui Iesu. et cum orassent, motus \n est locus in quo erant congregati, et repleti sunt omnes spiritu \n sancto, et loquebantur uerbum dei cum omni fiducia . \n \n \n ","17":"\n\n Si collegisti iam cuncta cur haec protulerimus, si \n inbibisti omne penitus praescriptionis nostrae desiderium, dicere \n audebis ulterius nos esse petulantes? quandoquidem \n uideas nec apostolos beatos temperasse ducibus Iudaeorum \n nec minis succubuisse eorum, sed magis intrepide sêmper \n duxisse ad effectum, sibi delegatum totidem etiam dei populum \n non solum non fuisse perterritum comminationibus incredulorum, \n sed etiam fuisse obsecratum, ut fiduciam loquendi \n constantiamque defendendi ueritatem fuisset apostolis suis \n dignatus tribuere deus. si igitur hoc et ab apostolis factum \n est beatis et populis deo dicatis et non sunt neque contumaces \n neque petulantes dicti a deo, quod restiterint inimicis \n eius, quomodo nos dicimur a te superbi petulantes contua \n \n \n \n meliosi , qui licet peccatores tamen sanctam teneamus fidem \n apostolorum atque illorum populorum qui credentes fuerant \n in unicum dei filium? cum apostolis idcirco superbi, quia \n uocem tuam apostatae, quia terrores tuos sacrilegi Christi \n milites ducamus pro nihilo, quia dei filium uerum dei praedicemus \n filium, sicut praedicauerint beatissimi apostoli. sic \n nos tibi proterui petulantes superbi uidemur, ut Iudaeis uidebantur \n sanctissimi apostoli, quibus, si hodie fuissent in corporibus, \n potueras haec dicere quae dignaris dicere ad nos. \n inuenimus etenim semper praeceptum eis ore comblasphemorum \n tuorum scribarum, Pharisaeorum, principum atque pontificis \n Iudaeorum, ne docerent neue praedicarent unicum dei \n filium; tamen quid illi fecerint accipe adhuc quae scripta \n sunt, ne forte possit tenebris saginatum cor tuum aliquando \n ad uidendam adduci ueritatem: per manus apostolorum fie -. \n bant signa et prodigia multa in plebe. et erant uno animo \n omnes in porticu Salomonis, ceterorum autem nemo audebat \n ad illos accedere, sed magnificabat illos plebs. magisque addėbantur \n credentes domino multitudo uirorum ac mulierum, \n ita ut in plateis eicerent infirmos et inponerent in lectulis et \n grabatis, ut ueniente Petro uel umbra inumbraret aliquem \\' \n eorum. et liberabantur ab infirmitate sua. concurrebat autem \n multitudo uicinarum ciuitatum Hierusalem portantes infirmos , \n et eos qui a spiritibus inmundis uexabantur, et omnes sanabantur. \n exsurgens autem princeps sacerdotum et omnes qui \n cum illo erant haeresis Sadducaeorum repleti sunt inuidia \n et iniecerunt manus apostolis et posuerunt illos in custodiam. \n angelus autem domini aperuit ianuas carceris et eduxit illos \n dicens: ite et stantes in templo loquimini ad populum omnia \n uerba uitae huius. cum haec itaque audissent, introierunt \n sub luce \\'in templum et docebant.. adueniens autetm autem princeps \n sacerdotum et qui cum eo erant conuocauerunt concilium et \n\n \n\n \n \n \n omnem congregationem ( iliorum filiorum Israel et miserunt in carcerem, \n ut eos adducerent. uenerunt autem ministri, et non i. \n uenerunt Ulos in carcerem, et regressi renuntiauerunt dicentes: \n quoniatn quoniam carcerem quidem clausum inuenimus in omni dmgentia diligentia \n et custodes stantes in ianua; cum aperuissemus autem, \n neminem intus inuenimus. ut autem audierunt hos sermones \n prineipes principes et pontifex sacerdotutn sacerdotum , haesitabant de iUis quid \n illud esset. adueniens atåsm tyuidam quidam renuntiauit illis dicens: \n ecce uwi quos posxcistis posuistis in custodia in iemph templo sunt stantes d \n docentes populum. tunc abiit princeps cum ministris et adduxit \n illos, non cum ui; timebant etenim populum ne lapidarentur laudarentur . \n cum autem adduxissent eos, statuerunt in concilium. \n et interrogauit eos sacerdos dicens: denuntiatione denkntåauimus \n vobis ne doceretis in hoc nomine, et ecce replestis \n Hierusalem doctrina uestra et uultis induaete super nos sanguinem \n hommis iUius . respondens autem Petrus et apostoli \n dicentes: utrum oboedire oportet deo an hominibus ? si igitur \n deo est oboediendum et non hominibus, cur nos contumaces. \n cwr nos iniuriosos uocas, quos uideas dei oboedire praeceptis? \n audientes autem haec fremebant} dicit scriptura, dt cogitabant \n eos oceidere occidere . ita et tn tu retines nos in custodias, minitaris interficere, \n quia sis eo obsessus spiritu quo capti tletinebantur \n Iudaei atque detinentur. si non eo captus inmundo spiritu \n detineris, cur nos prohibes confiteri ac praedicare onicum unicum \n dei filium P aogelus dei producens apostolos ex Indaeorum \n condesperatorum tuorum carcere: ite, docete in templo uerba \n uitae huius; et tu tollens sacerdotes de ecclesia dei ih carcerem \n coiciendos putasti, ne praediciremus tierbum uerbum uitae. \n \n \n","18":"\n\n Interea oro te respondeas, quid sit inter te et conseotinmn \n tuum, quem uerso ordine Sirmienses uoc%ut uoc%nt Photinum \n ? quid intersit, quid distet rogaris \\' disttaguas distinguas . ecce si\n\n \n\n \n \n \n tunc dixerint ad apostolos principes et pontifex et omne concilium \n Iudaeorum: uultis introducere super nos sanguinem \n hominis illius, etiam Photinus hominem tantum profitetur \n dei filium, dicit illum non fuisse ante beatam Mariam. tua \n quoque haec est professio, quod enim ante omnia quidem,. \n hoc est ante caelos terram mare et omnia quae in eis sunt \n dei sit filius, sed quod constiterit ex nihilo, sed quod creatura \n sit. quid interesse arbitraris inter te et Paulum Samosatenum \n uel istum eius discipulum tuum conscotinum, nisi \n quia tu ante omnia dicas, ille uero post omnia ? ceterum una \n uobis crudelitatis atque incredulitatis mens est, ut diceretis \n non habere deum uerum filium. contra uidete quomodo sit \n credens sancta ecclesia. credimus in Unum deum patrem \n omnipotentem, uisibilium et inuisibilium factorem, et in unum \n dominum Iesum Christum filium dei natum de patre, hoc est \n de substantia patris, deum de deo, lumen de lumine, deum \n uerum de deo uero, natum non factum, unius substantiae \n cum patre, quod Graeci dicunt 6(iooviov, per quem omnia \n facta sunt, siue quae in caelo siue quae in terra sunt, qui \n propter nos homines et propter nostram salutem descendit, \n incarnatus est, homo factus est, passus est, resurrexit tertia \n die, ascendit in caelum uenturus iudicare uiuos et mortuds; \n credimus et in spiritum sanctum . conspicis fidem apostolicam \n euangeliėamque esse hanc, quae semper.filium cum patre \n regnasse 6t regnare defendat, quae fateatur et perfectam esse \n diuinam trinitatem et unam habere substantiam. ceterum quid \n inter ecclesiam et uos haereticos uel Iudaeos erat inter, si \n non sic crederet beata ecclesia? quae sancta fides? ut sciretis \n quid in uobis punit domini ecclesia, dixit atque dicit \n de uobis: eos autem qui dicunt: erat quando non erat et \n priusquam nasceretur non erat, et quia ex nullis extantibus \n\n \n\n \n \n \n factus est uel ex alia substantia, dicentes mutabilem et conuertiibilem \n filium dei, hos anathematieat catkolica catholica et apostolica apostolico \n ecclesia . propter hanc sanctam fidem recludebantur apostoli \n in carcerem, uincula accipiebant, uerberibus per horarum \n momenta uexabantur, ne mundo reuquarent ueritatem, et tamen \n praedicare eo uoluerunt noluerunt usque quo etiam mactati fuissent \n et dicis nos maximae esse homines contumaciae, quia uidelicet \n uiam teneamus apostolorum, quia tibi dicamus erraticum \n te factum, quid fecerit Herodi beatus baptista Iohannes. \n Herodes autem tetrarcha cum corriperetur ab illo propten \n Herodiadem uxorem fratris sui et de omnibus malis quae \n fecit Herodes, adiecit hoc super omnia et inclusit Iohanum I \n in carcere . qua de re inclusit Iohannem Herodes ? certe quia i \n arguebantur opera eius; ita et tu cum semis dei agis, quia \n dicamus tibi: noli gerere quae geris, noli esse homicida, noli \n persequi ecclesiam domini, noli apostolicam reprobare ifdem fidem , \n probare uero haereticam, noli idololatriam introducere in ecclesiam \n . nos arbitramur haec propter tuam specialiter dicere \n salutem, qui si nolueris temperare, sine dubio sic tibi sis \n aeternam quaesiturus mortem, quomodo quaesierit et Herodes, \n Iohanni etenim nocere non potuit, siue quod eum in carcerem \n coniecerit siue quod interfecerit, quandoquidem uideas \n Iohannem dei amicum, Herodem uero esse dei inimicum. \n quaerens nocitum nobis, qui tibi aeternam sospitatem tribui \n desideramus, omnibus nos persequeris modis; sed ualere non \n poterunt uires auctoritatis tuae ad dei unici filii seruis nocendum, \n quia tu unus esse ex illis inueniris quos nobis credentibus \n subiecit dicens: ecce dedi uobis potestatem calcataài calcandi \n super serpentes et scorpiones et supra omnem uirtutem inimici; \n et nihil uos nocebit . tu qui dicis, quia uera tibi dicam, \n superbum, quem me uis inueniri? illumne seruum qui\n\n \n\n \n \n \n acceperit unum talentum et absconderit atque ipsum solum domino \n repraeBentauerit repraesentauerit , propterea quod non per fenus eundem \n multiplicatum sicuti conserui eius domino repraesentauerit, \n meruit etiam ipsum talentum amittere et audire: serue nequam \n et piger, an illum qui acceptam quantitatem decies \n multiplicatam repraesentauerit cuique fuerit dictum: euge, \n serue bone et fidelis, quia in modico fuisti fidelis, et in plurimis \n te constituam; intra in gaudium domini tui ? sed istud \n unde audire potero, si te metuens quae tibi fuerint placita \n fecero? intuere in Euangelio quid nos facere uoluerit dominus, \n et desine nos dicere adrogantes: homo quidam erat diues; is \n abiit in regionem longe accipere regnum et reuerti. et uocauit \n decem seruos et dedit illis decem talenta et ait ad illos: negotiamihi negotiamini \n dum uenio. ciues autem oderant illum et miserunt \n legationem post illum dicentes: nolumus hunc regnare super \n nos. et factum est dum reuerteretur accepto regno, et iussit \n uoeari uocari seruos quibus dedit pecuniam, ut sciret quantum quisque \n negotiatus esset. uenit autem primus dicens: domine, \n talentum tuum decem talenta adquisiuit. et ait illi: euge, \n bone ser-ue, quia in modico fidelis fuisti, eris potestatem habens \n supra decem ciuitates. et alter uenit dicens: domine, \n mna tua fecit quinque talenta. ait et huic: at tu esto supra \n quinque duitates. et alter uenit dicens: ecce talentum tuum \n quem habui repositum in sudario, quia timui te, quod homo \n austerus es; tollis quod non posuisti et metis quod non seminasti. \n et dixit ei dominus: de ore tuo te iudico indico , infidelis serue; \n sciebus quod homo ego • austerus$um et totlo quod non posui \n et meto quod non seminaui, et quare non dedisti pecuniam \n meam ad mensam, et ego ueniens cum usuris utique ezegissem exegissem \n illam? et astantibus, dWit : auferte ab illo talentum et \n date illi qui decem talenta habet. dico autem uobis: omni \n habenti dabitur, ab eo autem qui non habet et quod habet \n\n \n\n \n \n \n auferetur. uerum tamen inimicos meos illos, qui noluerunt m \n regnare super se, adducite huc et interfieite interficite ante me . \n \n ","19":"\n\n Nempe si te non mutaueris, unus eris ez his qui \n interfici fuerunt iussi. hinc superbus uideor tibi, quia te cupiam \n non interfici, quia sim exoptans <in) illa quantitate mihi \n commiBsa , quam cupio multiplicari, te quoque inneniri inueniri . quia \n tali modo tecum geramus luctam, uidemur tibi inimici, hi \n qui praeceptum retinentes beati apostoli indesinenter propter \n tuam incolnmitatem incolumitatem fundamus precem. obsecro igitur primo \n omniwm omnium fieri obsecrationes orationes postulationes gratiarum \n actiones pro omnibus hotninibus hominibus pro regibus et omntbus omnibus qui \n in sublimitate sunt, ut tranquillam et quietam uitam agamus \n cum eum pietate et grauitate. hoc enim bonum et acceptum cora, \n salutari nostro deo, qui omnes homines uuU sahios fieri ei \n ad agnitionem ueritatis uenire, uidemur tibi inimici hi qui \n te agnitionem ueritatis cupinras cupimus consequi; contumeliosum me \n dicis, quia dicam quae tuae et meae conducant saluti. sed \n haec quoque adseueratio taa , quae adstruit me tibi facere \n iniuriam, ostendit te inprudentem. si etenim fuisses prudens prodens ! \n primo numquam sacrilegus repertus fuisses, deinde correptus correptos \n sacrarum litterarum auctori<(tate temperan)tem te iam hominem \n praebuisses; at nunc, quia sis imprudens inprudens , dicenti \n tibi episcopo: imperator, prouide saluti tuae; es enim ingen . \n tifous sarcinis scelerum tuorum praegrauatus, dicis: contumeliam \n mihi facis. testor coram deo, dicit apostolus Timotheo, \n et Christo Iesu et electis angdis angelis , ut haec custodias sine dis. \n orimine , nihil faciens in aliatn aliam partem, sed aequitatem custodire \n . et tu contumeliosum appellas eum, qui te in tantis \n sceleribus deprehensum nunc increpet, cur illa fueris perpetratus, \n nunc deprecetur, ut temet dum facultas est malis \n eripias tuis sisque talis, quem non deus puniat inter illos\n\n \n\n \n \n \n quos nequam esse ac perfidos designat dicens: filios genui \n et exaltaui, ipsi autem me spreuerunt . hinc tibi superbus \n uideor, quia cupiam te inueniri inter eos quros quos unicus dei \n filius ad regnum suum inuitat dicens: uenite, benedicti patris \n mei, percipite regnum quod uobis paratum est ab origine \n mundi . tu tibi arbitraris contumeliam te pati, quia dicantur \n tibi quiae quae uera sunt; apostolus gloriosus contra mandat dicens: \n peccantes coram omnibus argue, ut et ceteri timorem \n habeant . cui auscultare me oportet? tibine qui dicas: sine me \n destruere dei religionem, seruos eius conuertere ad antichristum, \n sine me in sacrilegio hoc meo cunctos statuere, an \n beato apostolo qui mihi praecipit ut te peccantem arguam \n coram cunctis? sed si existimas parcere me tibi debuisse, \n propterea quod sis imperator, et in hoc inuenitls inuenitis inprudens. \n audis enim dicere apostolum: peccantes coram omnibus argue, \n ut et ceteri timorem habeant; et tu, debueras, inquis; \n mihi specialiter parcere, quia fuissem rex Romani imperii . \n et ubi istam testificationem praetermittebam : testor coram \n deo et Christo Iesu et electis angeZis angelis , ut haec custodias sine \n discrimine, nihil faciens in aliam partem declinando ? hinc \n certe tibi uideor esse contumeliosus, quia praecepta tua dei \n praeceptis non anteposuerim. in Actibus apostolorum lego \n beatos apostolos raptos ab eis, quorum es particeps non solum \n in incredulitate, sed et crudelitate, et praeceptum fuisse \n illis ne docerent in nomine domini nostri Iesu Christi. sed \n aideamus pariter ipsam sacrae scripturae partem, si apostoli \n praeceptis dei unici filii inimicorum temperauerint an ea quae \n implenda susceperant instantissime fuerint perfiniente\\'s. uocantes, \n inquit, apostolos caesos eos dimiserunt, praecipientes ne\\' \n loquerentur in nomine Iesu ulli hominum. illi ergo ibant \n gaudentes a conspectu concilii, quod pro nomine digni habiti \n sunt contumeliam pati. omni autem die in templo et domi \n\n \n\n \n \n \n non cessabant, docentes et euangelizantes dominum nostrim nostrum \n Iesum, Christum . \n \n ","20":"\n\n Cum haec referat apostolos beatos egisse sacra scriptura, \n te ad negandum dei filium omnium inuitante corda et \n haeresem tuam firmare satis agente nobis erit tacendum praepositis \n dei ecclesiarum, ne uidelicet tibi blasphemo, homicidae, \n destructori dei religionis inueniamur contumeliosi eistitisse \n ? apostolos loquitur sacra scriptura nec uerbera nec \n minas filiorum pestilentiae timuisse, sed semper docuisse; nos \n caduci regni tui decuerat frangi uigore, quo tu omnes iniquos \n posses tuos implere conatus? contumaces aestimamur a \n te, quia uera tibi dicantur a nobis. sic et comblasphemi tai \n Stephanum beatissimum iudicauerunt, quia eis diceret: dura duro \n ceruice et non circumcisi corde et auribus, uos semper spiritui \n sancto restitistis, sicut patres uestrit uestri et uos. quem prophetarum \n non sunt persecuti patres uestri? et occiderunt eos \n qui adnuntiabant de aduentu iusti, cuius nunc uos proditores \n et interfectores fuistis, qui accepistis legem in ordinatioum ordinationem \n angelorum et non custodistis . haec cum audissent Iudaei, digne \n sunt commoti contra sanctissimum Stephanum martyrem au \n indigne ? si indigne, utique et te indigne inspice moueri contra \n eos qui te saluum uelint. aduerte in ea te parte stare contra \n dei ecclesiam, in qua et tunc steterint et nunc sunt Iudaei \n stantes, sic te esse durae ceruicis, sic incircumcisum corde \n et auribus; inde est quod, sicut illi audientes uera non sustinuerint, \n sed ad necem dei cultoris prosilierint, sis etiam ta \n prosiliens ad nostram integra et manifesta tibi dicentium \n necem. cum autem haec audissent, inquit diuina scriptura, \n fremebant in cordibus suis, et stridebant dentibus in eum, et \n infra: clamantes autem uoce magna, conpresserunt aures suas \n et impetum fecerunt uno animo in eum, et eiectum extra ciui- \n\n \n\n \n \n \n \\' tatem lapiddbant . • sic tu corda corde fremens, dentibus stridens sis \n aduersum nos nulla alia de re, nisi quia te persecutorem \n dicamus dei domus, nisi quia destructorem dei religionis, \n quia fusorem sanguinis seruorum Christi, quia sacrilegum \n uocitemus iuste, quippe blasphemum haereticum, quippe fidem \n apostolicam euangelicamque expugnantem. non fecimus facimus rem \n deo odibilem, si tibi isto modo quo tecum conlido agentes \n quod te esse intellegimus dicamus. inuenimus etenim sic \n egisse tales, qualis sis tu, contra gloriosos. deseruientibus \n autem illis, dicit scriptura, et ieiunantibus domino dixit \n spiritus sanctus: segregate mihi Barnabam et Saulum in opus, \n ad quod uocaui eos. tunc ieiunantes et orantes inposuerunt \n eis manus et dimiserunt eos. et illi quidem dimissi a sancto \n spiritu descenderunt Seleuciam et illinc nauigauerunt Cyprum. \n et cum uenissffit Salamina, praedicabant uerbum domini \n , in synagogis ludaeorum . habebant autem Iohannem minlstrum ministrum , \n et cum perambulassent uhiuersam insulam usque Pafum, \n inuenerunt quemdam uirum pseudoprophetam Iudaeum, \n cui nomen erat Bariesuban, quod interpretatur Paratus, qui \n erat cum proconsule Sergio Paullo uiro prudente; qui cum \n aduocasset Barnabam et Saulum, quaerebat audire uerbum \n dei. resistebat autem illi Etoemus magus (sic enim interpretatum \n dicitur nomen eius), qui quaerebat auertere proconsulem \n a fide. Saulus autem qui Paulus repletus spiritu sancto intendens \n in eum ait:s o plene omni dolo et fallacia, filius. \n diaboli, inimice omnis iustitiae, non desinis peruertere uias \n domini rectas. et nunc ecce manus domini aduersum te, et \n eris caecus non uidens solem usque ad tempus. et protinus \n cecidit super eum caligo et tenebrae, et circumiens quaerebat \n qui se ad manum deduceret. uidens autem proconsul quod \n erat factum, credidit cum admiratione stupens in doctrina \n\n \n\n \n \n \n domini . credimus hoc instructum testimonio. non te dicturum: \n contumeliam mihi Lucifer facit imperatori . \n \n ","21":"\n\n Quid mea interest quid sis, cum ego enim haec dicam \n quae audiuit ab apostolo ille qui agnitus est pseudopropheta \n fuisse? talem etenim ego habeo te Constantium imperatorem, \n qualem habuerint gloriosi Paulus et Barnabus \n Bariesuban Iudaeum? sic etenim tu contrarius inueniris esse \n nomini domini, quomodo et ille fuerit; sic tu resistis \n ueritati, ut ille restitit; sic tu non uis credere homines in \n dei unicum filium, <sed) tibi atque illi ludaeo pseudoprophetae, \n nisi quia sic tu aduerso spiritu agaris, quomodo et \n ille ageretur. cum enim audis proconsulem uirum fuisse \n prudentem et cupientem ab apostolis beatis se instrui, quo \n posset uiam conprehendere ueritatis, et illum cuius tu \n imitator es restitisse apostolis, ne proconsulem ad credendum \n in dei filium perduxissent, manifestum est talem te esse. \n qualis ille fuerit Iudaeus pseudopropheta. item cum Paulum \n dicat scriptura sancta repletum spiritu sancto illam dixisse \n inuectionem, debes intellegere Iudaeum illum pseudopropbetam pseudoprophetam \n inmundo fuisse spiritu plenum. sicut ergo ille aduerso \n actus spiritu contradicebat, quia et tu ita instinctu aduersarii \n resistere inueniris, non te alium esse debes iudicare nisi \n Bariesuban Iudaeum pseudoprophetam. igitur quia te alterum \n Bariesuban Iudaeum pseudoprophetam esse intellegis, quotiens \n fuerit dictum ore tuo sacrilego: deus non habet uerum \n filium, ne moleste feras, si dicantur tibi a nobis illa quae \n sunt dicta ab apostolo praedecessori tuo Iudaeo pseudoprophetae: \n plenus omni dolo et faUacia fallacia , fttius filius diaboli, inimicus \n omnis iustitiae, gui qui non desinis peruertare uias domini rectas, \n si fueris motus cur haec tibi dicantur quae fuerint dicta illi,\n\n \n\n \n \n \n cuius sis tenens iter mortis, multum te insulsum ostendes, \n qui uelis hoc esse quod fnit ille Iudaeus pseudopropheta et \n nolis te illis nominari uocabulis npminum quibus fuerit et ille \n uocatus. iterum et hortor et deprecor, ut et moneo, ut tibi \n uelis consulere, ne aeterna te accipiat poena. si enim ille \n ita meruit excaecari, quia temptarit resistere, conspice quae \n tibi homicidae, quae sacrilego, destructori dei religionis possint \n mala repraesentari et in hac uita et in perpetuum. accipe \n adhuc ea quae te formare possunt non esse contumeliosos \n nos, sed ueraces. Antiocho septem illi gloriosissimi fratres \n restiterunt, nempe ut nunc tibi nos restitimus. legisti quartus \n quid responderit conpestilenti tuo, qui me contumeliosum \n dignaris clamitare, quia dicam tibi quod nisi conuersus fueris \n ad deum, in aeternum sis interituru.s; nempe dicit: potius \n est ab hominibus morti datos spem expectare a deo iterum \n ab ipso resuscitari; tibi enim resurrectio ad uitam non erit . \n si a nobis tu tyrannus audis quod ad uitam sis resurrectionem \n non accepturus, si in hac incredulitate manseris, quod \n non ad requiem, sed ad poenam sis resurrecturus sempiternam, \n quae contumelia est? quintus quoque cum admotus \n fuisset et uexatus, dixisse loquitur scriptura regi: jootestatem potestatem \n inter homines habes, cum sis corruptibilis, facis quod uis; \n noli autem putare genus nostrum a deo esse derelictum. pa.. \n tienter sustine et uide, magna potestas illius qualiter te et \n semen tuum torquebit . quid tibi uidetur, quia tali constantia \n dei seruus inuectus fuerit in contyrannum contyraunum tuum? numquidnam \n iniuriosum fuisse cultorem dei diaboli iudicabis cultor? \n illum uera dicentem negabis anpeirbum superbum , nec me debes iudicare \n insolentem, quia dicam tibi non derelinqui nos a deo, \n propter quena quem haec sustineam, ta contra, nisi fueris cprrectus correctus , \n cum corruptibili gloria tua ad nihilum uenturwn uenturum . quid etiam\n\n \n\n \n \n \n sextus dixerit inspice, et inuenies nos eo cuneo reniti tibi \n turbido procellae quo illi fuerunt renitentes: noli frustra \n errare; nos enim propter nosmet ipsos haec patimur peccantes \n in deum nostrum, et digna admonitione facta sunt; tu autem \n ne te existimes inpune futurum, cum contra deum pu - \n gnare temptaueris . probant epistolae meae mediocritatis et \n libri rustico licet sermone descripti me saepe dixisse, quod \n peccata quidem fecerint nostra, ut in tuas antichristi praecursoris \n ueniremus manus, te tamen pugnare contra demn deum et \n idcirco, nisi tibi prospexeris, te quidem ut istum Antiochum \n in aeternam poenam futurum, nobis uero propitiaturum dominum.\\' \n \n ","22":"\n\n Dolens es, cur commissis nobis te et quisnam sis \n reuelemus et quod sit dignum antichristi umbram te calcari \n a cunctis Christi militibus. qui me, inquis, calcare potuerunt ? \n illi quos, cur se Christianos fateantur, carceribus retines \n reclusos, patrimonio priuas, facis extorres, torques, interficis. \n hinc nos insolentes esse censes, quod cunctos nobis creditos \n deprecemur diaboli calcare caput, sacrilegos conatus tuos \n uirtute passionum Suarum inlatarum pro Christo dei unico \n filio deducere ad nihilum. sit tibi et illa gloriosissima mater \n septem horum filiorum insolens, quia ad coamentem tuum \n uincendum Antiochum suos inlicere dignata filios dicens: \n nescio qualiter in utero meo apparuistis, neque ego spiritum \n donaui uobis et uitam et singulorum membraturam non ipsa ipsas \n conpegi; sed enim mundi creator, qui formauit hominis natiuitatem \n quique omnium scrutatur originem et spiritum uobis \n cum misericordia iterum reddet et uitam, sicuti nunc uos \n ipsos despicitis propter leges eius . haec dicere non destitit \n filiis religiosa mater, fortiter filios diligens, quoad usque \n eunctos cunctos aduertisset interfectos. nos contra, quos praedixerat\n\n \n\n \n \n \n ore prophetae futuros pastores gregi suo dicens: et dabo uobis \n joastores pastores secundum cor meum, et pascent uos pascentes cum \n disciplina, tacere decuerat, ne tibi ad mactandas uenienti \n rabido lupo dei oues fuissemus uisi insolentes? mulier eo usque \n corda incendit dei amore filiorum, ut eorum interitu \n gladii fuispet fuisset potita uictoriarum; et nos Christi dicere militibus \n fuisse congruum arbitratus es: nolite arma sumere contra \n Constantium diaboli satellitem, nolite resistere templo omnium \n daemonum; magis autem facite quaecumque fieri praeceperit \n . quae haec est nostra contumacia, si officium nobis \n delegatum a deo nitamur implere, si denique istius mulieris \n imitatores fuerimus inuenti? tu uis diabolo placere cuius opus \n inueniris celebrare, nos minime uis deo haec te gerendo \n contra fieri acceptissimos. si te adhuc mouet, cur quod ea \n uoceris a nobis, accipe etiam ab illo septimo huius mulieris \n sic clamitatum contra Antiochum filio: Antiochus autem contemni \n arbitratus et eius quae increpabat uocem despiciens, \n cum adhuc adolescentior superesset, non uerbis hortdbatur hortabatur \n tantum, sed etiam cum iuramento adftrmabat adfirmabat diuitem et beatum \n facturum, translaturum a patriis et hospitem habituwm habiturum \n et res necessarias crediturum. sed ad ista adolescente non \n intendente uocauit matrem et suadebat, ut adolescenti fieret in \n salutem. cum autem multis esset hortatus, suscepit suadere \n se ( ilium filium . itaque inclinata ad illum derisit, erudelem crudelem tyrannum \n et ait patria uoce: fili, miserere mei, quae te in utero \n mensibus decėm decem portaui et lac triennio dedi et alui et in \n aetatem istam perduxi. peto, nate, aspicias aspidas in caelum et in \n terram et omnibus quae in eis isunt Sunt inspectis intellegere quia \n ex nihilo fecit illa deus et homimim hominum genus ita ( it fit , ut non \n\n \n\n \n\n \n\n \n \n \n timeas camiftcem carnificem istum, sed dignus fratrum effectus suscipias \n mortem, ut in illa misericordia cum fratribus te recipiam recipiat . \n cum haec illa dixisset, ait adolescens: quem sustinetis ? um \n oboedio regis imperio, sed praecepto legis obaudio, quae data \n est nobis per Moysen; tu uero, qui inuentor omnis malitiae \n factus es in Hebraeos, non effugies manum dei. si enim \n propter increpationem et correptionem dominus noster nobis I \n uiuis modice iratus est, sed iterum reconciliabitur semis suis; \n tuque, o sceleste et omnium hominum flagitiosissime, tWli noli \n frustra extolli uanis spebus in seruos eius inflatus; nondum \n enim omnipotentis, omnia conspicientis dei iudicium indicium effugisti, \n nam fratres nostri modico nunc dolore sustentato sub testamento \n dei aeternae uitae recciderunt; tu uero iudicio dei \n iustas instas superbiae poenas ezsolues exsolues . ego autem sicut et fratres \n et animam et corpus trado pro patriis legibus, inuocans deum \n maturius genti nostrae fieri propitium teque cum tormentis \n <ac) uerberibus confiteri quod ipse est deus solus. in me meum uero \n et in fratribus meis statuere omnipotens ira, quae super \n omne genus nostrum iuste superducta est ._\n \n ","23":"\n\n Quid, Constanti, a nobis plus audisti quam ea quae \n ab hoc dei sunt dicta fideli eerno ? si ille dixit ad Antiochi \n satellites: quem sustinetis? non obaudio regis imperio, sed \n praecepto legis obaudio quae data est nobis per Moysen; et \n nos tuis dicimus: quid est quod nos ad Constanti antichristi \n praecwrsoris uoluntatem posse facere existimatis Arrianos? \n ut sumus Christiani, semper erimus . si ille Antiocho dIIit : \n tu uero qui inuentor omnis malitiae factus es in Hebraeos Hebrum \n non effugies manum dei; et tibi nos diximus atque sumas \n dicentes, quod enim, quia te potior nullus umquam fuerit \n persecutor sacrae legis dei, quia sis non effugiturus dei \n manum. si audit Antiochus, quod arguendi gratia suis tunc \n dominus fuerit iratus et quod iterum esset reconciliatums se\n\n \n\n \n \n \n seruis sms , haec et tu nos dicere audis. si illi dictum est \n regi: tuque o scelerate et omnium hominum flagitiosissime, \n noli frustra extolli uana spe in seruos eius inflatus; nondum \n enim omnipotentis, omnia conspicientis dei iudicium \n effugisti, haec et tu.audis a nobis, quod enim sis sceleratus \n omnium hominum ftagitiosissimus , qui idcirco haec geras ut \n nos coapostatas facias tuos, sed tamen frustra te elatum, \n uana inatinctu instinctu diaboli in nos dei seruos spe inflatum, quia \n neque tuos possis implere conatus malignos neque dei omnia \n conspicientis omniaque potentis euadere iudicium. audis a \n nobis, sicut et per illum inlustrem adolescentem audit Antiochus: \n quod enim fratres nostri pauca perpessi sub testamentum \n dei aeternae uitae recciderunt, tu uero quod sis \n iudicio indicio dei iustas superbiae poenas persoluturus . audis et a \n nobis nos ita esse paratos interfici a te carnifice pro deo, \n sicuti iam fratres nostros interfecisti, animas et corpora nostra \n tradere nos paratos pro Iesu Christo dei uero unico filio; \n confidere praeterea nos de eius infatigabili pietate, quod enim \n omnem quidem gregem suum sit maturius erepturus ex te \n rapace lupo, ex te cane rabido; tu uero quod sis, nisi tibi \n consulueris, semper in tormenta abiturus. quid ego plus sine siue \n per scripturam sine siue in praesenti tibi dixerim, uolo reuincas, \n tu nostri temporis tyrannus. si te ego carnificem dixi, dixit \n non solum iste adolescens iustissimus, sed et eius mater Antiocho \n coamenti tuo; si inuentor omnis malitiae dictus es a \n me, si quod non sis eflugiturus manum dei, si sceleratus et \n omnium hominum flagitiosissimus, quia non sis omnia potentis, \n omnia conspicientis iudicium eftUgiturus , sed in iudicio indicio \n dei tu iustas poenas sis exsoluturus, haec omnia iam ab isto \n religioso adolescente dicta fuerant collegae tuo Antiocho. \n contumeliosum me clamitas, quia uideas digna tuis factis\n\n \n\n \n\n \n \n \n nomina tibi inposita, illa quae iam corjtyraiiuis tuis inposuerunt \n nostri praecessores, cultores dei uiui. Petrus beatus apostolus, \n sobrii, inquit, estote, uigilate, aduersarius vester diabolus \n < tamyquam leo rugiens circuit, quaerens quem transuoret , \n cui resistite firmes in fide, scientes has, easdem passiones in \n omni hoc saeculo fraternitatem uestram perpeti . si putas quia \n contumeliosus sum, propterea quod audias mala esse quae \n geris, in quo inuenior diabolo resistere secundum apostoli \n praeceptum? ecce enim uino suo hic draco ad omnem te \n perducens ebrietatem inmisit in omnem dei gregem, ut cunctos \n tuo regali usus adminiculo sicut ipse es efficias ebrios, \n hoc est insanos uecordes dementesque. te etenim quia de \n Sodomorum uite, de uinea Gomorrhae sic efficit ebrium, ut \n temet fornicatum, sicuti sint fornicati Iudaei, non uideres? \n in quo, inquam, resistemus diabolo, si tibi per quem ad nos \n transuorandos semet armarit non itum fuerit obuiam? si non \n tibi fuerit dictum a sobriis ebrio, a sospitibus aegro, ab integris \n uulnerato, a uidentibus caeco, a stantibus eliso, a piis \n impio, ab ouibus dei rapaci lupo, a benignissimis misericordiamque \n diligentibus crudeli carnifici . saeuo homicidae, a \n deum clarificantibus blasphemo, a cultoribus dei sacrilego, a \n Christianis haeretico Arriano Amano , si non tibi fuerit dictum a nobis: \n discede, minister aduersarii nostri, da honorem deo ? in quo \n resistemus diabolo, si tibi uoluntatis illius sagenae pepercerimus, \n si non uniuersis ebrietas tua, hoc est insania fuerit \n declarata, si denique non per id quod saeuis aduersum nos \n fueris omni orbi manifestatus, ex eo quod gerens sis haec \n non te Christi seruum posse sentiri, sed plane mancipium \n illius qui sit tamquam leo rugiens aduersum nos? hinc tibi \n uidemur esse petulantes, quia dicimus tibi uino illo te factum \n ebrium, de quo fuerint et illi ad omnem perducti\n\n \n\n \n \n \n ebrietatis dementiam, illi ad quos uel propter quos dicitur: peccauerunt \n non ei filii maculati; natio praua et peruersa, haec \n domino retribuistis? sic plebs fatua et non sapiens ? et infra: \n bibit uinum et manducauit Iacob et satiatus est, et cdlcitrauit \n dilectus; pinguis factus est et incrassatus est, dilatatus est et \n dereliquit deum qui fecit eum et recessit a deo saluatore suo. \n exacerbauerunt me in alienis, in abominationibus suis concitauerunt \n me et sacrificauerunt daemoniis et non deo, deos \n quos non nouerant; noui ad praesens uenerunt quos nesciebant \n patres ipsorum. deum qui te genuit dereliquisti et oblitus \n es deum alentem te . sic te ut Iudaeos dereliquisse deum et \n idololatriam secutum probat quidem perfidia tua quam praedicas. \n \n ","24":"\n\n Sed nunc ad hoc te solum arbitratus sum perducendum, \n ut uideres non esse nos, quia quod sis tibi dicam, \n iniuriosos petulantes atque superbos, sed ueraces, sed praeter \n deum timentes neminem. Iohannes beatissimus apostolus, carissimi \n nolite, cum dicit, omni spiritui credere, sed probate \n spiritus si ex deo sunt, quoniam multi pseudoprophetae exierunt, \n tu mihi unus esse ex his pseudoprophetis manifeste \n uideris, siquidem negando dei unicum filium non te habere \n nisi antichristi spiritum in ore tuo sacrilego declares. hinc \n efficitur, ut nec audire possis nos loquentes de diuina aeternitate \n unici filii dei, siquidem spiritus ille qui in te manet \n antichristi non possit sustinere et nolit se ex te pelli, sed sit \n cupiens eo usque in te mansitare, donec te uideat ad illa \n raptum loca, in quibus ipse sit in perpetuum futurus; dolet \n enim te tam fidelissimum delicium suum, te omnibus desideriis \n suis parentem ex se eripi. carissimi, inquit, nolite \n omni spiritui credere, sed probate spiritus si ex deo sunt, \n quoniam multi pseudoprophetae exierunt in saeculo. ex hoc \n\n \n\n \n \n \n intellegite spiritum dei. omnis spiritus qui confttetur confitetur Iesum \n Christum in carne uenisse ex deo est. et omnis spiritus qui \n destruit Iesum ex deo non est, et hoc est quod est antichristi, \n et infra: isti de saeculo sunt, propterea de saeculo locuniurr locuntur \n et saeculum audit eos; nos autem ex deo sumus. qui cognoscit \n deum audit nos, qui autem non est ez deo non audit nos. \n ex hoc intdlegimus intellegimus spiritum ueritatis et spiritum erroris . \n clarum est, Constanti, te esse antichristi portantem spiritum, \n te spiritu agi erroris. sicut enim qui dixerunt non suscepisse \n hominem de utero beatae uirginis unicum filium dei, qui non \n illum crediderunt incarnatum, hominem factum, habere erroris \n adstruantur spiritum et antichristi nuncupantur, sic et uos \n Arriani cum unicum dei filium natum uere de patre negatis, \n hoc est de substantia patris, uerum illum esse filium cum \n despuitis et semper illum cum patre regnasse, numquam \n filium fuisse sine patre neque patrem sine filio cum credere \n detractatis, cum unam habere patrem et unicum filium eius \n deitatem negatis, cuius uos spiritu esse plenos manifestatis \n nisi antichristi? non etenim potest dicere dei habens spiritum: \n erat quando non erat et factus est ex nikilo nihilo , de unico \n dei filio, cum illum sine initio credat cum patre regaaaaa regnasse et \n regnaturum sine fine. itaque cum non -;-esse illum uerum dei \n filium dicitis, cum denique atcoovacov xai nCCVQV , quod dicunt \n Graeci, nos uero Romani dicimus unius substantiae cum \n patre, illum esse destruere temptatis, utique et uos de illis \n esse pseudoprophetis et inter antichristos pronuntiaritis pronuntiantis . \n \n ","25":"\n\n Non me debes contumeliosum iudicare indicare , quia dicam \n te inmundo spiritu agi, qui dicam te antichristi praecursorem; \n os etenim tuum te hoc esse reuelat, neque enim habens spiritum \n dei poterit talia adstruere quae uos adseritis Arriani \n aut cuncti uariarum sectarum uestri cohaeretici. negas deum\n\n \n\n \n \n \n uerum habere filium, dicis illum esse adoptiuum, et iudicas \n te non intellectum, quod enim unus sis ex illis antichristis, \n ore pronuntiantis Iohannis. reuelatus es inquam te spiritu \n aduerso duci. inde est denique quod nec irediderimus tibi \n dicenti de filio: factus est ex nihilo . cognouimus etenim haec \n non potuisse dicere nisi pseudoprophetae spiritum, nisi antichristi \n praecursorem, nisi satellitem atque mancipium daemonum. \n non tibi haec dicenti potuimus credidisse, quandoquidem \n spiritus sanctus et per prophetas fuerit locutus de unico \n dei filio illum esse uerum filium dei, illum aeternum esse et \n coaeternum patri, numquam neque filium sine patre neque \n patrem fuisse aut esse sine filio et beati haec eadem apostoli \n retulerint, siquidem sanctus spiritus paraclitus qui fuerit in \n prophetis etiam in apostolis manserit, qui sanctus paraclitus \n spiritus, quia in dei sit ecclesia et uos sitis constituti extra \n ecclesiam dei, cum non manens sit in uobis, utique probamini \n antichristi uos habere spiritum; qui inmundus spiritus, \n ne haec quae ingerimus uideatis, corda haeretica ueatra uestra tenebris \n offundit errorum caligine caeca, ne scilicet ex eius possetis \n emergere laqueis. iudicas nos esse contumeliosos, quia \n te qualem esse uidemus pronuntiemus. ecce etiam cum in \n Euangelio cata Matthaeum dixisse dominum inuenio: ecce ego \n mitto uos, sicut oues inter lupos, tu mihi esse unus ex illis \n lupis uideris et quidem omnium luporum contra dei gregem \n rngientium rugientium rabiem in quem uideam congestam. quis etenim \n dei unici filii negator non gaudeat, non prae se ferat, cum \n uideat sic te Christi depopulatum gregem? ex illis quoque \n unum te accipio incredulis, ex illis perfidis ad quos dicitur: \n progenies uiperarum, quomodo potestis quae bona sunt loqui, \n cum sitis mali? nam ex abundanti corde unusquisque loquitwr loquitur \n de ore suo. bonus homo de bono thesauro emittit bona, \n et malus homo de malo thesauro profert mala . si bona sunt,\n\n \n\n \n \n \n Constanti, quae loqueris, bonum potes habere tbesaurmn thesaurum . \n petulans sum, quia dicam tibi tenebras tuo habitare in corde; \n inde ex tenebrosissimis sensibus tuis, ut es, inmunda tenebrosaque \n audes proferre. ecce etiam illud quod dictum est \n beato Petro a domino si audias, dicturus sine dubio me contumeliosum. \n Matthaeus sanctissimus, adhuc, inquit, ipso loquente \n ecce ludas unus de duodecim et cum eo turbae multae \n cum gladiis et fustibus missi a principibus sacerdotum et \n senioribus plebis; qui autem tradidit eum dedit eis Signtftn signum ! \n dicens: quemcumque osculatus fuero ipse est, tenete eum. et \n confestim accedens ad Iesum ait: aue Rabbi. et osculatus est i \n eum. dixit autem Iesus: ad quid uenisti amice? tunc aecesserunt accesserunt \n et manus iniecerunt in Iesum et tenuerunt eum. et ecce \n unus ex his qui erant cum Iesu extendens manum exemit \n gladium suum et percussit seruum principis sacerdotum et \n amputauit auriculam eius. tunc ait illi Iesus: conuerte gladium \n tuum in locum suum; omnes enim qui accipiunt gladium \n gladio lJeribunt peribunt . contumeliosum me dicas necesse est. \n cum audieris quia, si gladio utaris, sis periturus gladio. aut \n numquid non es usus gladio? ChristiaBorum Christianorum si nullum gladio \n interemisti, si nullum ad mortem usque persecutus es, cur \n dei unicum filium uerum filium fuerit esse confessus, cur \n apostolicam atque euangelicam tenuerit fidem, cur non esse \n Arrianus noluerit, poteris non perire gladio? audis enim dictum \n beato Petro et utique a deo dei unico filio, omnis qui \n gladio utitur quod gladio sit periturus. contumeliosus sum, \n quia dixerim tibi: Christianis non licet interficeref interficere quia pati \n novi non facere dignum sit iniuriam Christianos, interfici; debes \n etenim pro Christo non Christianos se clamitantes interfice-re . \n haec nobis dedit mandata dominus; si custodita fuerint, tunc\n\n \n\n \n \n \n Christiani esse perseuerabimus. contra tu cum gladio digneris \n eius persequi seruos, non te utique iam Christianum poterimus \n nuncupare, sed plane latronem uel gladiatorem. \n \n ","26":"\n\n Interea, quoniam recitauimus quomodo coamens \n tuus Scarioth ludas tradiderit dominum, isto in loco eius \n penitus retractemus sacrilegii causas et tuas, et inuenies unum \n uos esse te et ludam Scariotham. ille tradidit dominum Iudaeis, \n quia non fuerat credens\\' nisi quomodo sit nunc credens \n conscotinus tuus Sirmiensium, qui dicebatur ac dicitur indigne \n Fotinus . tu tradidisti eum et quidem toto orbi, ut cuncti \n eius possint negare diuinitatem. quis uestrum in scelere maior \n est? ego arbitror quia tu. omnis enim qui peccauerit in filium \n hominis, dhnittetur demittetur ei; qui autem blasphemauerit in spiritum \n sanctum, non dimittetur ei neque hic neque in futuro . tu \n deitatem illius quo cuncti possint negare, extitisti traditor. \n quantum enim apucT apud te est, tradidisti eum, de quo et libros \n scriptos dedisti et praedicatores benigni uoti tui omni in loco \n constituisti. quem quo possent omnes negare uerum illum esse \n dei filium, apostolicam atque euangelicam contra uos haereticos \n apud Niciam descriptam fidem fecisti iudicare haereticam \n et blasphemiam tuam fecisti dici catholicam. et tamen \n iste ludas, qui eum tradiderat, uidens in suae salutis se \n operatum necem, paenitentia ductus retulit triginta argenteos \n principibus sacerdotum et senioribus dicens: peccaui, quod \n tradiderim sanguinem iustum. at illi dixerunt: quid ad nos? \n tu uideris. et proiectis argenteis in templo secessit et abiit \n et laqueo se suspendit . ille licet uno momento paenituit et \n pretium quod acceperat reddidit; tu quid tale, qui conuentus \n piaculum te facere ab eius seruis non solum non paenitueris, \n sed et magis in contumaciam creueris? tu quid tale, qui sis \n dans omnes copias regni tui, ut possis sacrilegium tuum\n\n \n\n \n \n \n firmare, qui quos alio modo corrumpere non potueris a ueritate, \n nonnullos ingenti praemio facultatum tuarum corruperis, qui \n certum numerum egenorum ita locupletaueris, ut comitibus \n tuis de diuitiarum magnitudine possint aequari? ludas posteaquam \n facinus suum aduertit, laqueo finiuit uitam; tu qui \n pro magnitudine maleficii tui maiore mereris plecti supplicio, \n quid eris acturus, cum male te fecisse sero licet cognoueris, \n cum ea quae nunc possunt conspicere minime suppurati ueneno \n haeretico oculi tui uidere coeperint? et tamen, si nelis uelis \n credere, dimittatur tibi necesse est id quod ex ignorsmtia \n geris, sicuti dimissum beato Paulo apostolo aduertis; sin uero, \n sic eris ut ludas descensurus ad infernam noctem, tunc dicturus \n eis qui te nunc haec facere conpulserunt, koc hoc est coarrianis \n tuis: peccaui nobiscum uobiscum , negans unicum dei fUium filium ; \n peccaui tribuendo uobis auctoritatem ad eius aeternam negan-15 \n dam clementiam . tunc cum cognoscere ceeperis patris et filii \n et spiritus sancti unam nos recte confiteri aeternitatem, cum \n uidere coeperis quod una sit magnitudo unaque potentia in \n patre et in unico filio eius et in sancto paracleto spiritu, ubi \n tunc erunt qui te inpulerunt ad hoc perpetrandum sacrilegium, \n ut dicas ad eos: paeniteor , quia uobiscum dei inimicis \n cuCurrerim , quia uobiscum fuerim persecutus dei domum ? \n tecum erunt sine dubio in gehenna. ubi tunc erunt diuitiae \n regni tui, quae tibi non ad salutem, sed proficiunt ad aeternum \n tuum interitum? optamus quidem, ut tibi salutis tuae \n inimico dignetur reuelare deus ueritatem emergasque e tantis \n periculis. ceterum quantum in scelere sis eminentior ab Scarioth \n Iuda, non est laboris aestimare, quandoquidem tu ad \n eius diuinitatem negandam omnem conuocaueris orbem, Iudas ludas \n uero solis illis dominum tradiderit qui in eum necdum crediderant; \n tu contra etiam eos prouocare dignatus es ad negandam \n eius deitatem qui iam crediderant. ludas nulli uim \n intulit ut secum periret, tu contra cum militari manu sis \n pugnans contra nos quos cognoscis credere, quomodo\n\n \n \n \n patriarchae prophetae apostoli ac martyres crediderunt; utique \n quantum distet inter te atque ludam non est magni laboris \n perpendere. \n \n ","27":"\n\n Dicis me contumeliosum, quia et me et mihi commissos \n sim cupiens non tua pestifera doctrina uulnerari, quia \n dicam tibi morbo te plenum et iccirco te esse a dei uitandum \n seruis, ne iam ipsi morbidi effecti una hac tua pereamus \n peste. utinam, inquit Corinthiis apostolus, sustineretis \n pusillum insipientiae meae, sed et subportate me. aemulans \n enim uos deo aemulor. statui enim uos uni uiro uirginem \n castaan castam exhibere Christo. timeo autem ne sicut serpens Euarn Euam \n seduxit astutia sua corrumpantur sensus uestri a castitate \n quae est in Christo Iesu . idcirco tibi uideor esse contumeliosus, \n quia sim timens ne per blasphemiam tuam corrumpas \n castitatem quam habemus in Christo Iesu, quia sumus metuentes \n ne, sicut serpens carissimus tuus Euam seduxit astutia \n sua, seducas nos a deo et facias reos mortis. ducis me contumacem, \n quia dicam te operarium dolosum pseudochristianum. \n non sunt primum per me aduersum te prolata. audis \n etenim beatum apostolum operarium te designasse dolosum, \n pseudoapostolum: nam eiusmodi pseudoapostoli sunt operarii \n dolosi, transfigurantes se in apostolos Christi. nec mirum, \n ipse enim satanas transfigurat se sicut angelus lucis; non \n magnum si ministri eius transfigurantur, sicut ministra ministri iustitiae, \n quorum finis est secundum operationem ipsorum . hinc \n tibi uideor esse superbus, quia dicam te cognoscens ex actibus \n tuis ex illis esse, quos tales futuros spiritus sanctus per \n apostolum praeostenderit. si non es tu operarius dolosus, reuince \n me; ego enim scio quod fingis te Christianum, cum \n Arrianus sis, omnes nos uolueris seruos cuius tu satellis es\n\n \n\n \n \n \n facere. si non es operarius operarios dolosus, tu proba; nos etenim\\' \n nidemus in quibusdam pium te fingere, cum omnem exerceas \n in nos Christianos impietatem tuam. si non es tu operarius operarios \n dolosus, quomodo fingens pacem te firmare conatus fueras ad \n omnem dei ecclesiam destruendam, ad pacem ei per unicum \n dei filium traditam dissoluendam ? neque enim pacem domini \n habere possim exinde, ex quo fecissem id quod mihi iubebus iubebas \n contra domini praeceptum, ex quo ipsum denique unicum dei \n filium, ut tu negas, coepissem negare. si non transfigurailli \n es in apostolos Christi, qui, tamquam uere ad te omnis cura \n ecclesiae pertineat, sic sis sollicitus, uidelicet ne quis alicubi \n catholicus praesit ecclesiae episcopus, ne quis relinquatur qui \n se possit fateri Christianum? tollis episcopos catholicos, ordinas \n haereticos, scribis horrendas conminationes, ne forte oriatur \n seditio. utique qui ignorat arbitratur te, dum haec agere con \n spicit, esse Christianum; nos contra qui instruente apostolo beato beate \n cognoscimus transfigurasse <se) sicut angelum lucis satanam. \n qui haec cuncta aduersum ecclesiam sanctam per te gerit. \n mirari non possumus, si te ministrum eius conspiciamus, si \n uelut iustitiae transfiguratum ministrum <in)iustatiae. hortamur. \n utinam temet conuertas ad hoc, quo possis credi dei seruus. I \n quo possis iudicari et intellegi Christianus. quotiens dicitur \n a nobis tibi non te potuisse dei unici filii negatorem existere. \n nisi quia sis aduerso plenus spiritu. dicere es solitus, quOtl \n enim tibi iniuriam faciamus, et quamuis rem hanc plurimis \n in locis iam probauerim inmundis spiritibus instigantibus \n corda uestra uos uenire contra dei familiam, adhuc in Actibus \n apostolorum sume quae acciderint. factum est autem emiibus euntibus \n nobis ad orationem puellam quandam habentem spiritum \n pythonis occurrere nobis, quae r.ed(i £ )um multum praestabal praestabat \n\n \n\n \n \n \n dominis suis diuinando. haec subsecuta est Paulum et nos \n et clamauit dicens: hi serui dei excelsi sunt qui praedicant \n uobis nobis uiam salutis. hoc autem faciebat per multos dies; quod \n cum indoluisset Paulo, conuersus ad spiritum ait: praecipio \n tibi in nomine Iesu Christi, ut exeas ab ea. et exiit eadem \n hora. mdentes autem domini eius quia exiit spes reditus eorum \n adprehensum Paulum et Sileam extraxerunt ad forum \n ad magistratus et obtulerunt eos dicentes : homines hi conturbant \n ciuitatem nostram, cum sint Iudaei, et praedicant \n sectam quam non licet nobis recipere nec facere, cum simus \n Romam. et consurrexit uniuersa turba aduersus eos, et magistratus \n destitutis tunicis eorum iusserunt eos uirgis caedi. \n et cum multas eis inposuissent plagas, miserunt eos in carcerem \n praecipientes custodi carceris diligenter seruare eos. \n qui cum tale praeceptum accepisset, misit eos in imam carceris \n et pedes eorum in neruo conclusit. circa mediam autem \n noctem Paulo et Silea orantibus et hymnum canentibus deo \n audiebant eos ceteri uincti. repente autem terrae motus factus \n est magnus, ita ut concuterentur fundamenta carceris, et \n ostia aperta sunt et omnia uincula soluta sunt. expergefactus \n est custos carceris et cum uidisset ostia carceris aperta, exemit \n gladium, ut se interficeret existimans fugisse uinctos. exclamauit \n autem Paulus uoce magna dicens: nil tibi mali \n feçeris ; omnes enim hic sunt. quo audito custos carceris petit \n lumen et ingressus est et tremens procidit ad pedes Pauli et \n Sileae et cum produxisset eos foras, ait: domini quid me \n oportet facere, ut saluus sim ? at illi dixerunt: crede in deum \n Iesum, et saluus eris tu et domus tua. et locuti sunt ei uerbum \n domini cum omnibus qui erant in domo eius. et sumens \n eos ipsa hora noctis lauit a plagis, et baptizatus est ipse cum \n omnibus suis. et ducens eos in domum adposuit mensam, et \n epulabatur cum uniuersa domo sua credens in domino . \n \n ","28":"\n\n Igitur ut ille spiritus pythonis audiens nomen domini \n Iesu Christi, mox effugatus est de domo sua, concitauit\n\n \n \n \n nniuersum populum ciuitatis aduersus unici filii dei maiestatis \n praedicatores, ita et te cum tuis contra nos eius seruos illi \n inpun . spiritus concitauerunt. nec dubites te isdem agi spiri-I \n tibus quibus fuerint acti contra Paulum et Sileam surgentes, \n quando te sic dei religionis factum uideas persecutorem, \n ille uulgus fuerit qui necdum credidisset in dei unicam unicum j \n filium, qui non aliunde talis, nisi quia sine spiritu fuerint dei, \n ut tu quoque esse probaris. spiritum etenim te habere sanctum \n non posse, nisi credideris in dei unicum filium, custodis istius \n carceris factum manifestat, qui cum utique unus fuerit e populo \n illo resistenti, tamen iste, posteaquam credidit quia iam sancto \n regeretur spiritu quo regerentur Paulus et Sileas, nonnisi \n uiam tenere amplexus fuerit eorum, propter quos uiderat \n ianuas sponte carceris reseratas. ita tu qui nunc diuerso ageris \n spiritu, nisi credideris in unicum dei filium, sicut etiam nos \n credimus, habere in te non poteris nisi aduersarii nostri spiritum. \n ait etenim ille custos ad gloriosos Paulum et Sileam: \n domini quid me oportet facere, ut saluus sim? at illi dixerunt: \n crede in dominum nostrum Iesum, et saluus eris tu et domus \n tua . constat igitur non te esse saluum, quia adhuc non credideris \n in dominum Iesum. nec enim poteris te adseuerare \n credidisse in eum, cum sis eum persequens. aut numquid \n arbitraris non te ipsum persequi in nobis? si non ipsum persequeris \n in nobis, quomodo ipse dicit ad Saulum: quid me \n persequeris? ego sum Iesus quem tu persequeris. durum est \n tibi calcem mittere contra stimulum . quid agebat Saulus, ut \n haec audiret a domino ? nempe haec quae tu; sic etenim ille \n negabat unicum dei filium, ut sis negans tu. non enim Paulus \n tunc persecutor, postea uero qui perpeti coeperit persecutionem, \n idcirco Christianos persequebatur, quia credidissent sicnti \n tu credis, quod fuisset quando non fuerit, quod factus fuerit \n\n \n\n \n \n \n ex nihilo et quod uerus sit filius, sed utique quod auderent \n unicum dei filium confiteri, quod credere se adstruerent Christiani \n quia aeternitas una sit patris et filii, quia una sit dealitas, \n quia una sit potentia in patre et filio. haec execrabatur Paulus \n existimans errare Christianos; at ubi inlustratus est per eum \n quem negabat, ubi cognouit de libris Moysi et de omnibus \n prophetarum uoluminibus, confestim haec coepit quae inpugnabat \n defendere, quae scilicet ante defenderent illi quos persequebatur \n quam credidisset. ceterum quis tam uecors erat, ut \n estis uos Arriani aut est Fotinus Sirmiensium, qui uere dicitur \n Scotinus, ut crederet in creaturam, in eum qui fuerit quando \n non fuerit, in eum qui creatus sit ex nihilo ? apparet igitur \n cunctos uos non credentes, sicut credit ecclesia gloriosa, \n spiritu duci aduerso, de quo aduerso spiritu liberari non poteris, \n nisi credideris uerum illum esse filium dei. \n \n \n ","29":"\n\n Contumeliam, inquis, faciunt mihi episcopi . cur \n tibi uidemur contumeliosi? nempe quia dicamus: quid te \n Christianum fingis ? uideris etenim esse Arrianus, uideris esse \n dei religionis hostis. hinc apud te ac tuos esse iniuriosi uidemur. \n sed conspice quae, ut ageremus episcopi contra uos lupos, \n fuerit locutus beatissimus apostolus: uos scitis a prima die, \n qua ingressus sum Asiam, quemadmodum uobiscum fui per \n omne tempus seruiens domino in omni humilitate et lacrimis \n et temptationibus, quae mihi acciderunt ab insidiis Iudaeorum, \n quomodo nihil subtraxerim ab eis quae utilia essent, quomodo \n renuntiarem uobis et docerem publice et per domos testificando \n Iudaeis et Graecis in deum paenitentiam et fidem in dominum \n nostrum Iesum. et nunc ecce uinctus spiritu uado Hierusalem, \n quae in ea mihi euentura sunt ignorans, nisi spiritus \n sanctus per omnem ciuitatem protestatur mihi dicens: quia \n uincula et tribulationes me manent in Hierosolymis. sed pro \n nihilo aestimo animam meam caram esse mihi, quam con- \n\n \n\n \n \n \n summare cursum meum et ministerium uerbi quod accepi. a \n domino testari Iudaeis et Graecis euangelium gratiae dei. \n et nunc ego scio quod amplius non uidebitis faciem meam \n uos omnes, inter quos perambulaui praedicando regnum domini \n Iesu. propter quod contestor uobis hodierna die quia mundus \n sum a sanguine omnium, et non praetermisi praedicando \n omnem uoluntatem dei. adtendite uobis et omni gregi, in quo \n uos spiritus sanctus posuit episcopos regere ecclesiam domini, \n quam adquisiuit sanguine suo. ego scio quia intrabunt post \n discessum meum lupi graues in uos non parcentes gregi; ex uobis ipsis exsurgent homines et loquentur peruersa, ut adducant \n discipulos post see se propter quod uigilate memoriam \n tenentes quia per triennium nocte ac die non cessaui cum \n lacrimis monendo unumquemque uestrum . cum haec mandata \n uideas esse apostoli, quid me iubes facere, ne contumeliosus \n esse uidear tibi? nempe tacere me et sinere iubes, ut tu unus \n ex illis lupis designatis grauibus quouis modo grasseris in dei \n gregem. uidemus uos lupos quos praeostendere est dignatus \n spiritus sanctus per uas electionis apostolum omnem conprehendere \n conatos dei gregem; et nos, episcopos quos spiritus \n sanctus ad regendam dei ecclesiam constituerit, quod dicit \n beatus apostolus, debemus tibi lupo parcere, debemus uereri \n regni tui diademam, inaurem etiam et dextrocheria, debemus \n insignes quas esse censes uestes tuas honorare et despicere \n rerum creatorem atque rectorem? quis te inprudentior est, ut \n dicas: iniuriam patior a Luci fero, imperator ab homine egeno ? \n nec dignans dicere ab episcopo, quia esse lupus fueris agnitas agnitus \n et merueris repulsam. tali putasti me onerandum inuidia, ut \n adsereres dei seruum tibi imperatori extitisse contumeliosum. \n si putas nos iniuriosos ininriosos , accipe quid responderit principi sacerdotum \n prohibenti praedicare unicum dei filium beatus Paulus. \n intendens, dicit scriptura, in concilium Paulus dixit: uiri \n\n \n I\n\n \n \n \n fratres, ego omni conscientia bona conuersatus sum coram atram \n deo usque in hunc diem. princeps autem sacerdotum Ananias \n circumstantibus sibi praecepit percuti os Pauli. tunc Paulus \n ad eum dixit: percutere te incipiet deus, paries dealbate. et \n tu sedes iudicare indicare de me secundum legem et contra legem iubes \n me percuti . igitur si non potest sacra lex beatum Paulum \n contumeliosum iudicare, quia hoc dixit iniusto iudici, nec tu \n me uera tibi et quod es dicentem iuste poteris dicere superbum. \n reum me contumeliarum designas, sed quaeso te dicas \n cui de me possis conqueri P si deo, quomodo ei quereris quem \n sis ignorans? quomodo cum alienus sis ab eiup domo? si uero \n tibimet ipsi conqueraris, quid facturus homo, qui nocere dei \n seruis ex nulla possis parte? si torqueas, magis curamur; si \n crucias, magis reficimur; si interficis, magis uiuemus. \n \n ","30":"\n\n Cur audeam te dicere antichristi praecursorem, dicis \n me iniuriosum. si non te actus tui hoc esse ostendunt, cQnsidera considera \n cum ingenti sollicitudine sanctissimi etiam prophetae \n Danihelis librum, et inuenies te unum ex illis praeostensis \n persecutoribus dei religionis. in primo anno Balthasar regis \n Chaldaeorum Danihel somnium uidit, et uisus capitis eius \n in cubili eius, et somnium suum scripsit: ego Danihel uidebam; \n et ecce quattuor uenti caeli inmittebant in mare magnum, \n et quattuor bestiae de mari, altera alteram magnitudine \n antecedens. prima ut lea et pinnae eius. et surrexit a terra \n et super hominis pedes stetit, et cor hominis datum est ei. \n et ecce alia bestia similis ursae, et in una parte stetit. et \n tria latera in ore eius, in medio dentium eius. et sic dixit \n ei: surge et manduca carnes multas. post hanc bestiam uidebam, \n et ecce alia bestia ut leopardus, et ei alae quattuor \n uolucris super eam et quattuor capita bestiae, et potestas \n data est ei. post hanc uidebam, et ecce bestia quarta horribilis \n admirabilis et fortis uehementer; dentes eius ferrei manducabant \n\n \n\n \n\n \n\n \n \n \n et comminuebant, et rdiqua pedtbus stUs coneulcabat . et haec \n begtia maior ceterxs ceteris bestus bestiis quae antea uisae sunt, et corma cornua \n deeem N. et intendebam in carnua cornua eius, et ecce eomu aliud \n mium minus aseendit ascendit in medio eorum, et tria comua quae erant \n ante iUum iUnm eradieata sunt a faeie eius. et eeee oculi hominis in cernu cornu hoc et os loquens magna. uidebam quoadusque sedes \n positae sunt, et uetustus dierum sedebat. uestitus eius aibus albus \n ut nix et capillus capitis eius ut lana munda et sedes eius \n lfamma flamma ignis, rotae eius ignis ardens. fluuius ignis lueebat lucebat \n ante eum, milia milium seruiebant sentiebant ei, et dena milia denum mUium milium adstabaitf aste ante eum. in iudicium indicium sedit, et libri aperti \n sunt. uidebam tunc a uoce sermonum magnorum quos conII \n illud loquebatur, quoadusque tnteriit interiit bestia et periit, et corpus \n eius datum est ut cosburstur . et reliquarum bestiarum regnum \n translatum est, et longitudo uitae data est eis usque ad tempus \n uidebam in uisum noctis, et ecce cum ntibibus nubibus caeli ut film filius \n hominis ueniens uenit usque ad uetustum dierum. antieipauii \n et oblatus est ei et datum est ei regnum et honor et imperium, \n et omnes populi tribus linguae seruiunt ei, et potestas eius \n potestas perpetua quae numquam transibit, et imperium eiusnumquam corrumpetur. horruit spiritus meus in habitu meo, \n et ego Danilsel , et uisus nisus capitis mei conturbabat me. et accessi \n ad unum eircumstantium circumstantium et ueritatem quaerebam ab eo de \n omnibus his. et dixit mihi ueritatem et interpretationem sermonum \n declarauit mihi: hae bestiae quattuor magnae, quattuorregna surgent in terra et accipient regnum sancti altissimi \n dei et obtinebunt eum usque in saeculum. et quaerebam diligenter \n de bestia quarta, quod erat praeter ceteras bestias horribilis \n ualde. dentes eius ferrei et ungues eius aerei, manducabai manducabat \n et comminuebat et reliqua pedibus suis conculcabat. et de cornueius decimo, quod erat in capite eius, et de altero cornu quod \n ascendit et priora tria cornua excussit, cuius oculi et os \n\n \n \n \n loquens magna, et uisus eius maior ceteris. uidebam, et cornu \n illud faciebat bellum cum sanctis et ualebat aduersus eos, \n guoadusque quoadusque aduenit uetustus dierum, et iudicium dedit sanctis \n altissimi dei} et anticypauit tempus, et regnum obtinuerunt \n sancti. et dixit: beslia bestia quarta quartum regnum erit in terra, \n quod eminebit omnia regna et manducabit omnem terram et \n conculcabit eam et concidet. decem cornua eius, decem reges \n exsurgent, et post eos exsurget alius qui superabit malis omnes \n qui ante eum fuerunt, et tres humiles faciet et uerba aduersus \n altissimum deum loquetur et sanctos altissimi dei inueterabit \n et excogitabit mutare tempora et legem, et dabitur in manu \n eius usque ad tempus temporum et dimidium temporis. et \n iudicium sedebit et regnum transferet, ut exterminet et perdat \n usque ad finem, et regnum et potestas et magnitudo regum \n data est sanctis altissimi dei. et regnum eius sempiternum, \n et omnes ei seruient et oboedient . \n \n ","31":"\n\n Debueram quidem tantum illam partem indere, quae \n te declaret per actus. tuos, cuinam sis similis bestiarum; sed \n ut scires te in illa gehenna futurum, in qua bestiam illam \n missam refert gloriosus Danihel, nisi te correxeris, et quomodo \n quos persequeris in aeternum sint regnaturi in regno \n conlocati domini, quo aduertere posses, haec omnia adnectimus. \n item ad hoc uniuersam reuelationem censui adplicandam, \n quo tu tibimet et saltim legens satisfacere posses, quod \n enim uos tyranni persecutores dei religionis bestiae fueritis \n dicti; cupiens etenim sum purgare apud tuam infectam uenenis \n Arrianae dogmatis conscientiam, apud te non religiosum \n sed religionis destructorem, non me ut adstruis esse contumeliosum, \n quia dicam te feram bestiam uel inmanem beluam, \n cum uideas sic uos uocitari, iuxta facta uestra uobis etiam \n nomina adplicata. ceterum quartae illius bestiae te gerere \n similitudinem, te haec implere esse cupientem quae illa\n\n \n\n \n \n \n praedictum est quod esset impletura manifestum manifestam est. scriptum scriptam \n est de antichristo cni tu similaris aut ipse esse iudicaris: \n uerba aduersus alHssimum domini loquetur et sanetos sanctos altis-, \n simi dei inueterabit et exeogitabit excogitabit mutare tempora et legem,\\' \n et dabitur in manu eius . haec tu iam fecisti atque es faciens. \n cum enim dicis: non est uerus deus filius dei, sed fachts est \\' \n ex nihUo nihilo , uerba loqueris adnersus aduersus deum. Christiani etenim \n cum unam uindicemus diuinitatem patri et unico filio eius \n et tu sis hanc nostram inpugnans defensionem, sis adstruens \n de filio quod fuerit quando non fuerit et quod factus sit ex nihilo, utique probus probas te aut esse antichristum aut certe eius \n praecnrsorem praecursorem . neque enim poteris alius esse intellegi nisi aut \n praecursor antichristi aut antichristus, qui audeas apostolicam \n enangelicamque euangelicamque haereticam dicere fidem et tuam temptes \n blasphemiam catholicam fidem uindicare. iniuriam te pati \n sentis, quia bestia esse dicaris a nobis; inueniris excogitare \n fidem mutare, hoc est at non ita credamus, quomodo patriarchae \n prophetae apostoli ac martyres crediderint, sed institueris \n sic credendum, quomodo conperditus tuus Amus . et \n dicis non te recte dici bestiam, cum, quia haec esses acturus. \n bestiam te esse dixerit sanctissimus propheta? non minor minores es. \n Constanti, incredulitate ab antichristo; nam dentibus ferreis \n dei sernos deuorando non desinis. quid pluribus? nihil antichristus \n acturus est, nisi ut negetur unicus dei filius, hoc \n agit stultitia saginatus inmnndissimus animus tuus. \n \n \n ","32":"\n\n Sed quantumuis saeuias, transient, transient tempora \n tua et uenient illa, in quibus uisurus te, nisi tibi consulueris, \n in illo igneo fluuio constitutum, uisurus tunc eos \n quos infeste persequeris, propterea quod nolint perire tecum, \n non in illo in quo tu futurus es loco tormentorum, sed cum \n angelis sanctis gratias et laudes referentes semper deo, te \n uero in illo liquore flammeo. nolo mireris, si Danihel\n\n \n\n \n \n \n gloriosus te bestiam esse designarit, . quando et Paulus beatus de \n eQllectis collectis tuis dixerit Cretensibus: Cretenses semper mendaces, \n malae bestiae, uentres pigri, et infra: quamobrem increpa \n illos acriter, ut sani sint in fide, non intendentes Iudaicis \n fabulis et mandatis hominum auersantium se a ueritate . hinc \n tibi episcopi sumus iniuriosi, quia te increpemus atque obiurgemus, \n cur fueris ausus auertere temet a ueritate, cur \n uolueris dei mandatis derelictis hominum haerere blasphemiis \n atque mandatis, cur denique derelicto deo idololatriam susceperis. \n hinc tuus tibi inimicus esse uideor, quia uelim te gradi \n secundum apostoli praeceptum et non secundum Arrii atque \n Iudaeorum mandata. contra has nostras iustissimas allegationes \n uidens te ueritate superatum dicere es solitus: sacrae \n scripturae praecipiunt regibus et omnibus degentibus in sublimitate \n debere te esse subditum; et audes tanta ac talia mihi \n ingerere, Lucifer ? haec conspicis, huiusmodi quae te iubent \n honorari intellegis; quae uero te iubent facere illa fingis non \n nosse, illa quae te moneant dominis sacerdotibus oboedire, \n illa quae urgeant unum te exhibere ex. omnibus conseruis \n tuis oportere nec cuiquam te, si uelis dei inueniri seruus, \n superiorem dicere. haec, inquit Tito beatus apostolus, loquere \n et exhortare et argue cum omni imperio; nemo te contemnat . \n si Christianus es, quia et tu unus sis de illis propter quos \n dixerit: haec loquere et exhor.tare et argue cum omni imperio; \n nemo te contemnat, utique me cum omni te corripientem imperio \n audire debes, non contemnere. tunc eris Christianus, si \n me non contempseris hortantem te ut perseueres Christianus; \n si uero contempseris, iam non de Christianis esse inueniris, \n quia si fuisses Christianus, non contempsisses eum quem \n deus ordinauerit ad instruendam plebem suam et eum cui\n\n \n\n \n \n \n apostolus dixerit: haec loquere et exhotiare exhortare et argue cum omtii omni \n imperio; nemo te contemnat . quid enim te hortor? nisi ut \n non Iris sis homicida, ut dei non persequaris domum, ut desmas desinas \n torquere proscribere deportare recludere carcere trucidare \n uarie disperdere interficere eos quos cernas Christianos. ut \n desinas denique blasphemare unicum dei filium, ut apostolicam \n suscipias quam haereticam dicis fidem. hanc scilicet \n nostram quam apud Xiciam Niciam te contra et cunctos haereticos \n episcopi descripserunt, ut sis credens sicuti nos diguerisque dignerisque \n respuere idololatriam per Arrium magistram magistrum tuum institutam \n ut Christianum te clamites. non Arrianum, ut desinas crimina \n falsa dei mittere sacerdotibus. haec est correptio mea. \n haec obiurgatio. apostolus mihi dicit ut te arguam cum omni \n imperio, et tu dicis: facit mihi iniuriam Lucifer, et non \n dicis: dei sacerdos commonet atque hortatur secundum sacraelegis praecepta, ut possim ducere uitam deo aueptissimanl . \n \n \n ","33":"\n\n Nam quia dicas debere nos tibi obsequia, sciio scito \n quia non tibi soli, sed et omnibus nos in sublimitate degentibus \n in obsequiis repraesentandis esse nonimus nouimus debitores. \n dicit enim apostolus: admone illos principibus et magistmti-bus subditos esse, oboedientes, ad omne opus bonum paratos \n esse, neminem blasphemare, non litigiosos esse, sed modestos, \n omnem ostendentes mahsttetudinem mansuetudinem ad omnes homines. fuinms fuimus \n enim et nos aliquando stulti et incredibiles, errantes, serutentes seruientes \n desideriis et uoluptatibus uariis, in malitia et inuidia agentes, odibiles, odientes alterutrum; sed cum benignitas et \n humanitas inluxit saluatoris nostri dei, non ex operibus t\\'4- \n stitiae quae nos fecimus, sed secundum suam misericordiam \n saluos nos fecit per lauacrum regenerationis et renouationis. \n per spiritum sanctum quem effudit in nobis honeste per le-sum Christum saluatorem nostrum, ut iustificati gratia ipsius \n heredes efficiamur secundum spem uitae . admonet ergo\n\n \n\n \n \n \n sobditos nos debere esse in bonis operibus, non in malis. si \n bonum est opus, ut absentem interimamus, ut inauditum purgare \n se proclamantem necemus, ut eum quem innocentem \n scimus omittentes omnem respectum misericordiae tecum \n spuniamus , si opus bonum est negare dei unicum filium, \n opus. deo acceptum est apostolicam deserere fidem, suscipere \n haereticam, merito diceres contra sacrarum facere me scripturarum \n monita. addo illud, quod illorum principum et magistratuum \n apostolus fecerit mentionem, qui necdum credidissent \n in unicum dei filium, utique humilitate nostra et mansuetudine \n et longa in aduersis patientia et maxima in rebus \n congruis oboedientia fuissent prouocati ad credendum. ceterum \n si tu, quia imperator sis, fingens te unum e nobis cogas nos \n deum derelinquere et idololatriam suscipere, numquid adquiescendum \n tibi erit, ne apostoli praetermissa fuisse uideantur \n praecepta? et tamen tu, qui te fingis Christianum, Chri - \n . stianos temptaris quod ipse sis facere, hoc est apostatas, tu \n qui adhuc stultus sis et incredibilis permanens in malitia \n tua, in qua et nos fuissd ante agnitionem, ante susceptam \n sacram fidem apostolus dicit. in quibus tibi temperaturi eramus, \n nisi ut quae licita essent impleremus? aut cum dicas \n tu, blaspheme homicida: necate credentes in unicum dei filium, \n estote mecum persecutores domus eius, mecum negate eum, \n apostolicam respuite fidem, suscipite haeresem meam, cuius \n ego omnibus uiribus cordis mei extiti amator, quis te infelicior \n est, ut non te uitet, non te haec facere suadentem* \n daemonum templum esse cognoscens fugiat? quia haec audis, \n dicis: iniuriam patior patiar a Luci fero homine misero et utique \n imperator, non subsequitur sermo ille tuus blasphemus conspurcatus : \n audio quae mereor a Lucifero domini sacerdote . \n \n \n ","34":"\n\n Galatis uas electionis, miror, inquit, quod sic \n tam cito transferimini, qui uos uocauit in gratia, in aliud \n\n \n\n \n \n \n euangelium quod non est aliud, nisi sunt aliqui qui uos \n conturbant et uolunt conuertere euangdiwn euangelium Christi. sed licet \n nos aut angelus de caelo euangelizauerit praeterquam euangelieauimus \n uobis, anathema sit. sicut praediximus, et nunc \n iterum dico: si quis uobis adnuntiauerit quam quod accepistis, \n anathema sit . et tu arbitraris aliud posse te iudicari indicari a me \n nisi anathema esse, cum inueniam te aliter euangelizare quam \n tradiderunt beati apostoli. cum itaque audis a me quod anathema \n habeam te euangelizantem aliter quam euangelizanmt \n apostoli, si dicas me iniuriosum, mentiri te cognoscere, <si> \n aliquid es hominis gestans, poteris, siquidem uideas tibi me idcirco \n dicere anathema, quia iam beatus apostolus te anathematizauerit. \n iniuriosum me iudicas indicas , quia dicam te stultum stultam : \n sed quomodo potero recte a te iniuriosus uocari, quando constet \n me uerum dicere quod enim sis stultus ? si enim Galatae \n audiant 0 stulti Oalatae Galatae a beato apostolo, cur putes tu non \n stulti debere te nomine uocitari? illi etenim si propterea \n quod falsis fratribus obtemperassent, quia ad illorum conserpentinorum \n tuorum suggestiones intendentes et sabbata seruare \n se oportuisse et circumcisionem fuisse costodiendam custodiendam , \n censuerant, sunt stulti dicti, quanto magis tu digne diceris \n stultus, qui unici dei filii negator extiteris! quia dicam tibi: \n eripe te a canibus rabidis Arrianisf Arrianis dole tibi quod illortm illorum \n maligno haerendo concilio et ipse canis factus sis, contumacem \n me dicis; sed fortassis ignoras unici dei filii negatores \n -dictos canes, dictos tauros pingues, dictos filios iniquitatis, \n semen adulterum et meretricis, filios perditionis et semen \n inicum. si fugit te ita uocitatos uos a deo, audi per Esaiam \n ipsum dicentem ad comblasphemos tuos Iudaeos: accedite huc, \n\n \n\n \n \n \n filii iniquitatis, semen adulterum et meretricis, in quo delectati \n estis et in quem aperuistis os uestrum et aduersus quem \n inmisistis linguam uestram? nonne uos estis filii perditionis, \n semen iniquum ? et alio loco: uidete quia omnia excaecata \n sunt, non cognouerunt sapere, omnes canes muti qui non \n poterunt latrare, somniantes in cubile, amantes dormitare. \n et canes improbi animae nescientes satietatem, et sunt nequam \n nescientes intellectum, omnes uias suas secuti sunt . qui hi \n sunt ad quos haec uel propter quos dicantur? nempe illi quos \n in uicesimo primo psalmo incusat unicus dei filius ore Dauid \n dicens: circumdederunt me uituli multi, tauri pingues obsederunt \n me. aperuerunt in me os suum, sicut leo rapiens et \n rugiens, et infra: circumdederunt me canes multi, concilium \n malignantium obsedit tne , foderunt manus meas et pedes . \n quando itaque illos in sacrilegio magistros tuos dictos uitulos, \n tauros pingues atque canes aduertes, non poteris tu unus \n ex malignantium concilio contumeliosum me iudicare, quia \n illis te nuncupem nominibtijl nominibus quibus compestilentes tui uocati \n sunt ac uocantur; neque enim tu minor es in nequitia, qui \n audeas dicere: erat quando non erat et factus est ex nihilo, \n ut non illis aptis tibi nominibus nuncuperis. sed uis his non \n nuncupari nominibus, muta uias tuas, corrige errores tuos, ut \n correxerunt Paulus beatissimus et ceteri ex illo perfido populo. \n quia dicam tibi: eripe te a malignantium concilio, \n uideor esse tibi contumeliosus. qua de re? nempe quia profitear \n me Christianum, quia noluerim derelinquere deum et \n abire post idololatriam tuam. non nos primum contumeliosi \n ac superbi a uobis dicti sumus sacrilegis; dicti sunt enim \n etiam illi cuncti qui restiterunt funestis edictis contyrannorum \n tuorum. \n \n \n ","35":"\n\n Ut et ceteros praeteream in clausula orationis, ad \n solum iterum me uertam Antiochum regem. iudicabatne\n\n \n\n \n \n \n resistentes sibi contumeliosos superbos necne? sine dubio, quia \n contumeliosos superbos illos existimarit existimant fuisse, tali est crudelitate \n deo dicatos ad mortem usque persecutus. restat ergo \n ut uideas quae adhuc super illa quem iam cognouisti gesserit \n Antiochus; et si illos recte poteris dicere superbos fuisse Antiocho \n contumeliosos, poteris et nos. haec etenim nos patimur \n a te quae sunt et illi perpessi ab Antiocho; sic nos sumus \n proclamantes pro fide, pro religione, sicut fuerunt proclamantes \n et illi; sic nos deo Abrahae, deo Isaac, deo Iacob seruire \n profitemur, quomodo et illi sunt confessi. misit, inquit scriptura, \n rex senem Atheniensem qui conpelleret Iudaeos, ut se \n transferrent a patriis et dei legibus, ne uterentur, contaminare \n etiam quod in Hierosolymis erat templum et cognominare \n Iouis Olympii et Margariein, prout erant qui locum inhabitabant, \n louis hospitalis. pessima autem et uniuersis grauis \n malorum erat seditio. nam quia templum comisationibus \n gentium erat plenum, scortantibus . cum meretrieibus meretricibus et in \n sanctis tectis mulieribus se adprquiantibus , insuper intro inferentes \n ea quae non oportebat; altare etiam plenum erat \n inlicitis quae legibus prohibebantur. neque autem sabbata age-bantur neque dies solemnes patricii custodiebantur, et infra: \n ducebantur autem amara necessitate per singulos menses in \n diem regis natalis, miseratio erat; et cum sacra Liberi celebrarentur, \n cogebantur enim hederas habentes Libero circum-ire. \n decretum autem exiit in proximas Graecorum ciuitates, suggerentibus \n Ptolomaeis id ipsum institutum aduersus ludaeos Iudaeos \n agere et misereri, eos uero qui nolint transire ad instituta \n Graecorum interficere. aduenit ergo uidere miseriam. duae \n enim mulieres delatae sunt natos suos circumcidisse, quarum \n infantes ad ubera suspenderunt et, cum publice per ciuitatmillas circumduxissent, per murum illas praecipitauerunt. alii \n\n \n\n \n \n \n uero in proximo concurrerunt in speculas et latenter septimum \n diem celebrabant. quod cum indicatum esset, sufflammati \n sunt, eo quod metuerent in die solemni gloriosa ferre \n sibi auxilia . quid censes oportnisse oportuisse facere tunc cultorea cultores dei ? \n deo oportuerat an Antiocho placendum? si illos non censes \n Antiocho placere oportuisse, nec nos utique tibi, quia et tu \n alio licet modo, tamen nos sis cupiens tollere a deo et iungere \n diabolo, ut ille uoluerit illos. ipsa per te crudelitas \n geritur; sic saeuus atque inicus in eos qui tuo funesto edicto \n resistunt. superest igitur, ut est saepe dictum, doleas te errasse \n agnoscensque te esse homicidam atque blasphemum \n temet, desertor dei, repraesentes domui, alioquin tu tibi in- putaturus , \n cum te uidere coeperis illic esse ubi nunc sunt \n cuncti illi contyranni tui.\n\n \n \n \n \n"},"edition":"Lucifer Bishop of Cagliari -approximately 370, De non parcendo in deum delinquentibus","original-urn":"urn:cts:latinLit:stoa0180a.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"lucifer bishop of cagliari -approximately 370","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de non parcendo in deum delinquentibus","urn":"urn:cts:latinLit:stoa0180a.stoa002.opp-lat1-simple"}