{"text":{"1":{"1":"\n Cogitanti mihi et cum animo meo Octaui boni et fidelissimi \n contubernalis memoriam recensenti tanta dulcedo et adfectio hominis \n inhaesit, ut ipse quodammodo mihi uiderer in praeterita \n redire, non ea quae iam transacta et decursa sunt, recordatione \n reuocare:\n \n\n","2":"ita eius contemplatio quantum subtracta est oculis, tantum \n pectori meo ac paene intimis sensibus inplicata est. \n \n\n","3":"nec inmerito \n decedens uir eximius et sanctus inmensum sui desiderium \n nobis reliquit, utpote cum et ipse tanto nostri semper amore flagrauerit, \n ut et in ludicris et seriis pari mecum uoluntate concineret \n eadem uelle uel nolle: crederes unam mentem in duobus \n fuisse diuisam. \n \n\n","4":"sic solus in amoribus conscius, ipse socius in erroribus: \n et cum discussa caligine de tenebrarum profundo in lucem \n sapientiae et ueritatis emergerem, non respuit comitem, sed quod\n\n\n \n\n\n \n\n \n \n est gloriosius, praecncurrit praecucurrit . \n \n\n","5":"itaque cum per uniuersam conuictus \n nostri et familiaritatis aetatem mea cogitatio uolueretur, m illo \n praecipue sermone eius mentis meae resedit intentio, quo Caecilium \n superstitiosis uanitatibus etiamnunc inhaerentem disputatione \n grauissima ad ueram religionem reformauit .\n \n\n \n \n\n"},"2":{"1":" Nam negotii et uisendi mei gratia Romam contenderat, relicta \n domo, coniuge, liberis, et quod est in liberis amabilius, adhuc \n annis innocentibus et adhuc dimidiata uerba temptantibus, \n loquellam ipso offensantislinguae fragmine dulciorem. \n \n\n","2":"quo in aduentu \n eius non possum exprimere sermonibus, quanto quamque \n inpatienti gaudio exultauerim, cum augeret maxime laetitiam \n meam amicissimi hominis inopinata praesentia. \n \n\n","3":"igitur post unum \n et alterum diem, cum iam et auiditatem desiderii frequens adsiduitatis \n usus implesset et quae per absentiam mutuam de nobis \n nesciebamus, relatione alterna comperissemus, placuit Ostiampetere , \n amoenissimam ciuitatem, quod esset corpori meo siccandis \n umoribus de marinis lauacris blanda et adposita curatio: sane et \n ad uindemiam feriae iudiciariam curam relaxauerant. nam id temporis \n post aestiuam diem in temperiem semet autumnitas dirigebat. \n \n \n\n","4":"itaque cum diluculo ad mare inambulando litore pergeremus, \n ut et aura adspirans leniter membra uegetaret et cum eximia \n uoluptate molli uestigio cedens harena subsideret, Caecilius simulacro \n Serapidis denotato, ut uulgus superstitiosus solet, manum \n ori admouens osculum labiis inpressit.\n\n \n \n\n"},"3":{"1":" Tunc Octauius ait: Non boni uiri est, Marce frater, hominem \n domi fonsque forisque lateri tuo inhaerentem sic m hac mpentiae inperitiae \n uulgaris caecitate deserere, ut tam luculento die in lapides eum \n patiaris inpingere, effigiatos sane et unctos et coronatos, cum\n\n\n \n\n\n \n scias huius erroris non minorem ad te quam ad ipsum infamiam \n redundare. \n \n\n","2":"cum hoc sermone eius medium spatium civitatis \n emensi lam iam liberum litus tenebamus. \n \n\n","3":"ibi harenas extimas, uelut \n sterneret ambulacro, perfundens lenis unda tendebat, et ut semper \n mare etiam positis flatibus inquietum est, etsi non canis spumosisque \n fluctibus exibat ad terram, tamen crispis tortuosisque \n ibidem erroribus delectati perquam sumus, cum in ipso aequoris \n limine plantas tingueremus, quod uicissim nunc adpulsum nostris \n pedibus adluderet fluctus, nunc relabens ac uestigia retrahens \n in sese resorberet. \n \n\n","4":"sensim itaque tranquilleque progressi \n oram curui molliter litoris iter fabulis fallentibus legebamus. hae \n fabulae erant Octaui disserentis de nauigatione narratio. \n \n\n","5":"sed ubi \n eundi spatium satis iustum cum sermone consumpsimus, eandem \n emensi uiam rursus uersis uestigiis terebamus, et cum ad id loci \n uentum est, ubi subductae nauiculae substratis roboribus a terrena \n labe suspensae quiescebant, pueros uidimus certatim gestientes \n testarum in mare iaculationibus ludere. \n \n\n","6":"is lusus est testam \n teretem iactatione fluctuum leuigatam legere de litore, eam testam \n plano situ digitis conprehensam inclinem ipsum atque humilem \n quantum potest super undas inrotare, ut illud iaculum uel \n dorsum maris raderet [uel enataret], dum leni impetu labitur, uel \n summis flnctibus fluctibus tonsis emicaret [ emergeretj emergeret , dum adsiduo saltu \n subleuatur. is se in pueris uictorem ferebat, cuius testa et procurreret \n longius et frequentius exsiliret.\n\n\n \n\n\n \n\n \n \n\n \n \n\n"},"4":{"1":" Igitur cum omnes hac spectaculi uoluptate caperemur, Caecuius \n nihil intendere neque de contentione ridere, sed tacens, \n anxius, segregatus dolere nescio quid uultu fatebatur. \n \n\n","2":"cui ego: \n Qnid Quid hoc estrei ? cur non agnosco, Caecili, alacritatem tuam \n illam? \n \n\n","3":"et illam ocnloram etiam in seriis hilaritatem requiro. tum \n ille: lam Iam dudum meOctaui nostri acriter angit et remordet oratio, \n qua in te inuectus obiurgauit neglegentiae, ut me dissimulanter \n grauius argueretinscientiae . \n \n\n","4":"itaque progrediar ulterius: de toto et \n integro mihi cum Octauio res est. si placet, ut ipsius sectae homo \n cum eo disputem, iam profecto intelleget facilius esse in contubernalibus \n disputare quam conserere sapientiam:\n \n\n","5":"modo in istis ad \n tutelam balnearum iactis et in altum procurrentibus petrarum \n obicibus residamus, ut et requiescere de itinere possimus et intentius \n disputare. \n \n\n","6":"et cum dicto eius adsedimus, ita ut me ex tribus \n medium lateris ambitione protegerent: nec hoc obsequi fuit \n aut ordinis aut honoris, quippe cum amicitia pares semper aut accipiat \n aut faciat, sed ut arbiter et utrisque proximus aures darem \n et disceptantes duos medius segregarem.\n\n \n \n\n"},"5":{"1":" Tum sic Caecilius exorsus est: Quamquam tibi, Marce frater, \n de quo cum maxime quaerimus non sit ambiguum, utpote \n cum diligenter in utroque uiuendi genere uersatus repudiaris alterum, \n alterum conprobaris, in praesentiarum tamen ita tibi \n informandus est animus, ut libram teneas aequissimi iudicis nec \n in alteram partem propensus incumbas, ne non tam ex nostris \n disputationibus nata sententia quam ex tuis sensibus prolata uideatur. \n \n \n\n","2":"proinde si mihi quasi nouus aliqui et quasi ignarus partis \n utriusque considas, nullum negotium est patefacerè, omnia in\n\n\n \n\n\n \n rebus humanis dubia, incerta, suspensa, magisque omnia uerisimilia \n quam uera. \n \n\n","3":"quo minus miram est nonnullos taedio inuestigandae \n penitus ueritatis cuilibet opinioni temere succumbere quam \n in explorando pertinaci diligentia perseuerare. \n \n\n","4":"itaque indignandum \n omnibus, indolescendum est audere quosdam, et hoc studiorum \n rudes, litterarum profanos, expertes artium etiam sordidarum, \n certum aliquid de summa rerum ac maiestate decernere, de \n qua tot omnibus saeculia saeculis sectarum plurimarum usque adhuc ipsa \n philosophia deliberat. \n \n\n","5":"nec inmerito, cum tantum absit ab exploratione \n diuina humana mediocritas, ut neque quae supra nos caelo \n suspensa sublata sunt, neque quae infra terram profunda demersa \n sunt, aut scire sit datum aut scrutari permissum aut suspicari religiosum, \n et beati satis satisque prudentes iure uideamur, si secundum \n illud uetus sapientis oraculum nosmet ipsos familianus familiarius nouenmus nouerimus . \n \n\n","6":" \n sed quatenus mdulgentes indulgentes msano insano atque inepto labori ultra humibtatas humilitatis \n nostrae terminos euagamur et in terram proiecti caelum ipsum et \n ipsa sidera audaci cupiditate transcendimus, uel hunc errorem saltem \n non nanis uanis etformidulosisopinionibusimplicemus . \n \n\n","7":"sint principio \n omnium semina naturain natura se coeunte densata, quis hic auctor deus? \n sint fortuitis concursionibus totius mundi membra coalita,\n\n\n \n\n\n \n digesta, formata, quis deus machinator ? sidera licet ignis accenderit \n et caelum licet sua materia suspenderit, licet terram sua \n fundauerit pondere et mare licet confluxerit e liquore, unde haec \n religio, unde formido? \n \n\n","8":"quae superstitio est? homo et animal \n omne quod nascitur, inspiratur, attollitur, elementorum ut \n uoluntaria concretio est, in quae rursum homo et animal \n omne diuiditur, soluitur, dissipatur: ita in fontem refluunt \n et in semet omnia reuoluuntur, nullo artifice nec iudice nec \n auctore. \n \n\n","9":"sic congregatis ignium semmibus soles alios atque \n alios semper splendere, sic exalatis terrae uaporibus nebulas semper \n adolescere, quibus densatis coactisque nubes altius surgere, \n isdem labentibus plunias pluuias fluere, flare uentos, grandines increpare, \n uel nimbis conlidentibus tonitrua mugire, rutilare fulgora, fulmina \n praemicare: adeo passim cadunt, montes inruunt, arboribus \n incurrunt, sine dilectu tangunt loca sacra et profana, homines \n noxios feriunt et saepe religiosos. \n \n\n","10":"quid tempestates loquar uarias \n et incertas, quibus nullo ordine uel examine rerum omnium impetus \n uolatatur ? in naufragiis bonorum malorumque fata mixta, \n merita confusa? in incendiis interitum conuenire insontium noeentiumque ? \n et cum tabe pestifera caeli tractus inficitur, sine \n discrimine omnes deperire? et cum belli ardore saeuitur, meliores \n potius occumbere? \n \n\n","11":"m pace etiam non tantum aequatur nequitia \n melioribus, sed et colitur, ut in pluribus nescias, utrum \n sit eorum detestanda prauitas an optanda felicitas. \n \n\n","12":"quod si\n\n\n \n\n\n \n mundus diuina prouidentia et alicuius numinis auctoritate regeretur, \n numquam mereretur Phalaris et Dionysius regnum, numquam \n Rutilius et Camillus exilium, numquam Socrates uenenum. \n \n\n","13":"ecce \n arbusta frugifera, ecce iam seges cana, iam temulenta uindemia \n imbri corrumpitur, grandine caeditur. adeo aut incerta nobis ueritas \n occultatur et premitur, aut quod magis credendum est, uariis \n et lubricis casibus soluta legibus fortuna dominatur.\n\n \n \n\n"},"6":{"1":"Cum igitur aut fortuna caeca aut incerta natura sit, quanto \n uenerabilius ac melius antistitem ueritatis maiorum excipere disciplinam, \n religiones traditas colere, deos, quos a parentibus ante \n inbutus es timere quam nosse familiarius, adorare, nec de numinibus \n ferre sententiam, sed prioribus credere, qui adhuc rudi \n saeculo in ipsis mundi natalibus meruerunt deos uel faciles habere \n uel reges? inde adeo per uniuersa imperia, prouincias, oppida \n uidemus singulos sacrorum ritbs ritus gentiles habere et deos colere \n municipes, ut Eleusinios Cererem, Phrygas Matrem, Epidaurios \n Aesculapium, Chaldaeos Belum, Astarten Syros, Dianam \n Taurios, Gallos Mercurium, numina uniuersa Romanos. \n \n\n","2":"sic \n eorum potestas et auctoritas totius orbis ambitum occupauit, sic \n imperium suum ultra solis uias et ipsius Oceani limites propagauit, \n dum exercent in armis uirtutem religiosam, dum urbem muniunt \n sacrorum religionibus, castis uirginibus, multis honoribus \n ac nominibus sacerdotum, dum obsessi et citra solum Capitolium \n capti colunt deos, quos alius iam spreuisset iratos, et per Gallorum \n acies mirantium superstitionis audaciam pergunt telis inermes, \n sed cultu religionis armati, dum captis hostilibus moenibus\n\n\n \n\n\n \n adhuc ferociente nictoria uictoria numina meta uicta uenerantur, dum undique \n hospites deos quaerant quaerunt et suos faciunt, dum aras extruunt interdum \n etiam ignotis numinibus et manibus. \n \n\n","3":"sic dum uniuersarum \n gentium sacra suscipiunt, etiam regna meruerunt. hinc perpetuus \n uenerationis tenor mansit, quae longa aetate non infringitur, \n sed augetur: quippe antiquitas caerimoniis atque fanis tantum \n sanctitatis tribuere consueuit quantum adstruxerit uetustatis.\n\n \n \n\n"},"7":{"1":" Nec tamen temere (ausim enim interim et ipse concedere et \n sic melius errare) maiores nostri aut obseruandis auguriis aut \n eatis extis consulendis aut instituendis sacris aut delnbris delubris dedicandis \n operam nauauerunt. \n \n\n","2":"specta de libris memoriam: iam eos deprehendes \n initiasse ritus omnium religionum, uel ut remuneraretur \n diuina indulgentia, uel ut auerteretur imminens ira aut iam tumens \n et saeuiens placaretur. \n \n\n","3":"testis mater Idaea, quae aduentu \n suo et probauit matronae castitatem et urbem metu hostili liberauit: \n testes equestrium fratrum in lacu, sicut se ostenderant, \n statuae consecratae, qui anheli spumantibus equis atque fnmantibus fumantibus \n de Perse uictoriam eadem die qua fecerant nuntiauerunt: \n testis ludorum offensi Ionis de somnio plebei hominis iteratio; \n et Deciorum deuotio rata testis est: testis et Curtius, qui\n\n\n \n\n\n \n equitis sui uel mole uel honore hiatum profundae uoraginis coaequauit. \n\n \n\n","4":"frequentius etiam quam uolebamus deorum praesentiam contempta \n auspicia contestata sunt. sic Allia nomen infaustum, sic \n Claudi et Iuni non proelium in Poenos, sed ferale naufragium est, \n et ut Trasymenus Romanorum sanguine et maior esset et decolor, \n spreuit auguria Flaminius, et ut Parthos signa repeteremus, \n dirarum inprecationes Crassus et meruit et inrisit. \n \n\n","5":"omitto uetera \n quae multa sunt, et de deorum natalibus, donis, muneribus neglego \n carmina poetarum, praedicta etiam de oraculis fata transilio, \n ne uobis antiquitas nimium fabulosa uideatur. intende tem- , \n plis ac delubris deorum, quibus Romana ciuitas et protegitur et \n ornatur: magis sunt augusta numinibus incolis, praesentibus, inquilinis \n quam cultu, insignibus et muneribus opulenta. \n \n\n","6":"inde adeo \n pleni et mixti deo uates futura praecerpunt, dant cautelam periculis, \n morbis medellam, spem adflictis, opem miseris, solacium \n calamitatibus, laboribus leuamentum. etiam per quietem deos \n uidemus, audimus, agnoscimus, quos impie per diem negamus, \n nolumus, peieramus.\n\n \n \n\n"},"8":{"1":"Itaque cum omnium gentium de dis inmortalibus, quamuis \n incerta sit uel ratio uel origo, maneat tamen firma consensio, neminem \n fero tanta audacia tamque inreligiosa nescio qua prudentia \n tumescentem, qui hanc religionem tam uetustam, tam utilem, \n tam salubrem dissoluere aut infirmare nitatur. \n \n\n","2":"sit licet ille \n Theodorus Cyrenaeus, uel qui prior Diagoras Melius, cui atheon\n\n\n \n\n\n \n\n\n \n cognomen adposuit antiquitas, qui uterque nullos deos adseuerando \n timorem omnem, quo humanitas regitur, uenerationemque \n penitus sustulerunt: numquam tamen in hac inpietatis disciplina \n simulatae philosophiae nomine atque auctoritate pollebunt. \n \n\n","3":"cum \n Abderiten Protagoram Athenienses uiri consulte potius quam \n profane de diuinitate disputantem et expulerint suis finibus et in \n contione eius scripta deusserint, quid homines (sustinebitis enim \n me impetum susceptae actionis liberius exerentem) homines, inquam, \n deploratae, inlicitae ac desperatae factionis grassari in \n deos non ingemescendum est? \n \n\n","4":"qui de ultima faece collectis imperitioribus \n et mulieribus credulis sexus sui facilitate labentibus \n plebem profanae coniurationis instituunt, quae nocturnis congregationibus \n et ieiuniis sollemnibus et inhumanis cibis non sacro \n quodam, sed piaculo foederatur, latebrosa et lucifuga natio, in \n publicum muta, in angulis garrula: templa ut busta despiciunt, \n deos despuunt, rident sacra, miserentur miseri ipsi, si fas est, \n\n \n\n","5":" sacerdotum, honores etpurpuras despiciunt, ipsi seminudi, pro \n mira stultitia et incredibilis audacia! spernunt tormenta praesentia, \n dum incerta metuunt et futura, et dum mori post mortem \n timent, interim mori non timent: ita illis pauorem fallax spes \n solacio rediuiuo blanditur.\n\n \n \n\n"},"9":{"1":" Ac iam, ut fecundius nequiora proueniunt, serpentibus in \n dies perditis moribus per uniuersum orbem sacraria ista\n\n\n \n\n\n \n taeterrima impiae coitionis editionis adolescunt. eruenda prorsus haec et execranda \n consenso consensio . \n \n\n","2":"occultis se notis et insignibus noscunt et amant \n mutuo paene antequam nouerint: passim etiam inter eos uelut \n quaedam libidinum religio miscetur, ac se promisce appellant \n fratres et sorores, ut etiam non insolens stuprum intercessione \n sacri nominis fiat incestum. ita eorum uana et demens superstitio \n sceleribus gloriatur. \n \n\n","3":"nec de ipsis, nisi subsisteret ueritas, maxime \n nefaria et honore praefanda sagax fama loqueretur. audio \n eos turpissimae pecudis caput [asini] consecratum inepta nescio \n qua persuasione uenerari: digna et nata religio talibus moribus! \n\n \n\n","4":" alii eos ferunt ipsius antistitis ac sacerdotis colere genitalia et \n quasi parentis sui adorare naturam: nescio an falsa, certe occultis \n ac nocturnis sacris adposita suspicio! et qui hominem summo \n supplicio pro facinore punitum et crucis ligna feralia eorum caerimonias \n fabulatur, congruentia perditis sceleratisque tribuit altaria, \n ut id colant quod merentur. \n \n\n","5":"iam de initiandis tirunculis fabula \n tam detestanda quam nota est. infans farre contectus, ut decipiat \n incautos, adponitur ei qui sacris inbuatur. is infans a tirunculo \n fanis superficie quasi ad innoxios ictus prouocato caecis \n occultisque uulneribus occiditur. huius, pro nefas! sitienter sanguinem \n lambunt, huius certatim membra dispertiunt, hac foederantur \n hostia, hac conscientia sceleris ad silentium mutuum pignerantur. \n haec sacra sacrilegiis omnibus taetriora. \n \n\n","6":"et de conuiuio \n notum est; passim omnes locuntur, id etiam Cirtensis nostri testatur \n oratio. ad epulas sollemni die coeunt cum omnibus liberis, \n sororibus, matribus, sexus omnis homines et omnia omnis aetatis. illic \n post multas epulas, ubi conuiuium caluit et incestae libidinis\n\n\n \n\n\n \n ebriatis feruor exarsit, canis, qui candelabro nexus est, iactu offulae \n ultra spatium lineae, qua uinctus est, ad impetum et saltum \n prouocatur. \n \n\n","7":"sic euerso et extincto conscio lumine mpudentibus tenebris \n nexus infandae cupiditatis inuoluunt per incertum sortis, \n etsi non omnes opera, conscientia tamen pariter incesti, quoniam \n uoto uniuersorum adpetitur quicquid accidere potest in actu singulorum.\n\n \n \n \n\n"},"10":{"1":" Multa praetereo consulto: nam et haec nimis multa sunt, \n quae aut omnia aut pleraque [omnium] uera declarat ipsius prauae \n religionis obscuritas. \n \n\n","2":"cur etenim occultare et abscondere quicquid \n illud colunt magnopere nituntur, cum honesta semper publico \n gaudeant, scelera secreta sint? cur nullas aras habent, templa \n nulla, nulla nota simulacra, numquam palam loqui, numquam \n libere congregari, nisi illud, quod colunt et interprimunt, \n aut puniendum est aut pudendum? \n \n\n","8":"unde autem uel quis ille aut \n ubi deus unicus, solitarius, destitutus, quem non gens libera, \n non regna, non saltem Romana superstitio nouerunt? \n \n\n","4":"Iudaeorum \n sola et misera gentilitas unum et ipsi deum, sed palam, sed templis, \n aris, uictimis caerimoniisque coluerunt, cuius adeo nulla uis \n nec potestas est, ut sit Romanis numinibus cum sua sibi natione \n captiuus. \n \n\n","5":"at iam Christiani quanta monstra, quae portenta confingunt! \n Deum illum suum, quem nec ostendere possunt nec uidere, \n in omnium mores, actus omnium, uerba denique et occultas \n cogitationes diligenter inquirere : discurrentem scilicet atque ubique \n praesentem molestum illum uolunt, inquietum, inpudenter \n etiam curiosum, siquidem adstat factis omnibus, locis omnibus \n intererrat, cum nec singulis inseruire possit per uniuersa districtus \n nec uniuersis sufficere in singulis occupatus.\n\n\n \n\n \n \n\n \n \n\n"},"11":{"1":"Quid? quod toto orbi et ipsi mundo cum sideribus suis minantur \n incendium, ruinam moliuntur, quasi aut naturae diuinis \n legibus constitutus aeternus ordo turbetur aut rupto elementorum \n omnium foedero foedere et caelesti conpage diuisa moles ista, qua continetur \n et cingitur, subruatur. \n \n\n","2":"nec hac furiosa opinione contenti \n aniles fabulas adstruunt et adnectunt: renasci se ferunt post mortem \n et cineres et fauillas etnescio qua fiducia mendaciis suis inuicem \n credunt: putes eos iam reuixisse. \n \n\n","3":"anceps malum et gemina \n dementia, caelo et astris, quae sic relinquimus, ut inuenimus, \n interitum denuntiare, sibi mortuis et extinctis, qui sicut nascimur \n et interimus, aeternitatem repromittere! \n \n\n","4":"inde uidelicet et execrantur \n rogos et damnant ignium sepulturas, quasi non Qmne omne corpus, \n etsi flammis subtrahatur, annis tamen et aetatibus in terram resoluatur, \n nec intersit, utrum ferae diripiant an maria consumant \n an humus contegat an flamma subducat, cum cadaueribus omnis \n sepultura, si sentiunt, poena sit, si non sentiunt, ipsa conficiendi \n celeritate medicina. \n \n\n","5":"hoc errore decepti beatam sibi ut bonis et \n perpetem uitam mortuis pollicentur, ceteris ut imustis iniustis poenam. \n sempiternam. multa ad haec subpetunt, ni festinet oratio. ininstos iniustos \n ipsos magis nec laboro, iamdocui : quamquam, etsi iustos \n darem, culpam tamen uel innocentiam fato tribui sententia est \n plurimorum , etiam uestra consensio est. \n \n\n","6":"nam quicquid agimus, \n ut alii fato, ita uos deo addicitis: sic sectae uestrae non spontaneos \n\n cupere, sed electos. \n \n\n","7":"igitur iniquum iudicem fingitis qui sortem \n in hominibus puniat, non uoluntatem. uellem tamen\n\n\n \n\n\n \n sciscitari, utrumne cum corporibus an sine corporibus, et corporibus \n quibus, ipsisne an innouatis resurgatur? sine corpore? hoc, \n quod sciam, neque mens neque anima nec uita est. ipso corpore ? \n sed iam ante dilapsum est. alio corpore? ergo homo nouus nascitur, \n non prior ille reparatur. \n \n\n","8":"et tamen tanta aetas abiit, saecula \n innumera fiuxemnt fluxerunt : quis unus ullus ab inferis uel Protesilai sorte \n remeauit, horarum saltem.. permisso commeatu, uel ut exemplo \n crederemus ? \n \n\n","9":"omnia ista figmenta male sanae opinionis et inepta \n solacia a poetis fallacibus in dulcedinem carminis lusa a nobis uobis \n nimium credulis in deum uestrum turpiter reformata sunt .\n \n\n \n \n\n"},"12":{"1":" Nec saltem de praesentibus capitis experimentum, quam \n uos inritae pollicitationis cassa uota decipiant: quid post mortem \n inpendeat, miseri,-dum adhuc uiuitis, aestimate. \n \n\n","2":"ecce pars uestrum, \n et maior, melior, ut dicitis, egetis algetis, opere fame \n laboratis, et Deus patitur dissimulat, non uult aut non potest \n opitulari suis: ita aut inualidus aut iniquus est. \n \n\n","3":"tn, qui inmortalitatem \n postumam somnias, cum periculo quateris, cum febribus \n ureris, cum dolore laceraris, nondum condicionem tuam sentis? \n nondum adgnoscis fragilitatem ? inuitus miser infirmitatis argueris \n nec fateris. \n \n\n","4":"sed omitto communia. ecce uobis minae, supplicia, \n tormenta, et iam non adorandae sed subeundae cruces, ignes \n etiam quos et praedicitis et timetis: ubi deus ille, qui subuenire\n\n\n \n\n\n \n reuiuescentibus potest, uiuentibus nonpotest ? \n \n\n","5":"nonne Romani sine \n uestro deo imperant regnant, fruuntur orbe toto uestrique dominantur? \n uos uero suspensi interim atque solliciti honestis uolnptatibus uoluptatibus \n abstinetis, non spectacula uisitis, non pompis interestis, \n conuiuia publica absque nobis uobis , sacra certamina, praecerptoe praecerptos cibos \n et delibatos altaribus potus abhorretis. sic reformidatis deos quos \n negatis. \n \n\n","6":"non floribus caput nectitis, non corpus odoribus honestatis: \n reseruatis unguenta funeribus, coronas etiam sepulcris denegatis, \n pallidi trepidi, misericordia digni, sed nostrorum deorum. \n ita nec resnrgitis resurgitis miseri nec interim uiuitis. \n \n\n","7":"proinde si quid sapientiae \n uobis ant uerecundiae est, desinite caeli plagas et mundi \n fata et secreta rimari: satis est pro pedibus aspicere maxime indoctis, \n inpolitis, rudibus, agrestibus, quibus non est datum intellegere \n ciuilia, multo magis denegatum est disserere diuina.\n\n \n \n\n"},"13":{"1":"Quamquam si philosophandi libido est, Socraten, sapientiae \n principem, quisque uestrum tantus est, si potuerit, imitetur. eius \n uiri, quotiens de caelestibus rogabatur, nota responsio est: quod \n supra nos, nihil ad nos. \n \n\n","2":"merito ergo de oraculo testimonium \n meruit prudentiae singularis. quod oraculum, idem ipse persensit, \n idcirco uniuersis se esse praepositum, non quod omnia comperisset, \n sed quod nihil se scire didicisset: ita confessae inperitiae summa \n prudentia est. \n \n\n","3":"hoc fonte defluxit Arcesilae et multo post Carneadis \n et Academicorum plurimorum in summis quaestionibus tuta \n dubitatio, quo genere philosophari et caute indocti. possunt et\n\n\n \n\n\n \n\n\n \n\n \n \n docti gloriose. \n \n\n","4":"quid, Simonidis melici nonne admiranda omnibus \n et sectanda cunctatio? qui Simonides, cum de eo, quid et quales \n arbitraretur deos, ab Hierone tyranno quaereretur, primo deliberationi \n diem petiit, postridie biduum prorogauit, mOl : alterum \n tantum admonitus adiunxit. postremo cum causas tantae morae \n tyrannus inquireret, respondit ille, quod sibi quanto inquisitio \n tardior pergeret, tanto ueritas fieret obscnrior obscurior . \n \n\n","5":"mea quoque opinione \n quae sunt dubia, ut sunt, relinquenda sunt, nec tot ac \n tantis uiris deliberantibus temere et andaciter audaciter in alteram partem \n ferenda sententia est, ne aut anilis inducatur superstitio aut omnis \n religio destruatur.\n\n \n \n\n"},"14":{"1":" Sic Caecilius et renidens (nam indignationis eius tumorem effusae \n orationis impetus relaxauerat): Ecquid ad haec, ait, audet \n Octauius, homo Plautinae prosapiae, ut Christianorum praecipnus , \n ita postremus philosophorum? \n \n\n","2":"Parce, inquam, in eum \n plaudere: neque enim prius exultare te dignum est concinnitate \n sermonis, quam utrimque plenius fuerit peroratum, maxime cum \n non laudi, set ueritati disceptatio uestra nitatur. \n \n\n","8":"etquamquam \n magnum in modum me subtili uarietate tua delectarit oratio, tamen \n altius moneor moueor , non de praesenti actione, sed de toto genere \n disputandi, quod plerumque pro disserentium uiribus et eloquentiae \n potestate etiam perspicuae ueritatis condicio mutetur. \n \n\n","4":"id accidere \n pemotum pernotum est auditorum facilitate, qui dum uerborum lenocinio \n a rerum intentionibus anocantur , sine dilectu adsentiuntur \n dictis omnibus nec a rectis falsa secernunt, nescientes inease inesse \n\n\n \n\n\n \n et in incredibili uerum et in uerisimili mendacium. \n \n\n","5":"itaque quo \n saepius adseuerationibus credunt, eo frequentius a peritioribus \n arguuntur: sic adsidue temeritate decepti culpam iudicii sui \n transferunt ad incerti querellam, ut damnatis omnibus malint \n uniuersa suspendere quam de fallacibua fallacibus iudicare. \n \n\n","6":"igitur nobis \n prouidendum est, ne odio identidem sermonum omnium laboremus \n ita, ut in execrationem et odium hominum plerique simpliciores \n efferantur. nam incaute creduli circumueniuntur ab iis quos \n bonos putauerunt: mox errore consimili iam suspectis omnibus ut \n improbos metuunt etiam quos optimos sentire potuerunt. \n \n\n","7":"nos proinde \n solliciti, quod utrimque omni in negotio disseratur et ex altera \n parte plerumque obscura sit ueritas, ex altero latere mira \n subtilitas, quae nonnumquam ubertate dicendi fidem confessae \n probationis imitetur, diligenter quantum potest singula ponderemus, \n ut argutias quidem laudare, ea uero quae recta sunt, eligere, \n probare, suscipere possimus.\n\n \n \n\n"},"15":{"1":"Decedis, inquit Caecilius, officio iudicis religiosi: nam periniurium \n est uires te actionis meae intergressu grauissimae disputationis \n infringere, cum Octauius integra et inlibata debeat singula, \n si potest, refutare. \n \n\n","2":"Id quod criminaris, inquam, in commune, \n nisi fallor, conpendium protuli, ut examine scrupuloso nostram \n sententiam non eloquentiae tumore, sed rerum ipsarum soliditate \n libremus, necauocanda, quod quereris, diutius intentio, \n cum toto silentio liceat responsionem Ianuari nostri iam gestientis \n audire. \n \n\n \n \n\n"},"16":{"1":"Et Octauius: Dicam equidem, ut potero pro uiribus, et adnitendum \n tibi mecum est, ut conuiciorum amarissimam labem\n\n\n \n\n\n \n\n\n \n uerboram ueracium flumine diluamus- nec diffiimnlabo principio ita \n Natalis mei errantem, nagam uagam , Inbricam lubricam nntasse nutasse sententiam, ut \n sit nobis ambigendum, ntnim uersutia turbata sit, an uacillauent uacillauerit \n per errorem. \n \n\n","2":"nam mcerim aeos creaere, mteum se aeliberare \n uariauit, ut propositionis incerto incertior responsionis nostrae \n intentio fundaretur. sed in Natali meo uersutiam nolo, non \n credo: procnl procul est ab eius simplicitate subtilis nrbanitas urbanitas . quid igitur? \n \n \n\n","3":"ut qui rectam uiam nescit, ubi, ut fit, in plures una cliffinditur, \n [quia uiam nescit] haeret aniius anxius nec singulas audet eligere \n nec uniuersas probare: sic cui non est ueri stabile indicium iudicium , prout \n mfida infida suspicio spargitur. \n \n\n","4":"ita eius dubia opinio dissipatur. nullum \n itaque miraculum est, si Caecilius identidem in contrariis ac repugnantibus \n iactetur, aestnet aestuet , fluctuetur. quod ne fiat ulterius, \n conuincam et redarguam. quamuis sint diuersa quae dicta sunt, \n una ueritate confirmata probataque nec dubitandum ei de cetero \n est nec uagandum. \n \n\n","5":"et quoniam mens frater erupit, aegre se ferre, \n stomachari, indignari, dolere, inliteratos, pauperes, inperitos de \n rebus caelestibus disputare, sciat omnes homines sine dilectu aetatis, \n sexus, dignitatis rationis et sensus capaces et habiles procreatos \n nec fortuna nanctos, sed natura insitos esse sapientiam: quin .\n ipsos etiam philosophos, uel si qui alii artium repertores in memorias \n exierant exierunt , priusquam sollertia mentis parerent nominis\n\n\n \n\n\n \n claritatem, habitos esse plebeios, indoctos, seminudos: adeo diuites \n facultatibus suis inligatos magis aurum suspicere consuesse \n quam caelum, nostrates pauperes et commentos esse prudentiam \n et tradidisse ceteris disciplinam. unde apparet ingenium non dari \n facultatibus nec studio parari, sed cum ipsa mentis formatione \n generari. \n \n\n","6":"nihil itaque indignandum uel dolendum, si quicumque \n de diuinis quaerat, quae sentiat proferat, cum non disputantis \n auctoritas, sed disputationis ipsius ueritas requiratur. atque etiam, \n quo imperitior sermo, hoc inlustrior ratio est, quoniam non fucatur \n pompa facundiae et gratiae, sed, ut est, recti regula sustinetur.\n\n \n \n \n\n"},"17":{"1":"Nec recuso, quod Caecilius adserere inter praecipua conisus est, \n hominem nosse se et circumspicere debere, quid sit, unde sit, \n quare sit: utrum elementis concretus an concinnatus atomis, an \n potius a Deo factus, formatus, animatus. \n \n\n","2":"quod ipsum explorare \n et eruere sine uniuersitatis inquisitione non possumus, cum ita \n cohaerentia, conexa, concatenata sint, ut nisi diuinitatis rationem \n diligenter excusseris, nescias humanitatis, nec possis pulchre gerere \n rem ciuilem, nisi cognoueris hanc communem omnium mundi \n ciuitatem, praecipue cum a feris beluis hoc differamus, quod illa \n prona in terramque uergentia nihil nata sunt prospicere nisi pabulum. \n nos, quibus uultus erectus, quibus suspectus in caelum \n datus est, sermo et ratio, per quae Deum adgnoscimus, sentimus, \n imitamur, ignorare nec fas nec licet ingerentem sese oculis et \n sensibus nostris caelestem claritatem:\n \n\n","3":"sacrilegii enim uel maximi \n instar est, humi quaerere quod in sublimi debeas inuenire. quo \n magis mihi uidentur qui hunc mundi totius ornatum non diuina \n ratione perfectum uolunt, sed frustis quibusdam temere cohaerentibus \n conglobatum, mentem, sensum, oculos denique ipsos non \n habere. \n \n\n","4":"quid enim potest esse tam apertum, tam confessum tamque \n perspicuum, cum oculos in caelum sustuleris et quae sunt\n\n\n \n\n\n \n infra circaque lustraueris, quam esse aliquod numen praestantissimae \n mentis, quo omnia omnis natura inspiretur, moueatur, alatur, \n gubernetur? \n \n\n","5":"caelum ipsum uide, quam late tenditur, quam rapide \n uoluitur, uel quod in noctem astris distinguitur, uel quod in \n diem sole lustratur: iam scies, quam sit in eo summi moderatoris \n mira et diuina libratio. uide et annum, ut solis ambitus faciat, \n et mensem uide, utlunaauctu , senio, labore circumagat. \n\n \n\n","6":" quid tenebrarum et luminis dicam recursantes uices, ut sit nobis \n operis et quietis alterna reparatio? relinquenda uero astrologis \n prolixior de sideribus oratio, tiel uel quod regant cursum nauigandi .\n uel quod arandi metendique tempus indicant, quae singula non \n modo ut crearentur, fierent, disponerentur, summi opificis et perfectae \n rationis eguerunt, uerum etiam sentiri, perspici, intellegi \n sine summa sollertia et ratione non possunt. \n \n\n","7":"quid, cum ordo temporum \n ac frugum stabili uarietate distinguitur, nonne auctorem \n suum parentemque testatur uer aeque cum suis floribus et aestas \n cum suis messibus et autumni maturitas grata et hiberna olinitas oliuitas \n necessaria? qui ordo facile turbaretur, nisi maxima ratione consisteret. \n \n \n\n","8":"iam prouidentiae quantae, ne hiemps sola glacie ureret \n aut sola aestas ardore torreret, autumni et ueris inserere medium \n temperamentum, ut per uestigia sua anni reuertentis occulti et \n mnoxii innoxii transitus laberentur. \n \n\n","9":"mari intende, lege litoris stringitur: \n quicquid arborum est uide, quam e terrae uisceribus animatur: \n aspice oceanum, refluit reciprocis aestibus: uide fontes, manant \n uenis perennibus: fluuios intuere, eunt semper exercitis lapsibus. \n\n \n\n","10":" quid loquar apte disposita recta montium, collium flexa, porrecta \n camporum? quidue animantium loquar aduersus sese tutelam \n multiformem? alias armatas cornibus, alias dentibus saeptas et \n fundatas ungulis et spicatas aculeis aut pedum celeritate liberas \n aut elatione pinnarum? \n \n\n","11":"ipsa praecipue formae nostrae\n\n\n \n\n\n \n pulchritudo Deum fatetur artificem : status rigidus, uultus erectus, oculi \n in summo uelut in specula constituti et omnes ceteri sensus uelut \n in arce compositi.\n\n \n \n\n"},"18":{"1":"Longum est ire per singula. nihil in homine membrorum est, \n quod non et necessitatis causa sit et decoris, et quod magis mirum \n est, eadem figura omnibus, sed quaedam unicuique liniamenta \n deflexa: sic et similes uniuersi uidemur et inter se singuli \n dissimiles inuenimur. quid nascendi ratio? \n \n\n","2":"quid cupido generandi? \n nonne a Deo data est, et ut ubera partu maturescente lactescant \n et ut tener fetus ubertate lactei roris adolescat? \n \n\n","3":"nec uniuersitati \n solummodo Deus, sed et partibus consulit. Britannia sole \n deficitur, sed circumfluentis maris tepore recreatur: Aegypti siccitatem \n temperat Nilus amnis, Euphrates Mesopotamiam pro imbribus \n pensat, Indus flumen et serere Orientem dicitur et rigare. \n\n \n\n","4":" quod si ingressus aliquam domum omnia exculta, disposita, ornata \n uidisses, utique praeesse ei crederes dominum et illis bonis \n rebus multo esse meliorem. ita in hac mundi domo cum caelum \n terramque * * perspicias prouidentiam, ordinem, legem, crede \n esse uniuersitatis dominum parentemque ipsis sideribus et totius \n mundi partibus pulchriorem:\n \n\n","5":"ni forte, quoniam de prouidentia \n nulla dubitatio est, inquirendum putas, utrum unius imperio an \n arbitrio plurimorum caeleste regnum gubemetur gubernetur ; quod ipsum \n non est multi laboris aperire cogitanti imperia terrena, quibus\n\n\n \n\n\n \n\n \n \n exempla utique de caelo. \n \n\n","6":"quando umquam regni societas aut cum \n fide coepit aut sine cruore desiit? omitto Persas de equorum hinnitu \n augurantes principatum, et Thebanorum par, mortuam fabulam, \n transeo. ob pastorum et casae regnum de geminis memoria \n notissima est. generi et soceri bella toto orbe diffusa sunt, et tam \n magni imperii duos fortuna non cepit. \n \n\n","7":"uide cetera: rex unus apibus, \n dux unus in gregibus, in armentis rector unus. tu in caelo \n summam maiestatem diuidi credas et scindi ueri illius ac diuini \n imperii totam potestatem, cum palam sit parentem omnium Deum \n nec principium habere nec terminum, qui natiuitatem omnibus \n praestet, sibi perpetuitatem, qui ante mundum fuerit sibi ipse \n pro mundo: qui uniuersa, quaecumque sunt, uerbo iubet, ratione \n dispensat, uirtute consummat. \n \n\n","8":"hic non uideri potest, uisu \n clarior est, nec conprendi [ poteat potest ], tactu purior est, nec aestimari, \n sensibus maior est, infinitus, inmensus et soli sibi tantus, \n quantus est, notus: nobis uero ad intellectum pectus angustum \n est, et ideo sic eum digne aestimamus, dum inaestimabilem \n dicimus. \n \n\n","9":"eloquar quemadmodum sentio: magnitudinem Dei qui se \n putat nosse, minuit: qui non uult minuere, non nouit. nec nomen \n Deo quaeras, Deus nomen est. \n \n\n","10":"illic uocabulis opus est, cum \n per 3ingulos propriis appellationum insigmbus insignibus multitudo dirimenda \n est:\\' Deo, qui solus est, Dei uocabulum totum est. \n quem si patrem dixero, carnalem opineris, siregem , terrenam\n\n\n \n\n\n \n suspiceris, si dominum, intellegis utique mortalem. aufer additamenta \n nominum et perspicies eius claritatem. \n \n\n","11":"quid quod omnium \n de isto habeo consensum? audio uulgus: cum ad caelum manus \n tendunt, nihil aliud quam < Demn ) dicunt et (Deus magnus est\\' et \n \\'Deus uerus estJ est et (si Deus dederit/ uulgi iste naturalis sermo \n est an Christiani confitentis oratio? et qui Iouem principem uolunt, \n falluntur in nomine, sed de una potestate consentiunt.\n\n \n \n\n"},"19":{"1":"Audio poetas quoque unum patrem diuum atque hominum praedicantes, \n et talem esse mortalium mentem qualem parens omnium \n diem induxerit. quid Mantuanus Maro ? \n \n\n","2":"nonne apertius, proximius, \n uerius principio ait caelum ac terras et cetera \n mundi membra spiritus intus alit et infusa mens agitat, \n inde hominum pecudumque genus et quicquid aliud \n animalium? idem alio loco mentem istam et spiritum deum nominat. \n haec enim uerba sunt: \n deum namque ire per omnes \n terrasque tractusque maris caelumque profundum, \n unde homines et pecudes, unde imber et ignes. \n\n \n\n","3":" quid aliud et a nobis Deus quam mens et ratio et spiritus praedicatur? \n recenseamus, si placet, disciplinam philosophorum: deprehendes \n eos, etsi sermonibus uariis, ipsis tamen rebus in hanc unam \n core coire et conspirare sententiam. \n \n\n","4":"omitto illos rudes et ueteres, qui de \n suis dictis sapientes esse meruerunt. sit Thales Milesius omnium \n primus, qui primus omnium de caelestibus disputauit. is\n\n\n \n\n\n \n\n\n \n autemMileeius Thales rerum initium aquam dixit, deum autem eam mentem \n quae ex aqua cuncta formauerit: [eo altior et sublimior aquae et \n spiritus ratio, quam ut ab homine potuerit inueniri, a deo traditum] \n : uides philosophi principalis nobiscum penitus opinionem \n consonare. \n \n\n","5":"Anaximenes deinceps et post ApolloniatesDiogenes aera \n deum statuunt infinitum et inmensum: horum quoque similis de \n diuinitate consensio est. \n \n\n","6":"Anaiagorae uero descriptio et motus infinitae \n mentis deus dicitur, et Pythagorae deus est animus per nninersam uniuersam \n rerum naturam commeans et intentus, ex quo etiam animalium \n omnium uita capiatur. \n \n\n","7":"Xenophanen notum est omne infinitum \n cum mente deum tradere, et Antisthenen populares deos \n multos, sed naturalem unum praecipuum, Speusippum uim [natn.ralem] \n animalem, qua omnia regantur, Deum nosse. \n \n\n","8":"quid ? Democritus, \n quamuis atomorum primus inuentor, nonne pleramque plerumque \n naturam quae imagines fundat et intellegentiam deum loquitur ?\n Straton quoque et ipse naturam? etiam Epicurus ille, qui deos aut \n otiosos fingit aut nullos, naturam tamen superponit. \n \n\n","9":"Aristoteles \n uariat et adsignat tamen unam potestatem: nam interim mentem, \n mundum interim deum dicit, interim mundo deum praeficit. Heraclides \n Ponticus quoque deo diuinam mentem quamuis uarie\n\n\n \n\n\n \n \n adscribit. \n \n\n","10":"Theophrastus etiam uariat, alias mundo, alias menti diuinae \n tribuens principatum. Zenon etChryaippus et Cleanthes sunt \n et ipsi multiformes, sed ad unitatem prouidentiae omnes reuoluuntur. \n Cleanthes enim mentem, modo animum, modo aethera, plerumque \n rationem deum disseruit. Zenon, eiusdem magister, naturalem \n legem atque diuinam et aethera interim interdumque rationem \n uult omnium esse principium; idem interpretando Iunonem \n aera, Iouem caelum, Neptunum mare, ignem esse Yulcanum Vulcanum \n et ceteros similiter uulgi deos elementa esse monstrando publicum \n arguit grauiter et reuincit errorem. \n \n\n","11":"eadem fere Chrysippus: \n uim diuinam, rationalem naturam et mundum interim et \n fatalem necessitatem deum credit Zenonemque interpretatione \n physiologica in Hesiodi, Homeri Orpheique carminibus imitatur. \n \n\n","12":"Babylonio etiam Diogeni disciplina est exponendi et disserendi, \n louis partum et ortum Mineruae et hoc genus cetera rerum \n uocabula esse, non deorum. \n \n\n","13":"nam Socraticus Xenophon formam dei \n ueri negat uideri posse et ideo quaeri non oportere, AristonStoicus conprehendi \n omnino non posse: uterque maiestatem Dei intellegendi \n desperatione senserunt. \n \n\n","14":"Platoni apertior de deo et rebus \n ipsis et nominibus oratio est et quae tota esset caelestis, nisi persuasionis \n ciuilis nonnumquam admixtione sordesceret. Platoni itaque \n in Timaeo deus est ipso suo nomine mundi parens, artifex \n animae, caelestium terrenorumque fabricator, quem et inuenire\n\n\n \n\n\n \n difficile prae nimia et incredibili potestate, et cum inueneris, in \n publicum dicere inpossibile praefatur. \n \n\n","15":"eadem fere sunt ista, quae \n nostra sunt: nam et Deum nouimus et parentem omnium dicimus \n et numquam publice nisi interrogati praedicamus.\n\n \n \n\n"},"20":{"1":" Exposui opiniones omnium ferme philosophorum, quibus inlustrior \n gloria est, Deum unum multis licet designasse nominibus, \n ut quiuis arbitretur, aut nunc Christianos philosophos esse autphilosophos \n fuisse iam tunc Christianos. \n \n\n","2":"quod si prouidentia mundus \n regitur et unius Dei nutu gubernatur, non nos debet antiquitas inperitorum \n fabellis suis delectata uel capta ad errorem mutui rapere \n consensus, cum philosophorum suorum sententiis refellatur, quibus \n et rationis et uetustatis adsistit auctoritas. \n \n\n","3":"maioribus enim nostris \n tam facilis inmendaciis fides fuit, ut temere crediderint etiam talia \n monstruosa miracula: Scyllam multiplicem, Chimaeram multiformem \n et Hydram felicibus uulneribus renascentem et Centauros \n equos suis hominibus inplexos, et quicquid famae licet fingere, \n illis erat libenter audire. \n \n\n","4":"quid lllas aniles fabulas, de hominibus \n aues et feras, t homines et de hominibus arbores atque flores ? \n quae si essent facta, fierent: quia fieri non possunt, ideo nec facta \n sunt. \n \n\n","5":"similiter t ac uero erga deos quoque maiores nostri inprouidi, \n creduli rudi simplicitate crediderunt: dum reges suos colunt\n\n\n \n\n\n \n religiose, dum defunctos eos desiderant in imaginibus uidere, dum \n gestiunt eorum memorias in statuis detinere, sacra facta sunt \n quae fuerant adsumpta solacia. \n \n\n","6":"denique et antequam commerciis \n orbis pateret et antequam gentes ritus suos moresque miscerent, \n unaquaeque natio conditorem suum aut ducem inclytum aut reginam \n pudicam sexu suo fortiorem aut alicuius muneris uel artis \n repertorem uenerabatur ut ciuem bonae memoriae: sic et defunctis \n praemium et futuris dabatur exemplum.\n\n \n \n\n"},"21":{"1":"Lege historicorum scripta uel scripta sapientium: eadem mecum \n recognosces. ob merita uirtutis aut muneris deos habitos \n Euhemerus exsequitur, et eorum natales , patrias, sepulcra dinumerat \n et per prouincias monstrat, Dictaei Iouls Iouis et Apollinis Delphici \n et Phariae Isidis et Cereris Eleusiniae. \n \n\n","2":"Prodicus adsumptos \n in deos loquitur, qui errando inuentis nonis frugibus utilitati \n hominum profuerunt. in eandem sententiam et Persaeus philosophatur \n et adnectit inuentas fruges et frugum ipsarum repertores \n isdem nominibus, ut comicus sermo est, Venerem sine Libero et \n Cerere frigere. \n \n\n","3":"Alexander ille Magnus insigni uolumine ad matrem \\' \n suam scripsit, metu suae potestati potestatis proditum sibi de diis hominibus \n a sacerdote secretum: illic Vulcanum facit omnium principem, \n et postea Iouis gentem. \n \n\n","4":"Saturnum enim principem huius \n\n\n \n\n\n \n generis et examinis omnes scriptores uetustatis Graeci Romanique \n hominem prodiderunt. scit hoc Nepos et Cassius in historia, et \n Thallos Thallus ac Diodorus hoc loquuntur. \n \n\n","5":"is itaque Saturnus Creta profugus \n Italiam metu filii saeuientis accesserat, et Iani susceptus \n hospitio rudes illos homines et agrestes multa docuit ut Graeculus \n et politus, litteras inprimere, nummos signare, instrumenta conficere. \n \n \n\n","6":"itaque latebram suam, quod tuto latuisset, uocari maluit \n Latium, et urbem Saturniam idem de suo nomine et Ianiculum \n Ianus ad memoriam uterque posteritatis reliquerunt. \n \n\n","7":"homo igitur \n utique qui fugit, homo utique qui latuit, et pater hominis et \n natus ex homine: Terrae enim uel Caeli filius, quod apud Italos \n esset ignotis parentibus proditus, ut in hodiernum inopinato uisos \n caelo missos, ignobiles et ignotos terrae filios nominamus. \n \n\n","8":"eius \n filius Iuppiter Cretae excluso parente regnauit, illic obiit, illic filios \n habuit: adhuc antrum Iouis uisitur et sepulcrum eius ostenditur, \n et ipsis\\'sacris suis humanitatis arguitur.\n\n \n\n\n","9":"\n Otiosum est ire per singulos et totam seriem generis istius \n explicare, cum in primis parentibus probata mortalitas in ceteros \n ipso ordine successionis influgerit influxerit , nisi forte post mortem deos \n fingitis, et perierante Proculadeus Romulus, et Iuba Mauris uolentibus \n deus est, et diui ceteri reges, qui consecrantur non ad \n fidem numinis, sed ad honorem emeritae potestatis. \n \n\n","10":"inuitis his \n denique hoc nomen adscribitur: optant in homine perseuerare, \n fieri se deos metuunt, etsi iam senes nolunt. ergo nec de mortuis \n dii, quoniam Deus mori non potest, nec de natis, quoniam \n moritur omne quod nascitur: diuinum autem id est, quod nec \n ortum habet nec occasum. \n \n\n","11":"cur enim, si nati sunt, non hodie\n\n\n \n\n\n \n\n\n \n quoque nascuntur? nisi forte iam Iuppiter senuit et partus in Iunone \n defecit et Minerua canuit antequam peperit. an ideo cessauit ista \n generatio, quoniam nulla huiusmodi fabulis praebetur adsensio? \n\n \n\n","12":" ceterum si dii creare possent, interire non possent, plures totis \n homkiibus hominibus deos haberemus, ut iam eos nec caelum contineret nec \n aår caperet nec terra gestaret. unde manifestum est homines illos \n fuissê, quos et natos legimus et mortuos scimus. t et despicis \n Isidis ad hirundinem, sistrum, et ad sparsis membris inanem tui \n Serapidis siue Osiris tumulum.\n\n \n \n\n"},"22":{"1":"Considera denique sacra ipsa et ipsa mysteria: inuenies exitus \n tristes, fata et funera et luctus atque planctus miserorum deorum. \n Isis perditum filium cum Cynocephalo suo et caluis sacerdotibus \n luget, plangit, inquirit, et Isiaci miseri caedunt pectora \n et dolorem infelicissimae matris imitantur: mox inuento \n paruulo gaudet Isis, . exultant sacerdotes, Cynocephalus inuentor \n gloriatur, nec desinunt annis omnibus uel perdere quod inueniunt \n uel inuenire quod perdunt. \n \n\n","2":"nonne ridiculum est uel lugere \n quod colas vel uel colere quod lugeas? haec tamen Aegyptia \n quondam nunc et sacra Romana sunt. Ceres facibus accensis \n et serpente circumdata errore subreptam et corruptam Liberam \n anxia et sollicita uestigat: haec sunt Eleusinia. et quae Iouis \n sacra sunt? \n \n\n","3":"nutrix capella est et auido patri subtrahitur infans, \n ne uoretur, et Corybantum cymbalis, ne pater audiat uagitus, \n tinnitus eliditur. \n \n\n","4":"Cybelae Dindyma pudet dicere, quae \n\n\n \n\n\n \n adulterum suum infeliciter placitum, quoniam ipsa et deformis et \n uetula, ut multorum deorum mater, ad stuprum inlicere non poterat, \n exsecuit, ut deum scilicet faceret eunuchum. propter hanc \n fabulam Galli eam et seminiri semiuiri sui corporis supplicio colunt. haec \n iam non sunt sacra, tormenta sunt. \n \n\n","5":"quid? formae ipsae et habitus \n nonne arguunt ludibria et dedecora deorum uestrorum? Vulcanus \n claudus deus et debilis, Apollo tot aetatibus leuis, Aesculapius \n bene barbatus, etsi semper adulescentis Apollinis filius, Neptunus \n glaucis oculis, Minerua caesiis, bubulis Iuno, pedibus Mercurius \n alatis, Pan ungulatis, Saturnus compeditis. lanus Ianus uero \n frontes duas gestat, quasi et auersus incedat: Diana interim est \n alte snccincta succincta uenatrix et Ephesia mammis multis et uberibus exstructa \n et Triuia trinis capitibus et multis manibus horrifica. \n \n\n","6":"quid \n ipse Iuppiter uester? modo inberbis statuitur, modo barbatus locatur; \n et cum Hammon dicitur, habet cornua, et cum Capitolinus, \n tunc gerit fulmina, et cum Latiaris, cruore perfunditur, et cum \n Feretrius, t non auditur. et ne longius multos Ioues obeam, tot \n sunt Iouis monstra quot nomina. \n \n\n","7":"Erigone suspensa de laqueo est, \n ut uirgo inter astra ignita sit, Castores alternis moriuntur ut uinant uiuant , \n Aesculapius ut in deum surgat fulminatur, Hercules ut hominem \n exust exuat , Oetaeis ignibus concrematur.\n\n \n \n\n"},"23":{"1":" Has fabulas et errores et ab inpentis parentibus discimus, et \n quod est grauius, ipsi studiis et disciplinis elaboramus, carminibus \n praecipue poetarum, qui plurimum quantum ueritati ipsi \n sua auctoritate nocuerunt. \n \n\n","2":"et Plato ideo praeclare Homerum illum\n\n\n \n\n\n \n inclytum laudatum et coronatum de ciuitate, quam in sermone \n instituebat, eiecit. \n \n\n","3":"hic enim praecipuus bello Troico deos uestros, \n etsi ludos facit, tamen in hominum rebus et actibus miscuit, hic \n eorum paria composuit, sauciauit Venerem, Martem uinxit, uulnerauit, \n fugauit. \n \n\n","4":"Iouem narrat Briareo liberatum, ne adiis ceteris \n ligaretur, et Sarpedonem filium, quoniam morti non poterat \n eripere, cruentis imbribus fleuisse, et loro Veneris inIectum inlectum flagrantius, \n quam in adulteras soleat, cum Iunone uxore concumbere. \n\n \n\n","5":"alibi Hercules stercora egerit et Apollo Admeto pecus pascit. \n Laomedonti uero muros Neptunus instituit, nec mercedem \n operis infelii infelix structor accipit. \n \n\n","6":"illic Vulcanus Iouis fulmen cum \n Aeneae armis in incude fabricatur, cum caelum et fulmina et fulgura \n longe ante fuerint, quam Iuppiter in Creta nasceretur, et \n flammas ueri fulminis nec Cyclops potuerit imitari nec ipse Iuppiter \n non uereri. \n \n\n","7":"quid loquar Martis et Veneris adulterium deprehensum \n et in Ganymeden Iouis stuprum caelo consecratum? \n quae omnia in hoc prodita, ut uitiis hominum quaedam auctoritas \n pararetur. \n \n\n","8":"his atque huiusmodi figmentis et mendacns dulcioribus \n corrumpuntur ingenia puerorum et isdem fabulis inhaerentibus \n adusque summae aetatis robur adolescunt et in isdem opinionibus \n misericonsenescunt , cum sit ueritas obuia, sed requirentibus.\n\n \n\n\n","9":"Quis ergo dubitat hominum imagines consecratas uulgus orare \n et publice colere, dum opinio et mens imperitorum artis concinnitate \n decipitur, auri fulgore praestringitur, argenti nitore \n et candore eboris hebetatur? \n \n\n","10":"quodsi in animum quis inducat, \n tormentis quibus et quibus machinis simulacrum omne formetur, \n erubescet timere se materiem ab artifice, ut deum faceret, inlusam. \n\n \n\n","11":"deus enim ligneus, rogi fortasse uel infelicis stipitis portio, \n\n\n \n\n\n \n\n\n \n\n \n \n suspenditur, caeditur, dolatur, runcinatiir runcinatur . \n \n\n","12":"et deus aereus uel argenteus \n de immundo uasculo, ut accepimus factum Aegyptio \n regi, conflatur, tunditur malleis et in incudibus figuratur: et lapideus \n deus caeditur, scalpitur et ab impurato homine leuigatur, nec \n sentit suae natinitatis natiuitatis iniuriam, ita ut nec postea de uestra ueneratione \n culturam: nisi forte nondum deus saxum est uel lignum \n uel argentum. \n \n\n","13":"quando igitur hic nascitur? ecce funditur, fabricatur, \n sculpitur: nondum deus est: ecce plumbatur, construitur, \n erigitur: nec adhuc deus est: ecce ornatur, consecratur, oratur: \n tunc postremo deus est, cum homo illum uoluit et dedicauit .\n \n\n \n \n\n"},"24":{"1":" Quanto uerius de diis uestris animalia muta naturaliter iudicant! \n mures, hirundines, milui non sentire eos sciunt: rodunt, \n inculcant, insident, ac nisi abigatis, in ipso dei uestri ore nidificant: \n araneae uero faciem eius intexunt et de ipso capite sua fila \n suspendunt. \n \n\n","2":"uos tergetis, mundatis, eraditis et illos, quos facitis \n protegitis, et timetis, dum unusquisque uestrum non cogitat prius \n se debere deum nosse quam colere, dum inconsulte gestiunt parentibus \n oboedire, dum fieri malunt alieni erroris accessio quam \n sibi credere, dum nihil ex his quae timent norunt. sic in auro et \n argento auaritia consecrata est, sic statuarum inanium consignata \n forma, sic nata Romana superstitio: quorum ritus si percenseas, \n ridenda quam multa, quam multa etiam miseranda sunt ! \n \n\n","8":"nudi \n cruda hieme discurrunt, alii incedunt pilleati, scuta uetera circumferunt, \n pelles caedunt, mendicantes uicatim deos ducunt:\n\n\n \n\n\n \n quaedam fana semel anno adire permittunt, quaedam in totum \n nefas uisere: est quo uiro non licet, nonnulla absque feminis \n sacra sunt, etiam seruo quibusdam caerimoniis interesse piaculare \n flagitium est: alia sacra coronat uniuira, alia multiuira, \n et magna religione conquiritur quae plura possit adulteria numerare. \n \n\n","4":"quid, qui sanguine suo libat et uulneribus suis supplicat, \n non profanus melius esset quam sic religiosus? aut cui testa sunt \n obscena demessa, quo modo deum non uiolat qui hoc modo placat, \n cum si eunuchos deus uellet, posset procreare, nontacerer quis \n non intellegat male sanos et uanae et perditae mentis in ista desipere \n et ipsam errantium turbam mutua sibi patrocinia praestare? \n hic defensio communis furoris est furentium multitudo.\n\n \n \n\n"},"25":{"1":"At tamen ista ipsa superstitio Eomanis dedit, auxit, fundauit \n imperium, cum non tam uirtute quam religione et pietate pollerent. \n nimirum insignis et nobilis iustitiaRomana ab ipsis imperii \n nascentis incunabulis auspicata est. \n \n\n","2":"nonne in ortu suo et scelere: \n collecti et muniti immanitatis suae terrore creuerunt? nam asylo \n prima plebs congregata est: confluxerant perditi, facinerosi, incesti, \n sicarii, proditores, et ut ipse Romulus imperator et rector \n populum suum facinore praecelleret, parricidium fecit. haec prima \n sunt auspicia religiosae ciuitatis. \n \n\n","3":"mox alienas uirgines iam desponsatas, \n iam destinatas et nonnullas de matrimonio mulierculas \n sine more rapuit, uiolauit, inlusit, et cum earum parentibus, id \n est cum soceris suis bellum miscuit, propinquum sanguinem fudit. \n quid inreligiosius, quid audacius, quid ipsa sceleris confidentia \n turpius ? \n \n\n","4":"iam finitimos agro pellere, ciuitates proximas euertere \n cum templis etaltaribus , captos cogere, damnis alienis et suis\n\n\n \n\n\n \n\n\n \n sceleribus adolescere cum Romulo regibus ceteris et posteris ducibus \n disciplina communis est. \n \n\n","5":"ita quicquid Romani tenent, colunt, \n possident, audaciae praeda est: templa omnia de manubiis, \n id est de ruinis urbium, de spoliis deorum, de caedibus sacerdotum: \n hoc insultare et inludere est, uictis religionibus seruire, captiuas \n eas post uictorias adorare. nam adorare quae manu ceperis, \n sacrilegium est consecrare, non numina. \n \n\n","6":"totiens ergo Romanis inpiatum \n est quotiens triumphatum, tot de diis spolia quot de gentibus \n sunt tropaea. igitur Romani non ideo tanti, quod religiosi, \n sed quod inpune sacrilegi. \n \n\n","7":"neque enim potuerunt in ipsis bellis \n deos adiutores habere, aduersus quos arma rapuerunt, sed quos \n prostrauerant, detriumphatos colere coeperunt. quid autem isti \n dii pro Romanis possunt, qui nihil pro suis aduersus eorum arma \n ualuerunt? Romanorum enim uernaculos deos nouimus: Romulus, \n Picus, Tiberinus et Consus et Pilumnus ac Volumnus dii. \n \n\n","8":"Cloacinam \n Tatins Tatius et inuenit etcoluit , PauoremHostilius atquePallorem , \n mox a nescio quo Febris dedicata: haec alumna urbis istius \n superstitio, morbi et malae ualetudines. sane et Acca Larentia \n et Flora, meretrices propudiosae, inter morbos Romanorum et \n deos computandae. \n \n\n","9":"isti scilicet aduersus ceteros, qui in gentibus \n colebantur, Romanorum imperium protulerunt: neque enim eos \n aduersum suos homines uel Mars Thracius uel Iuppiter Creticus \n uel Iuno nunc Argiua, nunc Samia, nunc Poena, uel Diana Taurica \n uel Mater Idaea uel Aegyptia illa non numina, sed portenta \n uuerunt . \n \n\n","10":"nisi forte apud istos maior castitas uirginum aut religio\n\n\n \n\n\n \n sanctior sacerdotum, cum paene in pluribus uirginibus, set quae \n inconsultius se uiris miscuissent, Vesta sane nesciente, sit incestum \n UÎDdicatum uindicatum , in residuis inpunitatem fecerit non castitas tutior, \n sed inpudicitia felicior. \n \n\n","11":"ubi autem magis a sacerdotibus \n quam inter aras et delubra conducuntur stupra, tractantur lenocinia, \n adulteria meditantur ? frequentius denique in aedituorum \n cellulis quam m ipsis lupananbus lupanaribus nagrans flagrans libido defungitur. \n \n\n","12":"et \n tamen ante eos Deo dispensante diu regna tenuerunt Assyrii, \n Medi, Persae, Graeci etiam et Aegyptii, cum Pontifices et \n Aruales et Salios et Vestales et Augures non haberent nec pullos \n cauea reclusos, quorum cibo uel fastidio res publica summa \n regeretur.\n\n \n \n\n"},"26":{"1":"Iam enim nenio ad illa auspicia et auguria Romana, quae summo : \n labore collecta testatus es et paemtenter paenitenter omissa. et obseruata \n feliciter. \n \n\n","2":"Clodius scilicet et Flaminius et unus ideo exercitus \n perdiderunt, quod pullorum solistimum tripudium exspectandum \n non putauerunt. quid Regulus? \n \n\n","3":"nonne auguria seruauit et captus \n est? Mancinus religionem tenuit, et sub iugum missus est et deditus. \n pullos edaces habuit et Paulus, apud Cannas tamen cum \n maiore populi Romani parte prostratus est. \n \n\n","4":"Gaius Caesar, ne ante \n brumam in Africam nauigia transmitteret, auguriis et auspiciis \n renitentibus, spremt spreuit : eo acus et nauigauit et uicit. \n \n\n","5":"quae uero \n et quanta de oraculis prosequar? post mortem Amphiaraus uentura \n respondit, qui proditum iri se ob monile ab uxore nesciuit.\n\n\n \n\n \n \n Tiresias caecus futura uidebat, qui praesentia non uidebat. \n \n\n","6":"de \n Pyrro Ennius Apollinis Pythi responsa confinxit, cum iam Apollo \n uersus facere desisset: cuius tunc cautum illud et ambiguum defecit \n oraculum, cum et politiores homines et minus creduli esse \n coeperunt. et Demosthenes, quod sciret responsa simulata, φιλιππίζειν \n Pythiam querebatur.\n\n \n \n\n","7":" At nonnumquam tamen ueritatem uel auspicia uel oracula tetigerunt. \n quamquam inter multa mendacia uideri possit industriam \n casus imitatus, adgrediar tamen fontem ipsum erroris et \n prauitatis, unde omnis caligo ista manauit, et altius eruereet eruere \n aperire manifestius. spiritus sunt insinceri, uagi, a caelesti uigore \n terrenis labibus et cupiditatibus degrauati. \n \n\n","8":"isti igitur spiritus, \n posteaquam simplicitatem substantiae suae onusti et inmersi uitiis \n perdiderunt, ad solacium calamitatis suae non desinunt perditi \n iam perdere et deprauati errorem prauitatis infundere et alienati \n a Deo inductis prauis religionibus a Deo segregare. \n \n\n","9":"eos spiritus \n daemonas esse poetae sciunt, philosophi disserunt, Socrates \n nouit, qui ad nutum et arbitrium adsidentis sibi daemonis uel declinabat \n negotia uel petebat. \n \n\n","10":"magi quoque non tantum sciunt \n daemonas, sed etiam quicquid miraculi ludunt, per daemonas faciunt: \n illis adspirantibus et infundentibus praestigias edunt, uel \n quae non sunt uideri, uel quae sunt non uideri. \n \n\n","11":"eorum magorum \n et eloquio et negotio primus Hostanes et uerum Deum merita \n maiestate prosequitur et angelos, id est ministros et nuntios Dei \n sed ueri, eius uenerationi nouit adsistere, ut et nutu ipso et uultu \n domini territi contremescant. idem etiam daemonas prodidit terrenos, \n uagos, humanitatis inimicos. \n \n\n","12":"quid Plato, qui inuenire Deum\n\n\n \n\n\n \n negotium credidit, nonne et angelos sine negotio narrat et daemonas? \n et in Symposio etiam suo naturam daemonum exprimere \n conititur? uult enim esse substantiam inter mortalem inmortalemque, \n id est inter corpus et spiritum mediam, terreni ponderis \n et caelestis leuitatis admixtione concretam, ex qua monet etiam \n t nos procupidinem amoris, et dicit informari et inlabi pectoribus. \n humanis et sensum mouere et adfectus fingere et ardorem cupiditatis \n infundere.\n\n \n \n\n"},"27":{"1":"Isti igitur impuri spiritus, daemones , ut ostensum a magis, a \n philosophis et aPlatone , sub statuis et imaginibus consecratis \n delitescunt et adflatu suo auctoritatem quasi praesentis numinis \n consequuntur, dum inspirant interim uates, dum fanis inmorantur, \n dum nonnumquam extorum fibras animant, auium uolatus \n gubemant gubernant , sortes regunt, oracula efficiunt, falsis pluribus inuoluta. \n \n \n\n","2":"nam et falluntur et fallunt, ut et nescientes sinceram ueritatem \n et quam sciunt, in perditionem sui non confitentes. sic a \n caelo deorsum grauant et a Deo uero ad materias auocant, uitam \n turbant, somnos inquietant, inrepentes etiam corporibus occulte \n ut spiritus tenues morbos fingunt, terrent mentes, membra distorquent, \n ut ad cultum sui cogant, ut nidore altarium uel hostiis \n pecudum saginati, remissis quae constrinxerant, curasse\n\n\n \n\n \n\n uideantur. \n \n\n","3":"hinc sunt et furentes, quos in publicum uidetis excurrere, \n uates et ipsi absque templo, sic insaniunt, sic bacchantur, sic rotantur: \n par et in illis instigatio daemonis, sed argumentum dispar \n furoris. \n \n\n","4":"de ipsis etiam illa, quae paulo ante tibi dicta sunt, ut \n Iuppiter ludos repeteret ex somnio, ut cum equis Castores uiderentur, \n ut cingulum matronae nauicula sequeretur. \n \n\n","5":"haec omnia \n sciunt pleraque pars uestrum ipsos daemonas de semetipsis confiteri, \n quotiens a nobis tormentis uerborum et orationis incendiis \n de corporibus exiguntur. \n \n\n","6":"ipse Saturnus et Serapis et Iuppiter et \n quicquid daemonum colitis, uicti dolore quod sunt eloquuntur, \n nec utique in turpitudinem sui, nonnullis praesertim uestrum adsistentibus, \n mentiuntur. \n \n\n","7":"ipsis testibus, esse eos daemonas, credite \n fassis: adiurati enim perDeum uerum et solum inuiti miseris \n corporibus inhorrescunt et uel exiliunt statim uel euanescunt gradatim, \n prout fides patientis adiuuat aut gratia curantis adspirat .\n sic Christianos de proximo fugitant, quos longe in coetibus per \n uos lacessebant. \n \n\n","8":"ideo inserti mentibus imperitorum odium nostri \n serunt occulte per timorem: naturale est enim et odisse quem timeas, \n et quem metueris infestare, si possis. sic occupant animos \n et obstruunt pectora, ut ante nos incipiant homines odisse quam \n nosse, ne cognitos aut imitari possint aut damnare non possint.\n\n \n \n\n"},"28":{"1":" Quam autem inicum sit, de incognitis et inexploratis iudicare, \n quod facitis, nobis ipsis paenitentibus credite.\n\n \n\n\n","2":" et nos enim idem \n fecimus et eadem uobiscum quondam adhuc caeci et hebetes sentiebamus, \n quasi Christiani monstra colerent, infantes uorarent,\n\n\n \n\n\n \n conuiuia incesta miscerent, nec intellegebamus ab his fabulas istas \n semper uentilari et numquam uel inuestigari uel probari, nec \n tanto tempore aliquem existere qui proderet, non tantum facti \n ueniam, uerum etiam indicii gratiam consecuturum : malum \n autem adeo non esse, ut Christianus reus nec erubesceret nec \n timeret, et unum solummodo, quod non ante fuerit, paeniteret. \n\n \n\n","3":" nos tamen cum sacrilegos aliquos etincestos, parricidas etiam \n defendendos et tuendos suscipiebamus, hos nec audiendos in totum \n putabamus, nonnumquam etiam miserantes eorum crudelius saeuiebamus , \n ut torqueremus confitentes ad negandum, uidelicet ne \n perirent, exercentes in his peruersam quaestionem, non quae uerum \n erueret, sed quae mendacium cogeret. \n \n\n","4":"et si qui infirmior malo \n pressus et uictus Christianum senegasset, fauebamus ei, quasi \n eierato nomine iam omnia facta sua illa negatione purgaret. \n \n\n","5":"adgnoscitisne \n eadem nos sensisse et egisse, quae sentitis et geritis? \n cum si ratio, non instigatio daemonia daemonis iudicaret, urguendi magis, \n non ut diffiterentur se Christianos, sed ut de incestis stupris, de \n inpiatis sacris, de infantibus immolatis faterentur. \n \n\n","6":"his enim et \n huiusmodi fabulis idem daemones ad execrationis horrorem imperitorum \n aures aduersus nos referserant. nec tamen mirum, quoniam \n fama, quae semper insparsis mendaciis alitur, ostensa ueritate \n consumitur. \n \n\n","7":"sic est negotium daemonum; ab ipsis enim rumor \n falsus et seritur et fouetur. inde est quod audire te dicis, caput \n asini rem nobis esse diuinam. quis tam stultus, ut hoc colat? \n quis stultior, ut hoc coli credat? nisi quod uos et totos asinos in \n stabulis cum uestra uel sua Epona consecratis et eosdem asinos \n cum Iside religiose decoratis, item boum capita et capita\n\n\n \n\n\n \n ueruecum et immolatis et colitis, de capro etiam et homine mixtos \n deos et leonum et canum uultibus deos dedicatis. \n \n\n","8":"nonne et Apim \n bonem bouem cum Aegyptiis adoratis et pascitis? nec eorum sacra damnatis \n instituta serpentibus, crocodillis, beluis ceteris et auibus et \n piscibus, quorum aliquem deum si quis occiderit, etiam capite \n punitur. \n \n\n","9":"idem Aegyptn cum plerisque uobis non magis Isidem \n quam ceparum acrimonias metuunt, nec Serapidem magis quam \n strepitus per pudenda corporis expressos contremescunt. \n \n\n","10":"etiam ille, \n qui de adoratis sacerdotis uirilibus aduersum nos fabulatur, temptat \n in nos conferre quae sua sunt. ista enim inpudicitiae eorom eorum \n forsitan sacra sint, apud quos sems omnis membris omnibus prostat, \n apud quos tota inpudicitia uocatur urbanitas, qui scortorum \n licentiae inuident, qui medios uiros lambunt, libidinoso ore inguinibus \n inhaerescunt, homines malae linguae etiam si tacerent, \n quos prius taedescit impudicitiae suae quam pudescit. \n \n\n","11":"pro nefas !\n id in se mali facinoris admittunt, quod nec aetas potest pati \n mollior nec cogi seruitus durior.\n\n \n \n\n"},"29":{"1":" Haec et huiusmodi propudia nobis non licet nec audire, etiam \n pluribus turpe defendere est: ea enim de castis fingitis et pudicis, \n quae fieri non crederemus, nisi de uobis probaretis. \n \n\n","2":"nam quod religioni \n nostrae hominem noxium et crucem eius adscribitis, longe \n de uicinia ueritatis erratis, qui putatis Deum credi aut meruisse \n noxium aut potuisse terrenum. \n \n\n","3":"ne ille miserabilis, cuius in homine \n mortali spes omnis innititur; totum enim eius auxilium cum \n extincto homine finitur. \n \n\n","4":"Aegyptii sane hominem sibi quem colant \n eligunt: illum unum propitiant, illum de omnibus consulunt, illi \n uictimas caedunt. at ille, qui ceteris deus, sibi certe homo est, \n uelit nolit: nec enim conscientiam suam decipit, si fallit alienam. \n\n \n\n","5":" etiam principibus et regibus, non ut magnis et electis uiris, sicut\n\n\n \n\n\n \n fas est, sed ut deis turpiter adulatio falsa blanditur, cum et praeclaro \n uiro honor uerius et optimo amor dulcius praebeatur. sic \n eorum numen uocant, ad imagines supplicant, genium, id edt \n daemonem eorum implorant, et est eis tutius per louis Iouis genium \n peierare quam regis. cruces etiam nec colimus nec optamus. \n \n\n","6":"uos \n plane, qui ligneos deos consecratis, cruces ligneas ut deorum uestrorum \n partes forsitan adoratis. \n \n\n","7":"nam et signa ipsa et cantabra et \n uexilla castrorum quid aliud quam inauratae cruces sunt et ornatae? \n tropaea uestra uictricia non tantum simplicis crucis faciem, \n uerum et adfixi hominis imitantur. \n \n\n","8":"signum sane crucis naturaliter \n uisimus in naui, cum uelis tumentibus uehitur, cum expansis \n palmulis labitur: et cum erigitur iugum, crucis signum \n est, et cum homo porrectis manibus Deum pura mente ueneratur. \n ita signo crucis aut ratio naturalis innititur aut uestra religio \n formatur. \n \n\n \n \n\n"},"30":{"1":"Illum iam uelim conuenire, qui initiari nos dicit aut credit de \n caede infantis et sanguine. putas posse fieri, ut tam molle, tam \n paruulum corpus fata uulnerum capiat? ut quisquam illum rudem \n sanguinem nouelli et uixdum hominis caedat, fundat, exhauriat? \n nemo hoc potest credere nisi qui possit audere. \n \n\n","2":"uos enim uideo \n procreatos filios nunc feris et auibus exponere, nunc adstrangulatos \n misero mortis genere elidere: sunt quae in ipsis uisceribus medicaminibus \n epotis originem futuri hominisextinguantetparricidium \n faciant, antequam pariant. \n \n\n","3":"et haec utique de deorum uestrorum \n disciplina descendunt: nam Saturnus filios suos non exposuit, sed \n uorauit. merito ei in nonnullis Africae partibus a parentibus infantes \n immolabantur, blanditiis et osculo comprimente uagitum, \n ne flebilis hostia Îmmolaretur. \n \n\n","4":"Tauris etiam Ponticis et Aegyptio \n Busiridi ritus fuit hospites immolare, et Mercurio Gallis humanas\n\n\n \n\n\n \n uel inhnmanas inhumanas uictimas caedere, Romanis Graecum et Graecam, \n Gallum et Gallam sacrificii loco uiuentes obruere, hodieque ab ipsis \n Latiaris Iuppiter homicidio colitur, et quod Satnmi Saturni filio dignum \n est, mali et noxii hominis sanguine saginatur. \n \n\n","5":"ipsam credo docnisse \n sanguinis foedere coninrare coniurare Catilinam, et Bellonam sacrom sacrum \n anum suum hausta haustu humani cmoris cruoris imbnere imbuere , et comitialem morbum \n hominis sanguine, id est morbo graviore sanare. \n \n\n","6":"non dissimiles et \n qui de harena feras deuorant inlitas et infectas cruore uel membris \n hominis et uiscere saginatas. nobis homicidium nec uidere fas nec \n audire, tantumque ab humano sanguine canemus, ut nec edulium \n pecorum in cibis sanguinem nouerimus.\n\n \n \n\n"},"31":{"1":" Et de incesto conniuio fabulam grandem aduersum nos daemonum \n coitio mentita est, ut gloriam pudicitiae deformis infamiae \n aspersione macularet, ut ante exploratam ueritatem homines a \n nobis terrore infandae opinionis anerteret auerteret . \n \n\n","2":"sic de isto et tuus \n Fronto non ut adfirmator testimonium fecit, sed conuicium ut \n orator adspersit: haec enim potins potius de uestris gentibus nata sunt. \n\n \n\n","3":" ius est apud Persas miscen cum matribus, Aegyptiis et Atheniensibus \n cum sororibus legitima conubia, memoriae et tragoediae \n uestrae incestis gloriantur, quas uos libenter et legitis et auditis; \n sic et deos colitis incestos, cum matre, cum filia, cum sorore \n coniunctos. \n \n\n","4":"merito igitur incestum penes uos saepe deprehenditur, \n semper admittitur. etiam nescientes, miseri, potestis in inlicita \n proruere: dum Venerem promisce spargitis, dum passim liberos\n\n\n \n\n\n \n seritis, dum etiam domi natos alienae misericordiae frequenter \n exponitis, necesse est in uestros recurrere, in filios inerrare. sic \n incesti fabulam nectitis, etiam cum conscientiam non habetis. \n \n\n","5":"at \n nos pudorem non facie, sed mente praestamus: unius matrimonii \n uinculo libenter [inhaeremus, cupiditatem procreandi aut unam \n scimus aut nullam, conuiuia non tantum pudica colimus sed et \n sobria: nec enim indulgemus epulis aut conuiuium mero ducimus, \n sed grauitate hilaritatem temperamus: casto sermone, corpore \n castiore plerique inuiolati corporis uirginitate perpetua fruuntur \n potius quam gloriantur: tantum denique abest incesti cupido, ut \n nonnullis rubori sit etiam pudica coniunctio. \n \n\n","6":"nec de ultima statim \n plebe consistimus, si honores uestros et purpuras recusamus, nec \n factiosi sumus, si omnes unum bonum sapimus eadem congregati \n quiete qua singuli, nec in angulis garruli, si audire nos publice \n aut erubescitis aut timetis. \n \n\n","7":"et quod indies nostri numerus augetur, \n non est crimen erroris, sed testimonium laudis; nam in pulcro \n genere uiuendi et perstat et perseuerat suus et adcrescit alienus. \n\n \n\n","8":" sic nos denique non notaculo corporis, ut putatis, sed innocentiae \n ac modestiae signo facile dinoscimus: sic nos mutuo, quod doletis, \n amore diligimus, quoniam odisse non nouimus: sicnos , quod \n inuidetis, fratres uocamus, ut unius Dei parentis homines, ut \n consortes fidei, ut spei coheredes. uos enim nec inuicem adgnoscitis \n et in mutua odia saeuitis, nec fratres uos nisi sane ad parricidium \n recognoscitis.\n\n \n \n\n"},"32":{"1":"Putatis autem nos occultare quod colimus, si delubra et aras \n non habemus? quod enim simulacrum Deo fingam, cum, si recte \n existimes, sit Dei homo ipse simulacrum? templum quod ei \n extruam, \\'cum totus hic mundus eius opere fabricatus eum capere \n non possit? et cum homo latius maneam, intra unam aediculam\n\n\n \n\n \n \n uim tantae maiestatis includam ? \n \n\n","2":"nonne Melius in nostra dedicandus \n est mente? in nostro immo consecrandus est pectore? \n hostias et uictimas Deo offeram, quas in usum mei protulit, ut \n reiciam ei suum munus? ingratum est, cum sit litabilis hostia \n bonus animus et pura mens et sincera conscientia. \n \n\n","3":"igitur qui \n innocentiam colit, Deo supplicat, qui iustitiam, Deo libat, qui \n fraudibus abstinet, propitiatDeum , quihominempericulo subripit, \n opimam uictimam caedit. haec nostra sacrificia, haec Dei sacra \n sunt: sic apud nos religiosior est llle ille qui iustior. \n \n\n","4":"at enim quem \n colimus Deum, nec ostendimus nec uidemus. immo ex hoc Deum \n credimus, quod eum sentire possumus, uidere non possumus. in \n operibus enim eius et in mundi omnibus motibus uirtutem eius \n semper praesentem aspicimus, cum tonat, fulgurat, fulminat, cum \n serenat. \n \n\n","5":"nec mireris, si Deum non uides: uento et flatibus omnia \n impelluntur, uibrantur, agitantur, et sub oculis tamen non uenit \n uentus et flatus. in solem adeo, qui uidendi omnibus causa est, \n uidere non possumus, radiis acies submouetur, obtutus intuentis \n hebetatur, et si diutius inspicias, omnis uisus extinguitur. \n \n\n","6":"quid? \n ipsum solis artificem, illum luminis fontem, possis sustinere, cum \n te ab eius fulgoribus auertas, a fulminibus abscondas? Deum \n oculis carnalibus uis uidere, cum ipsam animam tuam, qua uiuifi - caris et loqueris, nec aspieere - possis nec tenere? sed enim Deus \n\n \n\n","7":" actum hominis ignorat et in caelo constitutus non potest aut \n omnes obire aut singulos nosse. errass erras o homo, et falleris: unde \n enim Deus longe est, cum omnia caelestia terrenaque etquae extrais \n\n\n \n\n\n \n istam orbis prouinciam sunt, Deo plena sint? ubique non tantum \n nobis proximus, sed infusus est. \n \n\n","8":"in solem adeo rursus intende: \n caelo adfixus, sed terris omnibus sparsus est: pariter praesens \n ubique interest et miscetur omnibus, nusquam eius claritudo \n uiolatur. \n \n\n","9":"quanto magis Deus auctor omniumac speculator omnium, \n a quo nullum potest esse secretum, tenebris interest, interest \n cogitationibus nostris, quasi alteris tenebris! non tantum sub illo \n agimus, sed et cum illo, ut prope dixerim, uiuimus.\n\n \n \n\n"},"33":{"1":"Nec nobis de nostra frequentia blandiamur: multi nobis uidemur, \n sed Deo admodum pauci sumus. nos gentes nationesque \n distinguimus: Deo una domus est mundus hic totus. reges statum \n regni sui per officia ministrorum diuersa nouerunt: Deo indiciis \n opus non est: non enim solum in oculis eius, sed in sinu uiuimus. \n\n \n\n","2":" sed Iudaeis nihil profuit, quod unum et ipsi Deum aris atque templis \n maxima superstitione coluerunt. ignorantia laberis, si priorum \n aut oblitus ant inacius inscius posteriorum recordaris. \n \n\n","3":"nam et ipsi \n Deum nostrum, idem enim omnium Deus est, experti sunt: quamdiu \n enim eum caste, innoxie religioseque coluerunt, quamdiu praeceptis \n salubribus obtemperauerunt, de paucis innumeri facti, de \n egentibus diuites, de seruientibus reges: modici multos, inermi \n armatos, dum fugiunt insequentes, Dei iussu et elementis adnitentibus \n obruerunt. \n \n\n","4":"scripta eorum relege, uel si Romanis magis gaudes, \n ut transeamus ueteres, [Flaui Josephi uel] Antonii Iuliani de\n\n\n \n\n\n \n Iudaeis require: iam scies, nequitia sua hanc eos mermsse meruisse fortunam, \n nec quidquam accidisse quod non sit iis, si in contumacia \n perseuerarent, ante praedictum. \n \n\n","5":"ita prius eos deseruisse conprehendes \n quam esse desertos nec, ut impie loqueris, cum Deo suo \n captos, sed a Deo ut disciplinae transfogas transfugas deditos .\n \n\n \n \n\n"},"34":{"1":" Ceterum de incendio mundi, aut inprouisum ignem cadere \naut \n † difficile, non credere uulgaris erroris est. \n \n\n","2":"quis enim sapientium \n dubitat, quis ignorat, omnia quae orta sunt, occidere, quae facta \n sunt, interire? caelum quoque cum omnibus quae caelo continentur, \n ita ut coepit, si deeierit desierit fontium dulcis aqua maria nutrire, in nim uim \n ignis abiturum, Stoicis constans opinio est, quod consumto umore \n mundus hic omnis ignescat. \n \n\n","3":"et Epicureis de elementorum conflagratione \n et mundi ruina eadem ipsa sententia est... \n \n\n","4":"loquitur Plato: \n partes orbis nunc inundare dicit, nunc alternis uicibus ardescere, \n et cum ipsum mundum perpetuum et insolubilem diceret esse \n fabricatum, addidit tamen, ipsi artifici Deo soli et solubilem et \n esse mortalem. \n \n\n","5":"ita nihil mirum est, si ista moles ab eo, quo exgtructa \n est, destruatur. animaduertis philosophos eadem disputare \n quae dicimus, non quod nos simus eorum uestigia subsecuti, sed \n quod illi de diuinis praedictionibus profetarum umbram interpolatae \n ueritatis imitati sint. \n \n\n","6":"sic etiam condicionem renascendi \n sapientium clariores, Pythagoras primus et praecipuus Plato, corrupta \n et dimidiata fide tradiderunt: nam corporibus dissolutis \n\n \n\n","7":" solas animas uolunt et perpetuo manere et in alia noua corpora \n\n\n\n\n \n\n\n \n saepius commeare. \n \n\n","8":"addunt istis et illa ad retorquendam ueritatem, \n in pecudes, aues, beluas hominum animas redire. non philosophi \n sane studio, sed mimi conuicio digna ista sententia est:\n \n\n","9":"sed ad \n propositum satis est, etiam in hoc sapientes uestros in aliquem \n modttm modum nobiscum consonare. \n \n\n","10":"ceterum quis tam stultus aut brutus \n est, ut audeat repugnare, hominem a Deo, ut primum potuisse \n fingi, ita posse denuo reformari? nihil esse post obitum, et ante \n ortum nihil fuisse? sicut de nihilo nasci licuit, ita denihilolicere \n reparari? porro difficilius est, id quod non sit incipere, quam id \n quod fuerit iterare. tu perire et Deo credis, si quid oculis nostris \n hebetibus subtrahitur? corpus omne siue arescit in puluerem siue \n in umorem soluitur vel uel in cinerem comprimitur uel in nidorem\\'. \n tenuatur, subducitur nobis, sed Deo elementorum custodi reseruatur. \n nec, ut creditis, ullum damnum sepulturae timemus, sed \n ueterem et meliorem consuetudinem humandi frequentamus. \n \n\n","11":"uide \n adeo, quam in solacium nostri resurrectionem futuram omnia omnis \n natura meditetur. sol demergit et nascitur, astra labuntur et \n redeunt, flores occidunt et reuiuescunt, post senium arbusta frondescunt, \n semina nonnisi corrupta reuirescunt: ita corpus in sepulcro, \n ut arbores in hiberno: occultant uirorem ariditate mentita. \n \n\n","12":" \n \\' quid festinas, ut cruda adhuc hieme reuiuescat et redeat? expectandum \n nobis etiam corporis uer est. nec ignoro plerosque conscientia \n meritorum nihil se esse post mortem magis optare quam \n credere: malunt enim extingui penitus quam ad supplicia reparari. \n quorum error augetur et in saeculo libertate remissa et Dei \n patientia maxima, cuius quanto iudicium indicium tardum, tanto magis \n iustum est.\n\n\n \n\n\n \n\n \n \n\n \n \n\n"},"35":{"1":" Et tamen admonentur homines doctissimorum libris et carminibus \n poetarum illius ignei fluminis et de Stygia palude \n saepius ambientis ardoris, quae cruciatibus aeternis praeparata et \n daemonum indiciis et de oraculis profetarum cognita tradiderunt. \n \n \n\n","2":"et ideo apud eos etiam ipse rex Iuppiter per torrentes \n ripas et atram uoraginem iurat religiose: destinatam enim sibi \n cum suis cultoribus poenam praescius perhorrescit. \n \n\n","3":"nec tormentis \n aut modus ullus aut terminus. illic sapiens ignis membra urit et \n reficit, carpit et nutrit. sicut ignes fulminum corpora tangunt nec \n absumunt, sicut ignes Aetnaei montis et Vesuui montis et ardentium \n ubique terrarum flagrant nec erogantur: ita poenale illud \n incendium non damnis ardentium pascitur, sed inexesa corporum \n laceratione nutritur. \n \n\n","4":"eos autem mento torqueri, qui lJeum \n nesciunt, ut impios, ut iniustos, nisi profanus nemo deiiberat deliberat , cum \n parentem omnium et omnium dominum non minoris sceleris sit \n ignorare quam laedere. \n \n\n","5":"et quamquam inperitia Dei sufficiat ad \n poenam, ita ut notitia prosit ad ueniam, tamen si uobiscum Christiani \n comparemur, quamuis in nonnullis disciplina nostra minor \n est, multo tamen uobis meliores deprehendemur. \n \n\n","6":"uos enim adulteria \n prohibetis et facitis, nos uxoribus nostris solummodo uin uiri \n nascimur: uos scelera admissa punitis, apud nos et cogitare peccare \n est: uos conscios timetis, nos etiam conscientiam solam, sine \n qua esse non possumus: denique de uestro numero carcer exaestuat, \n Christianus ibi nullus nisi aut reus suae religionis aut \n profugus. \n \n\n \n \n\n"},"36":{"1":" Nec de fato quisquam aut solacium captet aut excuseteuentum: \n sit sors fortunae, mens tamen libera est, et ideo actus hominis,\n\n\n \n\n\n \n non dignitas iudicatur. \n \n\n","2":"quid enim aliud est fatum quam quod de \n unoquoque nostrum Deus fatus est ? qui cum possit praescire \n materiam, pro meritis et qualitatibus singulorum etiam fata determinat. \n ita in nobis non genitura plectitur, sed ingenii natura \n punitur. ac de fato satis, uel si pauca pro tempore, disputaturi \n alias et uberius et plenius. \n \n\n","3":"ceterum quod plerique pauperes dicimur, \n non est infamia nostra, sed gloria: animus enim ut luxu \n soluitur, ita frugalitate firmatur. \n \n\n","4":"et tamen qui potest pauper esse \n qui non eget, qui non inhiat alieno, qui Deo diues est? magis \n pauper ille est, qui cum multa habeat, plura desiderat. \n \n\n","5":"dicam \n tamen quemadmodum sentio: nemo tam pauper potest esse quam \n natus est. aues sine patrimonio uiuunt et in diem pascuntur: et \n haec nobis tamen nata sunt, quae omnia, si non concupiscimus, \n possidemus. \n \n\n","6":"igitur ut qui uiam terit, eo felicior quo leuior incedit, \n ita beatior in hoc itinere uiuendi, qui paupertate se subleuat, non \n sub diuitiarum onere suspirat. \n \n\n","7":"et tamen facultates, si utiles putaremus, \n a Deo posceremus: utique indulgere posset aliquantum ■ \n cuius est totum. sed nos contemnere malumus opes quam contingere, \n innocentiam magis cupimus, magis patientiam fiagitamus flagitamus , \n malumus nos bonos esse quam prodigos, et quod corporis humana \n uitia sentimus et patimur, non est poena, militia est. \n \n\n","8":"fortitudo \n enim in murmitatibus roboratur et calamitas saepius disciplina \n uirtutis est. uires denique et mentis et corporis sine laboris exercitatione \n torpescunt: omnes adeo uestri uiri fortes, quos in exemplum \n praedicatis, aerumnis suis inclyti floruerunt. \n \n\n","9":"itaque et nobis \n Deus nec non potest subuenire nec despicit, cum sit et omnium \n rector et amator suorum, sed in aduersis unumquemque explorat\n\n\n \n\n\n \n\n\n \n\n\n \n etexaminat , ingenium singulorum periculis pensitat, usque ad \n extremammortemuoluntatem hominis sciscitatur, nihil sibi posse \n perire securus. itaque ut aurum ignibus, sic nos discriminibus \n arguimur.\n\n \n \n\n"},"37":{"1":" Quam pulchrum spectaculum Deo, cum Christianus cum dolore \n congreditur, cum aduersum minas et supplicia et tormenta \n componitur, cum strepitum mortis et horrorem carnificis inridens \n inculcat, cum libertatem suam aduersus reges et principes \n erigit, soli Deo, cuius est, cedit, cum triumphator et uictor ipsi, \n qui aduersum se sententiam dixit, insultat! uicit enim qui quod \n contendit obtinuit. \n \n\n","2":"quis non miles sub oculis imperatoris audacius \n periculum prouocet? nemo enim praemium percipit ante experimentum. \n et imperator tamen quod non habet, non dat: non \n potest propagare uitam, potest honestare militiam. \n \n\n","3":"at enim Dei \n miles nec in dolore deseritur nec morte finitur. sic Christianus \n miser uideri potest, non potest inueniri. uos ipsi calamitosos uiros \n fertis ad caelum, Mucium Scaeuolam, qui cum errasset in regem \n perisset in hostibus, nisi dexteram perdidisset. \n \n\n","4":"et quot ex nostris, \n non dextram solum, sed totum corpus uri, cremari sine ullis \n eiulatibus pertulerunt, cum dimitti praesertim haberent in sua \n potestate! \n \n\n","5":"uiros cumMucio uel cum Aquilio aut Regulo comparo? \n pueri et mulierculae nostrae cruces et tormenta, feras et omnes \n suppliciorum terriculas inspirata patientia doloris inludunt. \n \n\n","6":"nec \n intellegitiss intellegitis o miseri, neminem esse qui aut sine ratione uelit \n poenam subire aut tormenta sine Deo possit sustinere:\n \n\n","7":"nisi forte \n uos decipit, quod Deum nescientes diuitiis afluant, honoribus floreant, \n polleant potestatibus. miseri in hoc altius tolluntur, ut decidant \n altius. hi enim ut uictimae ad supplicium saginantur, ut\n\n\n \n\n\n \n hostiae ad poenam coronantur: in hoc adeo quidam imperiis ac \n dominationibus eriguntur, ut ingenium eorum perditae mentes licentia \n potestatis libere nundinentur. \n \n\n","8":"absque enim notitia Dei quae \n potest esse solida felicitas, cum mors sit? somnio similis antequam \n tenetur, elabitur. rex es? \n \n\n","9":"sed tam times quam timeris, \n et quamlibet sis multo comitatu stipatus, ad periculum tamen \n solus es. diues es ? sed fortunae male creditur et magno uiatico \n breue uitae iter non instruitur, sed oneratur. \n \n\n","10":"fascibus et purpuris \n gloriaris? uanus error hominis et inanis cultus dignitatis, fulgere \n purpura, mente sordescere. nobilitate generosus es? parentes tuos \n laudas? omnes tamen pari sorte nascimur, sola uirtute distinguimur. \n \n\n","11":"nos igitur, qui moribus et pudore censemur, merito malis \n uoluptatibus et pompis uestris et spectaculis. abstinemus, quorum \n et de sacris originem nouimus et noxia blandimenta damnamus. \n nam in ludis currulibus quis non horreat populi in se rixantis insaniam? \n in gladiatoriis homicidii disciplinam? \n \n\n","12":"in scenicis etiam \n non minor furor et turpitudo prolixior: nunc enim mimus uel exponit \n adulteria uel monstrat, nunc eneruis histrio amorem dum \n fingit, infligit: idem deos uestros induendo stupra, suspiria, odia \n dedecorat, idem simulatis doloribus lacrimas uestras uanis gestibus \n et nutibus prouocat: sic homicidium in uero flagitatis, in \n mendacio fletis.\n\n \n \n\n"},"38":{"1":"Quod uero sacrificiorum reliquias et pocula delibata contemnimus, \n non confessio timoris est, sed uerae libertatis adsertio. nam \n etsi omne quod nascitur ut inuiolabile Dei munus nullo opere conrumpitur, \n abstinemus tamen, ne quis nos existimet aut daemoniis, \n quibus libatum est, cedere aut nostrae religionis pudere. \n \n\n","2":"quis \n\n\n\n\n \n\n\n \n autem ille qui dubitat, uernis indulgere nos floribus, cum carpamus \n et rosam ueris et lilium et quicquid aliud in fioribus floribus blandi \n coloris et odoris est ? his enim et sparsis utimur mollibus ac soIutis solutis \n et sertis colla conplectimur. sane quod caput non coronamus, \n ignoscite: auram bonam floris naribus ducere, non occipitio capillisue \n solemus haurire. \n \n\n","3":"nec mortuos coronamus. ego uos in hoc \n magis miror, quemadmodum tribuatis exanimi aut sentienti facem \n aut non sentienti coronam, cum et beatus non egeat et miser non \n gaudeat floribus. \n \n\n","4":"at enim nos exsequias adornamus eadem tranquillitate \n qua uiuimus, nec adnectimus arescentem coronam, sed \n a Deo aeternis floribus uiuidam sustinemus: quieti, modesti, Dei \n nostri liberalitate securi spem futurae felicitatis fide praesentis \n eius maiestatis animamus. sic et beati resurgimus et futuri contemplatione \n iam uiuimus. \n \n\n","5":"proinde Socrates scurra Atticus uiderit, \n nihil se scire confessus, testimonio licet fallacissimi daemonis \n gloriosus, Arcesilas quoque et Carneades et Pyrro et omnis Academicorum \n multitudo deliberet, Simonides etiam in perpetuum \n conperendinet: philosophorum supercilia contemnimus, quos corruptores \n et adulteros nouimus et tyrannos et semper aduersus sua \n uitia racundos facundos . \n \n\n","6":"nos, qui non habitu sapientiam sed mente praeferimus, \n non eloquimur magna sed uiuimus, gloriamur nos consecutos \n quod illi summa intentione quaesiuerunt nec inuenire potuerunt. \n quid ingrati sumus, quid nobis inuidemus, si ueritas \n\n\n\n\n \n\n\n \n diuinitatis nostri temporis aetate maturuit? fruamur bono nostro \n et recti sententiam temperemus: cohibeatur superstitio, impietas \n expietur, uera religio reseruetur.\n\n \n \n\n"},"39":{"1":"Cum Octauius perorasset, aliquamdiu nos ad silentium stupefacti \n intentos uultus tenebamus, et quod ad me est, magnitudine \n admirationis euanui, quod ea, quae facilius est sentire quam dicere, \n et argumentis et exemplis et lectionum auctoritatibus adornasset, \n et quod maleuolos isdem illis quibus armantur, philosophorum \n telis retudisset, ostendisset etiam ueritatem non tantummodo \n facilem sed et fauorabilem.\n\n \n\n\n\n"},"40":{"1":"Dum istaec igitur apud me \n tacitus euoluo, Caecilius erupit: Ego Octauio meo plurimum \n quantum, sed et mihi gratulor nec expecto sententiam. uicimus \n et ita: uel improbe usuro usurpo uictoriam. nam ut ille mei \n uictor est, ita ego triumphator erroris. \n \n\n","2":"itaque quod pertineat \n ad summam quaestionis, et de prouidentia fateor et de Deo cedo \n et de sectae iam nostrae sinceritate consentio. etiam nunc tamen \n \\' aliqua consubsidunt non obstrepentia ueritati sed perfectae institutioni \n necessaria, de quibus crastino, quod iam sol occasui \n decliuis est, ut de toto congruentes promptius requiremus. \n \n\n","3":"At \n ego, inquam, prolixius omnium nostrum uice gaudeo, quod \n etiam mihi Octauius uicerit, cum maxima iudicandi mihi inuidia \n detracta sit. nec tamen possum meritum eius uerborum \n laudibus repensare: testimonium et hominis et unius infirmum \n est: habet Dei munus eximium, a quo et inspiratus orauit et \n obtinuit adiutus.\n\n\n \n\n \n \n\n \n \n\n","4":"Post haec laeti hilaresque discessimus, Caecilius quod crediderit, \n Octauius gaudere quod uicerit, ego et quod hic crediderit \n et hic uicerit.\n\n\n \n\n \n \n \n \n\n\n"}},"edition":"Minucius Felix, Marcus, Octavius","original-urn":"urn:cts:latinLit:stoa0203.stoa001.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"minucius felix, marcus","meta":"chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"octavius","urn":"urn:cts:latinLit:stoa0203.stoa001.opp-lat2-simple"}