{"text":{"1":{"1":"\n Cunctos nos christianos. carissimi fratres, omnipotenti \n deo fides una commendat, cuius fidei pars est credere filium \n dei dominum iudicem saeculi esse uenturum. eum qui iampridem \n uenerit et secundum hominem suum per Mariam uirginem \n natus sit, passus et mortuus et sepultus resurreierit; \n et antequam in caelum ascenderet, unde descenderat, christianis \n nobis omnibus storiam per apostolos pacem dereliquit. quam \n ne uideretur solis apostolis dimisisse, ideo ait: quod uni ex \n uobis dico, omnibus dico. deinde ait: pacem meam do \n uobis, pacem meam relinquo uobis. igitur pax christianis \n omnibus data est, quam rem dei esse constat, dum dicit: \n meam; cum autem dicit: do uobis, non solum suam uoluit \n esse sed et uniuersorum in se credentium.\n\n \n\n \n\n \n \n \n \n \n","2":"\n Quae pax si, ut data erat, sic integra inuiolataque mansisset \n nec ab auctoribus scismatis turbaretur, inter nos et \n fratres nostros hodie non esset ulla dissensio, nec illi inconsolabiles \n deo lacrimas facerent, quod Esaias propheta testatur, \n nec falsorum uatum nomen et actus incurrerent nec ruinosum \n ac dealbatum extruerent parietem nec minus astutas sed \n tantum simplices euerterent mentes nec male inponendo omnibus \n capitibus manum euersionis uelamenta obtenderent nec \n maledicerent deo nec rebaptizarent fideles nec nos euersas \n aut occisas innocentium animas doleremus, quas prius doluit \n deus per Ezechielem prophetam dicens: uae facientibus \n uelamen super omne caput et super omnem aetatem \n ad euertendas animas. animae euersae sunt populi \n mei et maledicebant mihi iL populo meo, ut occiderent \n animas, quas non oportuit mori, dum adnuntiant \n populo meo uanas seductiones. et tamen admissa sunt \n haec ab his, qui nostq sunt fratres. \n \n \n","3":"\n Sed ne quis dicat inconsiderate me eos fratres appellare, \n qui tales sunt, ab Esaiae prophetae uocibus [ increpatij \n exorbitare non possumus. quamuis et illi non negent et omnibus \n notum sit, quod nos odio habeant et execrentur et nolint\n\n \n\n \n \n \n se dici fratres nostros, tamen nos recedere a timore dei non \n possumus, quos hortatur spiritus sanctus per Esaiam prophetam \n dicens: uos qui timetis uerbum domini, audite \n uerbum domini: hi qui uos odio habent et execrantur \n et nolunt se dici fratres uestros, uos tamen dicite \n eis: fratres nostri estis\\'. sunt igitur sine dubio fratres, \n quamuis non boni. quare nemo miretur eos me appellare \n fratres, qui non possunt non esse fratres. est quidem nobis \n et illis spiritalis una natiuitas, sed diuersi sunt actus. nam \n et Cham, qui patris sui risit inpie nuditatem, frater innocentium \n fuit et pro merito suo iugum seruitutis incurrit, ut esset \n fratribus frater addictus. ergo hoc nomen fraternitatis nec \n interueniente peccato deponitur, sed de istorum fratrum delictis \n dicam alio loco, qui sedentes aduersus nos detrahunt \n et contra nos scandala ponunt et cum illo fure concurrunt, \n qui deo furtum facit, et cum moechis, id est cum haereticis, \n partem suam ponunt et peccata sua laudant et conuicia contra \n nos catholicos meditantur. \n \n \n","4":"\n Omnes quidem per singula loca maledicis uocibus perstrepunt, \n [quibus ad aliqua de occasione respondeam]; sed \n unum quidem uix inuenimus, cum quo per litteras uel hoc \n modo loquamur, Parmenianum scilicet fratrem nostrum. si \n tamen se a nobis uel hoc nomine nuncupari permittit. et quia\n\n \n\n \n \n \n collegium episcopale nolunt nobiscum habere commune. non \n sint collegae, si nolunt; tamen, ut supra diximus, fratres \n sunt. frater meus igitur Parmenianus , ne uentose ac nude ut \n ceteri loqueretur, quicquid sentire potuit, non solum dixit sed \n etiam in scriptura digessit. cuius dictis cum respondere ueritate \n cogente conpellimur, erit inter nos absentes quoquomodo \n conlatio. eodem modo satisfiet et desideriis aliquorum. nam \n a multis saepe desideratum est, ut ad eruendam ueritatem ab \n aliquibus defensoribus partium conflictus haberetur. et fieri \n potuit. sed quoniam et accessum prohibent et aditus intercludunt \n et consessum uitant et conloquium denegant, uel \n tecum mihi, frater Parmeniane, sit isto modo conlatio, ut, \n quia tractatus tuos, quos in manibus et in ore multorum esse \n uoluisti, non aspernatus sum neque contempsi, sed omnia a te \n dicta patienter audiui, audias et tu humilitatis nostrae responsa. \n \n \n \n","5":"\n Nam et ego intellego et tu non negas et quiuis sapiens \n peruidet te nulla alia ratione tam prolixe tractasse, nisi ut \n ecclesiam catholicam tuis tractatibus indigne pulsares. sed \n ut intellegi datur, aliud habet animus, aliud resonat sermo. \n denique non omnia te uŲleo dixisse contra catholicam: immo \n multa pro catholica, cum catholicus non sis, ut et nobis\n\n \n \n \n necesse non fuerit respondere tractatibus tuis, nisi quod — dum \n male instructus es, ut, quod non uidisti sed quod falso audieris, \n loquereris, cum in epistula Petri apostoli legerimus: nolite \n per opinionem iudicare fratres uestros — ut inter aliqua, \n quae ad nos non pertinent, sicuti probaturi sumus, diceres \n a nobis contra uos militem fuisse postulatum. ceterum a te \n in aliis partibus tractatus tui aliqua pro nobis dicta sunt et \n contra uos, ut diluuii et circumcisionis conparatio; quaedam \n et pro nobis et pro uobis, ut ea, quae in laude dixisti baptismatis, \n praeter illud. quod carnem Christi male tractaueris; \n ideo et pro uobis. quia quamuis foris sitis, tamen ex nobis \n existis. nam et illud pro ambobus, quod demonstrasti haereticos \n extraneos esse catholicis sacramentis, si tamen uos ipsos \n non eis adiungeres, quos esse scismaticos constat. quaedam \n pro nobis solis, ut unius ecclesiae commemoratio, quaedam \n contra uos per ignorantiam, quia peregrinus es, - ut traditorum \n et scismaticorum accusatio, etiam illud et contra uos, quod \n dixisti de oleo et sacrificio peccatoris. ac per hoc nihil contra \n nos a te dictum est, nisi quod ignoranter dixisti a nobis \n militem postulatum; quod calumniose a te dictum esse probationibus \n uerissimis demonstrabimus. tolle hanc calumniam \n et noster es. quid enim iam magis pro nobis et nostrum\n\n \n\n \n \n \n est quam quod dixisti in conparatione baptismatis semel \n factum esse diluuium? et singularem circumcisionem salubriter \n profecisse populo Iudaeorum magis pro nobis quasi noster \n locutus es. haec enim nostra uox est, qui in trinitate baptismatis \n unionem defeadimus, non pro uobis, qui baptisma, in \n cuius imagine sunt illa ilia duo, audaciter et quod contra leges \n est, iteratis, quamuis et uos ipsi non negetis, quia non debet \n iterari, quod semel iussum est fieri. sed tu dum subtiliter \n laudasti, quod omni laudis praeconio dignum est, callide \n uestram subposuisti personam, ut quasi, quia semel licet, \n uobis liceat, aliis denegetur. si traditoribus non licet, uobis \n licere non debuit, quorum principes probamus fuisse traditores. \n si scismaticis non licet, adaeque uobis licere non debuit, \n apud quos origo scismatis inuenitur. si peccatoribus non licet, \n etiam peccatores uos esse testimonio diuino conuincimus. et \n tamen quia semel licet, non per electum hominem sed per \n quod semel licet, ideo post uos non emendamus, quia et apud \n nos et apud uos unum est sacramentum, cuius sacramenti \n ratio tota quinto libro monstrabitur. \n \n \n","6":"\n A te quidem, frater Parmeniane, mUlta tractata sunt; \n sed uideo mihi non eo respondendum esse ordine, quo a te \n dicta sunt singula. tu enim primo loco dixisti conparationes \n laudesquo baptismatis et praeter carnem Christi a te male \n tractatam cetera bene dixisti. hoc enim magis pro nobis te\n\n \n \n \n dixisse suo loco monstrabitur. secundo autem loco exclusis \n haereticis unam dixisti esse ecclesiam; sed eam ubi sit, \n agnoscere noluisti. tertio loco traditores nullis certis personis \n I aut nominibus accusasti. quarto a te unitatis lacerati sunt \n operarii. quinto, ut minuta praetermittam, dixisti de oleo et \n sacrificio peccatoris. \n \n \n","7":"\n Sed mihi uidetur primo loco traditorum et scismaticorum \n indicandas esse ciuitates personas et nomina, ut quae \n a te de his dicta sunt, ueros auctores et certos reos suos \n agnoscant. deinde mihi dicendum est, quae uel ubi sit una \n ecclesia, quae est, quia praeter unam altera non est. tertio \n a nobis militem non esse petitum et ad nos non pertinere, \n quod ab operariis unitatis dicitur esse commissum. quarto \n loco, quis sit peccator, cuius sacrificium repudiat deus, uel \n cuius oleum fugiendum sit. quinto de baptistnate , sexto de \n inconsideratis praesumptionibus et erroribus uestris. \n \n \n","8":"\n Sed priusquam de rebus singulis aliquid dicam, quod \n carnem Christi male tractaueris, breuiter ostendam. dixisti \n enim carnem illam peccatricem Iordanis mersam diluuio ab \n uniuersis sordibus esse mundatam. merito hoc diceres, si caro \n Christi pro omnibus baptizata sufficeret, ut nemo pro se \n baptizaretur. si ita esset, ibi esset totum genus hominum. \n illic omne, quo.d cfcrporaliter natum est. nihil [inter]esset\n\n \n \n \n inter fideles et unumquemque gentilem. quia in omnibus caro \n est; et dum nemo non est, qui non habeat carnem, si, ut \n dixisti, caro Christi diluuio Iordanis demersa est, omnis caro \n hoc beneficium consequeretur. aliud est enim caro Christi in \n Christo, aliud uniuscuiusque in se. quid tibi uisum est carnem \n Christi dicere peccatricem? utinam diceres: caro hominum in \n carne Christi, nec sic probabiliter dixeras, quia unusquisque \n credens in nomine Christi baptizatur, non in carne Christi, \n quae specialiter illius erat. adde, quod eius caro de spiritu \n sancto concepta inter alios non potuit in remissam peccatorum \n tingi, quae nullum uidebatur admisisse peccatum. addidisti \n et Iordanis diluuio demersam . satis inconsiderate hoc usus \n es uerbo, quod uerbum soli Pharaoni et eius populo debebatur, \n qui pondere delictorum tamquam plumbum ita mersus sit, ut \n ibi remanserit. Christi autem caro dum in Iordane descendit \n et ascendit, mersa a te dici non debuit; cuius caro ab ipso \n Iordane sanctior inuenitur, ut magis aquam ipsa descensu suo \n mundauerit, quam ipsa mundata sit. \n \n \n","9":"\n Etiam illud praeterire non possum, quod te subtiliter \n egisse considero, ut ad inducendos uel decipiendos animos \n auditorum post circumcisionis et diluuii descriptionem et post \n laudem baptismatis haereticos cum erroribus suis iam mortuos \n et obliuione sepultos quodammodo resuscitarct uoluisti, quorum\n\n \n \n \n per prouincias Africanas non solum uitia sed etiam nomina \n uidebantur ignota. Marcion Praxeas Sabellius Ualentinug et \n ceteri usque ad Cataphrygas temporibus suis a Uictorino \n Petauionensi et Zephyrino Urbico et a Tertulliano Carthaginensi \n et ab aliis adsertoribus ecclesiae catholicae superati \n sunt. ut quid bellum cum mortuis geris, qui ad negotium \n temporis nostri non pertinent? sed quia scismaticus hodie \n aliquid peccati, quod probare possis in catholicos, non habes. \n ideo ad prolixitatem scripturae tuae augendam tot haereticos \n cum erroribus suis commemorare uoluisti. \n \n \n \n","10":"\n Nunc alia quaestio est, ut quid a te memorati sunt illi, \n apud quos non sunt sacramenta, quae nobis et uobis uidentur \n esse communia. sanitas non flagitat medicinam, de se secura \n uirtus forinsecus non quaerit auxilia, ueritas non desiderat \n argumenta. aegroti est remedia quaerere, inertis et inbecillis \n est auxilia conparare, mendacis est argumenta conquirere. \n interea dixisti apud haereticos dotes ecclesiae esse non posse \n et recte dixisti; scimus enim haereticorum ecclesias singulorum \n prostitutas nullis legalibus sacramentis et sine iure \n honesti matrimonii esse. quas non necessarias recusat Christus. \n qui est sponsus unias unius ecclesiae, sicut in canticis canticorum\n\n \n\n \n \n \n ipse testatur. qui cum unam laudat, ceteras damnat, quia \n praeter unam, quae est uere catholica, ceterae apud haereticos \n putantur esse, sed non sunt; secundum quod indicat, ut supra \n diximus, in canticis canticorum unam esse columbam suam, \n eandem sponsam electam, eundem hortum conclusum et fontem \n signatum, ut haeretici omnes neque claues habeant, quas \n solus Petrus accepit, nec anulum, quo legitur fons esse signatus, \n nec aliquem illorum esse, ad quem hortus ille pertineat, \n in quo deus arbusculas plantat. de quibus haereticis, quamuis \n ad praesentem non pertineat causam, quod diu locutus es, et \n suffecerat et abundabat. sed miror, quid tibi uisum est etiam \n uos ipsos eis adiungere, quos esse scismaticos constat, dum \n ecclesiae dotes et haereticis ipsis et uobis scismaticis denegasti. \n dixisti enim inter cetera scismaticos a uite uelut sarmenta \n esse concisos, destinatos poenis tamquam ligna arida \n gehennae ignibus reselllali reseruari . sed uideo te adhuc ignorare scisma \n apud Carthaginem a uestris principibus factum. quaere harum \n originem rerum et inuenies te hanc in uos dixisse sententiam, \n cum scismaticis haereticos sociasti. non enim Caecilianus \n exiuit a Maiorino auo tuo sed Maiorinus a Caeciliano; nec \n Caecilianus recessit a cathedra Petri uel Cypriani sed Maiorinus, \n cuius tu cathedram sedes, quae ante ipsum Maiorinum\n\n \n\n \n \n \n originem non habet. et cum haec ita gesta esse manifestissime \n constet, et uos heredes traditorum et scismaticorum \n esse euidenter adpareat, satis te miror, frater Parmeniane, \n cum scismaticus sis, scismaticos haereticis iungere uoluisse. \n aut si sic tibi uidetur et ita placet, cumula illa ilia , quae a te \n paulo ante sunt dicta. dixisti enim fieri non posse, ut [in] \n falso baptismate inquinatus abluat, inmundus emundet. subplantator \n erigat, perditus liberet, reus ueniam tribuat, damnatus \n absoluat. bene haec omnia potuerunt ad solos haereticos \n pertinere, quia falsauerunt symbolum, dum alter dixit duos \n deos, cum deus unus sit, alter patrem uult in persona filii \n cognosci, alter carnem subducens filio dei, per quam deo \n recanciliatus est mundus, et ceteri huiusmodi, qui a sacramentis \n catholicis alieni esse noscuntur. quare paeniteat te \n talibus hominibus etiam scismaticos adiunxisse; in te enim \n conuertisti sententiae gladium, dum aestimas, quia alteros \n adpetebus et non adtendisti, inter scismaticos et haereticos \n quam sit magna distantia. inde est, quod ignoras, et quae sit \n sancta ecclesia; et sic omnia miscuisti. \n \n \n","11":"\n Catholicam facit simplex et uerus intellectus intellegere, \n singulare ac uerissimum sacramentum et unitas animorum.\n\n \n \n \n scisma uero sparso coagulo pacis dissipatis sensibus generatur, \n liuore nutritur, aemulatione et litibus roboratur, ut deserta \n matre catholica inpii filii, dum foras exeunt et se separant, \n ut uos fecistis, a radice matris ecclesiae inuidiae falcibus \n amputati errando rebelles abscedunt; nec possunt nouum aliquid \n aut aliud agere, nisi quod iamdudum apud suam didicerant \n matrem. \n \n \n","12":"\n Haeretici uero ueritatis exules, sani et uerissimi symboli \n desertores, de sinu sanctae ecclesiae inpiis sensibus deprauati, \n contempto, quod bene fuerant geniti, ut ignorantes \n et rudes deciperent, de se nasci uoluerunt. et qui iamdudum \n uitalibus pasti fuerant cibis, corruptela malae digestionis in \n perniciem miserorum disputationibus inpiis uenena mortifera \n uomuerunt. uides ergo, frater Parmeniane, haereticos a domo \n ueritatis satis extorres solos habere uaria et falsa baptismata, \n quibus inquinatus non possit abluere, inmundus emundare, \n subplantator erigere, perditus liberare, reus ueniam tribuere, \n damnatus absoluere. bene clausisti hortum haereticis, bene \n reuocasti claues ad Petrum, bene abstulisti colendi potestatem, \n ne arbusculas colerent ii, quos ab hortulo et a paradiso dei \n constat alienos; bene subduxisti anulum iis, quibus aperire \n non licet ad fontem. uobis uero scismaticis, quamuis in catholica \n non sitis, haec negari non possunt, quia nobiscum uera\n\n \n \n \n et communia sacramenta traiistis. quare cum haec omnia \n haereticis bene negentur, quid tibi uisum est haec et uobis \n negare uoluisse, quos scismaticos esse manifestum est? uos \n enim foras existis. quantum in nobis est, uolebamus, ut soli \n damnarentur haeretici; quantum in te est, etiam uos ipsos \n cum eis una sententia ferire uoluisti. \n \n \n","13":"\n Sed iam ut ad propositum singularum rerum ordinem \n redeamus, primo loco audio audi qui fuerint traditores, et plenius \n auctores scismatis disce. in Africa duo mala et pessima admissa \n esse constat, unum in traditione, alterum in scismate, \n sed utraque mala et uno tempore et iisdem auctoribus uidentur \n esse commissa. debes ergo, frater Parmeniane, discere. quod \n intellegeris ignorare. nam ferme ante annos sexaginta et quod \n excurrit per totam Africam persecutionis est diuagata tempestas, \n quae alios fecerit martyres, alios confessores, nonnullos \n funestam prostrauit in mortem, latentes dimisit inlaesos. quid \n commemorem laicos, qui tunc in ecclesia nulla fuerant dignitate \n sufFulti ? quid ministros plurimos ? quid diaconos in tertio, \n quid presbyteros in secundo sacerdotio constitutos? ipsi apices \n et principes omnium, aliqui episcopi illius temporis, ut damno \n aeternae uitae istius incertae lucis moras breuissimas conpararent, \n instrumenta diuinae legis inpie tradiderunt. ex\n\n \n \n \n quibus erant Donatus Masculitanus, Uictor Rusiccadensis . Marinus \n ab aquis Tibilitanis, Donatus Calamensis et homicida Purpurius \n Limatensis , qui interrogatus de filiis sororis suae, quod \n eos in carcere Milei necasse diceretur, confessus est dicens: \n \\'et occidi et occido non eos solos sed et quicumque contra \n me fecerit.\\' et Menalius. qui ne turificasse a suis ciuibus \n probaretur. oculorum dolorem fingens ad consessum suorum \n procedere trepidauit. \n \n \n","14":"\n Hi et ceteri, quos principes tuos fuisse paulo post \n docebimus, post persecutionem apud Cirtam ciuitatem, quia \n basilicae necdum fuerant restitutae, in domum Urbani Carisi \n consederunt die III. Iduum Maiarum, sicut scripta Nundinarii \n tunc diaconi testantur et uetustas membranarum testimonium \n perhibet, quas dubitantibus proferre poterimus. harum namque \n plenitudinem rerum in nouissima parte istorum libellorum \n ad inplendam fidem adiunximus. hi episcopi interrogante Secundo \n Tigisitano se tradidisse confessi sunt. et cum ipse \n Secundus a Purpurio increparetur, quod et ipse diu apud \n stationarios fuerit et non fugerit sed dimissus sit, non sine \n causa dimissum fuisse, nisi quia tradiderat, iam omnes erecti\n\n \n\n \n \n \n coeperant murmurare. quorum spiritum Secundus metuens \n consilium accepit a filio fratris sui Secundo minore, ut talem \n causam deo seruaret. consulti sunt, qui remanserant, id est \n Uictor Garbensis, Felix a Rotario et Nabor a Centurionis. hi \n dixerunt talem causam deo debere reseruari. et dixit Secundus: \n sedete omnes\\'; tunc dictum est ab omnibus: deo gratias\\'. \n et sederunt. habes ergo, frater Parmeniane, qui manifesto \n fuerint traditores. \n \n \n","15":"\n Deinde non post longum tempus iidem ipsi, tot et \n tales ad Carthaginem profecti traditores, turati, homicidae \n Maiorinum, cuius tu cathedram sedes, post ordinationem \n Caeciliani ordinauerunt scisma facientes. et quoniam traditionis \n reos principes uestros fuisse monstratum est. consequens \n erit eosdem fuisse auctores scismatis. quae res ut clara et \n manifesta esse omnibus possit, ostendendum est, ex qua radice \n sese usque in hodiernum erroris protenderint rami et ex quo \n fonte riuulus iste maligni liquoris occulte serpens usque in \n tempora nostra manauerit. dicendum est, unde et ubi et a \n quibus ortum constet hoc alterum malum, quae conuenerint \n causae, quae fuerint operatae personae. qui auctores huius \n mali, qui nutritores, a quibus sint inter partes ab imperatore \n postulata iudicia, qui sederint iudices, ubi sit actum concilium, \n quae sint prolatae sententiae. de diuisione agitur: et in\n\n \n\n \n\n \n \n \n Africa sicut et in ceteris prouinciis una erat ecclesia, antequam \n diuideretur ab ordinatoribus Maiorini, cuius tu hereditariam \n cathedram sedes. uidendum est, quis in radice cum \n toto orbe manserit, quis foras exierit, quis cathedram sederit \n alteram, quae ante non fuerat, quis contra altare altare erexerit, \n quis ordinationem fecerit saluo altero ordinato ordinate , quis iaceat \n sub sententia Iohannis apostoli, qui dixit multos antichristos \n foras exituros: quia non erant, inquit, nostri, nam si \n nostri essent, mansissent nobiscum. ergo qui in uno \n cum fratribus manere noluit, haereticos secutus quasi antichristus \n foras exiuit. \n \n \n","16":"\n Hoc apud Carthaginem post ordinationem Caeciliani \n factum esse nemo [est] qui nesciat, per Lucillam scilicet, \n nescio quam feminam factiosam, quae ante concussam persecutionis \n turbinibus pacem, dum adhuc in tranquillo esset \n ecclesia, cum correptionem archidiaconi Caeciliani [Lucilla] \n ferre non posset; quae ante spiritalem cibum et potum os \n nescio cuius martyris, si tamen martyris, libare dicebatur, et \n cum praeponeret calici salutari os nescio cuius hominis mortui, \n et si martyris sed toecdum uindicati, correpta cum confusione\n\n \n\n \n \n \n irata discessit. irascenti et dolenti, ne disciplinae succumberet, \n occurnt subito persecutionis innata tempestas. \n \n \n","17":"\n Isdem temporibus Felix quidam diaconus, qui per \n famosam nescio quam de tyranno imperatore tunc factam \n epistulam reus appellatus est, periculum timens apud Mensurium \n episcopum delituisse dicitur. quem cum postulatum Mensurius \n publice publico denegaret, relatio missa est. rescriptum uenit, ut, si \n Mensurius Felicem diaconum non reddidisset, ad palatium \n dirigeretur. conuentus non leues patiebatur angustias; erant \n enim ecclesiae ex auro et argento [quam] plurima ornamenta, \n quae nec defodere terrae nec secum portare poterat quae \n quasi fidelibus senioribus commendauit commemoratorio facto, \n quod cuidam aniculae dedisse dicitur ita, ut, si ipse non \n rediret, reddita pace christianis anicula illa ilia illi ill daret, quem \n in episcopali cathedra sedentem inueniret. profectus causam \n dixit: iussus est reuerti, ad CartLaginem peruenire non potuit. \n \n \n","18":"\n Tempestas persecutionis peracta et definita est. \n iubente deo indulgentiam mittente Maxentio christianis libertas \n est restituta. Botrus et Celestius, ut dicitur, apud Carthaginem \n ordinari cupientes operam dederunt, ut absentibus\n\n \n\n \n \n \n Numidis soli uicini episcopi peterentur, qui ordinationem \n apud Carthaginem celebrarent. tunc suffragio totius populi \n Caecilianus eligitur et manum inponente Felice Autumnitano \n episcopus ordinatur. Botrus et Celestius de spe sua deiecti \n sunt. breuis auri et argenti sedenti Caeciliano, sicuti delegatum \n a Mensurio fuerat, traditur adhibitis testibus. conuocantur \n supra memorati seniores, qui faucibus auaritiae commendatam \n ebiberant praedam. cum reddere cogerentur, subduxerunt \n communioni pedem, non minus et ambitores, quibus et ordinari \n non contigit, necnon et Lucilla. quae iamdudum ferre \n non potuit disciplinam, cum omnibus suis potens et factiosa \n femina communioni misceri noluit. sic tribus conuenientibus \n causis et personis factum est, ut malignitas haberet effectum. \n \n \n","19":"\n Scisma igitur illo tempore confusae mulieris iracundia \n peperit, ambitus nutriuit, auaritia roborauit. ab his tribus \n personis contra Caecilianum causae confictae sunt, ut uitiosa \n eius ordinatio diceretur. ad Secundum Tigisitanum missum \n est, ut Carthaginem ueniretur . proficiscuntur omnes supra \n memorati traditores, suscepti hospitio ab auaris, ab ambitoribus , \n ab iratis, non a catholicis, quorum petitione Caecilianus \n fuerat ordinatus. interea ad basilicam, ubi cum Caeciliano \n tota ciuica frequentia fuerat, nullus de supradictis accessit. \n tunc a Caeciliano mandatum eat: \\'si est, quod in me probetur, \n exeat accusator et probet\\'. illo tempore a tot inimicis nihil in \n illum potuit confingi, sed de ordinatore suo, quod ab his falso\n\n \n \n \n traditor diceretur, meruit infamari. iterum a Caeciliano mandatum \n est, ut, si Felix in se, sicut illi arbitrabantur, nihil \n contulisset, ipsi tamquam adhuc diaconum ordinarent Caecilianum. \n tunc Purpurius solita malitia fretus, quasi et Caecilianus \n filius sororis eius esset, sic ait: \\'exeat huc\\', quasi \n inponatur illi manus in episcopatu et quassetur illi caput de \n paenitentia. his bis rebus conpertis tota ecclesia Caecilianum \n retinuit, ne se latronibus tradidisset. illo tempore aut reus \n de sede debebat expelli, aut communicari debuit innocenti. \n conferta erat ecclesia populis, plena erat cathedra episcopalis, \n erat altare loco suo, in quo pacifici episcopi retro temporis \n obtulerant, Cyprianus, [Carpophorius], Lucianus et ceteri. sic \n exitum est foras et altare contra altare erectum est et ordinatio \n inIicite celebrata est et Maiorinus, qui lector in diaconio \n Caeciliani fuerat, domesticus Lucillae, ipsa suffiragante episcopus \n ordinatus est a traditoribus, qui in concilio Numidiae, ut \n superius diximus, crimina sua sibi confessi sunt et indulgentiam \n sibi inuicem tribuerunt. manifestum est ergo exisse de \n ecclesia et ordinatores, qui tradiderunt, et Maiorinum, qui \n ordinatus est. \n \n \n \n","20":"\n Interea de suorum criminum fonte, qui apud eos \n multorum flagitiorum uenis exuberauerat, unum traditionis \n conuicium in ordinatorem Caeciliani deriuandum esse putauerunt \n prouidentes, quod fama duas res similes uno tempore\n\n \n \n \n loqui non posset. ut crimina in silentium mitterent sua, uitam \n infamare conati sunt alienam; et cum possent ipsi ab innocentibus \n argui. innocentes arguere studuerunt mittentes ubique \n litteras liuore dictante conscriptas, quas inter ceteros actus \n habemus in posterum. adhuc Carthagine positi praecesserunt \n se epistulis suis, ut rumoribus falsis cunctorum aures insererent. \n mendacium sparsit fama per populos, et dum de uno \n celebrata sunt falsa, supra dictorum uerissima crimina sub \n silentio latuerunt. frequenter solet erubesci de crimine, Sed \n illo tempore non fuit, cui erubesceretur, quia praeter paucos \n catholicos peccauerant uniuersi et quasi imago fuerat innocentiae \n inter multos nefas admissum. parum erat traditionis \n facinus, quod per Donatum Masculitanum et ceteros supradictos \n constabat admissum; etiam ingens flagitium scismatis \n traditioni iunxerunt. \n \n \n \n","21":"\n Uides ergo, frater Parmeniane, haec duo crimina tam \n mala, tam grauia, traditionis et scismatis, ad tuos principes \n pertinere. agnosce uel sero incurrisse te in tuos, dum insectaris \n alienos; et cum priores tuos constet operatos esse \n hoc alterum alteram nefas, etiam uos eos sceleratis uestigiis sequi \n laboratis, ut, quod illi priores in titulo scismatis fecerant, et\n\n \n \n \n uos iamdudum fecisse et nunc facere uideamini. illi ruperunt \n suis temporibus pacem, uos exterminatis unitatem. de parentibus \n uestris et de uobis merito dici potest: caecus caecum \n si duxerit, utrique in foueam cadunt. oculos patrum \n uestrorum furiosus excaecauerat liuor, aemulatio uestros orbauit. \n scisma summum malum esse et uos negare minime poteritis. \n et tamen Dathan et Abiron et Core, perditos magistros uestros, \n sine trepidatione estis imitati nec ponere ante oculos uoluistis \n hoc malum et uerbis dei esse prohibitum et admissum grauiter \n uindicatum. deinde esse distantiam delictorum aut \n remissio testatur aut poena. denique inter cetera praecepta \n etiam haec tria iussio diuina prohibuit: non occides, non \n ibis post deos alienos. et in capitibus mandatorum: non \n facies scisma. uideamus de his tribus, quid oportuerit \n puniri et quid meriierit meruerit relaxari. parricidium principale delictum \n est; et tamen Cain nec reus a deo percutitur sed \n occisus insuper uindicatur. in Niniue ciuitate hominum milia \n centum uiginti sacrilega, quae deos alienos sequi uidebantur . \n post iracundiam dei et nuntium Ionae prophetae ieiunium \n parui temporis et oratio indulgentiam meruit. uideamus, an \n aliquid tale consecuti sunt hi, qui populos dei primitus ausi \n sunt scindere. tot milibus filiorum Jstahel . quorum a\n\n \n\n \n \n \n ceruicibus diuina prouidentia iugum seruile deiecerat, Aaron sanctum \n unum praefecerat sacerdotem. sed cum ministri eius sacerdotium \n non sibi debitum concupiscentes seducta parte populi \n inlicite inuaderent, ritum imitati sacrorum ducentos et quod \n excurrit ministros secum perituros cum turibulis in fronte \n seducti populi posuerunt. deus, cui displicet scisma, hoc \n libenter uidere non potuit. indixerant quodammodo deo bellum, \n quasi esset alter deus. qui alterum alteram acciperet sacrificium. \n igitur deus pro facto scismate iratus est ira magna. et quod \n in sacrilegos et parricidam non fecerat, in scismaticos fecit. \n stabat ministrorum acies et multitudo sacrile\\'ga cum interdictis \n sacrificiis suis ilico peritura; negatum et subductum \n est paenitentiae tempus. quia non talis erat culpa, quae ueniam \n mereretur. mandata est terrae fames : statim fauces suas in \n populi diuisores aperuit et contemptores mandatorum dei \n auido hiatu absorbuit. intra momenti spatium ad transglutiendos \n praedictos terra patuit, rapuit, clausa est. et ne beneficium \n de mortis conpendio consequi uiderentur, dum non \n essent digni uiuere, his nec mori concessum est: tartareo \n carcere subito clausi ante sunt sepulti quam mortui. et miramini \n in uos aliquid tale aspere factum, qui scisma aut facitis \n aut colitis, cum uideatis, quid magistri primitiui scismatis\n\n \n\n \n \n \n pati meruerunt. an quia cessat talis modo uindicta, ideo tibi \n cum tuis uindicas innocentiam? deus dens in singulis rebus exemplorum \n posuit formam, ut sit, quod inputet imitantibus . prima \n peccata ad exemplum praesens poena conpressit, secunda \n iudicio reseruabit. quid ad haec dicturi estis, qui scisma \n usurpato ecclesiae nomine et occulte nutritis et inpudenter \n defenditis ? \n \n \n","22":"\n Sed quia audio aliquos de societate tua litigandi \n studio chartas habere nescio quas, quaerendum est, quibus \n sit adcommodanda fides, quae cum ratione concordent, quae cum \n ueritate confibulent. uestrae si sunt aliquae, mendaciis forte \n uideuitur adspersae. nostras chartas probant et conflictus causarum \n et contentiones partium et exitus iudiciorum et epistulae \n Constantini. nam quod de nobis dicitis, quid christianis \n cum regibus? aut quid episcopis cum palatio? si nota est \n nosse reges, uos tota perfundit inuidia. nam maiores uestri: \n Lucianus. Dignus, Nasutius, Capito. Fidentius et ceteri imperatorem \n Constantinum harum rerum adhuc ignarum his \n precibus rogauerunt, quarum exemplum infra scriptum est: \n rogamus te, Constantine optime imperator — quoniam \n de genere iusto es, cuius pater inter ceteros \n imperatores persecutionem non exercuit et ab hoc\n\n \n\n \n \n \n facinore inmunis est Gallia, nam in Africa inter nos \n et ceteros episcopos contentiones sunt — petimus, \n ut de Gallia nobis iudices dari praecipiat pietas tua. \n datae a Luciano, Digno, Nasutio, Capitone, Fidentio \n et ceteris episcopis partis Danati Donati . \n \n \n \n","23":"\n Quibus lectis Constantinus pleno liuore respondit. \n in qua responsione et eorum preces prodidit, dum ait: petitis \n a me in saeculo iudicium, cum ego ipse Christi iudicium \n expectem. et tamen dati sunt iudices Maternus ex \n Agrippina ciuitate. Reticius ab Augustoduno ciuitate, Marinus \n Arelatensis. ad urbem Romam uentum est ab his tribus \n Gallis et ab aliis quindecim Italis. conuenerunt in domum \n Faustae in Laterano Constantino quater et Licinio ter consulibus \n sexto Nonas Octobris die, sexta feria, cum consedissent \n Miltiades episcopus urbis Romae et Reticius et Maternus et \n Marinus episcopi Gallicani et Merocles a Mediolano, Florianus \n a Sinna, Zoticus a Quintiano, Stennius ab Arimino. Felix a \n Florentia Tuscorum, Gaudentius a Pisis, Constantius a Fauentia. \n Proterius a Capua, Theophilus a Beneuento, Sabinus\n\n \n\n \n \n \n a Terracina. Secundus a Praeneste. Felix a tribus Tabernis, \n Maximus ab Ostia, Euandrus ab Ursino, Donatianus a Foro Claudii. \n \n \n","24":"\n His decem et nouem consedentibus episcopis causa \n Donati et Caeciliani in medium missa est. a singulis in \n Donatum sunt hae sententiae latae: quod confessus sit se \n rebaptizasse et episcopis lapsis manum inposuisse, quod ab \n ecclesia alienum est. testes inducti a Donato conCessi confessi sunt \n se non habere. quod in Caecilianum dicerent. Caecilianus \n omnium supra memoratorum sententiis innocens est pronuntiatus, \n etiam Miltiadis sententia. qua iudicium clausum est \n his uerbis: cum constiterit Caecilianum ab his, qui \n cum Donato uenerunt, iuxta professionem suam npn \n accusari nec a Donato conuictum esse in aliqua parte \n constiterit, suae communioni ecclesiasticae integro \n statu retinendum merito esse censeo. \n \n \n \n","25":"\n Sufficit ergo et Donatum tot sententiis esse percussum \n et Caecilianum tanto iudicio esse purgatum. et tamen Donatus \n appellandum esse credidit. ad quam appellationem Constantinus \n imperator sic respondit: o rabida furoris audacia! sicut \n in causis gentilium fieri solet. appellandum episcopus \n credidit et reliqua.\n\n \n\n \n \n \n \n \n","26":"\n Eeodem tempore idem Donatus petiit, ut ei reuerti \n licuisset * * ad Carthaginem accederet. tunc a Pilumino , \n suffragatore eius, imperatori suggestum est, ut bono pacis \n Caecilianus Brixiae retineretur; et factum est. tunc duo episcopi \n ad Africam missi sunt, Eunomius et Olympius, ut \n remotis binis unum ordinarent. uenerunt et apud Carthaginem \n fuerunt per dies quadraginta, ut pronuntiarent, ubi esset \n catholica. hoc seditiosa pars Donati fieri passa non est, de \n studio partium strepitus cotidiani sunt habiti; nouissima sententia \n eorundem episcoporum Eunomii et Olympii talis \n legitur. ut dicerent illam esse catholicam, quae esset in \n toto orbe terrarum diffusa, et sententiam decem et nouem \n episcoporum iamdudum datam dissolui non posse. sic \n communicauerunt clero Caeciliani et reuersi sunt. de his \n rebus habemus uolumen actorum, quod si quis uoluerit, in \n nouissimis partibus legat. cum haec fierent, Donatus ultro \n prior ad Carthaginem redit. quo audito Caecilianus ad suam \n plebem properauit. hoc modo iterum renouellatae sunt partes.\n\n \n\n \n \n \n constat tamen et Donatum tot sententiis esse percussum \n et Caecilianum innocentem totidem sententiis pronuntiatum. \n \n \n","27":"\n Sed quia in ipsa causa iamdudum in catholica \n duorum uidebantur laborare personae. et ordinati et ordinatoris , \n postquam ordinatus in urbe purgatus est, et purgandus \n adhuc remanserat ordinator. tunc Constantinus ad Aelianum \n proconsulem scripsit, ut remotis necessitatibus publicis de \n uita Felicis Autumnitani publice quaereretur. sedit. cui erat \n iniunctum. inducti sunt Claudius Saturianus, curator reipublicae. \n qui fuit tempore persecutionis in ciuitate Felicis, et curator \n praesentis tunc temporis, quando causa fiagitabatur flagitabatur , Callidius \n Gratianus, et magistratus Altius Alfius Caecilianus, sed et Superius \n stationarius perductus et Ingentius scriba publicus pependit \n sub metu inminentium tormentorum. responsis omnium nihil \n tale inuentum est, quod uitam Felicis episcopi sordidare potuisset. \n habetur uolumen actorum, in quo continentur praesentium \n nomina, qui fuerant in causa Claudii Saturiani curatoris \n et Caeciliani magistratus et Superii stationarii et scribae \n Ingentii et Solonis officialis publici ipsius temporis. post \n quorum responsa a supra memorato proconsule haec pars \n sententiae dicta est: Felicem autem religiosum\n\n \n\n \n \n \n episcopum liberum esse ab exustione strumentorum deificorum \n manifestum est, cum nemo in eum aliquid \n probare potuerit, quod religiosissimas scripturas prodiderit \n uel exusserit. omnium enim interrogatio suprascriptorum \n manifesta est nullas scripturas deificas \n uel inuentas uel corruptas uel incensas fuisse. hoc \n actis continetur, quod Felix episcopus religiosus illis \n temporibus neque praesens fuerit neque conscientiam \n adcommodauerit neque aliquid tale fieri iusserit. unde \n repulsa atque extersa infamia cum ingenti laude de illo iudicio \n recessit. iamdudum opinionis incertae et inter caligines, \n quas liuor et inuidia exalauerat, latere ueritas uidebatur. sed \n etiam omnis scriptura memorata et actorum uoluminibus et \n epistulis commemoratis aut lectis reuelata est. \n \n \n","28":"\n Uides te, frater Parmeniane, in catholicos traditorum \n nomine falso obiecto frustra esse inuectum, mutans \n uidelicet personas et transferens merita. clausisti oculos, ne \n parentes tuos reos agnosceres, aperuisti eos, ut innocentes et \n indignos criminose pulsares. omnia pro tempore, nihil pro \n ueritate, ut et de te dixerit beatissimus apostolus Paulus:\n\n \n \n \n quidam autem conuersi sunt in uaniloquium uolentes \n se esse legis doctores, non intellegentes, quae dicunt \n neque de quibus adfirmant. paulo ante docuimus uestros \n parentes fuisse traditores et scismaticos; et tu ipsorum heres \n nec scismaticis nec traditoribus parcere uoluisti. iam igitur \n documentis supra memoratis omnia tela, quae falso in alienos \n iactare uoluisti, ueritatis clipeo repulsa in tuos parentes reciproco \n ictu uerftratur uertuntur . omnia igitur, quae a te in traditores et \n scismaticos dici potuerunt, uestra sunt; nam nostra non sunt. \n qui et in radice manemus et in toto orbe terrarum cum \n omnibus sumus.\n\n \n\n \n \n \n \n\n"},"2":{"1":"\n Quoniam et qui fuerint traditores ostensum est et scismatis \n origo ita monstrata est, ut paene oculis perspecta \n uideatur, etiam haeresis ab scismate quid distet ostendimus: \n illud demonstrare iam proximum est — quod nos promisimus \n secundo loco esse dicturos — quae sit una ecclesia, quam \n columbam et sponsam suam Christus appellat. ergo ecclesia \n una est, uius sanctitas de sacramentis colligitur, non de \n personarum superbia ponderatur; ergo hanc unam columbam \n et dilectam sponsam suam Christus appellat. haec apud omnes \n haereticos et scismaticos esse non potest; restat, ut uno loco \n sit. eam tu, frater Parmeniane, apud uos solos esse dixisti, \n nisi forte quia uobis specialem sanctitatem de superbia\n\n \n\n \n \n \n uindicare contenditis, ut ubi uultis, ibi sit ecclesia et non sit, \n ubi non uultis. ergo ut in particula Africae, in angulo paruae \n regionis [ut] apud uos esse possit, apud nos in alia parte \n Africae non erit? in Hispaniis, in Gallia, in Italia, ubi uos \n non estis, non erit ? si apud uos tantum[modo] esse uultis, \n in tribus Pannoniis, in Dacia, Moesia, Thracia, Achaia, Macedonia \n et in tota Graecia, ubi uos non estis, non erit? ut \n apud uos esse possit, in Ponto, Galatia, Cappadocia, Pamphilia, \n Phrygia, Cilicia et in tribus Syriis et in duabus Armeniis et \n in tota Aegypto et in Mesopotamia, ubi uos non estis, non \n erit? et per tot innumerabiles insulas et ceteras prouincias, \n quae numerari uix possunt, ubi uos non estis, non erit? ubi \n ergo erit proprietas catholici nominis, cum inde dicta sit \n catholica, quod sit rationabilis et ubique diffusa? nam si sic \n pro uoluntate uestra in angustum coartatis ecclesiam, si uniuersas \n subducitis gentes, ubi erit illud, quod filius Alius dei meruit? \n ubi, quod libenter ei largitus est pater in secundo psalmo \n dicens: dabo tibi gentes hereditatem tuam et possessionem \n tuam terminos tErrae ? ut quid tale infringitis \n promissum, ut a uobis mittatur quasi in quendam careerem carcerem \n latitudo regnorum? quid tantae pietati obstare contenditis? \n quid contra saluatoris merita militatis ? permittite filium possidere \n concessa, permittite patri promissa conplere. cur ponitis \n metas? cur figitis terminos? cum a deo patre saluatori tota\n\n \n\n \n\n \n\n \n \n \n terra promissa sit, non est quicquam in aliqua parte terrarum, \n quod a possessione eius uideatur exceptum. tota est donata \n terra cum gentibus, totus orbis [terrae] Christo una possessio \n est. hoc probat deus, qui ait: dabo tibi gentes hereditatem \n tuam et possessionem tuam terminos terrae. \n et in LXXI psalmo de ipso saluatore sic scriptum est: dominabitur \n a mari usque ad mare et a fluminibus \n usque ad terminos orbis terrae. pater dum donat, nihil \n excipit; uos ut concedatis unciam, totam libram auferre conamini. \n et adhuc nitimini suadere hominibus apud uos solos \n esse ecclesiam auferentes meritum Christo, negantes praestitutum \n a deo.s o uestra ingrata et stulta praesumptio! Christus \n uos 6Um ceteris in societatem regni caelestis inuitat et coheredes \n sitis hortatur, et uos eum in hereditate sibi a patre \n concessa fraudare laboratis, dum Africae partem conceditis et \n totum terrarum orbem, qui ei a patre donatus est, denegatis. \n quid mendacem uideri uultis spiritum sanctum, qui in XLVlffi \n psalmo omnipotentis dei beniuolentiam narrat, dum dicit: \n deus deorum dominus locutus est et uocauit terram \n ab ortu solis usque ad occasum? uocata est ergo terra, \n ut caro fieret, et sicut legitur, facta est et debet laudes [deo] \n creatori suo. denique commemoratur spiritu sancto. hortante \n et dicente in CXII psalmo, dum dicit: laudandum nomen \n domini ab ortu solis usque ad occasum et iterum in\n\n \n\n \n \n \n XCV psalmo: cantate domino canticum nouum. si hunc \n uersum solum diceret, possetis dicere, quia uos solos hortatus \n est spiritus sanctus. sed ut ostenderet, quia non ad uos solos \n dictum est sed ad ecclesiam, quae ubique est, secutus est \n dicens: cantate domino omnis terra, pronuntiate inter \n gentes gloriam ipsius, in omnibus populis mirabilia \n eius. pronuntiate, inquit, inter gentes, non dixit in particula \n Africae, ubi uos estis\\', pronuntiate, inquit, in omnibus \n populis; qui omnes populos dixit, neminem excepit, et \n uos solos ab omnibus populis, de quibus hoc mandatum est, \n separatos separates esse gratulamini et uultis uos solos esse totum, \n qui in omni toto non estis. laudandum, inquit, nomen \n domini et a tota terra et ab ortu solis usque ad occasum. \n numquid pagani extralegales possunt aut cantare deo \n aut laudare nomen domini et non sola ecclesia, quae in lege \n est? quam si apud uos tantummodo esse dicitis, fraudatis \n aures dei. si uos soli laudatis, totus tacebit orbis, qui est ab \n ortu solis usque ad occasum. clausistis ora omnium christianaram \n gentium, indixistis silentium populis uniuersis deum \n per momenta laudare cupientibus. igitur si et deus debitas \n sibi laudes expectat, et ut sonent, spiritus sanctus hortatur\n\n \n\n \n\n \n \n \n et totus orbis, quod debet deo, paratus est reddere, ne fraudetur \n deus, etiam uos ipsi laudate cum omnibus aut, quia \n noluistis esse cum omnibus, soli conticescite. \n \n \n","2":"\n Ergo quia probauimus eam esse ecclesiam catholicam, \n quae sit in toto terrarum orbe diffusa, eius iam commemoranda \n sunt ornamenta et uidendum, ubi sint quinque dotes, \n quas tu sex esse dixisti, inter quas cathedra est prima, ubi \n nisi sederit episcopus, coniungi altera dos non potest, qui est \n angelus. uidendum est, quis et ubi prior cathedram sederit. \n si ignoras, disce; si nosti, erubesce: ignorantia tibi adscribi \n non potest, restat ergo, ut noueris. scientem errare peccatum \n est; nam ignorantibus nonnumquam solet ignosci. igitur negare \n non potes scire te in urbe Roma Petro primo cathedram \n episcopalem esse conlatam, in qua sederit omnium apostolorum \n caput Petrus, unde et Cephas est appellatus, in qua \n una cathedra unitas ab omnibus seruaretur, ne ceteri apostoli \n singulas sibi quisque defenderent, ut iam scismaticus et peccator \n esset, qui contra singularem cathedram alteram conlocaret. \n \n \n","3":"\n Ergo cathedram unicam, quae est prima de dotibus, \n sedit prior Petrus, cui successit Linus, Lino successit Clemens,\n\n \n \n \n Clementi Anacletus , Anacleto Euaristus, Euaristo [Alexander, \n Alexandro] Sixtus, Siito Telesphorus, Telesphoro Iginus, \n Igino Anicetus, Aniceto Pius, Pio Soter, Soteri [Eleutherius, \n Eleutherio] Uictor, Uictori Zephyrinus, Zephyrino Calixtus, \n Calixto Urbanus, Urbano Pontianus, Pontiano Anterus, Antero \n Fabianus, Fabiano Cornelius, Cornelio Lucius, Lucio Stephanus, \n Stephano Sixtus, Sixto Dionysius, Dionysio Felix, Felici \n [Eutychianus, Eutychiano Gaius, Gaio] Marcellinus, Marcellino \n [Marcellus, Marcello] Eusebius, Eusebio Miltiades, \n Miltiadi Siluester, Siluestro Marcus, Marco Iulius, Iulio \n Liberius, Liberio Damasus, Damaso Siricius, hodie qui \n noster est socius: cum quo nobis totus orbis commercio formatarum \n in una communionis societate concordat. uestrae \n cathedrae uos originem reddite, qui uobis uultis sanctam \n ecclesiam uindicare. \n \n \n \n","4":"\n Sed et habere uos in urbe Roma partem aliquam dicitis: \n ramus est uestri erroris, protentus de mendacio, non \n de radice ueritatis. denique si Macrobio dicatur, ubi illic\n\n \n \n \n sedeat, numquid potest dicere, in cathedra Petri? quam nescio \n si uel oculis nouit et ad cuius memoriam non accedit quasi \n scismaticus contra apostolum faciens, qui ait; memoriis \n sanctorum communicantes. ecce praesentes sunt ibi duorum \n memoriae apostolorum. dicite, si ad has ingredi potuit \n aut obtulit illic, ubi sanctorum memorias esse constat. ergo \n restat, ut fateatur socius uester Macrobius se ibi sedere, ubi \n aliquando sedit Encolpius; si et ipse Encolpius interrogari \n posset, diceret se ibi sedere, ubi ante sedit Bonifatius Ballitanus ; \n deinde si et ipse interrogari posset, diceret, ubi sedit \n Uictor Garbensis a uestris iamdudum de Africa ad paucos \n erraticos missus. quid est hoc, quod pars uestra in urbe \n Roma episcopum ciuem habere non potuit? quid est, quod \n toti Afri et peregrini in illa ilia ciuitate sibi successisse noscuntur? \n non apparet dolus, non factio, quae mater est scismatis ? in \n terea ut Uictor Garbensis hinc prior mitteretur — non dico \n lapis in fontem, quia nec ualuit puritatem catholicae multitudinis \n perturbare, sed quia quibusdam Afris urbica placuerat \n commoratio et hinc a uobis profecti uidebantur — ipsi petierunt, \n ut aliquis hinc, qui illos conligeret, mitteretur. missus \n est igitur Uictor: erat ibi filius sine patre, tiro sine principe,\n\n \n\n \n \n \n discipulus sine magistro, sequens sine antecedente, inquilinus \n sine domo, hospes sine hospitio, pastor sine grege, episcopus \n sine populo. non enim grex aut populus appellandi fuerant \n pauci, qui inter quadraginta et quod excumt excurrit basilicas locum, \n ubi conligerent, non habebant. sic speluncam quandam foris \n a ciuitate cratibus saepserunt, ubi ipso tempore conuenticulimi \n habere potuissent; unde Montenses appellati sunt. igitur quia \n Claudianus Luciano, Lucianus Macrobio, Macrobius Encolpio, \n Encolpius Bonifatio, Bonifatius Uictori successisse uidentur: \n si Uictori tliceretur , ubi sederet, nec ante se aliquem illic \n fuisse monstraret nec cathedram aliquam nisi pestilentiae \n ostenderet. pestilentia enim morbis extinctos homines ad inferos \n mittit, qui inferi portas suas habere noscuntur; contra \n quas portas claues salutares accepisse legimus Petrum, principem \n scilicet nostrum, cui a Christo dictum est: tibi dabo \n claues regni caelorum et portae inferorum non uincent \n eas. \n \n \n","5":"\n Unde est ergo, quod claues regni caelorum uobis usurpare \n contenditis, qui contra cathedram Petri uestris praesumptionibus \n et audaci sacrilegio militatis, beatitudinem \n repudiantes, qua laudari meruit, qui non abiit in consilio \n inpiorum et in uia peccatorum non stetit et in cathedra \n pestilentiae non sedit? in consilio inpietatis itum \n est a maioribus uestris, ut diuideretur ecclesia. inierunt etiam \n peccatorum uiam, dum Christum partiri conati sunt, cuius\n\n \n\n \n \n \n Iudaei nec uestimenta scindere uoluerunt, cum apostolus \n [Paulus] clamet et dicat: numquid diuisus est Christus? \n et utinam, si iam malam uiam intrauerant, agnito peccato \n super se reuerterentur, id est emendarent, quod errauerant, \n reuocarent, quam fugauerant pacem. hoc erat de uia reuerti: \n in uia enim ambulatur, non statur. sed quia parentes uestri \n reuerti noluerunt, ipsos constat in uia peccatorum stetisse; \n quorum gressus inpulerat furor, retentos ligauit pigra discordia. \n et ne regredi ad meliora potuissent, ipsi sibi scismatis conpedes \n posuerunt, ut in errore [suo] pertinaciter starent, ne ad \n pacem, quam deseruerant, reuerti potuissent. nec audierunt \n spiritum sanctum dicentem in psalmo XXXIII: diuerte a \n malo et fac bonum; inquire pacem et persequere eam, \n sed steterunt in uia peccatorum suorum. sederunt etiam in \n cathedra pestilentiae, quae, ut supra diximus, seductos mittit \n ad mortem. sed dum et uos parentum errorem colentes \n studiose defenditis, heredes sceleris esse uoluistis, cum filii \n pacis uel sero esse possetis. cum in Ezechiele propheta \n scriptum sit: extolle uocem tuam super filium peccatoris, \n ne uestigia patris sui sequatur, quoniam anima \n patris mea est et anima filii mea est. anima quae\n\n \n\n \n \n \n peccat, sola punietur, si displiceret uobis, quod parentes \n uestri peccauerunt, de admissu suo soli redderent rationem;. \n hoc modo uel uos beati esse possetis et laudem de ore prophetae \n percipere, qui ait in psalmo primo: beatus uir, qui \n non abiit in consilio inpiorum et in uia peccatorum \n non stetit et in cathedra pestilentiae non sedit; sed in \n lege domini fuit uoluntas eius. quid est aliud in lege \n habere uoluntatem, nisi diuina praecepta et religiose discere \n et cum timore conplere ? in qua lege scriptum est: pax \n hominibus in terra bonae uoluntatis, et alio loco, in \n Esaia propheta: ponam fundamenta pacis in Sion, et \n alio loco: uideamus, quid loquatur dominus, quoniam \n loquetur pacem in plebem suam, et alio loco: uenit \n filius dei et factus est in pace locus eius, et alio loco: \n suscipiant montes pacem populo et colles iustitiam, \n et in euangelio: pacem meam do uobis, pacem meam \n relinquo uobis, et Paulus ait: qui pacem serit, pacem \n et metet, et in omnibus epistulis suis: pax uobis abundet \n in nomine patris et filii et spiritus sancti, et in psalmo \n XXXIII: quaere pacem et consequeris eam. fugatarecesserat \n\n \n\n \n \n \n pax a patribus uestris; uos eam, sicuti a deo mandatum est, \n quaerere deberetis, quam nec ultro uoluistis quaerere nec \n oblatam libenter accipere. quis enim in tot prouinciis, quibus \n nati estis, audiuit? et si aliquis audiuit, quis non uestrum \n miretur errorem, quis non uestrum facinus damnet? igitur \n cum manifestum sit et ipsa luce sit olarius clarius nos cum tot innumerabilibus \n populis esse et tot prouincias nobiscum, iam \n uidetis uos in parte unius regionis positos et ab ecclesia \n uestris erroribus esse separatos separates , frustra uobis solis hoc nomen \n ecclesiae cum suis dotibus uindicare, quae magis apud nos \n sunt quam apud uos, quas constat ita sibi conexas et indiuiduas \n esse, ut intellegatur unam ab altera separari non posse. \n etenim numerantur in nomine, sed uno intellectu suo iunguntur \n in corpore ut in manu digiti, quos interuallis singulos \\' \n uidemus esse distinctos. unde qui tenet unum, totos teneat \n necesse est, cum unusquisque a paribus separari non possit. \n adde quod non unam solam sed omnes proprie possidemus. \n \n \n","6":"\n Igitur de dotibus supradictis cathedra est, ut diximus, \n prima, quam probauimus per Petrum nostram esse, quae ducit \n ad se angelum, nisi forte eum nobis uobis uindicantes habetis in \n loculis clausum. mittite illum, si potestis, excludat septem \n angelos, qui sunt apud socios nostros in Asia, ad quorum \n ecclesias scribit Iohannes apostolus, cum quibus ecclesiis\n\n \n \n \n nullum communionis probamini habere consortium. unde uobis \n angelum, qui apud uos possit fontem mouere aut inter ceteras \n dotes ecclesiae numerari? extra septem ecclesias quicquid \n foris est, alienum est. aut si inde habetis aliquem unum, \n per unum communicatis et ceteris angelis et per angelos \n supra memoratis ecclesiis et per ipsas ecclesias nobis. si ita \n est, litigium perdidistis. \n \n \n","7":"\n Ecce iam apud uos omnes dotes esse non possunt; \n non enim spiritum dei soli uobis uindicare poteritis aut includere, \n quod intellegitur et non uidetur. sic enim in euangelio \n scriptum est: nam spiritus deus est et ubi uult, \n aspirat et uocem eius audis et nescis, unde ueniat \n et quo eat. permittite deum, unde uelit, ire et quo uelit \n accedere habeat libertatem, qui audiri potest et uideri non \n potest. et tamen studio criminandi libenter blasphemare \n uoluisti, ut diceres: \\'nam in illa ilia ecclesia quis spiritus esse \n potest nisi qui pariat filios gehennae?\\' uomuisti de pectore \n tuo conuicium et putasti adiungendum esse de euangelio \n testimonium, ubi lectum est: uae uobis, hypocritae. qui \n circuitis maria et terras, ut faciatis unum proselytum, \n et cum inueneritis, facitis eum filium gehennae \n dupliciter quam uos estis. si hoc conuicium faciendum \n erat, quod non licet, quamuis sine causa fiat, utinam aliquis \n alter ex uestro numero hoc fecisset! te tamen hoc dixisse\n\n \n\n \n \n \n satis admiror; id falso in alterum alteram te dicere, ex quo, si ordinationem \n tuam consideres, possis et erubescere? commemorasti \n enim lectum esse in euangelio: uae nobis, hypocritae, \n qui circuitis maria et terras, ut faciatis unum proselytum, \n hoc est, ut mutetis alicuius sectam. tu quidem cuius \n sectae fueris nescio, tamen inportune a te hoc dictum esse \n aestimo, quod te iam forte huius dicti paeniteat. numquid \n nos aliquas peragrauimus terras ? numquid nos aliqua circumiuimus \n maria ? numquid nos ad peregrinos accessimus portus ? \n numquid nos aliquem adduximus Hispanum aut Gallum \n aut nos ordinauimus ignorantibus peregrinum? \n \n \n","8":"\n Nam et fontem constat unam esse de dotibus, unde \n haeretici non possunt uel ipsi bibere uel alios potare, quia \n soli sigillum integrum, id est symbolum catholicum, non \n habentes ad fontem uerum aperire non possunt. * * nam cum \n in canticis canticorum scriptum sit: umbilicus tuus ut \n crater tornatilis, umbilicum altare adfirmare conatus es. \n si umbilicus membrum est in corpore, inter dotes esse non \n potest, quod membrum est; si ornamentum est, pars corporis \n non est. \n \n \n \n","9":"\n Restat iam, ut dotes quinque esse uideantur, quae \n dotes cum sint ecclesiae catholicae, quae est in tot prouinciis\n\n \n\n \n \n \n supra memoratis, etiam apud nos hic in Africa deesse non \n possunt. intellegite uel sero uos esse filios inpios, uos esse \n fractos ramos ab arbore, uos esse abscisos palmites a uite, \n uos riuum concisum a fonte. non enim potest origo esse \n riuus, qui paruus est et non de se nascitur, aut arbor a ramo \n concidi, cum arbor fundata suis radicibus gaudeat et ramus, \n si fuerit exsectus, arescat. iamne uides, frater Parmeniane, \n iamne sentis, iaftne intellegis te argumentis tuis contra te \n militasse, cum probatum est nos esse in ecclesia sancta\\' \n catholica, apud quos et symbolum trinitatis est, et per cathedram \n Petri, quae nostra est, per ipsam et ceteras dotes apud \n nos esse? etiam sacerdotium, quod in nobis adnullare uisus \n es in excusatione erroris et liuoris uestri, dum post nos \n rebaptizatis et post socios uestros in peccatc detectos hoc non \n facitis. dixisti enim, quod, si sacerdos in peccato sit, solae \n possint dotes operari. igitur, quia docuimus, et quid sit haeresis \n et quid sit scisma et quid sit sancta ecclesia, et huius \n sanctae ecclesiae est constituta persona et hanc esse catholicam, \n quae sit in toto orbe terrarum diffusa, cuius membra \n et nos inter alios sumus, cuius dotes apud illam ubique sunt. \n deinde in primo libro probauimus ad nos non pertinere traditionis \n inuidiam et hoc crimen etiam a nobis esse damnatum. \n \n \n","10":"\n Iam illud mihi nolo respondeas, cur de solis ecclesiae \n dotibus loqui uoluisti et de sanctis eius membris ac\n\n \n \n \n uisceribus tacuisti, quae sunt procul dubio in sacramentis et in \n nominibus trinitatis. cui concurrit fides credentium et professio, \n quae apud acta conficitur angelorum, ubi mis entur \n caelestia et spiritalia semina, ut sancto germine genuine noua possit \n renascentium indoles procreari, ut, dum trinitas cum fide concordat, \n qui natus fuerat saeculo, renascatur spiritaliter deo. \n sic fit hominum pater deus, sancta sic fit mater ecclesia. \n haec omnia intellego a te ideo non esse nominata, ne in his \n omnibus ratio baptismatis agnosceretur, ubi nihil sibi operarius, \n qui homo est, uindicet, quod uos facitis. ideoque ad \n solas dotes te conferre uoluisti, quas uelut manu adprehensas \n aut arca area conclusas catholicis denegans uobis solis eas frustra \n uindicare conatus es. cum agatur de regeneratione, cum agatur \n de homine innouando, nulla a te credentium fides, nulla professio \n nominata est; dum uis de solis dotibus loqui, haec \n omnia, sine quibus spiritalis illa ilia natiuitas reparari non potest, \n in silentio remisisti, et cum dotes ad sponsam, non sponsa \n ad dotes pertineat, sic ordinasti dotes, quasi ipsae uideantur \n generare, non uiscera, quae intelleguntur plus posita in sacramentis \n quam in ornamentis. \n \n \n \n","11":"\n Nec illud praetereo, quod ore tuo et sensu nostro \n ecclesiam paradisum esse dixisti (quae res sine dubio uera \n est), in quo horto deus plantat arbusculas. et tamen deo \n diuitias suas denegastis, cuius hortum in angustias cogitis, \n n\n\n \n \n \n dum uobis solis inmerito omnia uindicatis. utique plantationes \n dei sunt diuersa semina per diuersa praecepta. iusti, conti- nentes, \n misericordes et uirgines spiritalia sunt semina; harum \\' \n rerum arbusculas in paradiso deus plantat; concedite deo, ut \n hortus eius sit longe lateque diffusus. quid illi negatis orientis \n et septentrionis, etiam occidentis prouinciarum omnium et \n innumerabilium insularum populos christianos, contra quos uos \n soli, pauci, rebelles estis et cum quibus nullum communionis \n consortium possidetis? \n \n \n","12":"\n Iam et mendacium uestrum hoc loco iuste damnari \n potest, quo cotidie a uobis sacrificia condiuntur. nam quis \n dubitet uos illud legitimum in sacramentorum mysterio praeterire \n non posse? offerre uos deo dicitis pro ecclesia, quae \n una est. hoc ipsum mendacii pars est unam te uocare, de \n qua feceris duas; et offerre uos dicitis deo pro una ecclesia, \n quae sit in toto terrarum orbe diffusa. quid? si unicuique \n uestrum dicat deus: quid offers pro tota, qui non es in tota ? \n si nos uobis displicemus, quid uobis fecit Antiochia ciuitas, \n quid Arabia prouincia, unde probamus uenientes a uobis esse \n rebaptizatos ? \n \n \n \n","13":"\n In uno tibi solo, Parmeniane frater, ingrati esse non \n possumus, quod ecclesiam nostram, id est catholicam, quae \n continetur toto orbe terrarum, quamuis ab ea sis alienus, \n laudare uoluisti in numerando dotes, in quarum numero satis\n\n \n \n \n errasti, et in dicendo, quia ipsa est hortus conclusus et fons \n signatus et unica sponsa. hoc nos de nostro dicimus, nam tu \n de alieno locutus es. quicquid de laudibus ecclesiae dicere \n potuisti, et nos priores eadem loquimur. traditores uobiscum \n et ipsi damnamus, eos uidelicet, quos, si meministi, in primo \n libro demonstrauimus. et cum sit nobis cum uniuerso terrarum \n orbe communio et uniuersis prouinciis nobiscum, sic iamdudum \n duas ecclesias conparare uoluisti, quasi sola habeat \n Africa populos christianos, in qua uitio uestro duae uidentur \n partes effectae; et dum inmemor factus es Christi dicentis \n unam esse sponsam suam; tu in Africa non dixisti duas esse \n partes sed duas ecclesias. certe una est, quae ex uoce Christi \n meruit indicari, qui ait: una est columba mea, una est \n sponsa mea. \n \n \n","14":"\n Et tu huius uocis oblitus ad inuidiam catholicis \n faciendam his locutus es uerbis: neque enim illa ilia ecclesia \n dici potest, quae cruentis morsibus pascitur et sanctorum \n sanguine et carnibus opimatur\\'. certa membra sua \n habet ecclesia episcopos, presbyteros, diaconos, ministros\n\n \n\n \n \n \n et turbam fidelium. dicite, cui generi hominum in ecclesia. \n nostra hoc possit adscribi, quod obicere uoluisti; specialiter \n nomina aliquem ministrum, ostende aliquem diaconum nomine\\' \n suo, indica hoc ab aliquo factum esse presbytero, proba hoc \n episcopos admisisse, doce aliquem nostrum cuiquam insidiatum \n esse. quis nostrum quemquam persecutus est? quem a nobis \n persecutum esse aut dicere poteris aut probare? quia tibi \n unitas displicet, hoc si crimen putas, argue nos Thessalonicensibus , \n Corinthiis, Galatis, septem ecclesiis, quae sunt in \n Asia, communicasse. si nefas tibi uidetur aut si reatum putas \n memoriis apostolorum et sanctorum omnium communicasse, \n hoc nos fecisse non solum non negamus sed etiam gloriamur. \n \n \n","15":"\n Sed ut ostendam partem uestram, ut dixisti, cruentis \n morsibus pastam, christianorum sanguine et carnibus opimatam , \n a principio suo uester iam rabidus commemorandus est \n furor, iam uestra retexenda inpietas, iam stultitia demonstranda. \n in quo prius est ostendere erubescendam laetitiam \n uestram et gaudia criminosa, quod uobis ad pristini erroris \n libertatem redire datum esse constiterit. recensete tempora, \n discutite rationem rerum, dissimilia uota et personas diuersas\n\n \n\n \n\n \n \n \n adtendite. redeat in memoriam Constantinus imperator christianus, \n quem famulatum exhibuerit deo, quae habuerit uota? \n ut remotis scismatibus intermortua omni dissensione sub toto \n caelo filios suos gaudens in uno uideret sancta mater ecclesia. \n reddiderat una communione maritis uxores, parentibus \n filios, fratribus fratres. quibus rebus deus se laetari testatur, \n dum dicit: ecce quam bonum et quam iucundum habitare \n fratres in unum. etenim cum Africanos populos et \n orientales et ceteros transmarinos pax una coniungeret et \n ipsa unitas repraesentatis omnibus membris corpus ecclesiae \n coagularet, dolebat hoc diabolus, qui semper de fratrum pace \n torquetur. illo tempore sub imperatore christiano desertus in \n idolis tamquam inclusus latebat in templis. hoc eodem tempore \n duces et principes uestros merita relegauerant sua, in \n ecclesia nulla fuerant scismata nec paganis licebat exercere \n sacrilegia: pax deo placita apud omnes christianos populos \n habitabat; diabolus maerebat in templis, uos in regionibus \n alienis. \n \n \n","16":"\n Deinde, ut omnibus notum est, secutus alius imperator, \n uobiscum uota sinistra concipiens ex famulo dei factus \n est minister inimici, apostatam se edictis suis testatus est, \n quem precibus rogastis, ut reuerti possetis, quas preces, si \n uos negatis misisse, nos legimus. nec difficultatem praebuit,\n\n \n\n \n \n \n quem rogastis: ire praecepit pro uoto suo, quos intellexerat \n ad disturbandam pacem cum furore esse uenturos. erubescite, \n si ullus est pudor: eadem uoce uobis libertas est reddita, \n qua uoce idolorum patefieri iussa sunt templa. \n \n \n","17":"\n Isdem paene momentis uester fnror furor in Africam reuertitur, \n quibus diabolus de suis carceribus relaxatur. et non \n erubescitis, qui uno tempore cum inimico communia gaudia \n possidetis! uenistis rabidi, uenistis irati membra laniantes \n ecclesiae, subtiles in seductionibus, in caedibus inmanes, filios \n pacis ad bella prouocantes. de sedibus suis multos fecistis \n extorres, cum conducta manu uenientes basilicas inuasistis; \n multi ex numero uestro per loca plurima, quae sub nominibus \n dicere longum est, cruentas operati sunt caedes et tam atroces, \n ut de talibus factis ab illius temporis iudicibus relatio mitteretur. \n sed interuenit et occurrit iudicium dei, ut ille, qui uos \n iamdudum redire iusserat, imperator profanus et sacrilegus \n moreretur, qui persecutionem uobis prouocantibus iam miserat \n aut mittere disponebat. \n \n \n","18":"\n Operata est apud loca supra dicta in catholicos trucidatio, \n memoramini per loca singula, qui fuerint uestri discursus. \n nonne de numero uestro fuerunt Felix Zabensis et \n Ianuarius Flumenpiscensis et ceteri, qui tota celeritate concurrerunt \n ad castellum Lemellefense? ubi cum contra\n\n \n\n \n \n \n inportunitatem suam uiderent basilicam clausam, praesentes iusserunt \n cumites comites suos, ut ascenderent culmina, nudarent tecta, iactarent \n tegulas imperia eorum sine mora conpleta sunt; et cum \n altare defenderent diaconi catholioi, tegulis plurimi cruentati \n sunt, duo occisi sunt, Primus, filius Ianuarii, et Donatus, \n filius Nini, urgentibus et praesentibus coepiscopis uestris \n supra memoratis, ut sine dubio de uobis dictum sit: ueloces \n pedes eorum ad effundendum sanguinem. de qua re \n Primosus episcopus catholicus loci supra memorati in concilio \n uestro apud Thenestinam ciuitatem questus est et querelas \n eius dissimulanter audistis. ecce a uobis factum est, quod \n dixisti: ecclesiam non esse, quae cruentis morsibus pascitur\\' \n et aliud sunt milites missi, aliud episcopi ordinati ordinate \\'. quod \n contra nos inuidiose loquimini, ab aliis factum tst est , non a \n nobis; quod dicitis non debuisse fieri, uos fecistis. commemorasti \n et beatissimum apostolum Paulum dixisse sine ruga \n et sine sorde ecclesiam esse debere. episcopis uestris \n iubentibus et praesentibus supra altare catbolici catholici diaconi occisi \n sunt; similiter et apud Carpos. non tibi uidentur inexpiabiles \n sordes? in Mauritaniae ciuitatibus uobis intrantibus quassatio \n populi facta est, mortui sunt in uteris matrum, qui fuerant \n nascituri. non tibi uidetur ruga, quae non possit ullis satisfactionibus \n tendi aut explanari? quid tale a nobis admissum \n est? nos expectamus uindicem deum. et inuidiam facitis Macario, \n qui si aliquid aspere fecit pro unitate, leue esse uideri\n\n \n\n \n \n \n poterit, dum uos pro dissensione tanta mala, acerba, cruenta \n et hostilia feceritis. quid commemorem Tipasam Caesariensis \n Mauritaniae ciuitatem, ad quam de Numidia Urbanus Formensis \n et Felix Idicrensis, duae faculae incensae liuoribus, cucurrerunt \n quietorum et in pace positorum animos perturbantes ? \n nonnullorum officialium et fauore et furore iuuante et Athenio \n praeside praesente cum signis catholica frequentia exturbata \n et cruentata de sedibus suis expulsa est: lacerati sunt uiri, \n tractae sunt matronae, infantes necati sunt, abacti sunt partus. \n ecce uestra ecclesia episcopis ducibus cruentis morsibus pasta \n est. post hoc etiam illud addidisti: \\'quantum uult consumat \n edacitas uulturum, tamen maior est numerus columbarum\\'. \n ubi est, quod uulgo dicitur, memoriam custodem habere esse \n mendacis? oblitus es, quia paulo ante dixisti ecclesiam unam \n columbam Christi in canticis canticorum dictam. si una est \n apud uos ecclesia, una est columba; si una est columba, \n quid est, quod dicere uoluisti: numerus maior est columbarum \n ?\\'\n \n \n","19":"\n Et quod uobis leue uidetur, facinus inmane commissum \n est, ut omnia sacrosancta supra memorati uestri episcopi \n uiolarent. iusserunt eucharistiam canibus fundi, non sine signo\n\n \n\n \n \n ++ \n diuini iudicii; nam idem canes accensi rabie ipsos dominos \n suos quasi latrones, sancti corporis reos, dente uindice tamquam \n ignotos et inimicos laniauerunt. ampullam quoque \n chrismatis per fenestram, ut frangerent, iactauerunt, et cum \n casum adiuuaret abiectio, non defuit manus angelica, quae \n ampullam spiritali subuectione deduceret: proiecta casum \n sentire non potuit, deo muniente inlaesa inter saxa consedit. \n et possent ista non fieri, si mandata Christi in memoria haberetis, \n qui ait: ne dederitis sanctum canibus neque \n miseritis margaritas uestras ante porcos, ne inculcent \n eas pedibus suis et conuersi elidant uos. quid \n tale ab operariis unitatis fieri potuit, unde nobis catholicis \n uanam inuidiam facere laboratis? inde reuertentes Urbanus \n Formensis et Felix Idicrensis inuenerunt matres, quas de \n castimonialibus fecerant mulieres. ecce quales, frater Parmeniane , \n episcopos celas, et cum pro tuis erubescere debueras, \n catholicos innocentes accusas. interea Felix supra memoratus \n inter crimina sua et facinora nefanda ab eo conprehensa puella, \n cui mitram ipse inposuerat, a qua paulo ante pater uocabatur, \n nefarie incestare minime dubitauit. et quasi de peccato sanctior \n fieret, Tysedim uelociter properauit. sic Donatum annorum \n septuaginta episcopum, hominem innocentem, spoliare ausus \n est episcopali nomine et officio et honora. uenit scismaticus\n\n \n\n \n \n \n ad episcopum catholicum, ad innocentem reus, ad dei sacerdotem \n sacrilegus, incestus ad castum, ad episcopum iam non \n episcopus; sed de placito et de coniuratione uestra securus \n uestris legibus et decretis armatus manus, quas paulo ante \n peccata grauauerant, capiti innocentis iniecit et de illa ilia lingua \n ausus est ferre sententiam, quae iam nec ad paenitentiam \n agendam uel idonea uidebatur. ecce quales, frater Parmeniane, \n defendis, ecce pro qualibus iamdudum dotes operari dixisti. \n \n \n","20":"\n Etiam uos ipsi, qui sancti et innocentes uideri ab \n hominibus uultis, dicite: unde est ista sanctitas, quam uobis \n licentius usurpatis? quam Iohannes apostolus profiteri non \n audet, qui ait: si dixerimus, quia peccatum non habemus, \n nos ipsos decipimus et ueritas in nobis non est. \n hoc qui dixit, sapienter se ad dei gratiam reseruauit. est enim \n christiani hominis, quod bonum est, uelle et in eo, quod bene \n uoluerit, currere: sed homini non est datum perficere, ut post \n spatia, quae debet homo inplere, restet aliquid deo, ubi deficienti \n succurrat; quia ipse solus est perfectio et perfectus \n solus dei filius Christus. ceteri omnes semiperfecti sumus, \n quia nostrum est uelle, nostrum est currere, dei perficere. \n unde beatissimus apostolus Paulus ait: neque uolentis neque \n currentis sed ad dei gratiam pertinentis. nam et \n a Christo saluatore nostro perfecta sanctitas non est data sed \n promissa; denique sic ait: sancti eritis, quia ego sanctus\n\n \n\n \n \n \n sum. solus est ergo perfectus et sanctus. denique non dixit: \n sancti estis, sed dixit: sancti eritis. unde est ergo, quod \n uobis perfectam sanctitatem de superbia uindicatis? nisi ut \n appareat, quia uos ipsos decipitis et ueritas in uobis \n non est. in Iohannis schola esse noluistis. cum enim seducitis \n aliquos, promittitis uos indulgentiam peccatorum esse \n daturos, et cum uultis donare peccata, uestram profitemini \n innocentiam et remissionem peccatorum sic datis, quasi nullum \n habeatis ipsi peccatum. non est ista praesumptio sed deceptio, \n nec ueritas sed mendacium. etenim inter uicina momenta \n dum manus inponitis et delicta donatis, mox ad altare conuersi \n dominicam orationem praetermittere non potestis et \n utique dicitis: pater noster, qui es in caelis, dimitte \n nobis debita et peccata nostra. quid uocaris, dum peccata \n confiteris tua? si sanctus es, dum dimittis aliena? hoc modo \n et uos ipsos decipitis, et ueritas in uobis non est. sed \n ut apparet, hoc uobis dictat nutrix uestra superbia, quam \n Christus in euangelio testificatur; quia etsi nomina uestra \n non dixit, per similitudinem tamen uestros mores ostendit; \n sic enim scriptum est: dicebat Iesus hanc similitudinem \n propter eos, qui se sanctos putant et contemnunt \n ceteros. hoc de uobis dictum esse ipsa res euidenter ostendit, \n dum uos quasi sanctos extollitis et nos manifeste manifesto apertequie \n contemnitis : duo, inquit, ascenderunt in templum \n adorare, unus pharisaeus et alter publicanus. pharisaeus \n tumidus, superbus, inflatus, talis, quales et uos uidemus,\n\n \n\n \n \n \n non humiliato corpore, non inclinata ceruice sed erecta facie \n et tumenti pectore gratias, inquit, tibi, deus, quia nihil \n peccaui. hoc est dicere deo: non in me habeo, quod ignoscas. \n o insanus furor, o punienda et damnanda superbia! deus \n paratus est ignoscere et reus festinat indulgentiam recusare. \n publicanus humilis hominem se esse cognoscens sic rogauit \n dicens: propitius esto, domine, mihi peccatori. sic iustificari \n meruit [humilitas], sic superbia in pharisaeo, magistro \n uestro, de templo damnata descendit. meliora inuenta sunt \n peccata cum humilitate quam innocentia cum superbia. deinde \n cum uobis traditionis et scismatis grauia peccata non desint, \n insuper et superbos uos esse gratulamini. \n \n \n","21":"\n Nunc quoniam erubescenda gaudia uestra probauimus et \n furor uester tot locis ostensus est, restat de profunda inpietate \n uestra aliquid dicere, nam omnia, quae a uobis aut fiunt \n aut facta Smlt , quis poterit explicare? sic cuncta malignitate \n quadam ordinasse uos constat, ut in una specie operis uestri \n species alias inpleretis, ut, dum presbyter aut episcopus deicitur, \n sic populus caperetur. quando posset turba hominum stare, quae \n rectorem suum a uobis elisum esse conspiceret? non aliter \n quam quocumque casu pastore occiso lupi grassantur. exorcizastis\n\n \n\n \n \n \n fideles et lauistis sine causa parietes, ut hoc nequitiae \n genere subrueretis simplicissimorum hominum mentes. \n talibus consiliis uestris nonnullorum animi iugulati sunt et \n sub nube simplicitatis occaecato astutiae lumine, ut miseros \n sterneretis, sagittas de pharetra pectoris uestri seductionibus \n praemisistis, ut de uobis spiritus sanctus per Dauid prophetam \n in decimo psalmo praedixerit: quoniam ecce peccatores \n intenderunt arcum, parauerunt sagittas in pharetra \n sua ad sagittandos in obscura luna rectos corde. quid \n a uobis minus factum est uestris consiliis? sagittati sunt \n innocentes, exarmati fideles, honore nominis sui spoliati sunt \n sacerdotes. o inpietas inaudita, quem iugulaueris inter paenitentiae \n tormenta seruare! in conparatione operis uestri latronum \n leuior uidetur inmanitas. uos uiuum facitis homicidium, latro \n iugulatis dat de morte conpendium; paupertate sensus sui \n circumuenti sunt, quos decipere potuistis. perfecti perfect enim fuerant \n illi, opere scilicet dei, qui in eius nomine fuerant ordinati. \n et uos contra opus dei hostiliter militatis diuinum opus \n malitiae uectibus destruentes! apparet ergo de uobis dictum\n\n \n\n \n \n \n esse in X psalmo: quoniam quae tu perfecisti, ipsi destruxerunt. \n fecit uos superbos inpietas uestra, sed accusat \n uos prospiciens de caelo iustitia; et iniqua uos gerentes error \n hominum laudat, ut de uobis in VIllI psalmo dixerit spiritus \n sanctus: [dum superbit inpius, incenditur pauper; conprehenduntur \n in consiliis, quae cogitant], quoniam \n laudatur peccator in desideriis animae suae, et qui \n iniqua egerit, benedicetur. quid iniquius quam exorcizare \n spiritum sanctum, altaria frangere, eucharistiam animalibus \n proicere ? et ut in errorem uos uester populus mittat, laudando \n felices appellant et bene nominant et per uos iurant et personas \n uestras iam pro deo habere noscuntur. \n \n \n","22":"\n Solet deus ad probandam fidem in iuratione ab hominibus \n nominari. sed cum per uos iuratur, iam apud uestros \n de deo et Christo silentium est. si ad uos diuina migrauit \n de caelo religio, quia per uos iuratur, nemo uestrum aut \n uestrorum langueat: nolite mori, imperate nubibus, pluite, si \n potestis, ut per uos plenius iuretur et de deo sileatur. nam \n et prioribus saeculis ut templa fabricarentur et idola fierent, \n quid a uestro populo diabolus potuit amplius facere? nihil \n aliud, nisi ut de deo taceretur, dum per errorem homines de \n solo diabolo loquebantur. \n \n \n","23":"\n\n","0":"\n sacrilegium inpietati conmixtum, dum homines per\n\n \n\n \n \n \n\n uos iurantes libenter auditis et uocem dei auribus non admittitis \n uestris, qui in CIIII psalmo sic ait: ne tetigeritis \n unctos meos neque in prophetas meos manum miseritis. \n unctos autem esse et reges et sacerdotes et libri \n Regnorum indicant et Dauid in psalmo CXXXII sic ait: \n sicut unguentum in capite, quod descendit in barbam \n Aaron. et tamen uos contra isdem uiribus conati estis praecepta \n contemnere, quibus, qui deum timent, mandata conantur \n inplere. docete, ubi uobis mandatum est radere capita sacerdotum, \n cum e contrario sint tot exempla proposita fieri non \n debere. Saul antequam peccaret, ungi meruit, post unctionem \n non leuiter offendit. hoc deus cum uideret, propter oleum \n non tangendum uolens exempla proponere paenitentiam suam \n professus est. sic enim legitur dixisse dominum: paenitet \n me unxisse Saul in regem. et utique potuit deus oleum \n quod dederat, auferre. sed cum uoluit docere non debere \n contingi oleum etiam in peccatore, ipse qui dederat, paenitentiam \n gessit. igitur deus si, ut te doceret, quod dedit, \n auferre non potuit, per quod noluit, tu quis es, ut auferas, \n quod non dedisti? et qui parare debebus debebas aures ad audiendum, \n parasti nouaculam ad delinquendum. et cum possetis esse filii \n dei, filii hominum esse uoluistis et ad infigendum morsum \n honoribus alienis dentes uestros in sagittas et arma uertistis,\n\n \n\n \n \n \n linguas acuistis in gladios, inplestis, quod de uobis in psalmo \n LVI scriptum est: filii hominum, dentes eorum arma \n et sagittae et lingua eorum gladius acutus. \n \n \n","24":"\n Ergo linguas uestras acuistis in gladios, quas mouistis \n in mortes non corporum sed honorum, iugulastis non membra, \n sed nomina. quid prodest, quia uiuunt homines et honores a \n uobis occisi sunt? ualent quidem membris sed ereptae portant \n funera dignitatis. extendistis enim manum et super omne \n caput mortifera uelamina praetendistis, ut, cum sint, sicut \n supra dixi, quattuor genera capitum in ecclesia: episcoporum, \n presbyterorum, diaconorum et fidelium, nec uni parcere uoluistis, \n euertistis animas hominum. hos actus uestros dolet \n deus in Ezechiele propheta, cum dicit: uae facientibus \n uelamen — hoc est inponentibus manum — super omne \n caput et super omnem aetatem ad euertendas animas. \n inuenistis pueros; de paenitentia sauciastis, ne aliqui ordinari \n potuissent: agnoscite uos animas euertisse. inuenistis fideles \n antiquos; fecistis paenitentes: agnoscite uos animas euertisse. \n inuenistis diaconos, presbyteros, episcopos; fecistis laicos: \n agnoscite uos animas euertisse. \n \n \n \n","25":"\n Socius et comes uester iamdudum fuerat, cui nunc\n\n \n\n \n \n \n manus inferre conatus es: pariter currebatis . fac illum peccasse, \n cum peccatum non esse constet; iacebat, ut aestimas; \n • si apostolum legisti, tu uide, cui stes, et ille cui iaceat; si \n seruus es, dominum recognosce et intellege, quia non tibi \n iacebat, qui tecum paulo ante currebat. quid in potestatem \n alienam inruis, quid temerarius dei tribunal ascendis ? et cum \n ipse sis reus, in alterum audes ferre sententiam et legisti: \n qui stat, domino suo stat, et qui iacet, domino suo iacet. \n potens est autem dominus eius suscitare eum; tu quis es, \n qui de seruo alieno iudices? oleum sacerdoti a deo conlatum \n non debuisse uos tangere a puero dei Dauid discere debuistis, \n qui sic per Samuelem ungitur, ut Sauli, quod iamdudum \n datum fuen.fc, minime tolleretur. denique uel cum deo iubente \n uel euentu procurante una eos spelunca concluderet, uenerat \n in potestatem pueri Dauid Saul, qui peccauerat. uidetur non \n uidens ideo, quod a maiori lumine, ut fieri adsolet, in caligine \n clausi aeris alterum iuxta se uidere non potuit. innumerabiles \n antiquum regem sequebantur exercitus, sed ipse rex \n in potestatem uenerat alienam. occasionem uictoriae Dauid \n habebat in manibus: incautum et securum aduersarium sine \n labore poterat iugulare et sine sanguine et conflictu multoram multorum \n poterat bellum per conpendium remittere in caedem; et pueri \n eius et occasio suadebant, ad uictoriam opportunitas\n\n \n\n \n \n \n hortabatur. stringere iam coeperat ferrum, ire iam coeperat armata \n manus hostiles in iugulos, sed obstabat plena diuinorum \n memoria mandatorum, hortantibus se pueris et occasionibus \n contradicit, tamquam et hoc diceret: sine causa me, uictoria, \n prouocas, frustra me, occasio, in triumphos inuitas\\'. uolebat \n hostem uincere, sed prius est domini diuina praecepta seruare. \n Non mittam, inquit, manus in unctum domini. repressit \n cum gladio manum; et dum timuit oleum, seruauit inimicum \n et ut conpleret obseruantiam, uindicauit occisum. uos nec \n deum timetis nec fratres agnoscitis, in cote liuoris acuistis \n nouaculas linguae et diuina praecepta calcantes miserorum \n properastis in capita, ut in captiuitatem caecos et inperitos \n populos iugulatis ducibus traheretis. esuritis honores innocentium \n sacerdotum; unde furori uestro tanta fames innata \n est, ut guttura uestra sepulcra patentia faceretis. unicuique \n sepulcro sufficit unum funus et clauditur: gutturi uestro \n honorum bonorum funera minime suffecerunt et adhuc patent, dum \n aliquos quaeritis deuorare, ut merito de uobis dictum sit: \n sepulcrum patens est guttur eorum. nam et de maledictione \n praesumitis, cum scriptum sit: benedicite et nolite \n maledicere. quisquis contra uestram uoluntatem aliquidfecerit , \n intentatis terrores, maledicta praetenditis, et quia aliqui\n\n \n\n \n \n \n homines plus mali mereri possunt quam boni, quicquid iudicium \n dei aut peccati meritum fecerit, amaris uestris maledictionibus \n uindicatis, merito quia de nobis dictum est: os eorum \n maledictione et amaritudine plenum est. gloriamini, \n quod uobis maledicentibus aliqui homines mori potuerunt. certe \n non licet occidere. an ideo uos putatis innocentes, quia ferro \n usi non estis ? innocentem se et uenenarius iudicet, si in solo \n ferro est homicidium. non sibi uideatur reus, qui alterum subducto \n cibo necauerit, innocentem se iudicet, qui spirandi prohibita \n facultate suffocauerit uiuere cupientem. necis multa sunt \n genera, sed unum nomen est mortis. maledictionibus tuis cum \n fiducia hominem mortuum protestaris, quid interest, an gladio \n ■ ferias an lingua percutias? indubitanter homicida es, si per \n te mortuus fuerit, qui uiuebat. quisquis talis ex uobis est, \n frustra se christianum aut sacerdotem dei profitetur, qui lenitatem \n dei non curat imitari, cum scriptum sit [in Salomone]: \n deus mortem non fecit nec laetatur in perditione \n uiuorum. credo uos obliuisci non posse, quid per loca aliqua \n feceritis, cum eos, qui legem dei praedicabant, id est prophetas \n uelletis occidere contra iussionem dei dicentis: et in prophetas \n meos manum ne miseritis. Deuterium, Partenium, \n Donatum et Getulicum, dei episcopos, linguae gladio iugulastis,\n\n \n\n \n \n \n fundentes sanguinem non corporis sed honoris. uixerunt poatea postea \n homines, sed a uobis occisi sunt in honoribus dei sacerdotes. \n multis notum est et probatum persecutionis tempore episcopos \n aliquos inertia a confessione nominis dei delapsos turificasse, \n et tamen nullus eorum, qui euaserunt, aut manum lapsis inposuit \n aut, ut genua figerent imperauit. et facitis uos hodie \n post unitatem, quod a nullo factum est post turifièationem , \n quia scriptum est: ne tetigeritis unctos meos neque in \n prophetas meos manum miseritis. oleum suum defendit \n deus, quia, si peccatum est hominis, unctio est tamen. diuinitatis. \n ne tetigeritis, inquit, unctos meos: ideo, ne, dum \n peccatum hominis percutitur, et oleum, quod dei est, feriatur. \n iudicio suo deus seruauit rem suam et tamen uos passim \n inruistis in alienam corrumpentes omnium felicitatem. nam \n quae maior infelicitas, quam dei sacerdotes uiuere nec esse, \n quod fuerant ? \n \n \n","26":"\n Matronae, pueri simul et uirgines a nobis uobis coactae nullo \n interueniente peccato, salua innocentia et pudicitia uobis docentibus \n paenitentiam gerere didicerunt. numquid minor est \n infelicitas ? contriuistis sexus, uexastis aetates; uere de nobis uobis \n dictum est in psalmo XIII: contritio et infelicitas in \n uiis eorum et uiam pacis -non cognouerunt, non est \n timor dei ante oculos eorum. indixistis paenitentiam\n\n \n\n \n\n \n\n \n \n \n plebibus; nec enim acta est ab aliquo, sed a uobis exacta, nec \n aequalibus temporum spatiis, sed egistis omnia pro personis, \n alter anno toto, alter mense, alter uix nix tota die imperantibus \n uobis paenitentiam gessit. si unitati consentire, ut uultis, peccatum \n est, si est similis culpa, quare non est aequalis pro \n eodem reatu paenitentia ? dubium non est populum credentium \n Israhel esse uocatum, plebes singulas filias Israhel, id est, qui \n mente deum uiderint et deo crediderint. et tamen has plebes \n coegistis flectere et inclinare ceruices et serie capitum iuncta \n massam paenitentium facere. has plebes dolet deus per Ezechielemprophetamdicens : \n uae filiabus Israhel, quae sarciunt \n ceruicalia, id est membra ceruicis, ut subponant sub cubito \n et sub manu. utique sub cubitis et sub manibus uestris et \n cum super eorum uel earum capita uelamina paenitentiae \n tenditis. quae inpietas uestra et furor ostensus est et superbia \n demonstrata; etiam stultitia fuerat reuelanda; sed hanc in sexto \n libro demonstrabo.\n\n \n\n \n \n \n \n \n"},"3":{"1":"\n Satis, ut arbitror, in secundo libello de ecclesia, quae \n sponsa est Christi, et de eius dotibus et de hereditate diximus \n saluatoris; consequens est primo scismaticorum errores ostendere; \n deinde, quae fuerit causa, ut unitas fieret; tertio, quis \n fecerit, ut miles mitteretur armatus. ab operariis unitatis multa \n quidem aspere gesta sunt, sed ea ad quid inputatis Leontio, \n Macario uel Taurino ? inputate maioribus uestris, qui, sicut in \n propheta scriptum est, ut uobis stupescerent dentes, ipsi \n uuas acidas comederunt. illis primo, qui dei populum\n\n \n\n \n\n \n \n \n diuiaerunt et basilicas fecerunt non necessarias, deinde Donato Donate \n Cartbaginis Carthaginis , qui prouocauit, ut unitas proximo tempore fieri \n temptaretur, tertio Donato Donate Bagaiensi, qui insanam conlegerat \n multitudinem, a qua ne Macarius uiolentiam pateretur, ad se \n et ad ea, quae ferebat, tutanda armati militis postulauit \n auxilium. uenerunt tunc cum pharetris armigeri, repleta replete est \n unaquaeque ciuitas uociferantium; nuntiata unitate fugistis \n omnes. nulli dictum est: nega deum, nulli dictum est: incende \n testamentum, nulli dictum est: aut tus pone aut basilicas \n dirue; istae enim res solent martyria generare. renuntiata est \n unitas; sola fuerant hortamenta, ut deus et Christus eius a \n populo in unum conueniente pariter rogaretur. nullus erat \n primitus terror: nemo niderat uiderat uirgam, nemo custodiam, sola, \n ut supra diximus, fuerant hortamenta. timuistis omnes, fugistis,. \n trepidastis, ut pro certo de uobis dictum sit, quod in psalmo \n quinquagesimo secundo scriptum est: ibi trepidauerunt \n timore, ubi non erat timor. fugerunt igitur omnes episcopi \n cum clericis suis, aliqui sunt mortui; qui fortiores fuerunt, \n capti et longe relegati sunt. \n \n \n","2":"\n Et tamen horum omnium nihil actum est cum noto uoto nostro, nihil cum consilio, nihil cum conscientia, nihil cum \n opere, sed gesta sunt omnia in dolore dei amare plorantis et \n in ultionem aquae, quam contra interdictum iterum mouistis \n\n\n \n\n \n \n \n transducentes ad uos aquam antiquae piscinae. sed nescio an \n cum illo pisce, qui Christus intellegitur, qui in lectione \n patriarcharum legitur in Tigride flumine prehensus, cuius fel \n et iecur tulit Tobias ad tutelam feminae Sarae et ad inluminationem \n Tobiae non uidentis: eiusdem piscis uisceribus \n Asmodeus daemon a Sara puella fugatus est, quae intellegitur \n ecclesia, et caecitas a Tobia exclusa est. hic est piscis, qui \n in baptismate per inuocationem fontalibus undis inseritur, ut \n quae aqua fuerat, a pisce etiam piscina uocitetur. cuius piscis \n nomen secundum appellationem graecam in uno nomine per \n singulas litteras turbam sanctorum nominum continet, 1XO1*2, \n quod est latinum: Iesus Christus, dei filius, saluator. hanc \n uos piscinam, quae in omni catholica per totum orbem terrarum \n ad uitam generis humani salutaribus undis exuberat, \n transduxistis ad uoluntatem uestram et soluistis singulare \n baptisma, ex quo baptismate hominibus muri facti sunt ad \n tutelam, et fecistis quasi alteros muros nullum bonum aedificium \n facientes. non potuistis construere, nisi dirueretis. et \n quale potest esae esse aedificium, quod de ruina construitur? hanc \n rem per Esaiam prophetam deus dolet et flet, cum dicit filiam \n sui generis esse contritam. genus dei est non habere \n genus, qui ex se est et manet in aeternum. similis est et\n\n \n\n \n \n \n aqua, quam nos non legimus factam. in cuius aquae iniuria indicat \n deus lacrimas suas, quas uos fecistis, quas testatur nulla posse \n consolatione siccari, cum ad uos per Esaiam prophetam loquitur \n dicens: missum me facite, amare plorabo, nemo \n poterit consolari me in contritione filiae generis mei. \n hoc loco defenditur innocentia nostra, dum deus cum dolore \n iracundiam uobis indicat suam, dum et causam prodit et \n rationem ostendit. denique non ait: in Sion, sed in una eius \n ualle sunt celebrata; non in illo monte Sion, quem in Syria \n Palaestina a muris Hierusalem paruus disterminat riuus — \n in cuius uertice est non magna planities, in quo fuerant septem \n synagogae, ubi Iudaeorum populus conueniens legem per \n Moysen datam discere potuisset — sed ubi nulla lis audita \n est nec ab aliquo celebratum iudicium nec aliqua est illic ab \n ullo iudice lata sententia — quia locus erat doctrinae, non \n controuersiae post doctrinam. si quid agendum erat, intra \n muros Hierusalem agebatur. inde scriptum est in Esaia propheta: \n ex Sion prodiet lex et uerbum domini de\n\n \n\n \n \n \n Hierusalem —: non ergo in illo monte Sion Esaias aspicit \n uallem sed in monte sancto, qui est ecclesia, qui per omnem \n orbem Romanum caput tulit sub toto caelo, in quo monte a \n deo patre filius dei regem se constitutum esse gratulatur in \n psalmo primo dicens: quoniam regem constituit me \n super Sion montem sanctum suum, utiquesuperecclesiam , \n cuius rex et sponsus et caput est, non in illo monte, ubi \n nullae sunt portae, quas diligat deus, sed in monte ecclesiae, \n qui spiritaliter appellatur. cuius ecclesiae portas introeunt \n innocentes, iusti, misericordes, continentes et uirgines, quas \n portas commemorat spiritus sanctus per Dauid in psalmo \n LXXXVI, dum dicit: fundamenta eius in montibus \n sanctis, diligit dominus portas Sion, non illius corporalis \n montis, ubi iam nullae sunt portae et post uictorias \n Uespasiani imperatoris uix antiquarum extant uestigia ruinarum. \n est ergo spiritalis Sion ecclesia, in qua a deo patre rex constitutus \n est Christus, quae est in toto orbe terrarum, in quo \n est una ecclesia catholica. nam Sion ecclesiam esse et alio \n loco sanctispimus sanctissimus Dauid propheta testatur dicens: lauda \n deum tuum, Sion, qui confortauit seras portarum \n tuarum, benedixit filiis tuis in te. per singulas prouincias \n totius orbis ualles singulas intellegimus montis, et dum non\n\n \n\n \n \n \n in toto monte uidet Esaias sed in una ualle, hoc est sola \n Africa, in qua sola cum sufficerent templa dei, quae fuerant, \n alia facere uoluerunt principes uestri, in qua sola deiecti sunt \n muri, et [ut fierent muri] aqua sanctae piscinae transuersa \n est et nouitas contra antiquitatem a uobis instituta est et \n aqua humana contra diuinam ordinata est. hoc totum deus \n in uallem montis Sion et interrogat et increpat dicens: ut \n quid hoc factum est uobis? ideo, quoniam ascendistis \n in templa superuacanea: unaquaeque ciuitas repleta \n est uociferantium, uulnerati tui, non uulnerati gladio \n et mortui in te, non mortui in bello: in errore sunt \n a minimo usque ad maximum errantes in montibus \n omnes principes tui, in fugam conuersi sunt et qui \n capti sunt, grauiter adligati et fortiores tui longe \n fugati sunt. missum me facite, amare plorabo; nemo \n me poterit consolari in contritione filiae generis mei \n et ascendent Elamitae cum pharetris — Elamitae latina \n lingua dicuntur chori castrorum — et secutus est dicens: \n penetralia uestra deferentur ad publicum et secreta \n domus Israhel nudabuntur. hoc in Africa factum est et \n totum hoc, quare factum est, indicauit deus, dum uobis inputat \n dicens: quoniam conuertistis aquam antiquae piscinae \n ad ciuitatem uestram et deiecistis muros Hierusalem,\n\n \n\n \n \n \n ut faceretis alteram munitionem, et constituistis \n aquam inter duas munitiones et ad piscinam antiquam \n adtendere noluistis nec ad eum, qui ab initio \n creauit illam. \n \n \n","3":"\n Iam uides, frater Parmeniane, ad uos redundare omnia, \n a quorum pirncipibus principibus harum rerum omnium seminata est causa, \n deinde ad Donatum Carthaginensem, cuius ueneficio uidetur \n unitatis negotium esse commotum. in quo ostendam operarios \n eius non pro uoluntate nostra nec sua malitia aliquid fecisse, \n sed prouocantibus atque inpellentibus causis et personis, quas \n Donatus Carthaginis de leuitate sua constituit, dum magnum se \n uideri contendit. quem enim latet praeter te, quia peregrinus \n es, et potuerunt tibi falsa narrari ? aut quis negare potest rem, \n cui tota Carthago principaliter testis est, imperatorem Constantem \n Paulum et Macarium primitus non ad faciendam \n unitatem misisse, sed cum eleemosynis, quibus subleuata per \n ecclesias singulas posset respirare, uestiri, pasci, gaudere paupertas \n ? qui cum ad Donatum, patrem tuum, uenirent et, quare \n uenerant, indicarent. ille solito furore succensus in haec uerba \n prorupit: lquid quid est imperatori cum ecclesia?\\' et de fonte leuitatis \n suae multa maledicta effudit non minus quam in Gregorium \n aliquando, ad quem sic scribere minime dubitauit: \\'Gregori, \n macula senatus et dedecus praefectorum\\' et cetera talia, cui \n Donato praefatus patientia episcopali rescripsit. harum epistularum \n exemplaria multorum ore ubique cantantur. iam tunc \n meditabatur contra praecepta apostoli Pauli potestatibus et \n regibus iniuriam facere, pro quibus, si apostolum audiret,\n\n \n \n \n cotidie rogare debuerat. sic enim docet beatus apostolus Paulus: \n rogate pro regibus et potestatibus, ut quietam et \n tranquillam uitam cum ipsis agamus. non enim respublica \n est in ecclesia, sed ecclesia in republica, id est in imperio \n Romano, quod Libanum appellat Christus in canticis canticorum, \n cum dicit: ueni, sponsa mea inuenta, ueni de Libano, \n id est de imperio Romano, ubi et sacerdotia sancta \n sunt et pudicitia et uirginitas, quae in barbaris gentibus non \n sunt et, si essent, tuta esse non possent. merito Paulus docet \n orandum esse pro regibus et potestatibus, etiamsi talis imperator \n esset, qui gentiliter uiueret; quanto magis quod christianus, quanto \n quod deum timens, quanto quod religiosus, quanto quod \n misericors, ut ipsa res probat! miserat enim ornamenta \n domibus dei, miserat pauperibus eleemosynam, nihil Donato. \n cur ergo insaniuit? cur iratus est, cur, quod missum fuerat, \n repudiauit ? et cum illi, qui missi fuerant, dicerent se ire per \n prouincias singulas et uolentibus accipere se daturos, ille dixit \n ubique se litteras praemisisse, ne id, quod adlatum fuerat, \n pauperibus alicubi dispensaretur.s o consulere miseriss miseris o prouidere \n pauperibuss pauperibus o peccatoribus subuenire! clamat deus dicens: \n ego sum, qui feci pauperem et diuitem, non quia non \n potuit et pauperibus dare, sed, si ambobus daret, peccator\n\n \n\n \n \n \n qua sibi succurreret, inuenire non posset. denique sic scriptum \n est: quemadmodum aqua extinguit ignem, sic eleemosyna \n extinguit peccatum. certe iam apud deum sunt \n ambo, et qui dare uoluit et qui obstitit, ne daretur. quid ? si \n iam dicat deus Donato: \\'episcope, quid uis fuisse Constantem? \n si innocentem, quare ab innocente accipere noluisti? si peccatorem, \n quare non permisisti dare, propter quem feci pauperem?\\' \n sub hac interrogatione qualis futurus est? quid de leuitate \n et furore laborauit tantis pauperibus inpedire? Carthaginis \n principatum se tenuisse crediderat; et cum super imperatorem \n non sit nisi solus deus, qui fecit imperatorem, dum se Donatus \n super imperatorem extollit, iam quasi hominum excesserat \n metas, ut prope se deum, non hominem aestimaret non reuerendo \n eum, qui post deum ab hominibus timebatur. denique \n per Ezechielem increpat spiritus sanctus principem Tyri, id \n est principem Carthaginis, cum per prophetam his loquitur \n uerbis: fili hominis, dic die aduersus principem Tyri: \n haec dicit dominus deus: quia exaltatum est cor \n tuum et dixisti: ego sum deus. Tyrum Carthaginem esse \n primo Esaias probat, in quo legitur uisio super Tyrum et \n sequitur: ululate naues Carthaginis. deinde Tyrum Carthaginem \n esse etiam mundanae litterae protestantur; et si sit \n alia ciuitas, quae hoc nomine nuncupetur, nihil in alia uidetur\n\n \n\n \n \n \n factum, quod apud Carthaginem constat admissum. loquere, \n inquit deus, aduersus principem Tyri; non aduersus \n saecularem aliquem regem dicit esse loquendum nec ad multos \n sed ad unum, hoc est ad Donatum episcopum. neque enim \n fas erat prophetam Ezechielem, quem proxime nominaui, nisi \n principi episcopum conparare, qui sibi, ut diximus, principatum \n Carthaginis uindicabat, qui exaltauit cor suum et ab hominibus \n sibi superior uidebatur et sub se omnes etiam socios \n suos habere uoluisset; de quorum oblationibus nunquam est \n dignatus accipere, in qua re media est fides et deus Christus \n eius et querelae multorum, quibus in ipsa societate hanc \n iniuriam faciebat, ut solus secreto nescio quid ageret et \n postea ceteris perfunctorie misceretur. hoc modo exaltatum \n est cor eius, ut sibi iam non homo sed deus fuisse uideretur. \n denique et in ore populi raro est appellatus episcopus sed \n Donatus Carthaginis dicebatur. et merito princeps Tyri, id \n est Carthaginis appellari et increpari meruit, quia primus \n episcoporum, quasi plus esset ipse quam ceteri; et dum nihil \n humanum uoluit habere, exaltauit cor suum, non sicut cor \n hominis sed sicut cor dei, dum a ceteris hominibus aliquid\n\n \n\n \n \n \n plus esse cupiebat. ad quem deus sequitur dicens: dixisti, \n ego sum deus. ideo, quia quamuis non sit usus hac uoce, \n tamen aut fecit aut passus est, quod effectum huius uocis \n inpleret. extulit cor suum, ut nullum hominem sibi conparandum \n arbitraretur, et de tumore mentis suae altior sibi uisus \n est esse; quia quicquid est supra homines, iam quasi deus \n est. deinde cum episcopi deo debeant famulari, tantum sibi \n de episcopis suis exegit, ut eum non minori metu omnes \n uenerarentur quam deum; hoc est, quod sibi deus uisus est. \n et cum per solum deum solent homines iurare, passus est \n homines per se sic iurare tamquam per deum. in quo si \n unusquisque hominum errauerat, ipse prohibere debuerat; cum \n non prohibuit, deus sibi uisus est. deinde cum ante ipsius \n superbiam omnes, qui in Christo crediderant, christiani uocarentur, \n ausus est populum cum deo diuidere, ut qui illum \n secuti sunt, iam non christiani uocarentur, sed Donatistae; \n et si quando ad eum aliqui ex aliqua Africana prouincia \n ueniebant, non quaerebat illud, quod humana semper exigit\n\n \n\n \n \n \n consuetudo, de pluuiis, de pace, de prouentu anni aliquid \n interrogare, sed illius ad singulos quosque uenientes haec \n erant uerba: \\'quid apud uos agitur de parte mea?\\' quasi iam \n uere populum cum deo diuiserat, ut intrepide suam diceret \n partem. nam et a temporibus eius et usque in hodiernum si \n quando de rebus ecclesiasticis in iudiciis publicis aliqua celebrata \n est actio, interrogati singuli sic apud acta locuti sunt, \n ut dicerent se de parte esse Donati; de Christo tacuerunt. et \n quid de clericis dicam, cum legantur preces, quarum in primo \n libro fecimus mentionem, iamdudum ad Constantinum missae \n et subscriptae, quae episcoporum nomina continebant, sic: \n \\'datae a Capitone et Nasutio, Digno et ceteris episcopis partis \n Donati\\'? et postulabant utique contra episcopos, qui dum non \n erant in parte Donati, in Christi catholica habitabant; et dum episcopus \n inter coepiscopos suos non fuit nec homo inter homines \n esse uoluit, constat, quod extulit cor suum et deus sibi fuisse uidebatur. \n nam cum et ordinatores tui — quorum nomina, frater Parmeniane , \n bene nosti, et ubi fuerint non ignoras, et qui uel \n a quo petiuerint et qualem rogauerint, ut redirent et tecum \n redire potuissent, et nos didicimus, cum easdem preces, quas \n dederant, apud AMcanos Africanos iudices adlegarent, in quibus scriptum \n est: \\'datae ab episcopis partis Donati\\' — hic iam quid\n\n \n\n \n \n \n responsuri sunt in illo inminenti diuino iudicio, qui in hoc saeculo \n alio modo confessi sunt non se esse de ecclesia Christi, qui \n libenter professi sunt de parte fuisse [se] Donati, cum in. \n euangelio scriptum est Christo dicente: qui me confessus \n fuerit coram hominibus, confitebor eum coram patre \n meo? isti Donatum confessi sunt, non Christum. et ne paraa parua \n sit ista probatio, quam ad ipsius personam pertinere manifestum \n est, accedit et illud testimonium, quo supra memorata \n increpatio clausa. est, quod dixit illum deus non in terra moriturum; \n et ita factum esse omnibus notum est. habitabat in. \n domo dei et erat in corde maris; ubique mare saeculum \n legimus, cum esset ipse non tantum in amore aliquorum \n christianorum, sed propter scientiam mundanarum litterarum \n erat etiam in corde maris, id est in amore saeculi et de \n scientia sua sapiens sibi uisus est. sed hanc sapientiam eius \n euacuauit deus, dum dicit: numquid sapientior tu quam \n Daniel? quam merito et bene eius sapientia humiliata est, \n qua putauit se Daniele esse sapientiorem in repudiandis muneribus \n regis, dum accipere noluit, quod ab imperatore christiano \n missum esse uidebatur! et uisus est sibi aut Daniel nouus \n aut sapientia Danieli praelatus, quia et ipse Daniel aliquando \n a Baltassare rege cum cogeretur accipere munera, id est\n\n \n\n \n \n \n anulum, torquem et cetera, dixisse legitur: dona tua tecum \n sint, rex. et sapienter respondit et conuicia regi non fecit et \n quod offerebatur, non damnauit sed distulit, non quo modo \n Donatus, qui et coimicia conuicia Constanti quanta potuit dixit et, \n quod ab eo pauperibus missum fuerat, repudiauit. sed Daniel \n sanctus sapiens inuentus est, ut munera oblata illa ilia die non \n acciperet. illud enim quod ab eo petebatur, adhuc in caelo \n erat, et insipientis esset huius rei quasi mercedem accipere, \n quam nondum habuit in potestate; idcirco munera oblata illa ilia \n die ad tempus accipere noluit. denique cum ei deus ostenderet, \n quod regi supradicto indicaret, Baltassari retulit, et quod iamdudum \n repudiasse uisus est, postea libenter accepit. merito \n increpat deus principem Tyri, Donatum, cum dicit: numquid \n tu sapientior quam Daniel? sed o quam longe est praesumptio \n Donati a persona Danielis! quod enim Baltassar dabat, \n Danieli dabat, non pauperibus; quod Constans christianus \n imperator tunc miserat, pauperibus transmiserat, non Donato Donate . \n denique ait: sapientes te non docuerunt sapientiam \n suam, quia illud a Salomone discere noluisti. quod ait: absconde \n panem in corde pauperis et ipse pro te rogabit. \n quia etiam illud ab ipso Daniele discere noluit, quod dedit \n Nabuchodonosor consilium, quomodo satisfaceret, qui offenderat \n deum. et tu, inquit, rex, audi consilium meum et placeat\n\n \n\n \n \n \n tibi; peccata tua eleemosynis redime et iniustitias \n tuas in miserationibus pauperum. Daniel regi peccatori \n et sacrilego faciendas eleemosynas suadet; Donatus, qui increpari \n meruit, Constanti imperatori christiano, ne misericors \n esset, obstitit. ideo increpatur, quod eum sapientes non \n docuerunt sapientiam suam, qui, quod a rege missum fuerat, \n per se dari passus non est. unde constat Donatum malarum \n fontem fuisse causarum. \n \n \n","4":"\n Quicquid itaque in unitate facienda aspere potuit geri, \n uides, frater Parmeniane , cui debeat inputari. a nobis catholicis \n petitum militem esse dicitis; si ita est, quare in prouincia. \n proconsulari tunc nullus armatum militem uidit? ueniAbant ueniebant \n Paulus et Macarius, qui pauperes ubique dispungerent et ad \n unitatem singulos hortarentur; et cum ad Bagaiensem ciuitatem \n proximarent , tunc alter Donatus, sicut supra diximus, \n eiusdem ciuitatis episcopus, inpedimentum unitati et obicem \n uenientibus supra memoratis obponere cupiens praecones per \n uicina loca et per omnes nundinas misit, circumcelliones \n agonisticos nuncupans, ad praedictum locum at concurrerent \n inuitauit; et eorum illo tempore concursus est flagitatus, \n quorum dementia paulo ante ab ipsis episcopis inpie uidebatur \n esse succensa. nam cum huiusmodi hominum genus ante\n\n \n\n \n\n \n\n \n \n \n unitatem per loca singula uagarentur, cum Axido et Fasir ab \n ipsis insanientibus sanctorum duces appellarentur, nulli licuit \n securum esse in possessionibus suis; debitorum chirographa \n amiserant uires, nullus creditor illo tempore exigendi habuit \n libertatem, terrebantur omnes litteris eorum, qui se sanctorum \n duces fuisse iactabant, et si in obtemperando eorum iussionibus \n tardaretur , aduolabat subito multitudo multitude insana et \n praecedente terrore creditores periculis uallabantur, ut qui pro \n praestitis suis rogari meruerant, metu mortis humiles inpellerentur \n in preces. festinabat unusquisque debita etiam maxima \n perdere et lucrum conputabatur euasisse ab eorum iniuriis, \n etiam itinera non poterant esse tutissima, quod domini de \n uehiculis suis excussi ante mancipia sua dominorum locis \n sedentia seruiliter cucurrerunt. illorum iudicio et imperio \n inter dominos et seruos condicio mutabatur. unde cum uestrae \n partis episcopis tunc inuidia fieret, Taurino tunc comiti scripsisse \n dicuntur huiusmodi homines in ecclesia corrigi non posse; \n mandauerunt, ut a supra dicto comite acciperent disciplinam. \n tunc Taurinus ad eorum litteras ire militem iussit armatum \n per nundinas, ubi circumcellionum furor uagari consueuerat. \n in loco Octauensi occisi sunt plurimi et detruncati sunt multi,. \n quorum corpora usque in hodiernum per dealbatas aras aut \n mensas potuerunt numerari. ex quorum numero cum aliqui\n\n \n \n \n in basilicis sepeliri coepissent, Clarus presbyter in loco Subbulensi \n ab episcopo suo coactus est, ut insepultam faceret \n sepulturam. unde proditum est mandatum fuisse fieri, quod \n factum est, quando nec sepnltura in domo dei exhiberi concessa \n est. eorum postea conualuerat multitudo. sic inuenit \n Donatus Bagaiensis, unde contra Macarium furiosam conduceret \n turbam. ex ipso genere fuerant, qui sibi percussores sub \n cupiditate falsi martyrii in suam perniciem conducebant. inde \n etiam illi, qui ex altorum montium cacuminibus uiles animas \n proicientes se praecipites dabant. ecce ex quali numero sibi \n episcopus alter Donatus cohortes effecerat! hoc metu deterriti \n illi, qui thesauros ferebant, quos pauperibus erogarent, inuenerunt \n in tanta necessitate consilium, ut a Siluestro comite \n armatum militem postularent, non per quem alicui uim facerent, \n sed ut uim a Donato supra memorato episcopo dispositam \n prohiberent. hac ratione factum est, ut miles uideretur armatus. \n iam quicquid subsecutum est, uidete, cui debeat aut possit \n adscribi. habebant illic uocatorum infinitam turbam et annonam \n conpetentem constat fuisse praeparatam; de basilica quasi \n publica fecerant horrea expectantes, ut uenirent, in quos \n furorem suum exercere potuissent; et facerent, quicquid illis\n\n \n\n \n \n \n dementia sua dictasset, nisi praesentia armati militis obstitisset. \n nam cum ante uenturos milites metatores, ut fieri adsolet, \n mitterentur, contra apostoli praecepta conpetenter suscepti non \n sunt, qui ait: cui honorem, honorem, cui uectigal, \n uectigal, cui tributum, tributum; nemini quicquam \n debueritis. qui missi fuerant cum equis suis, contusi sunt, \n missi ab his, quorum nomina flabello inuidiae uentilasti. ipsi \n magistri fuerunt iniuriae suae, et quid pati possent, ipsi \n praerogatis iniuriis docuerunt. reuerterunt uexati milites ad \n numeros suos, et quod duo uel tres passi fuerant, uniuersi \n doluerunt. commoti sunt omnes, iratos milites retinere nec \n eorum praepositi ualuerunt. sic admissum est, quod in inuidiam \n unitati factum esse memorasti; haec et cetera uestra et suas \n causas habent et quas ostendi personas obnoxias. hoc nos nec \n uidimus quidem sed uobiscum audiuimus. si auditus facit \n reos, tenemus uos socios, quia similiter audistis; si a facto\n\n \n\n \n \n \n auditus inmunis est, quod ab aliis uobis prouocantibus factum \n est, nobis non debet inputari. querelam per ordinem deponitis \n sub Leontio, sub Ursacio iniuriatos esse quam plurimos, sub \n Paulo et Macario aliquos necatos, a sequentibus eorum nescio \n quos ad tempus esse proscriptos. quid hoc ad nos, quid ad \n ecclesiam catholicam pertinet? quicquid obiecistis, uos fecistis, \n qui pacem a deo commendatam noluistis libenter excipere \n cariorem aestimantes hereditatem scismatis quam praecepta \n proposita saluatoris. arguistis operarios unitatis: ipsam unitatem \n inprobate , si potestis! nam aestimo uos non negare \n unitatem summum bonum esse. quid nostra, quales fuerint \n operarii, dummodo quod operatum est, bonum esse constet? \n riam nam et uinum a peccatoribus operariis et calcatur et premitur \n et sic inde deo sacrificium offertur; oleum quoque a sordidis \n et nonnullis male uiuentibus et inmunda loquentibus conficitur \n et tamen in sapore, in lumine, etiam in sancto chrismate \n simpliciter erogatur. \n \n \n","5":"\n Operarios unitatis malos fuisse dicitis; forte cum uoluntate \n dei, cui nonnumquam placet etiam, quod ab ipso potuit \n prohiberi. nam quaedam mala male fiunt, quaedam mala bene \n fiunt. malum male latro facit, malum bene iudex facit, dum \n uindicat, quod latro peccauit. nam haec dei uox est: non \n occides, et ipsius uox est: si inuentus fuerit homo\n\n \n\n \n \n \n dormiens cum muliere habente maritum, occidetis \n utrosque. unus deus et duae diuersae uoces. denique cum \n Phinees, filius sacerdotis, adulterum cum adultera inueniret, \n leuauit cum gladio manum et inter duas uoces dei dubius \n stetit. hinc ad illum sonabat: non occides, inde sonabat: \n occidetis utrosque. si feriret, peccaret; si non feriret, \n delinqueret. elegit melius peccatum, ut percuteret. et forte \n non defuerant, qui huius rei uindicem quasi homicidam notare \n uoluissent. sed ut ostenderet deus aliqua mala bene fieri, \n locutus est dicens : Phinees mitigauit iram meam. et \n placuit deo homicidium, quia uindicatum est adulterium. \n quid? si et modo deo placuit, quod passos uos esse dicitis, \n qui unitatem cum toto orbe terrarum et cum memoriis apostolorum, \n quae deo placita est, habere noluistis? \n \n \n","6":"\n Inuitus cogor hoc loco etiam illorum, quorum nolo, \n hominum facere mentionem, quos uos inter martyres ponitis, \n per quos tamquam per unicam religionem uestrae communionis \n homines iurant. quos quidem uellem silentio praeterire, \n sed ratio ueritatis se sileri non patitur, et ex ipsis nominibus \n contra unitatem inconsiderate rabida latrat inuidia et aspernantes \n aliqui accusandam aut fugiendam aestimant unitatem, \n quod Marculus et Donatus dicantur occisi et mortui. quasi \n omnino in uindictam dei nullus mereatur occidi! nemo erat \n laedendus ab operariis unitatis, sed nec ab episcopis mandata\n\n \n\n \n \n \n diuina contemni debuerant, quibus praeceptum est: quaere \n pacem et consequeris eam, et iterum: quam bonum et \n quam iucundum habitare fratres in unum, et iterum: \n felices pacifici, quia ipsi filii dei uocabuntur. hoc qui \n nec libenter uolebant audire nec deuote facere uoluerunt, \n quicquid potuerunt pati, si occidi malum est, mali sui ipsi \n sunt causa. \n \n \n","7":"\n Sed arguendus, ut dicitis, uobis uidetur esse Macarius, \n quod sine uoluntate dei aestimatis eum hoc facere potuisse. \n habetis huiusmodi reos antiquos: accusate primo Moysen \n ipsum legislatorem, qui cum de Sina monte descenderet, \n prope necdum propositis propositus tabulis legis, in quibus scriptum \n erat: non occides, tria milia hominum uno momento iussit \n occidi. Macarium differte paulisper, Phineem, filium sacerdotis, \n quem paulo ante memoraui, primo in iudicium prouocate : si \n tamen inueneritis praeter deum aliquem iudicem. nam quod \n accusatis in persona ipsius, a deo laudatum est, quod in zelo \n dei factum est. subprimite interim uoces, quas in Macarium \n dictat inuidia. recurrite primo ad Heliam prophetam, qui in \n riuo Cison, cum pareret uoluntati dei, quinquaginta et\n\n \n\n \n \n \n quadringentos occidit. sed forte dicatis illos merito occisos, istos \n indigne: nunquam sequitur uindicta, nisi eius antecesserit \n causa. uindicauit, ut diximus, Moyses, uindicauit Helias, \n uindicauit Phinees; et non uultis, ut uindicauerit Macarius. \n si nihil offenderant, qui occisi esse dicuntur, sit Macarius \n reus in eo, quod solus nobis nescientibus, ged uobis prouocantibus \n fecit: quare nobis fit inuidia, cum aliena sint facta? \n et in uobis est causa, quia propter uos, qui foris fuistis, \n quamquam et nunc foris esse uideamini, euenisse dicitur, \n non propter nos, qui intus habitamus et nunquam de radice \n recessimus. sed quia supra memoratorum personas per ordinem \n diximus, uideamus, quare Moyses tria milia hominum iussit \n occidi, quare Phinees duo et quare Helias quadringentos et \n quinquaginta, quare Macarius duos, quorum nomina - cotidie, \n ut supra dixi, flabello inuidiae uentilatis. constat in eos uindicasse, \n a quibus iussio diuina contempta est. nam: non tibi \n facies sculptile dei uox est et: non facies adulterium \n eiusdem dei uox est; non sacrificabis idolis idem deus\n\n \n\n \n \n \n locutus est et: non facies scisma et: quaere pacem et \n consequeris eam eiusdem dei praeceptum est. temporibus \n Moysi populus Israhel caput uituli coluit, quod illis sacrilega \n flamma conflauit; ideo tria milia hominum occidi meruerunt, \n quia dei uox uidebatur esse contempta. Phinees adulteros uno \n ictu percussit: laudari a deo meruit, quoniam diuinorum praeceptorum \n contemptores occidit. et quadringentos et quinquaginta, \n quos Helias occidisse legitur, ideo occisi sunt, quia \n contra iussionem dei, per quod falsi uates erant, dei praecepta \n contempserant. et illi, quorum nominibus Macarium criminatis, \n nec a falsis uatibus longe sunt; quia uos deus dixit futuros \n esse falsos uates, quod proximo loco probaturi sumus; et \n dum pacem noluerunt respicere, ne in uno cum fratribus \n habitarent, contra praecepta et contra uoluntatem dei pertinaciter \n obstiterunt. ergo uidetis a Moyse et Phinee et Helia et \n Macario similia esse facta, quia ab omnibus unius dei praecepta \n sunt uindicata. sed uideo uos hoc loco tempora separantes. \n ut alia fuerint tempora ante euangelium, alia post euangelium; \n in quo potestis dicere, quia scriptum est, ut a Petro iam \n gladius conderetur, quo auriculam serui sacerdotis abstulerat, \n quem seruum potuerat quasi deuotus Petrus occidere. sed \n Christus pati uenerat, non defendi; et si cogitatum suum \n Petrus inpleret, in passione Christi uideretur seruus uindicari, \n non populus liberari.\n\n \n\n \n \n \n \n \n","8":"\n Nam et Macarius gladium a Petro uagina conditum non \n eduxit — hoc probat deus, dum ad uallem Sion loquitur \n dicens: uulnerati in te, non uulnerati gladio — aut \n probate aliquem illo tempore gladio esse percussum. deinde \n ait: mortui in te, non mortui in bello. quare debetis \n adtendere, ne temerarium sit eos martyres appellare, qui \n christianorum nullum senserint bellum. non enim tale aliquid \n factum aut auditum est, quod in bello christianorum dici aut \n fieri, solitum est, quod bellum persecutio dicitur, quae operata \n est sub duabus bestiis ex illis quattuor, quas Daniel de mari \n ascendentes aspexit. prima fuit ut leo: haec erat persecutio \n sub Decio et Ualeriano; secunda ut ursus: alia persecutio, \n quae fuit sub Diocletiano et Maximiano, quo tempore fuerunt \n et inpii iudices bellum christiano nomini inferentes, ex quibus \n in prouincia proconsulari ante annos sexaginta et quod excurrit n. \n fuerat Anulinus, in Numidia Florus Floras . omnibus notum est, quid \n eorum operata sit artificiosa crudelitas: saeuiebat bellum \n christianis indictum, in templis daemonigtum diabolus triumphabat, \n inmundis fumabant arae nidoribus, et quia ad sacra sacrilega \n uenire non poterant, ubicumque tus ponere cogebantur. \n omnis locus templum erat ad scelus, inquinabantur prope \n morientes senes, ignorans poiluebatur infantia, a matribus\n\n \n\n \n \n \n paruuli portabantur ad nefas, parentes incruenta parricidia \n facere cogebantur, alii cogebantur templa dei uiui subuertere, \n alii Christum negare, alii leges diuinas incendere, alii tura \n ponere. horum aliquid a Macario factum esse nec uos ipsi \n confingere poteritis. sub persecutore Floro christiani idolorum \n cogebantur ad templa; sub Macario pigri conpellebantur ad \n basilicam. sub Floro dicebatur, ut negaretur Christus et idola \n rogarentur; contra sub Macario commonebantur omnes, ut \n deus unus pariter in ecclesia ab omnibus rogaretur. ergo cum \n uideatis christianorum nullum fuisse bellum — et sine bello \n aliquos mortuos esse commemorat deus, cum dicit: et \n mortui in te, non mortui in bello — et dubios martyres \n posse eos esse, qui non sint uel ad sacra sacrilega prouocati \n uel ad inmunda incensa uel ad negationem nominis dei, et \n cum ad martyrium non sit transitus nisi per confessionem, \n quomodo dicitis martyres, qui non fuerunt confessores, aut \n quis eorum negare coactus est et confessus est Christum? \n si igitur nec martyrium sine Christi nominis confessione esse \n potest et nemo confessus est et in uindicta praeceptorum dei \n factum est, quod factum esse dicitis, et a nobis factum esse \n aliquid non probatis, cum id, quod factum est, et deus dixerit \n sic futurum esse et eius sunt uindicata praecepta: uidete, ne \n non solum uanum sed etiam superstitiosum sit sine bello \n mortuos ibi ponere, ubi sunt, qui in Christum confessi pro \n dei nomine mori potuerunt. aut si eos martyres esse uultis, \n probate illos amasse pacem, in qua prima sunt fundamenta \n martyrii, aut dilexisse deo placitam unitatem, aut habuisse\n\n \n\n \n \n \n cum fratribus caritatem. nam omnes christianos fratres esse \n et in primo libello probauimus et in quarto procul dubio \n probaturi sumus. quos dicitis debere appellari martyres, noluerunt \n fratres agnoscere, nullam habuerunt caritatem. nec \n dicatur ad excusationem, quia traditoribus communicare noluerunt, \n cum manifestissime probatum sit eosdem ipsos filios \n fuisse traditorum. nulla igitur est excusatio, quia caritatem \n illos non habuisse manifestissime constat, sine qua nullum \n nec nominari potest uel esse martyrium, sine qua maxima et \n imperiosa uirtus caret effectu, sine qua nihil ualet omnium \n scientia linguarum, sine qua nihil potest etiam societas angelorum \n apostolo Paulo dicente: si habeam in me potestatem \n imperandi montibus, ut transferant se de locis \n in loca, et loquar omnium gentium linguis Unguis , etiam \n angelorum et corpus meum flammis tradam et caritatem \n in me non habeam, nihil sum; sed ero aeramentum \n tinniens in deserto, ut pereat uocis opus, \n ubi nullus occurrit auditus. si tanta res, si beatus Paulus, \n si uas electionis quamuis in imperiosa uirtute et angelorum \n societate pronuntiat se nihil esse, nisi caritatem habuerit, \n uidete, an non dicantur martyres sed aliquid [aliud] appellari \n mereantur, qui caritatis desertores pro eadem desertione pati \n aliquid potuerunt. \n \n \n","9":"\n Gaudet totus orbis de unitate catholica praeter partem\n\n \n\n \n \n \n Africae, in qua incendium de scintilla conflatum est. ab \n operariis unitatis querimini nescio quae esse commissa. hoc \n non queritur Italia, non Gallia, non Hispania, non Pannonia, \n non Galatia, non Graecia, non cum tot prouinciis suis Asia. \n quia nihil illic fuerat emendandum, nullus illuc missus est \n emendator, quia nihil illic fuerat scissum, nullus illuc missus, \n ut ita dixerim, sartor. et hic in Africa iamdudum populo in \n unitate imitate manente uestis fuerat sana, aemula manu inimici \n discissa est. pendebant quodammodo panni de una uestis origine \n et de una radice uenientes ab inuicem diuisi sunt rami. \n ut quid se pars parti anteponit? ut quid se super alterum alteram \n pannum alter pannus extollit, cum meliorem se probare non \n poterit? quid enim? si dicat contemptus pannus: \\'quid te \n tantum extollis? nonne pares creuimus, in manibus conficientium \n simul fuimus, apud lotorem pariter mundati sumus? \n inimicus nos uoluit ab inuicem excidere, aduersarius pulchritudinem \n nostram uoluit deformare.\\' in parte uestis adhuc \n unum sumus, sed in diuersa pendemus. quod enim scissum \n est, ex parte diuisum est, non ex toto, cum constet merito, \n quia nobis et uobis ecclesiastica una est conuersatio, et si \n hominum litigant mentes, non litigant sacramenta. denique \n possumus et nos dicere: \\'pares credimus et uno sigillo signati\n\n \n \n \n sumus nec aliter baptizati quam uos, testamentum diuinum \n pariter legimus, unum deum pariter rogamus, oratio dominica \n apud nos et apud uos una est. sed scissa, ut supra diximus, \n parte partibus hinc atque inde pendentibus sartura fuerat \n necessaria.\\' et tamen huius rei artifex aut operarius dum uult \n uestem in antiquam faciem reuocare, uicina fila conpungit. \n displicet tibi sartor, qui scissuram dam sanat, uulnerat; ille \n tibi [magis] displiceat, qui fecit, ut sartor peccare potuisset. \n et quae in uos ab operariis unitatis dicitis esse commissa, \n aut ad parentes uestros pertinent, quorum causa facta sunt, \n aut ex uoluntate dei descendunt; nos autem inde alieni sumus. \n \n \n","10":"\n Quid? si quamuis aspera, tamen, ut diximus, cum uoluntate \n dei uidentur esse commissa? legimus enim in Ezechiele \n propheta parietem dealbatum. cui deus comminatus est \n tempestatem, plumam pluuiam et lapides petrobolos et accusationes: \n erunt, inquit, falsi uates, qui aedificent ruinosum \n parietem dicentes: pax, pax; et ubi pax? recordamini, \n quomodo a uobis iamdudum matris ecclesiae membra ab inuifcem \n distracta sunt. non enim unamquamque domum semel \n seducere potuistis. aut abiit uxor et resedit maritus, aut \n parentes seducti sunt et filii sequi noluerunt, aut stetit frater \n sorore migrante. persuasionibus uestris diuisa sunt et corpora \n et nomina pietatis et non potuistis praetermittere, quod\n\n \n\n \n \n \n legitimura est. utique dixistis: \\'pax uobiscum,\\' cum deus dens contra: \n pax, et ubi pax? hoc est dicere: quid salutas, de quo non \n habes ? quid nominas, quod exterminasti ? salutas de pace, \n qui non amas pacem. hi, inquit, aedificant ruinosum \n parietem. domus dei una est; qui foras exeuntes partem \n facere uoluerunt, parietem fecerunt, non domum, quia non est \n alter deus, qui alteram domum inhabitet. ideo parietem fecisse \n dicuntur falsi uates, in - quo si ianua fuerit conlocata, quicumque \n intrauerit, foris est. nec lapidem habere angularem \n unus paries potest, qui lapis est Christus duos in se suscipiens \n populos, unum de gentibus, alterum de Iudaeis, qui \n nodo pacis iungit utrumque parietem. nam quot commoda \n habet domus, tot incommoda paries: domus inclusa custodit, \n tempestatem retundit, pluuiam diffundit, latronem aut furem \n aut bestiam non admittit; sic et ecclesia catholica omnes \n filios pacis gremio et sinu suo conplectitur; contra paries, \n qui est aedificatus ruinosus, nec lapidem angularem sustinet \n et ianuam sine causa habet nec inclusa eustodit, pluuia \n udatur, tempestatibus caeditur nec potest arcere latronem nec \n uenientem prohibet furem. paries de domo est, sed domus \n non est; et pars uestra quasi ecclesia est, sed catholica non \n est. et dealbant, inquit, eum, hoc est quod uos solos sanctos \n aestimatis. querimini uos sine nobis aliqua esse passos; ergo\n\n \n\n \n \n \n constat uos solos aliqua passos, quia aliud est tempus pacis, \n aliud tempus persecutiouis. si persecutionem putatis, dicite, \n quid uobiscum passae sint uniuersae prouinciae, in quibus \n ecclesia catholica est constituta? sed quia uindicta fuit, non \n persecutio, solus paries passus est, cui deus interminatus est \n tempestatem, pluuiam et petrobolos et accusationes. sic enim \n locutus est: quid aedificastis ruinam? quid dealbastis? \n quid linistis? hoc contra uoluntatem meam est, dicit \n dominus. displicent uobis tempora nescio cuius Leontii, \n Ursacii, Macarii et ceterorum. emendate uoluntatem dei, si \n potestis, qui dixit: contra parietem exurgam cum ira \n mea et inmittam tempestatem nimiam et pluuiam, \n diluuia eu lapides petrobolos et percutiam parietem \n ruinosum et dissoluentur conpagines eius. sed ne quis \n uestrum dicat: si unitas bonum est, quare totiens facta durare \n non potuit ? ideo, quia sic res ipsa a deo est ordinata, qui \n comminatus est tempestatem, pluuiam, lapides et accusationes, \n et istae quattuor res non poterant uno tempore fieri. fuit \n primo tempestas sub Ursacio: agitatus est paries, sed non \n cecidit, ut haberet pluuia, ubi operaretur. secuta est pluuia \n sub Gregorio: udatus est paries, sed non maduit, ut haberent \n lapides, ubi operarentur. post pluuiam seeuti sunt lapides sub \n operariis unitatis: dispersus est paries, sed de fundamentis \n suis se iterum reparauit. iam tria peracta sunt: debentur\n\n \n\n \n \n \n uobis accusationes, sed quomodo et quando, nouit ille, cui \n placuit de nobis ista nuntiare. \n \n \n","11":"\n Et ne aliquis de hoc intellectu dubitaret, deus addidit \n dicens: non sunt, quae dico, de Iuto luto aut de latere aut \n de pariete, sed de falsis prophetis, qui seducunt \n populum meum. hoc uerbum \\'seducunt\\' uidete, cui parti \n conpetat. nobiscum erant omnes, nobis absentibus inruistis ; \n sed ut haberetis, quos habere desiderastis, non potuistis nisi \n seducere, et quae sint uerba seductionis uestrae, omnibus \n notum est. uestrum est dicere: \\'adtendite post uos\\', uestram uestrum \n est dicere: \\'redimite animas uestras\\', uestrum est dicere hominibus \n fidelibus et clericis: \\'estote christiani\\'. sed cum \n dicitis: \\'adtendite post uos,\\' contra euangelium facitis, ubi \n dictum est: nemo tenens manicam aratri post se adtendens \n intrabit regna caelorum. et uultis scire, quid \n meruit, qui post se adtendit et qui ante se? recordamini \n Sodomorum fogitiuos , Loth et uxorem eius: quae post se \n adtendens in statuam salis mutata est, qui ante [se] prospexit, \n euasit. quid est ergo, quod dicitil dicitis : \\'adtendite post uos T nam \n et cum dicitis: \\'redimite animas uestras\\', unde illas emistis, \n ut uendatis? quis est ille nescio quis angelus, qui nundinas\n\n \n\n \n\n \n\n \n \n \n facit animarum? cum dicitis: \\'redimite animas uestras,\\' redemptori \n renuntiatis, cum solus Christus sit redemptor animarum, \n quas ante eius aduentum diabolus possidebat. has \n sanguine suo Christus saluator noster redemit apostolo dicente: \n empti enim estis pretio magno. constat enim sanguine \n Christi omnes redemptos. Christus non uendidit, quos redemit, \n animae emptae a Christo non potuerunt uendi, ut possint, \n sicut uultis, a uobis iterum redimi. aut quomodo potest una \n anima duos dominos habere ? aut numquid est alter redemptor? \n qui prophetae nuntiauerunt alterum esse uenturum? quis \n Gabriel iterum ad alteram Mariam locutus est? quae uirgo \n iterum peperit? quis uirtutes nouas aut alteras fecit? si \n nullus est praeter unum, qui redemit animas omnium credentium, \n quid est, quod dicitis: \\'redimite animas uestras?\\' iam \n illud quale est, quod hominibus christianis, etiam clericis dicitis: \\'estote christiani ?\\' et cum miraculo quodam unicuique \n audetis dicere: \\'Gai Sei, Gaia Seia, adhuc paganus es aut \n pagana?\\' eum, qui ad deum se conuersum esse professus est, \n paganum uocas, eum, qui uel a nobis uel a nobis non in \n nomine nostro nec uestro sed in nomine Christi tinctus est, \n paganum uocas — sunt enim, qui et a uobis baptizati sunt \n et ad nostram communionem postea transierunt — eum,\n\n \n\n \n \n \n qui deum patrem per filium eius. ante aram rogauerit, paganum \n uocas. quicumque enim crediderit, in nomine patris et filii et \n spiritus sancti credidit, et tu eum paganum uocas post professionem \n fidei. si aliquis christianus, quod absit, deliquerit, \n peccator dici potest, paganus iterum esse non potest. sed \n haec omnia uultis nullius esse momenti; ac si tibi consenserit, \n quem seducis, unus consensus et manus tuae porrectio et \n pauca uerba iam tibi christianum faciunt de christiano, et \n ille uobis uidetur christianus, qui quod uultis fecerit, non \n quem fides adduxerit. \n \n \n \n","12":"\n Et si seductioni uestrae paulo tardius fuerit adcommodatus \n adsensus, etiam illa ilia uobis argumenta non desunt, quibus \n quasi facile etiam nolentibus, quod uultis, suadere possitis, \n dum dicitis auditum esse ex ore eorum, qui iamdudum in \n uestro collegio fuerant, quod, qui gustaret aut acciperet de \n sacrificio aduentantis unitatis, de sacro gustare uideretur. \n non negamus ab aliquibus esse haec dicta, quos constat\n\n \n\n \n \n \n postea tota securitate fecisse, unde paulo ante populos deterrebant . \n sed alia ratio exegit has uoces, alia inuitauit in \n factum. nam ut haec dicerent, qui feruntur ista dixisse, opinio \n falsa eorum aures et omnium populorum conpleuerat. dicebatur \n enim illo tempore uenturos esse Paulum et Macarium, \n qui interessent sacrificio, ut, cum altaria solemniter aptarentur, \n proferrent illi imaginem, quam primo in altare ponerent, et \n sic sacrificium offerretur. hoc cum acciperent aures, percussi \n sunt et animi et uniuscuiusque lingua in haec uerba commota \n est, ut omnis, qui haec audierat, diceret: \\'qui inde gustat, \n de sacro gustat\\'. et recte dictum erat, si talem famam similis \n ueritas sequeretur. at ubi uentum est a supradictis, nihil tale \n uisum est ex eo, quod fuerat paulo ante fama mentita: nihil \n uiderunt christiani oculi, quod horrerent, nihil probauit aspectus \n ex his, quibus perturbatus erat auditus. uisa est puritas et \n ritu solito solemnis consuetudo perspecta est, cum uiderent \n diuinis sacrificiis nec mutatum quicquam nec additum nec \n ablatam ablatum . pax a deo commendata nolentibus uolentibus placuit; quare \n nullus eorum debet argui, qui de collegio uestro ad pacem\n\n \n \n \n transitum fecit. qui fuerant sinistra opinione turbati, simplici \n ac pura ueritate firmati sunt. nec dicatur de amaro fecisse \n dulce aut de dulci amarum. amaritudo, quae de falsitate uidebatur \n fuisse nuntiata, in sinu opinionis resedit ac remansit; \n ueritas perspecta oculis dulcedinem suam in se habens a falsae \n opinionis limitibus separata est. ergo nec de amaro factum \n est dulce nec de dulci amarum, quia et aliud et extra est, \n quod est uisum, et longe fuerat, quod uidebatur auditum. \n quare uides te sine causa fecisse conuicium fingens pro \n arbitrio, quod uoluisti, ut Macarium et Taurinum lacerares. \n perdidisti, quod sapiens uideris, dum sensus tuos inuidia \n deprauauit et intellegendi tibi aditus clausit.\n\n \n \n \n"},"4":{"1":"\n A te nobis, frater Parmeniane, de petito milite frustra \n calumniam factam esse aperte dilucideque monstratum est. \n etiam illud disce, quod dixisti de oleo et sacrificio peccatoris, \n ad uos potius pertinere. non enim ille debet esse peccator, \n quem uos uolueritis. nam et nos uestram praesumptionem \n possumus imitari et dicere uos esse peccatores. sed facessat \n ex utraque parte praesumptio: nullus nostrum humano iudicio \n alterum damnet. dei est nosse reum, illius ferre sententiam. \n taceamus omnes homines, solus deus indicet peccatorem, cuius \n sacrificium sit canina uictima et cuius oleum ungi desideranti. \n ingerat metum. \n \n \n","2":"\n Huius rei apertissimam ueritatem, Parmeniane frater, \n agnosce. si tamen hoc nomen fraternitatis frequenter a me\n\n \n\n \n \n \n dictum libenter audire dignaris, fac, ut tibi sit fastidiosum, \n tamen nobis est necessarium, ne forte iuxta probationem huius \n nominis tacendo rei esse uideamur. si enim tu non uis esse \n frater, ego esse incipio inpius, si de nomine isto tacuero. \n estis enim fratres nostri et nos uestri propheta dicente: \n nonne uos unus deus creauit et unus pater genuit? \n non enim potestis non esse fratres, cum omnibus dictum sit: \n dii estis et filii altissimi omnes. et nos et uos unum praeceptum \n accepimus, in quo dictum est: ne uocetis uobis quemquam \n patrem in terris, quia unus est pater uester in \n caelis. saluator noster Christus solus natus est filius dei; \n sed et nos et uos filii dei uno modo facti sumus, sicut ineuangelio \n scriptum est: uenit filius dei: quotquot eum \n receperunt, dedit eis potestatem, ut filii dei fierent, \n qui credunt in nomine eius. nos et facti sumus et \n dicimur, uos et facti estis et non dicimini, quia pacifici esse \n non uultis nec audire ipsum filium dei dicentem: felices \n pacifici, quia ipsi filii dei uocabuntur. Christus ueniens \n deum et hominem reuocauit in pacem: et fecit ambos \n unum tollena tollens medium saepem parietis. uos nobiscum, \n id est cum fratribus pacem habere non uultis. non enim \n potestis non esse fratres, quos isdem sacramentorum uisceribus\n\n \n\n \n \n \n una mater ecclesia genuit, quos eodem modo adoptiuos filios \n deus pater excepit. unde huius temporis praescius Christus, \n quia futurum erat, ut a nobis hodie discordaretis, talia dedit \n orandi mandata, ut uel in oratione unitas remansisset, ut \n iungerent preces, quos discrepaturae fuerant partes. oramus pro \n uobis, quia uolumus, et uos pro nobis, et cum non uultis. \n aut dicat unusquisque uestrum: \\'pater meus, qui in caelis \n as\\', et \\'panem meum cotidianum da mihi hodie\\', et \\'dimitte \n mihi peccata, quomodo et ego debitori meo\\'. igitur si quae \n mandata sunt, mutari non possunt, uidetis nos non in totum \n ab inuicem esse separatos separates , dum et nos pro uobis oramus \n •- uolentes et uos pro nobis oratis etsi nolentes. uides, frater \n Parmeniane, sanctae germanitatis uincula inter nos et uos in \n totum rumpi non posse. \n \n \n","3":"\n Iam peccator quaerendus est, cuius potuit uel oleum \n timeri uel sacrificium repudiari. cesset hUmana suspicio., \n utriusque partis praesumptio sileat; quis sit peccator, solus \n indicet deus. legimus in XLVIIII psalmo sub secundo \n diapsalmate spiritum sanctum dixisse: peccatori autem \n dixit deus. hoc loco aduertenda est tota mentis intentio et \n uidendum, quis sit peccator. si enim post quod lectum est:\n\n \n\n \n \n \n peccatori autem dixit deus, uerba huiusmodi sequerentur, \n ut diceret: \\'tulisti arma, proiecisti te castris, stetisti contra \n hostes in acie\\', timendum erat militi, quia potuit ipse uideri \n peccator. aut si diceret: \\'conparasti merces, peregrinatus es, \n egisti nundinas, lucri causa quod emeras, uendidisti\\', timendum \n erat negotiatori, quia potuit ipse uideri peccator. aut si \n diceret: \\'fabricasti nauem, struxisti funibus, ornasti uelis, \n opportunos, ut nauigares, captasti uentos\\', timendum erat \n nautae, quia potuit ipse uideri peccator. aut post quod lectum \n est: peccatori autem dixit deus, si sequerentur haec \n uerba: \\'dissensio et scisma tibi displicuit, concordasti cum \n fratre tuo et cum una ecclesia, quae est in toto orbe \n terrarum, communicasti septem ecclesiis et memoriis apostolorum, \n amplexus es unitatem\\', si haec subsequens lectio con-tineret, \n nobis timendum erat, nos esse potuimus peccatores. \n cum autem dicit deus: ad quid exponis iustitias meas \n et adsumis testamentum meum per os tuum? tu \n autem contempsisti disciplinam et abiecisti sermones. \n meos retro; sedens aduersus fratrem tuum denotabus \n et aduersus filium matris tuae ponebus ponebas scandalum. \n uidebus uidebas furem et currebus currebas cum eo et cum adulteris \n portionem tuam ponebus ponebas . haec ad uos dicta sunt omnia. \n excusate uos ab his omnibus, si potestis. \n \n \n","4":"\n A uobis enim contempta est disciplina; ut quid recitas\n\n \n\n \n \n \n testamentum, qui testamento non seruis, in quo descripta est \n disciplina, quam seruare non uultis? non enim potestis dicere \n uos eam seruare, contra quam militatis. deus dicit: quaere \n pacem et consequeris eam; tu repudiasti pacem: non est \n contemnere disciplinam? in euangelio legitur: pax hominibus \n in terra bonae uoluntatis; tu nec uoluntatem \n bonam uis habere nec pacem: non est contemnere disciplinam? \n item in psalmo CXXXII legitur: ecce quam bonum \n est et iucundum habitare fratres in unum; in unum \n habitare cum fratribus non uis: non est contemnere disciplinam? \n Christus dicit in euangelio: qui semel lotus est, \n non habet necessitatem iterum lauandi; tu rebaptizando \n iterum lauas: non est contemnere disciplinam? deus dicit: \n ne tetigeritis christos meos neque in prophetas meos \n manum miseritis; uos tot sacerdotes dei honoribus expoliastis : \n non est contemnere disciplinam? Christus dicit: \n inde scio, quia discipuli mei estis, si uos inuicem \n diligatis; odio nos habetis, fratres utique uestros, nec \n apostolos imitari uoluistis, a quibus etiam negator dilectus \n est Petrus: non est contemnere disciplinam? exponis iustificationes \n dei et adsumis testamentum eius per os tuum. quomodo \n disputas disputes : quaere pacem, cum non habeas pacem? quomodo\n\n \n\n \n \n \n testamentum recitas et testamentum non seruas, in quo \n descripta est disciplina? \n \n \n","5":"\n Electi estis, qui sedentes populum doceatis, et detrahitis \n nobis utique fratribus uestris. quoniam, sicqu supra dixi, una \n nos mater ecclesia genuit, unus nos deus pater excepit, et \n tamen scandala contra nos ponitis mandando singulis, ne nos \n salutent, ne a nobis dignationem accipiant. considerate uerba \n superbiae uestrae, considerate tractatus, considerate mandata, \n actus quoque uestros reuoluite et inuenietis oleum uestrum \n timuisse, qui rogabat. nullus uestrum est, qui non \n conuicia nostra suis tractatibus misceat, qui non aut aliud \n initiet aut aliud explicet. lectiones dominicas incipitis. et \n tractatus uestros ad nostras iniurias explicatis; profertis \n euangelium et facitis absenti fratri conuicium; auditorum \n animis infunditis odia, inimicitias docendo suadetis, haec \n omnia dicendo contra nos scandala ponitis. ergo unicuique. \n uestrum dictum est: sedens aduersus fratrem tuum \n denotabus et aduersus filium matris tuae ponebus ponebas \n scandalum. dum peccatorem arguit et sedentem increpat \n deus, specialiter ad uos dictum esse constat, non ad populum, \n qui in ecclesia non habent sedendi licentiam. uides ergo \n procul dubio uobis inputari debere, cum dicit deus: sedens \n aduersus filium matris tuae ponebus ponebas scandala. unam \n matrem nos habere iam totiens conprobaui nec uos negare\n\n \n\n \n \n \n potestis qui contra nos scandala ponitis, dum aliqui uestram uestrum \n et non intellectas proferunt -lectiones, ut auferant etiam illud, \n quod inter omnes solet esse commune, salutationis uidelicet \n officium. nam et uos ipsi aliqui in perfunctoria salutatione \n oscula denegatis solita et docentur multi, ne aue dicant \n cuiquam nostrum, et uidentur sibi hoc de lectione, sed non \n intellecta mandari ignorantes, de quibus apostolus hoc diierit: \n cum his nec cibum capere; aue illi ne dixeritis; \n serpit enim eorum sermo uelut cancer. dixit hoc de \n haereticis, quorum coeperat illis temporibus uitiosa esse \n doctrina, qui subtili seductione uerborum morbis obscure \n serpentibus corrumperent fidei sanitatem: ut Marcion, qui ex \n episcopo apostata factus inducebat duos deos et duos Christos, \n ut Praxeas, qui argumentabatur patrem passum esse, non \n filium, ut Ualentinus, qui conabatur carnem Christo subducere. \n • horum est sermo, qui habuit cancer ad fidei membra uexanda. \n talis sermo est et Scorpiani haeretici, qui negabat debere \n esse martyria. sed uenena sua sibi seruent nec eorum relatio \n auditorum intellectus simplices uel leniter leuiter ueIet . huius igitur\n\n \n\n \n \n \n sermo est, qui uitandus est, ne serpat sicut cancer. dictum \n est hoc et de Ario, qui conabatur docere filium dei ex nullis \n substantiis factum esse, non ex deo natum; cuius doctrina, \n nisi in Nicaeno concilio a trecentis decem et octo episcopis \n dissiparetur, pectora multorum sicuti cancer intrauerat. dictum \n est hoc de Photino praesentis temporis haeretico, qui filium \n . dei ausus est dicere tantummodo hominem fuisse, non deum. \n potuit hoc et de nobis dici, quia uester sermo animis et \n auribus aliquorum non leue intulit cancer. uester enim sermo \n est, quem ad pacis filios habetis, dum dicitis: \\'peristis, \n adtendite post uos; peribit anima uestra; quamdiu uos tenetis?\\' \n sic fecistis de fidelibus paenitentes, sic mortificastis in sacerdotibus \n honores. ecce et uester sermo est, qui serpit uelut \n canoer cancer hodie, ut salutatio et conuictus prohibeatur. noster \n sermo quid tale facere potuit, qui simplici doctrina filios \n pacis retinemus, non alienos seducimus nec quemquam exterminamus ? \n manifestum est igitur uos contra nos cotidie scandala \n ponere et longum est percurrere omnes modos, quibus nobis \n detrahitis, et omnia genera, quibus scandala ponitis. \n \n \n","6":"\n Nam et cum dicit: uidebus uidebas furem et concurrebus concurrebas \n cum eo, de qua re hoc putatis dictum esse? numquid de \n subducto uestimento aut de inuolato gremio aut de aliquibus \n rebus, quae ablatae uel lucra uel damna inter homines\n\n \n\n \n \n \n faciunt? equidem sunt et ista prohibita; sed in hac lectione \n illa ilia furta increpat deus, quae sibi sunt facta. quaeritis, quae \n furta sunt deo facta? apud uos inueniuntur. possessio dei est \n turba fidelium, ex qua cotidie fur diabolus cupit aliquid \n inuolare, qui christiani aut christianae uult uel mores ex \n aliqua parte corrumpere et si non totum hominem sed quodcumque \n de homine rapere. talem furem cum uideatis contra \n nos uim facere, uestris operibus adiuuistis; nam neminem \n fugit, quod omnis homo qui nascitur, quamuis de parentibus \n christianis nascatur, sine spiritu inmundo esse non possit, \n quem necesse sit ante salutare lauacrum ab homine excludi \n et separari. hoc exorcismus operatur operator , per quem spiritus \n inmundus depellitur et in loca deserta fugatur. fit domus \n uacua in pectore credentis, fit domus munda; intrat deus et \n habitat apostolo dicente: uos estis templum dei et in » \n nobis uobis deus habitat. et cum deo unusquisque plenus sit, \n de quo fur diabolus aliquid inuolare contendit, uos rebaptizando \n exorcizatis hominem fidelem et dicitis deo habitanti: \n \\'maledicte, exi foras\\', ut conpleatur, quod a deo dictum est \n per Ezechielem prophetam: et maledicebant mihi in populo meo propter plenam manum hordei et buccellam, \n ut occiderent animas, quas non oportuit mori, \n dum adnuntiant populo meo uanas seductiones. audit\n\n \n\n \n \n \n ergo deus iniurias non sibi debitas et huiusmodi habitaculum \n deserit; et homo, qui deo plenus in ecclesiam intrauerat, \n egreditur uas inane. diabolus, qui uolebat quasi fur aliquid \n inuolare, adiutus operibus uestris uidet totum suum factum \n esse, unde uolebat paululum aliquid tollere. ergo de uobis nobis \n dixit deus: uidebus uidebas furem et concurrebus cum eo. \n denique in euangelio sic scriptum est: cum autem deus \n deseruerit hominem, remanet uas inane, spiritus \n autem inmundua inmundus errans per loca deserta ieiunus \n dicit: domus mea uacua est — hoc est dicere: qui me \n excluserat, exclusus est - reuertar illuc et habitabo; \n et adducit secum alios septem saeuiores et habitabit \n illic et erunt hominis illius peiora nouissima, quam \n quod fuerunt prima. hoc est: uidebus uidebas furem et concurrebus \n cum eo et cum moechis particulam tuam \n ponebus ponebas . haereticos dicit moechos et moechas ecclesias \n illorum, quas aspernatur et repudiat Christus in canticis canticorum, \n quasi dicat: quid mihi conligitis non necessarias? \n una est dilecta mea, una est sponsa mea, una est \n columba mea, id est catholica, in qua et uos cum esse \n possetis, rebaptizando inter moechos particulam habere uoluistis. \n et quoniam uos esse peccatores diuino testimonio manifestissime \n conprobatum est, etiam illud ostensum est tua \n auxilia contra te militasse; in auxilium enim addideras\n\n \n\n \n \n \n prophetam, in quo lectum est: sacrificium peccatoris, quasi \n . qui uictimet canem. iam peccatores uos esse, si pudor est \n ullus, cum dolore cognosce. \n \n \n","7":"\n Etiam illud disce, cuius uox sit: oleum peccatoris \n non ungat caput meum. tu enim non intellexisti, cuius \n haec uox sit, utique Christi, qui necdum unctus fuerat, cum \n rogaret, ut oleum peccatoris non inquinaret caput eius. haec \n tu non intellegens dixisti: quia Dauid propheta timuit oleum \n peccatoris. a Samuele iamdudum perunctus fuerat, qui can-. \n tabat; non fuit ratio, ut iterum ungeretur, ergo uox est \n Christi dicentis: oleum peccatoris non ungat caput \n meum. preces sunt, non iussiones, desideria sunt, non praecepta. \n nam si iussio esset, diceret: oleum peccatoris non \n unget caput meum. uox igitur est filii dei iam tunc metuentis \n oleum peccatoris incurrere, id est cuiusque hominis, quia \n nemo est sine peccato nisi solus deus. ideo filius eius timuit \n oleum hominis, quia foedum fuerat, ut deus ab homine \n ungeretur. ideo deprecatur patrero patrem , ut non ungatur ab homine,. \n sed ab ipso deo patre. petit ergo filius; uideamus, an\n\n \n\n \n \n \n consenserit pater. hoc spiritus sanctus indicat et manifestat \n in psalmo XLIIII, ubi ait ad ipsum filium: unget nnget te \n dominus deus tuus oleo exultationis aliter a consortibus \n tuis. consortes fuerant Iudaeorum sacerdotes et \n reges, quos singulos unctos ab hominibus constat. sed quia \n filius a patre, deus a deo erat ungendus, secundum quod \n filius petiit et spiritus promissa nuntiauit, conpleuit pater \n in Iordane; quo cum ueniret filius dei, saluator noster, ad \n Iohannem ostensus est his uerbis: ecce agnus dei, hic \n est, qui tollit peccata mundi. descendit in aquam, non \n quia erat, quod in deo mundaretur, sed superuenturum oleum \n aqua debuit antecedere ad mysteria initianda et ordinanda et \n inplenda baptismatis ; lotus cum in Iohannis manibus haberetur, \n secutus est ordo mysterii et conpleuit pater, quod \n rogauerat filius et quod nuntiauerat spiritus sanctus. apertum \n est caelum deo patre ungente, spiritale oleum statim in \n imagine columbae descendit et insedit capiti eius et perfudit \n eum: oleum digestum est, unde coepit dici Christus, quando \n unctus est a deo patre; cui ne manus inposita defuisse \n uideretur, uox nox audita est dei de nube dicentis: hic est \n filius meui, de quo bene sensi, hunc audite. hoc est\n\n \n\n \n\n \n\n \n \n \n igitur, quod lectum est: oleum peccatoris non ungat \n caput meum. rationem ueritatis, frater Parmeniane, uel sero \n addisce, quoniam nunc tempus est inuenire discendi. \n \n \n","8":"\n Et illud, quod in Salomone propheta lectum fesse dixisti: \n filios adulterorum inconsummatos, et spuria uitulamina \n altas radices dare non posse, hoc et simpliciter \n dictum esse intellegi potest. unde si figuram facias, ueros \n adulteros excusasti. sed fac, ut figuraliter dictum sit: hoc de \n haereticis dictum est, apud quos sunt sacramentorum falsa \n conubia et iri quorum toris iniquitas inuenitur, ubi in exterminium \n fidei corrupta sunt semina. dum Ualentinus filium \n dei in phantasmatis, non in carne fuisse contendit, fidem \n suam suorumque corrupit. natiuitatis eorum semen exterminatum \n est, qui non crediderunt filium dei in carne natum de \n uirgine Maria et passum in carne. \n \n \n \n","9":"\n Nam et illud, quod in Hieremia propheta te legisse \n commemoras, exhorruisse caelum, quod duo maligna fecerit \n populus dei, ut derelinquerent fontem aquae uiuae et \n foderent sibi lacus detritos, qui non possent aquam \n continere: legisti quidem, sed, ut se res habent, intellegere noluisti; studio criminandi ad conuicium catholicorum cuncta\n\n \n\n \n \n \n conponens multum ad arbitrium tuum declinare conatus es. \n si enim putas per prophetas sic dicta esse omnia, ut ad \n tempora nostra pertineant, excusasti Iudaeos, de quibus haec \n dicta esse constat, qui dimiserunt deum uiuum, deum uerum, \n deum, qui illis beneficia praestitit, et fecerunt sibi idola, hoc \n est lacus detritos, qui non possunt aquam continere. in deo \n perennis maiestas exundat, sicut in fonte aqua largiter fluentibus \n uenis exuberat: idola uero si non fiant, non sunt, et \n lacus si non fodiantur, sinus capaces habere non possunt; \n lacus sine arte et ferramentis cauari non potest nec idolum \n sine artifice fieri potest. in idolis uirtus naturalis nulla est, \n sed hominum errore adiungitur et adplicatur; aestimatur in \n idolo uirtus, quae illic nata non est: lacus est arte detritus, \n cuius fabrica uexatio est, ut aquam nec de se habeat et \n acceptam continere non possit; sic et idolum nec de se est\n\n \n\n \n\n \n \n \n aliquid et, dum colitur, nihil est. hoc est, quod dixit deus, \n duo mala fecisse populum suum, quia dereliquerunt fontem \n aquae uiuae et effossos ac detritos sibi fecerunt lacus. etenim \n Iudaeorum populus deseruerat ueram aquam, non nouerat \n maiestatem dei et idolorum inquinatam sectatus fuerat \n religionem. hoc est, quod dolet deus, hoc est, quod dicit \n caelum exhorruisse. nam et per Esaiam prophetam idem dei \n dolor est, dum in hoc duo testatur elementa, dum dicit: \n audi, caelum, et percipe auribus, terra: filios generaui \n et exaltaui, ipsi autem me dereliquerunt. quare non de hac lectione aliquid, frater Parmeniane, dixisti? an quia hic \n non est aqua nominata? intellegeris enim studio criminandi \n sic pulsasse legem, ut, ubicumque aquam scriptam legeris, \n praestigiis quibusdam ad inuidiam conligeres, et euerriculo \n quodam malitiae argumentorum intexto ad te omnia, quae \n sunt bona, traxisti. nam qualis est tuus intellectus in hoc \n capitulo Hieremiae, cum clamet deus se desertum esse et \n sic effossos lacus — pro se irascitur, non pro re sua; aqua. \n enim baptismatis res dei est, non deus — et si putatis \n desertos esse, quando apud uos fuerunt, qui apud nos \n baptizati sunt, ut merito uestri desertores ad nos uenire\n\n \n\n \n \n \n uiderentur? probatum est ergo te non contra nos, sed \n contra uos dixisse, quod a te dictum est de oleo et sacrificio \n peccatoris.\n\n \n \n \n \n \n"},"5":{"1":"\n Traditores legis qui fuerint et auctores scismatis, in \n primo libro manifestissimis documentis ostendimus, et apud \n nos esse unam ueram ecclesiam catholicam secundo monstrauimus; \n tertio uero probauimus, quae aspere facta esse dicuntur, \n ad nos minime pertinere et uos magis peccatores esse \n indicio diuino docuimus. iam de baptismate hoc loco dicendum \n est; in qua re, quae nunc agitur, quaestio tota consistit, \n quod baptisma uestra uiolauit audacia, dum id uoluistis \n iterare, quod semel mandauit Christus esse faciendum. quod \n nec tu negas, frater Parmeniane, quia in principio tractatus \n tui multa contra uos pro nobis, quae sunt nostra, dixisti.\n\n \n \n \n commemorasti enim in conparatione baptismatis semel factum \n esse dilunium et unam circumcisionem fuisse ad populum \n Iudaeonim Iudaeorum . et cum haec initio dictionis tuae tractaueris, in \n processu tractatus tui tamen horum inmemor factus es \n inducendo duas aquas et argumentis de aqua uera et falsa \n dicturus principium sermonis tui insipienter praestruens \n ordinasti; infirmando confirmas sancti baptismatis unionem, \n de circumcisione Iudaica quasi fundamentum iactare uoluisti, \n quod baptisma christianorum in Hebraeorum circumcisione \n fuerat adumbratum; defendisti catholicam, dum inpugnas. \n etenim in progressu tractatus tui alterum te inanire professus \n es, ut alterum replere uidereris. extra haereticorum baptisma \n dum dicis alterum et alterum, licet diuersa ostendere conatus \n sis, non possis negare, quia duo sunt; ex quibus dum conaris \n auferre alterum, laborasti, ut de secundo quasi primum facere \n uidereris. circumcisio autem ante aduentum baptismatis in \n figura praemissa est et a te tractatum est apud christianos \n duas esse aquas; ergo et apud Iudaeos duas circumcisiones \n ostende, alteram meliorem, peiorem alteram. hoc si quaeras, \n non poteris inuenire. Abrahae prosapia, qua Iudaei censentur, \n hoc sigillo se insigniri gloriantur. ergo talis debet ueritas \n sequi, qualis eius imago praemissa est. nam et deus, qui \n uoluit ostendere rem singularem post esse debere insequente\n\n \n \n \n ueritate, non de auricula, non de digito uoluit aliquid tolli, sed \n ea pars corporis electa est, unde peritomen semel ablatum \n salutare in illis faceret signum, quod non potest itenim iterum fieri. \n semel enim factum seruat salutem; si iterum fiat, potest \n adferre perniciem. sic et baptisma christianorum trinitate \n confectum confert gratiam; si repetatur, facit uitae iacturam. \n quid tibi igitur placuit, frater Parmeniane , rem singularem \n proponere et contra hanc licet diuersa duo baptismata conparare, \n unum uerum, alterum falsum? sic enim postea disputasti \n duas aquas esse, [cum] uobis unam uindicans ueram, \n alteram nobis mendacem adscribere uoluisti. post hoc etiam \n cataclysmi fecisti mentionem; erat quidem imago baptismatis, \n ut inquinatus totus orbis demersis peccatoribus lauacro \n interueniente in faciem pristinam mundaretur. sed qui postea \n dicturus eras extra haereticorum morbidos fontes esse etiam \n aliam aquam, id est mendacem contra ueram: ut quid \n cataclysmum, quod semel fuit, commemorare uoluisti? si ita \n est, ostende prius duas arcas etsi non similes et duas \n columbas dispares diuersos ramos ore suo portantes, si \n aquam ueram et falsam probaturus es. aqua igitur sola et uera illa ilia est, quae non de loco, non de persona sed de \n trinitate condita est. et quia dixisti et aquam esse mendacem,\n\n \n\n \n \n \n etiam . hoc disce, ubi eam poteris inuenire: apud Praxeam \n Patripassianum, qui ex toto filium negat et patrem passum \n esse contendit. et cum sit filius dei ueritas, sicut ipse testatur \n dicens: ego sum ianua et uia et ueritas — ergo si filius \n dei est ueritas, ubi ipse non est, mendacium est. cum apud \n Patripassianum non est filius, non est nec ueritas, et ubi \n ueritas non est, ibi est aqua mendax. quare uel sero iam \n desine confingere crimina et quod in Patripassianos dictum \n est, in catholicos noli transferre. nunc quoniam manifeste \n monstratum est a nobis et pro uobis dici potuisse, quod de \n diluuio et circumcisione locutus es, consequens est ostendere, \n quomodo laudem baptismatis ita dixeris, ut in ea multa pro \n nobis et pro uobis, aliquid tamen contra uos. pro utrisque \n illud est, quod et nobis et nobis commune est, ideo et uobis, \n quia ex nobis existis. denique et apud uos et apud nos una \n est ecclesiastica conuersatio, communes lectiones, eadem fides, \n ipsa fidei sacramenta, eadem mysteria. bene igitur laudasti \n baptisma; quis enim fidelium nesciat singulare baptisma \n uirtutum esse uitam, criminum mortem, natiuitatem inmortalem, \n caelestis regni conparationem, innocentiae portum, peccatorum, \n ut et tu dixisti, naufragium. has res unicuique credenti \n non eiusdem rei operarius, sed credentis fides et trinitas praestat.\n\n \n\n \n \n \n \n \n","2":"\n Deinde quaeris, quid in laude baptismatis contra uos \n dixeris. audi, sed prius est fatearis, quod omnes negare minime \n poteritis. dicitis enim trinitatem pro nihilo haberi, ubi non \n interfuerit uestra praesentia. si nobis derogatis, uel deum \n reueremini, qui in trinitate prior est, qui cum filio suo et \n spiritu sancto omnia operatur et conplet, etiam et illic, ubi \n non fuerit humana persona. tu uero, frater Parmeniane, in \n laude aquae de Geneseorum lectione dixisti aquas primum \n uiuas animas edidisse. numquid sua sponte eas generare \n potuerunt? numquid non et illic fuerat tota trinitas? utique \n et illic fuerat deus pater, qui iubere dignatus est, qui dixit: \n educant aquae natantia, uolatilia, et cetera. quodsi sine \n operante fieret, quod factum est, diceret deus: educite, aquae. \n ibi erat ergo filius dei, qui operabatur, ibi erat spiritus \n sanctus, sicuti lectum est: et spiritus dei superferebatur \n super aquas. nihil illic uideo quartum, nihil minus a tribus, \n et tamen natum est, quod trinitas operata est, et non ibi \n fuistis; aut si sine uobis nihil debet licere trinitati, reuocate \n pisces in originem; iam uolantes aues fluctibus mergite, si \n uobis absentibus nihil debet trinitas operari. \n \n \n \n","3":"\n Cum ergo dixeris et unum fuisse diluuium et circumcisionem \n repeti non posse, et nos docuimus caeleste munus \n unicuique credenti a trinitate conferri, non ab homine: ecquid \n uobis uisum est non post nos, sed post trinitatem\n\n \n\n \n \n \n baptisma geminare? cuius de sacramento non leue certamen \n innatum est et dubitatur, an post trinitatem in eadem trinitate \n hoc iterum liceat facere. uos dicitis: licet, nos dicimus: non \n licet. inter licet uestrum et non licet nostrum nutant et \n remigant animae populorum. nemo uobis credat, nemo nobis: \n omnes contentiosi homines sumus. quaerendi sunt iudices: si \n christiani, de utraque parte dari non possunt, quia studiis \n ueritas inpeditur. de foris quaerendus est iudex: si paganus, \n non potest christiana nosse secreta, si Iudaeus, inimicus est \n christiani baptismatis; ergo in terris de hac re nullum poterit \n reperiri iudicium: de caelo quaerendus est iudex. sed ut quid \n pulsamus ad caelum, cum habeamus hic in euangelio testamentum? \n quia hoc loco recte possunt terrena caelestibus \n conparari. tale est, quod quiuis hominum habens numerosos \n filios, quamdiu pater praesens est, pater et ipse imperat \n singulis; non est adhuc necessarium testamentum: sic et \n Christus, quamdiu praesens in terris fuit, quamuis nec modo \n desit, pro tempore quicquid necessarium erat, apostolis \n imperauit. sed quomodo terrenus pater, dum se in confinio. \n senserit mortis, timens, ne post mortem suam rupta pace \n litigent fratres, adhibitis testibus uoluntatem suam de pectore \n morituro transfert in tabulas diu duraturas, et si fuerit inter \n fratres nata contentio, non itur ad tumulum, sed quaeritur \n testamentum, et qui in tumulo quiescit, tacitus de tabulis\n\n \n \n \n loquitur: uiuus, cuius est testamentum, in caelo est, ergo \n uoluntas eius, uelut in testamento, sic in euangelio requiratur. \n etenim de praescientia, quae modo facitis, iam futura conspexerat \n Christus. denique cum lauaret pedes discipulis suis, \n sic ait Petro filius Alius dei: quod ego facio, tu nescis; scies \n autem postea. dicendo \\'scies postea\\' haec tempora designabat; \n ergo inter ceteros testamenti titulos hunc titulum de aqua \n constituit. cum lauaret pedes discipulis suis, tacentibus ceteris \n si taceret et Petrus, solam fecerat formam humilitatis, nihil \n pronuntiauerat de sacramento baptismatis. sed cum Petrus \n recusat nec pedes sibi lauari permittit, negat illi Christus \n regnum, nisi accepisset obsequium. sed cum caelestis regni \n mentio fieret, quo pars corporis petebatur ad obsequium, \n totum corpus obtulit ad lauacrum. nunc adestote, omnes \n turbae et singuli christiani populi; quid liceat, discite. dum prouocat Petrus, Christus docet. qui dubitat, discat; Christi \n enim uox est: qui semel lotus est, non habet necessitatem \n iterum lauandi, quia est mundus totus. et de \n eo lauacro pronuntiauit, quod de trinitate celebrandum esse \n mandauerat, non de Iudaeorum aut haereticorum, qui dum \n . lauant, sordidant, sed de aqua sancta, quae de trium nominum \n fontibus innndat inundat . sic enim ipse dominus praecepit dicendo: \n ite, baptizate omnes gentes in nomine patris et filii \n et spiritus sancti. de hoc lauacro dixit: qui semel lotus\n\n \n\n \n \n \n est, non habet necessitatem iterum lanandi lauandi . qui semel \n dixit, prohibuit iterum fieri et de re locutus est, non de \n persona. nam si esset distantia, diceret: \\'qui semel bene lotus \n fuerit\\'; sed dum non addidit uerbum \\'bene\\', indicat, quia \n quicquid in trinitate factum fuerit, bene est. inde est, quod \n simpliciter a uobis uenientes excipimus. cum dicit: non \n habet necessitatem iterum lauandi, haec sententia generalis \n est, non specialis; nam si Petro haec dicerentur, diceret \n Christus: \\'quia semel lotus es, non habes necessitatem iterum \n lauandi\\': ideo quotiens a uobis baptizatus aliquis ad nos \n transitum uoluerit facere, uenientem hoc magisterio et \n exemplo tota simplicitate suscipimus. absit enim, ut umquam \n exorcizemus sanum fidelem, absit, ut iam lotum reuocemus \n ad fontem, absit, ut in spiritu sancto peccemus, cui facinori \n et praesenti et futuro saeculo indulgentia denegatur, absit, \n ut iteremus, quod semel est, aut duplicemus, quod unum est. \n sic enim scriptum est apostolo dicente: unus deus, unus \n Christlls Christus , una fides, una tinctio. denique uos, qui baptisma \n quasi libenter duplicare contenditis, si datis alterum \n baptisma, date alteram fidem; si datis alteram fidem, date et \n alterum Christum; si datis alterum Christum, date alterum \n deum. unum deum esse negare non potestis, ne in Marcionis\n\n \n\n \n \n \n foueas incidatis. ergo deus unus est, de uno deo unus est \n Christus. qui rebaptizatur, iam christianus fuerat; quomodo \n dici potest iterum christianus ? una fides hoc loco ab haereticorum \n erroribus et ab eorum uaria fide fides unica separatur. \n etiam nobis praescribitur, qui post semel iterum facitis, totum \n ponendo in dotibus, nihil in sacramentis, cum hoc nomen \n fidei pertineat ad credentem, non ad operantem. quocumque \n enim interrogante qui credidit deo, credidit, et post illius \n unum \\'credo.\\' tu exigis alterum alteram \\'credo.\\'. deinde sequitur unum \n baptisma, ut quia quod unum est, sanctum est, per quod \n unum est, non solum ab haereticorum profanis et sacrilegis \n baptismatibus separetur, sed ne duplicetur, quod unum est, \n aut iteretu , quod semel est. \n \n \n","4":"\n In hoc sacramento baptismatis celebrando tres esse \n species constat, quas et uos nec augere nec minuere nec praetermittere poteritis: prima species est in trinitate, secunda \n in credente, tertia in operante. sed non pari libramine ponderandae \n sunt singulae. duas enim uideo necessarias et unam \n quasi necessariam; principalem locum trinitas possidet, sine \n qua res ipsa non potest geri; hanc sequitur fides credentis; zo \n iam persona operantis uicina est, quae simili auctoritate esse \n non potest. duae priores permanent semper inmutabiles et \n inmotae; trinitas enim semper ipsa est, fides in singulis una \n est, uim suam semper retinent ambae. persona uero operantis \n intellegitur duabus prioribus speciebus par esse non posse, \n eo quod sola esse uideatur mutabilis. inter nos et uos uultis \n eiusdem personae esse distantiam et sanctiores uos aestimantes \n superbiam uestram non dubitatis anteponere trinitati, cum\n\n \n \n \n persona operantis mutari possit, trinitas mutari non possit. et \n cum ab accipientibus baptisma desiderari debeat, uos desidefl \n randos esse proponitis; cum operantes inter alios sitis, ostendite, \n qualem in eodem mysterio locum habeatis et an ex \n eodem corpore esse possitis. baptismatis unicum nomen est, \n cui subest proprium corpus, cui corpori certa sunt membra, \n quibus nec addi nec auferri aliquid potest; inter quae membra \n si eligendus operarius inuenitur, totum corpus ad operantem \n pertinet. haec omnia huius corporis membra et semper et \n semel secum sunt et mutari non possunt, operarii uero cotidie \n mutantur et locis et temporibus et personis. neque enim \n unus homo est, qui semper aut ubique baptizat. in hoc opere \n iamdudum alii fuerunt, modo alii, postea alii futuri sunt: \n operarii mutari possunt, sacramenta mutari non possunt. cum \n ergo uideatis omnes, qui baptizant, operarios esse, non \n dominos, et sacramenta per se esse sancta, non per homines, \n quid est, quod uobis tantum uindicatis? quid est, quod deum \n a muneribus suis excludere contenditis? concedite deo \n praestare, quae sua sunt. non enim potest id munus ab \n homine dari, quod diuinum est. si sic putatis, prophetarum \n uoces et dei promissa inanire contenditis, quibus probatur, \n quia deus lauat, non homo. adest contra uos Dauid propheta, \n qui ait in psalmo L: lauabis me et super niuem\n\n \n\n \n \n \n dealbabor. item in eodem psalmo: deus, laua me ab iniustitia \n mea et a delicto meo munda me. laua me, dixit, non \n dixit: elige, per quem lauer, et Esaias propheta sic dixit: \n quoniam abluet dominus sordes filiorum et filiarum \n Sion — Sion ecclesiam esse in tertio libro probauimus: ergo \n deus lauat filios et filias ecclesiae — non dixit: lauabunt hi, qui \n se sanctos putant. dignamini, ut uel prophetae uos uincant, \n uel. sic agnoscite, quia non lauat homo, sed deus. quamdiu \n dicitis: \\'qui non habet quod det, quomodo dat?\\' uidete \n dominum esse datorem, uidete deum unumquemque mundare; \n sordes enim et maculas mentis lauare non potest nisi deus, \n qui eiusdem fabricator est mentis. aut si putatis, quia \n lauacrum uestrum est, dicite, qualis est ipsa mens, quae per \n corpus lauatur, aut quam habet formam aut quo loco in \n homine habitet: hoc homini scire negatum est. ergo quomodo \n putas, quia lauas, qui nescis, quale sit, quod lauas? dei est \n mundare, non hominis; ipse enim per prophetam Esaiam \n promisit se loturum, dum ait: et si fuerint peccata uestra \n uelut coccum, ut niuem inalbabo. inalbabo dixit, non \n \\'faciam inalbari\\'. si hoc deus promisit, quare uos uultis 10 \n reddere, quod uobis nec promittere licet nec reddere nec \n habere? ecce in Esaia se promisit deus inalbare peccatis\n\n \n\n \n \n \n adfectos, non per hominem. reuertimini ad euangelium, uidete, \n quid in salutem generis humani sit pollicitus Christus. cui \n cum mulier Samaritana aquam negaret, tunc a filio dei dictum \n est, quod praescribat praesumptionibus uestris: aquam, inquit, \n quam ego do, qui biberit, non sitiet in aeternum. \n aquam quam ego do, inquit, non dixit: \\'quam dederint, \n qui se sanctos putant\\', sicut uobis uidemini, sed se dixit \n daturum. ipse est ergo, qui dat, ipsius est, quod datur. quid \n est, quod uobis tota inportunitate uindicare contenditis? \n \n \n","5":"\n Cum hanc rem cumulet Iohannes Baptista, qui praecursor \n uenerat saluatoris, cum multos tingeret in paenitentia \n et remissa peccatorum, nuntiauit filium dei esse uenturum; \n cuius uerba haec sunt: ecce uenit, qui uos baptizet. et \n tamen non legimus post Iohannem Christum aliquem rebaptizasse ; \n quod ergo dixit: qui uos baptizet, ueniens Christus \n illo tempore post Iohannem neminem tinxit. promissum erat \n temporibus nostris, ut ipse daret, quod hodie datur, secundum \n quod ait: aquam quam ego do, qui biberit, non sitiet \n in aeternum. nam et discipuli Iohannis cum dicerent magistro \n suo: ecce quem baptizasti, baptizat: baptizabat quidem, sed \n per manus apostolorum, quibus leges baptismatis dederat. denique \n lectum est alio loco: nam ipse neminem baptizauit, sed \n discipuli eius. in hac re omnes discipuli eius sumus, ut \n nos operemur, ut ille det, qui se daturum esse promisit. et\n\n \n\n \n\n \n\n \n \n \n tamen cum Iohannes infinita milia hominum baptizaret, iam \n Christo praesente operabatur seruus et uacabat dominus, \n antequam baptizandi daret formam. per actum non modicum \n tempus milia hominum in paenitentia et remissione tincta \n sunt peccatorum. sed nemo tinctus fuerat in trinitate, nemo \n adhuc nouerat Christum, nemo audierat esse spiritum sanctum. \n at ubi uenit tempus plenitudinis, certo tempore dedit leges \n baptismatis filius dei et dedit uiam, qua iretur ad regna \n caelorum, etiam tunc praecepit dicens: ite, docete omnes \n gentes, baptizantes eos in nomine patris et filii et \n spiritus sancti. ex ea die oportuit fieri, quod mandatum \n est: ante tempus noluit emendare, quod operatum est, ne \n licentiam rebaptizandi daret, quamuis alterum fuerit baptisma \n Iohannis et alterum sit Christi. baptisma Iohannis ante legem \n pro pleno uoluit esse, quod non erat plenum; et tamen supra \n memorata milia hominum, quia in deum crediderant, quamuis \n ignorarent filium dei et spiritum sanctum, regnum caelorum \n eis denegare non potuit. inde est uox filii dei dicentis: \n a diebus Iohannis usque in hodiernum regnum dei \n uim patitur; et qui uim faciunt, diripiunt illud. ideo \n dixit: uim faciunt, quia adhuc baptizabat Iohannes. denique \n quia alterum tempus erat ante praecepta, alterum post\n\n \n\n \n \n \n praecepta, qui post praecepta in nomine saluatoris baptizati sunt, \n in regnum legibus intrauerunt; qui ante praecepta, sine lege \n uim fecerunt, sed exclusi non sunt. ergo ante praecepta \n baptisma Iohannis cum esset inperfectum, pro perfecto iudicatum \n est ab eo, cui nemo iudicat, et quia quasi quidam limes fixus \n esset iussionis inter tempora antecedentia et sequentia. cum \n apud Ephesum baptizarentur aliqui in baptismate Iohannis \n post praecepta, hos uidens beatissimus Paulus interrogauity interrogauit \n an accepissent spiritum sanctum. dixerunt se illi nescire, an esset \n spiritus sanctus, et dixit illis, ut post baptisma Iohannis \n acciperent spiritum sanctum. sic enim baptizati erant, quemadmodum \n multi a Iohanne fuerant baptizati. sed qui ante \n legem baptizati sunt, ad indulgentiam pertinuerunt, quia \n praesens fuerat, qui indulgentiam daret; non erant ex toto \n rei, qui legibus non fuerant occupati. hi uero, qui apud Ephesum \n post legem Iohannis baptismate baptizati fuisse leguntur, \n post leges in sacramento errauerant, quia iam introductum \n fuerat baptisma domini et exclusum fuerat serui. et \n ideo, quia post mandata diuina legibus debuerant ire in \n regnum, non per uiolentiam: iam enim terminum temporis \n fixerat Christus dicendo: a diebus Iohannis usque in \n hodiernum. post hodiernum iam non licebat, quod heri licuit. \n quare nolite uobis blandiri de dicto apostoli Pauli, qui non \n post personam operarii interrogauit, sed post rem, cui res, \n non persona displicuit. denique baptisma saluatoris iussit, ut\n\n \n\n \n\n \n \n \n discerent, qui non nouerant, quia non ipsum, sed aliud \n _.acceperant. uos uero quid inmutatis? si res potuistis mutare, \n recte feceritis, si tamen de lege aliquid feceritis. Paulus \n dixit: in quo baptismate baptizati estis? et dixerunt illi: \n Iohannis; persuasit eis, ut baptisma Christi acciperent. uos \n non dicitis: quid accepistis, sed a quo accepistis, et insectamini \n personas hominum et uultis iterare, quod semel est. qui baptizati \n erant apud Ephesum, crediderant in paenitentiam et \n remissionem peccatorum; recte illis dictum est, ut baptizarentur \n in nomine patris et filii et spiritus sancti. uos uero \n quid mutatis in hominibus, qui iam dixerunt se credidisse in \n nomine patris et filii et spiritus sancti? siue ipsum interrogetis , \n siue aliud, conuincamini necesse est peccare uos, siue \n illud interrogetis , quod iussum non est, sine siue hoc uelitis facere, \n quod iam factum est. \n \n \n \n","6":"\n Redeo nunc ad illud uestrum, quod dicitis: \\'qui non \n habet, quod det, quomodo dat?\\' unde haec uox est, de qua \n lectione recitari potest? uox est de uico conlecta, non de \n libro lecta: \\'qui non habet, quod det, quomodo dat?\\' haec \n uerba in lege scripta non sunt; nam si, ut uultis, homo dat, \n deus uacat, et si deus uacat, et apud uos est omne, quod \n dandum est, ad uos sit conuersio; quos baptizatis, in nomine\n\n \n\n \n \n \n uestro tingantur tiugantur . erubescite beatissimo Paulo clamanti et \n suam gratulationem prontenti : numquid in nomine meo \n baptizati estis? ille gaudet, quod duos solos et unam domum \n baptizauerit; et uos populos rebaptizare contenditis et peccasse \n uos et peccare gaudetis dicentes: \\'quid dat, qui non habet, \n quod det?\\' cui creditur, ipse dat, quod creditur, non per \n quem creditur. denique sub Iohanne infinita multitudo hominum \n baptizata est; probate Iohannem aut accepisse aut \n habuisse, quod daret. illo autem operante dabat deus, qui \n dando non deficit; et nunc operantibus cunctis humana sunt \n opera, sed dei sunt munera. \n \n \n","7":"\n Iam illud quam ridiculum est, quod quasi ad gloriam \n uestram a uobis semper auditur: \\'ho.c munus baptismatis esse \n dantis, non accipientis\\'. et utinam hoc de deo diceretis, qui \n huius rei dator est! sed quod stultum est, uos dicitis esse \n datores. si ita est, et nos et uos teneamus singulos gentiles: . \n uos, qui uos sanctos dicitis, interrogate eum, quem tenetis, \n an rennntiet renuntiet diabolo et credat domino; et ille dicat: \\'nolo\\'. \n contra nos peccatores, ut uultis, interrogemus alterum gentilem, \n an renuntiet diabolo et credat deo, et cetera, et dicat: \n \\'renuntio et credo\\', et cetera. cum uos tingatis nolentem, \n nos uolentem, dicatur, quis eorum possit ad dei gratiam pertinere. \n utique sine dubio ille consequitur, qui credit, non \n ille, pro cuius uoluntate, ut dicitis, sanctitas uestra succedit.\n\n \n\n \n \n \n operarios uos esse uel sero cognoscite, aut si in operario est \n res ipsa, et non in se, hoc sibi uindicent aliqui homines in \n artibus suis, ut, quia sic prouocatis, ad res diuinas etiam \n artes conparemus humanas. cum pretiosus inficitur color, \n natura saepe conuertitur, dum confectione uellus candidum \n purpurascit. sic alba lana regalem transit in purpuram, \n quomodo catechumenus in fidelem. utique dum incipit \n esse, quod non erat, desinit esse, quod fuerat. lana et \n colorem mutat et nomen, et homo et uocabulum mutat \n et mentem. consideranda sunt effecta, retractanda sunt \n efficientia. dicis a te datum esse, quod homo fidelis effectus \n est. si hoc totum tuum est, dicat et operarius artifex purpurae, \n quod pretiosum colorem in suis manibus habeat et \n non procuret pretiosa pigmenta ex Oceano multis ignota, \n quibus tincta uellera per colorem promoueantur in admirabilem \n dignitatem, non admixto sanguine piscis purpuram solo tactu \n conficiat. si igitur operarius iste per tactum solum dare \n colorem non potest, sic nec operarius baptismatis ex se sine \n trinitate dare aliquid potest. tale est et hoc, unde modo certamen \n est. nam in quo baptizentur gentes, a saluatore mandatum \n est; per quem baptizentur, nulla exceptione diacretum \n est. non dixit apostolis: \\'uos facite, alii non faciant\\', quisquis \n in nomine patris et filii et spiritus sancti baptizauerit, \n apostolorum opus inpleuit. denique lectum est in euangelio\n\n \n \n \n lohanne dicente: magister, uidiraug uidimus quendam in nomine \n tuo expellentem daemonia et prohibuimus eum, quia \n non sequitur nobisfium . sic Christus ait: nolite prohibere; \n qui enim non est contra uos, pro uobis est. \n nam et ipsis sic mandatum est, ut opus esset illorum \n sanctificatio trinitatis; nec in nomine suo tingerent, sed in \n nomine patris et filii et spiritus sancti: ergo nomen est, quod \n sanctificat, non opus. intellegite uos uel sero operarios esse, \n non dominos. et si ecclesia uinea est et uites sunt homines \n et ordinati cultores, quid in dominium patris familias inruitis? \n quid uobis, quod dei est, uindicatis? quid uultis uestrum esse \n totum, ubi nec partem habere potestis? nam propter tumorem \n uestrum, quo in nos intumescitis, increpat Corinthios beatissimus \n Paulus: in se et Apollo actus temporis nostri conformat: \n ne alter, inquit, in alterum intumescat. ut \n ostenderet, quia hoc totum sacramentum baptismatis dei est, \n ut illic sibi nihil uindicet operarius, sic ait: ego quidem \n plantaui — hoc est: de pagano catechumenum feci — \n Apollo rigauit — hoc est: ille catechumenum baptizauit. \n sed ut cresceret, quod plantatum aut inrigatum est, deus \n fecit. nam et quiuis hodie uolens uineam suam pastinare \n operarium placita mercede conducit, qui curuato dorso et\n\n \n\n \n \n \n desudatis lateribus sinus terrae faciat, ubi deponat electa \n plantaria, et aquam calcatis scrobibus superducat. scrobem \n fodere et plantaria ponere potest; aquam inducere potest; \n imperare, ut teneat, non potest; est enim hoc solius dei de \n medullis palmitum producere radices coalescentes in terram \n et gemmantes oculos, incrementa frondium prouocare. denique \n beatus apostolus Paulus, ut uestram praesumptionem tumoremque \n conpesceret, ne se aestimet operarius baptismatis aut \n dominium habere, aut de tanto isto munere particulam sibi \n aliquam uindicare, indicans, quia totum dei est, sic ait: \n neque quia plantat neque qui rigat, est aliquid, sed \n solus deus, qui ad incrementa perducit. operarii inter \n alios estis intrante sole, hoc est finito finite saeculo potestis in die \n retributionis nobiscum de mercede contendere. nolite uobis \n maiestatis dominium uindicare. nam si ita est, uindicent sibi \n et ministri, qui mensae dominicae famulantur, ut pro humanitate \n exhibita ab inuitatis gratulatio eis referatur. Christi uox \n est inuitantis: uenite, benedicti patris mei, percipite \n regnum, quod uobis paratum est ab origine mundi. \n ueniunt gentes ad gratiam; exhibet ille, qui inuitare dignatus est; ministerium exercet turba famulorum; non famulantibus, \n sed pascenti referendae sunt gratiae. uos cum ministri sitis, \n inuerecunde totum uobis conuiuii dominium uindicatis, cum \n se et ceteros beatissimus Paulus famulos cum humilitate \n fateatur; ne quis putaret in solis apostolis aut episcopis spem\n\n \n\n \n \n \n suam esse ponendam, sic ait: quid est enim Paulus uel \n quid Apollo? utique ministri eius, in quem credidistis. \n est ergo in uniuersis seruientibus non dominium, sed \n ministerium. uides ergo iam, frater Parmeniane, ex tribus \n speciebus supra memoratis illam primo tripartitam esse inmotam, \n inuictam et inmutabilema operantis uero temporariam \n esse personam. \n \n \n","8":"\n Restat iam de credentis merito aliquid dicere, cuius estfides , \n quam filius dei et sanctitati suae anteposuit et maiestati. non enim \n potestis sanctiQres esse, quam Christus est; ad quem cum mulier \n illa ilia ueniret, cuius filia erat mortua, et rogaret, ut suscitaretur, \n nihil promisit de uirtute sua, sed post fidem interrogat \n alienam, ut, si mulier crederet, pro matris credulitate filia \n surgeret, si non crederet, uirtus filii dei feriata cessaret. \n interrogatur mulier, respondit se credere fieri posse; quod \n rogabat. iubetur ire, redit ad domum mulier, inuenit puellam \n uiuam, quam dimiserat mortuam. non ruit in oscula, non \n properat in amplexus, sed redit, ut saluatori gratias ageret; \n et ut ostenderet filius dei se uacasse, fidem tantummodo \n 10 operatam esse: uade, inquit, mulier, in pace, fides tua \n te saluauit. ubi est, quod dicitis: \\'dantis est, non accipientis?\\' \n quid uobis uidetur et celnturionis fides? cuius puer \n cum male haberet, saluatorem petiit, ut ab eo mortem\n\n \n\n \n \n \n repelleret. iam Christus pereuntem ueniebat ad puerum; sic eum \n centurio tenuit, ut indignitatem tecti sui confessus, quod filius \n dei totus non deberet intrare, sed suam uirtutem mittere, \n qua puer fugata morte reuiuiscere potuisset. non fortitudo \n centurionis, non sapientia laudata est, sed fides: et curatus \n est puer in illa ilia hora. certe \\'dantis est, non accipientis\\' \n multa sunt huiusmodi in euangelio de fide perfecta, sed uel \n tria conplenda sunt fidei testimonia. quid uobis uidetur et \n illa ilia mulier, quae de secreto causae feminarum, cum per annos \n duodecim laboraret et omnem substantiam suam in medicos \n erogasset, cum uideret a filio dei tantas celebrari uirtutes, \n processit in turbam, uidet medicum, uidet et populum. cogebat \n illam dolor, ut medicinam peteret, pudor inpediebat, ne \n causam suam coram masculis indicaret. inuenit consilium \n tacita tides. mittam, inquit, manum meam et tangam \n fimbriam uestimenti huius, etsanafiam . nemine uidente \n inter turbas manum misit, tetigit et sanata est; nec ausa est \n indicare, quod ausa non fuerat petere. sed ne fructus fidei \n apud ignorantes latere uideretur, sic saluator ait: quis me \n tetigit? mirati sunt discipuli eius dicentes: turbae te conprimunt; \n tu dicis: quis me tetigit? et Christus: quis \n me, inquam, tetigit? sensi a me exisse uirtutem. sic \n mulier confessa est se tetigisse et sanam esse. iamdudum pro \n filia mater petiit, pro puero centurio postulauit; hoc loco \n nec mulier petiit, nec Christus promisit, sed fides quantum \n praesumpsit, exegit: certe \\'dantis est, non accipientis.\\'\n\n \n\n \n \n \n \n \n","9":"\n Nam quod ad amplificandos tractatus tuos, frater Parmeniane , \n Naaman Syrum quasi inmaturam quandam durissimorum \n nascentium uulnerum massam diu describere uoluisti, \n quid hoc ad praesentem pertinet causam? bene hoc diceres \n et longa oratione recte uti potuisses, si inuenires aliquem \n catechumenum scabrosissimis moribus, qui gereret durissimam \n mentem, qui lenissimam gratiam aquae salutaris accipere \n detrectaret. bene hominis innouationem uerbis a te dictis \n ostenderes, bene ueternosam naturalem duritiam in infantilem \n carnem inmutari ac molliri posse monstrares. in hoc uero \n negotio, quod inter partes tempore praesenti tractatur, ut quid \n a te talis commemorata est lectio? in qua non legitur aliquis \n illum leprosum Syrum ante dictum uel iussione Helisaei lauisse, \n ut merito denuo melius lauaretur. quod et si fieret, nec sic \n nobis occurreret, quod recte imitari possetis. non enim legitur \n ille prius lauisse in fluminibus Syriae aut ab aliquo lotus \n esse et nihil profecisse. nam et si hoc legeretur non ad \n Hejisaei laudem, qui non lauit, sed consilium dedit, sed ad \n Iordanis gloriam pertineret, illi homini in eo flumine primitiuam \n gratiam prouenisse, in quo postea sub Iohanne per \n confessionem in paenitentiam populorum peccata fuerant \n moritura.\n\n \n\n \n \n \n \n \n","10":"\n Postremo qualis est illa ilia pars tractatus tui de caelestibus \n nuptiis, ubi spem amputans futurorum totum in praesenti \n tempore posuisti dicendo a societate uestra proiectum esse \n eum, qui ianitores et ministros fefellerit uestros, ut a communione \n fidelium foras cum iniuria mitteretur. si ita est, nihil \n est, quod speret fides, nihil, quod resurrectio repraesentet, \n nihil, quod in caelis amplius expectetur, nihil, quod rex ille \n [caelestis] et pater familias deuS in suo conuiuio agnoscat, \n cum praesentia multorum gaudeat et de aliquorum absentia \n contristetur. et multos dicat uocatos, paucos uero electos; \n nihil erit, quod irascatur uestem nuptialem non habenti, cum \n filius dei ipse Christus sit sponsus et uestis et tunica natans \n in aqua, quae multos uestiat et infinitos expectet nec uestiendo \n deficiat. sed ne quis dicat temere a me filium dei uestem \n esse dictum, legat apostolum dicentem: quotquot in \n nomine Christi baptizati estis, Christum induistis. o \n tunica semper una et inmutabilis, quae decenter uestiat et omnes \n aetates et formas nec in jnfantibus rugatur nec in iuuenibus \n tenditur nec in feminis inmutatur! aderit profecto ille dies, \n ut caelestes nuptiae incipiant celebrari; illic qui baptisma \n singulare seruauerint, securi discumbent. nam. quicumque a \n uobis nobis se rebaptizari consenserit, huiusmodi homini non denegatur \n resurrectio, quia credidit in resurrectionem carnis; \n resurget quidem, sed nudus. sed quia nuptiali ueste a uobis nobis \n se expoliari permisit, hanc patris familias auditurus est uocem\n\n \n\n \n \n \n \\'amice — hoc est diccre: agnosco te — aliquando renuntiaueras \n diabolo et ad me conuersus fueras et dederam tibi \n uestem nuptialem; ut quid sic uenisti non habens, quod tibi \n dedi?\\' hoc est dicere: quare non habes, quod tibi dedi? nemo \n enim potest irasci non habenti rem, quae data non sit. \n uestem nuptialem inter istos acceperas et solus non habes? \n quare nudus et lugubris uenisti? quis tibi detraxit spolia? \n quas fraudulentas adisti fauces? quos incurristi latrones? \n quotquot tales uenturi sunt, locum in illo conuiuio non \n habebunt.- \n \n \n \n","11":"\n Et ut uel sero conpendium faciam, credo etiam hoc \n sufficere; etsi tot probationes minime diceremus: uobis absentibus \n uerbo tenus baptizati sunt mille: ex his sorte sua \n defuncti sunt centum. abstinete paulisper ab hoc scelere \n manus. sanctitas, ut dicitis, uestra primo resuscitet sepultos, \n emendet, si potest, mortuos et sic reuertatur ad uiuos. si \n mortuos suscitare non potestis, ut quid uiuentibus conamini \n manus inferre, nisi ut conpleatur, quod per Ezechielem prophetam \n de uobis locutus est deus dicens: ut occiderent \n animas, quas non oportuit mori.\n\n \n\n \n \n \n \n \n \n"},"6":{"1":"\n Ut mihi uidetur, liquido demonstratum est, in diuinis \n sacramentis quid nefarie feceritis. iam illa ilia ostendenda sunt, \n quae crudeliter ac stulte uos fecisse negare minime poteritis. \n quid enim tam sacrilegum quam altaria dei, in quibus et uos \n aliquando obtulistis, frangere, radere, remouere, in quibus et \n uota populi et membra Christi portata sunt, quo deus omnipotens \n inuocatus sit, quo postulatus descenderit spiritus \n sanctus, unde a multis et pignus salutis aeternae et tutela\n\n \n \n \n fidei et spes resurrectionis accepta est? altaria, inquam, in \n quibus fraternitatis munera non iussit saluator inponi, nisi \n quae essent de pace condita. depone, inquit, munus tuum \n ante altare et redi prius, conc ό rda cum fratre tuo, \n ut possit pro te sacerdos offerre. quid est enim altare \n nisi sedes et corporis et sanguinis Christi? haec omnia furor \n uester aut rasit aut fregit aut remouit. hoc igitur inexpiabile \n nefas, si de aliqua ratione descendit, uno modo fieri debuit. \n sed ut aestimo, alio loco copia lignorum frangi iussit, aliis \n uero ut altaria raderent, lignorum inopia imperauit; ut autem \n alii remouerent, ex parte uerecundia persuasit; ubique tamen \n nefas est, dum tantae rei manus sacrilegas et inpias intulistis. \n quid perditorum conductam referam multitudinem et uinum \n in mercedem sceleris datum? quod ut inmundo ore sacrilegis \n haustibus biberetur, calida de fragmentis altarium facta est. \n si liuoris iudicio nos uobis sordidi uidebamur, quid uobis \n fecerat deus, qui illic inuocari consueuerat? quid uos offenderat \n Christus, cuius illic per certa momenta corpus et sanguis \n habitabat? quid uos offendistis etiam uos ipsi, ut illa ilia \n altaria frangeretis, in quibus ante nos per longa temporum \n spatia sancte, ut arbitramini, obtulistis? dum inpie persequimini \n manus nostras illic, ubi corpus Christi habitabat, feristis \n et uestras. hoc modo Iudaeos estis imitati: illi iniecerunt \n Christo manus in cruce, a uobis percussus est in altari. si \n catholicos illic insectari uoluistis, uel uestris illic antiquis\n\n \n\n \n \n \n oblationibus parceretis. ibi modo superbus inuentus es, ubi \n iamdudum humilis offerebus , ibi libenter peccas, ubi pro multorum \n peccatis orare consueuerap. hoc faciendo in numerum \n sacrilegorum sacerdotum libenter intrastis, sociati sceleribus \n profanorum, de quibus apud dominum Helias propheta querelam \n deponit; his enim locutus est uerbis, quibus et uos inter \n alios ab ipso accusari meruistis: domine, inquit, altaria \n tua confregerunt. dum dicit \\'tua\\', indicat, quia res est dei, \n ubi deo aliquid a quocumque oblatum est. sufficeret insaniae \n uestrae, quod membra laniastis ecclesiae, quod dei populos \n iamdudum in unitate positos uestris seductionibus diuisistis. \n inter haec omnia uel altaribus parceretis. cur uota et desideria \n hominum cum ipsis altaribus confregistis P illinc enim \n ad aures dei ascendere populi solebat oratio. cur concidistis \n precibus uiam? et ne ad deum supplicatio de more solito \n ascensum haberet, inpia manu quodammodo scalam subducere \n laborastis? et tamen cum omnium uestrum una sit coniuratio, \n in hoc titulo simili errore dissimiliter deliquistis. si suffecerat \n remouere, non licuit frangere; si oportuit frangere, \n rasisse peccatum est; si enim uon non licuit, sicut inter uos \n placuit, recte uidetur fregisse, qui fregit. iam reus \n est, qui maiorem partem radendo seruauit. quae est ista\n\n \n\n \n \n \n noua et stulta sapientia nouitatem quaerere in uisceribus \n uetustatis et remota quasi quadam corporis cute in latenti \n corpore cutem quasi alteram quaerere! donum, quod ad se \n pertinet et in se totum est, quod unum est, inde cum aliquid \n fuerit ablatum, minui potest, non potest inmutari. rasisti \n equidem, quod tibi uisum est; sed adhuc ibi est, quod odisti. \n quid? quodsi sic coniurastis, ut quae a nobis in nomine dei \n in ipso ministerio tacta sunt, inmunda uiderentur? quis \n fidelium nescit in peragendis mysteriis ipsa ligna linteamine \n cooperiri? inter ipsa sacramenta uelamen potuit tangi, non \n lignum; aut si tactu possunt penetrari uelamina, ergo penetrantur \n et ligna; si penetrari possunt ligna, penetratur et \n terra; si a uobis lignum raditur, et terra, quae subter est, \n fodiatur, altam facite scrobem, dum pro uestro arbitrio \n quaeritis puritatem. sed obseruate, ne ueniatis ad inferos et \n illic inueniatis Core; Dathan et Abiron scismaticos, magistros \n scilicet uestros. ergo et fregisse uos et rasisse constat altaria. \n quid est, quod in hac re subinde uester quasi languere uisus \n est furor? uidemus enim uos postea mutasse consilium et \n altaria a uobis iam non frangi nec radi, sed tantummodo \n remoueri. si hoc sufficiebat, illa ilia , quae prius a uobis facta \n sunt, et uos indicatis, quia fieri minime debuerunt.\n\n \n\n \n\n \n\n \n \n \n \n \n","2":"\n Hoc tamen inmane facinus a uobis nobis geminatum est, dum \n fregistis etiam calices, Christi sanguinis portatores, quorum \n species reuocastis in massas merces nefariis nundinis procurantes \n — ad quam mercem nec emptores eligere uoluistis — \n sacrilegi, dum inconsiderate uendidistis, auari, dum uenditis. \n passi estis etiam conburi manus uestras, quibus ante nos \n eosdem calices tractabatis. eam rem tamen passim uendi \n iussistis, emerunt forsitan in usus suos sordidae mulieres, \n emerunt pagani facturi uasa, in quibus incenderent idolis \n suis. o scelus nefarium, o facinus inauditum auferre deo, \n quod idolis praestes, subducere Christo, quod proficiat sacrilegio! \n \n \n","3":"\n Sed uideo hoc uos loco inuidiam nobis falso conflantes \n ad Aggaeum prophetam uelle confugere, ubi scriptum est: \n quae tetigerit pollutus, polluta sunt. liuore interueniente \n facile est iratis iactare conuicium; sed semper dum \n intenditur crimen, necessaria est manifesta probatio. quis enim \n nostrum intrauit templa? quis uidit sacra sacrilega? pollui \n homines possunt fumis, nidoribus, sacrilegiis, sacrificiis, sanguine; \n sed in hac causa quis ingressus est templum? quis \n incendit idolis? quis inmundis nidoribus maculatus est? quis \n sanguinem uel pecudis inmundae uel hominis fundi aspexit?\n\n \n\n \n \n \n quem probatis ad aliquod facinus commodasse consilium? in \n societate alicuius sceleris uel unum episcopum conuincite, si \n potestis. de nescio quo primate suspicamini, qui eodem tempore \n ambulasse dicebatur. suspicio non est idoneum crimen. \n quis eum accusauit? quis eum conuicit? ubi uel erubuit \n uel confusus est? seruate uobis suspiciones uestras. igitur, \n sicuti supra diximus, in hac causa quicquid aspere fieri potuit, \n dum illa ilia res in origine reuocatur, ad principes uestros pertinere \n monstrauimus; unde est, quod catholicos quasi pollutos \n appellas? an quia uoluntatem et iussionem dei secuti sumus \n amando pacem, communicando toto orbi terrarum, sociati \n orientalibus, ubi secundum hominem suum natus est Christus, \n ubi eius sancta sunt inpressa uestigia, ubi ambulauerunt \n adorandi pedes, ubi ab ipso filio dei factae sunt tot et tantae \n uirtutes, ubi eum sunt tot apostoli comitati, ubi est septiformis \n ecclesia. a qua uos concisos esse non solum non \n doletis sed quodammodo gratulamini. quia unitatem deo \n placitam amauimus, pollutos uocatis; quia Corinthiis, Galatis, \n Thessalonicensibus adsensum adcommodauimus communionemque \n coniungimus, pollutos uocatis; quia furtiuas uobiscum \n non legimus lectiones, pollutos uocatis — aut negate uos alienas \n lectiones legere, si potestis. ut quid audetis epistulas ad\n\n \n\n \n \n \n Corinthios scriptas legere, qui Corinthiis communicare noluistis? \n ut quid ad Galatas, ad Thessalonicenses scripta \n recitatis, in quorum communione non estis? cum haec omnia \n ita esse constet, intellegite uos ab ecclesia sancta esse concisos \n et nos non esse pollutos. ubi est ergo, quod tibi \n putas Aggaeum prophetam posse succurrere? igitur altaria et \n uasa supra memorata et in manibus uestris iamdudum \n fuerant et in nostris: si infamatis manus nostras, quare illic \n damnatis et uestras? sed dicitis lectum esse: quod tetigerit \n pollutus, pollutum est. fac aliquem pollutum esse, ut \n possint ab eo tacta uideri polluta. esto, si solus sit tactus \n et non interueniat inuocatio nominis dei, quae et tetigerit \n pollutus, [polluta erunt] inquinari possunt, si de deo taceatur. \n nam si sit inuocatio nominis dei, ipsa inuocatio sanctificat, \n et quod pollutum esse uidebatur. denique cum ducenta et \n quinquaginta turibula, quae sacrilegorum et peccatorum \n manibus portabantur, cum eosdem peccatores absorberet terra, \n remanserunt de manibus eorum excussa turibula. et dum \n dubitaret Aaron sanctus sacerdos, quidnam de his faceret, \n audiuit uocem dei dicentis; tolle Aaron haec uasa et fac \n inde laminas et pone in angulis arcae testamenti \n domini, quoniam, licet illi peccauerint, qui ea ferebant, \n tamen uasa illa ilia sancta sunt, quia nomen meum\n\n \n\n \n \n \n illic inuocatum est, dicit deus dens . et utique plus est portare \n quam tangere. ergo iam liquido apparet ex inuocatione nominis \n dei posse aliquid sanctificari, etiam si peccator inuocet \n deum; non enim tantam uim potest habere tactus, quantam \n habet diuini nominis inuocatio. nam et uos, qui uobis de \n uestra sanctitate praesumitis, dicite, si tactus sanctificat aut \n inuocatio. utique inuocatio, non tactus; aut si de solo tactu \n praesumitis, tangite tabulam, lapidem, uestem: uideamus, an \n sancta esse possint, si de deo taceatur. \n \n \n","4":"\n Iam illud quam stultum, quam uanum est, quod ad \n uoluntatem et quasi ad dignitatem uestram reuocare uoluistis, \n ut uirgines dei agere paenitentiam discerent, ut iamdudum \n professae signa uoluntatis capitibus postea uobis iubentibus \n inmutarent, ut mitellas alias proicerent et alias accepissent. \n primo dicite nobis, ubi uobis de mitellis aliquid mandatum \n est. uirginitas enim uoluntatis res est, non necessitatis. \n denique stabularius ille Paulus apostolus, cui confossus peccatorum \n uulneribus populus commendatus est, duos denarios, \n quos erogasset, acceperat, duo scilicet testamenta, haec per \n doctrinam quasi sumptus inpendit, docuit, quomodo coniugales \n christiani debeant uiuere: de quo cum quaereretur, quid de\n\n \n\n \n \n \n uirginibus praeciperet, respondit de uirginibus nihil esse \n mandatum. confessus est se duo testamenta, hoc est duos \n denarios erogasse: expliciti erant quodammodo sumptus, sed \n quia, qui saucium commendauerat, promiserat se redditurum, \n quicquid in curam amplius erogasset, post inpensos duos \n denarios non praecepta, sed consilium erogat Paulus ad \n uirginitatem; nec inpedimento est nolentibus uolentibus nec nolentes \n inpellit aut cogit: qui dederit uirginem suam, bene facit, \n et qui non dederit, melius facit. haec sunt uerba consilii \n nec ulla sunt praecepta coniuncta, uel de qua lana mitella \n fieret uel de qua purpura pingeretur. non enim hoc panno \n potest uirginitas adiuuari, non inde conpescuntur aestus animi, \n quos interdum aetas accendit, non inde subleuatur mens, quae \n nonnumquam desideriorum ponderibus premitur. nam si ita \n esset, non una sed plurimae uirginis capiti inponerentur, \n ut, quotienscumque animum carnis desideria pungerent, contra \n inpugnationem mentis mitellarum numerus dimicaret. res \n inuenta est ad signum capitis, non ad remedium castitatis. \n denique talis pannus ueterari et rodi et perire potest; et \n tamen uirginitas. si inlaesa sit, sine mitella tuta esse potest. \n spiritale nubendi hoc genus est. in nuptias sponsi iam\n\n \n\n \n \n \n uenerant uoluntate et professione sua; et Ut saecularibus nuptiis \n se renuntiasse monstrarent et iunctas spiritali sponso, soluerant \n crinem: iam caelestes celebrauerant nuptias. quid est, quod eas \n iterum crines soluere coegistis? quid, inquam, quod ab ipsis per \n uos exacta est secunda professio? quis est alter spiritalis sponsus, \n cui iterum nuberent? quando mortuus est, cui nupserant, ut \n iterum nubant? nudastis denuo capita iam uelata, de quibus \n professionis detraxistis indicia, quae contra raptores aut \n petitores uidentur inuenta. in mitella indicium est uoluntatis, \n non castitatis auxilium: ut rem iam deo deuotam nec, qui \n sponsabat, perseueret petere aut ne raptor audeat uiolare. \n signum est ergo, non sacramentum. inuenistis igitur huius \n modi uirgines, quae iam spiritaliter nupserant, quas secundas \n coegistis ad nuptias, et ut crines iterum soluerent, imperastis. \n hoc nec mulieres patiuntur, quae carnaliter nubunt. ex quibus \n si alicui maritum post matrimonii orbitatem mutare contigerit, \n non repetitur temporalis illa ilia festiuitas, non in altum tollitur, \n non populi frequentia procuratur. detraxistis igitur non capitis \n ornamenta, sed, ut supra diximus, melioris uoluntatis indicia.\n\n \n \n \n iam consecratos deo sparsistis inmuiidis inmundis cineribus crines, \n iussistis etiam salsa aqua perfundi. et utinam uel id, quod \n tulistis, uelociter reponeretis: produxistis moras, ut retractae \n in pristino habitu aliquae diutius remanerent, retractis signis, \n quibus se iamdudum contra petitores et raptores muniuerant. \n qui cum uiderent praescriptionem. sibi iamdudum obpositam \n a uobis esse sublatam, de sponsis raptores effecti sunt: nec \n uisus est sibi unusquisque peccasse, dum talem rapuit, \n qualem uiderat, quando, ut uxorem acciperet, postulabat. \n \n \n","5":"\n In hoc genere quanta damna fecistis deo, quanta lucra \n diabolo procurastis! conflastis inpie calices, crudeliter confregistis \n et inconsulte rasistis altaria; puellas miseras non \n sine ubprobrio obprobrio , ut secundam mitellam acciperent, coegistis, \n cum de prima in lectione recitari non possit. et illud praetermittere \n nequeo, quod nec deo est placitum nec a uestris cultoribus \n excusari nec ab aliquo homine defendi potest. per \n iudicia saecularia et leges publicas diuinae legis instrumenta \n executione officiorum a plurimis extorquenda esse duxistis, \n uolentes soli habere, quod pax in commune possederat. non \n uereor christianus dicere, quod nobis uobis postulantibus gentilis\n\n \n \n \n executio non potuit ignorare: uelamina et instrumenta dominica \n extorsistis. quae iamdudum fuerant in commune possessa; \n extorsistis cum codicibus pallas: iudicio superbiae uestrae \n utraque arbitrati estis esse polluta. nisi fallor, haec omnia \n purificare properastis- lauistis procul dubio pallas; indicate, \n quid de codicibus feceritis. in omnibus iudicium prouidentiae \n uestrae debet esse aequale: aut utrumque lauate aut utrumque \n dimittite. quodsi aliter facias, corrupisti diligentiam \n tuam; pallam lauas, codicem non lauas: si in una parte \n bonum est, in altera malum est. non potes negare offendere \n te in una, si in altera promerens promereris , et si gaudes, quod in una \n uidearis religiosus, debes et plarfgere . quia teueris in altera \n parte sacrilegus. \n \n \n","6":"\n Iam illud quale est. quod in multis locis etiam parietes \n lauare uoluistis et inclusa spatia aqua salsa spargi praecepistis. \n o aqua quae dulcis a deo creata es, super quam ante ipsos \n natales mundi sanctus spiritus ferebatur. o aqua, quae ut \n purum faceres orbem, lauisti terram! o aqua, quae sub Moyse, \n ut naturalem amaritudinem perderes. indulcata ligno tot populorum \n pectora suauissimis haustibus satiasti! restabat tibi\n\n \n\n \n \n \n post promotionem non leuiter degradari. praesentia Moysi1 \n in te amaritudo moritur et a scismaticis hodie cum catholicorum \n turba dulcedo tua uexatur. pares patimur bellum, \n pares eipectamus expectamus uindicem deum. dic die , frater Parmeniane, \n quid uobis fecerat locus, quid ipsi parietes, ut a uobis ista \n paterentur. an quia illic rogatus est deus? an quia illic laudatus \n est Christus? an quia illic inuocatus est spiritus sanctus? \n an quia uobis absentibus illic prophetae et sancta euangelia \n recitata sunt? an quia illic fratrum iamdudum litigantium \n concordauerant mentes? an quia unitas deo placita in qua \n habitaret, inuenerat domum? indicate, quid illic lauare potuistis. \n si catholicorum uestigia et in uico et in platea calcauimus, \n quare non omnia emendatis? nam et fouendorum \n corporum causa eadem nos et uos lauacra pariter abluerunt \n et ante aos uos frequenter nostrorum loti sunt multi. si post nos \n purificanda putatis omnia, lauate et aquam, si potestis; aut \n si uestigia, ut supra diximus, nostra uobis uidentur esse \n polluta; sufficeret terra; ut quid et parietes lauare uoluistis, \n in quibus humana non possunt poni uestigia? parietes non \n calcare, sed tantum uidere potuimus. si et quod tangit aspectus, \n lauandum esse censetis, cur cetera dimisistis inlota? uidemus \n tectum, uidemus et caelum, haec a uobis lauari non possunt. \n illa ilia lauando promeriti estis deum, ista non lauando inexpiabile \n uidemini incurrisse peccatum. cum igitur alibi quasi diligentes \n uideri uultis, alibi neglegentes estis inuenti — si tamen\n\n \n \n \n diligentia dicenda est stultitia et, ut uero nomine appellem, \n uanitas uestra: nisi forte quia hoc faciendo in pauorem \n misistis populos inperitos, ut, quia lota est columna, lauarentur \n et corpora. si in his rebus consilium latet, miseros subtiliter \n decepistis; si talis res sine consilio gesta est, manifesta est \n uestra hebetudo. haec uos stulte fecisse et a uobis seducti \n cognoscunt nec uos ipsi negare poteritis. \n \n \n","7":"\n Quid referam etiam illam inpietatem de uestra coniuratione \n uenientem, quia ad hoc basilicas inuadere uoluistis, ut \n uobis solis cimiteria uindicetis non permittentes sepeliri \n corpora catholica? ut terreatis uiuos, male tractatis et mortuos \n negantes funeribus locum. si inter uiuentes certamen \n fuerat, odia uestra uel mors aliena conpescat. iam tacet, cum \n quo paulo ante litigabus ; quid insultas funeri? quid inpedis \n sepulturae? quid cum mortuis litigas? perdidisti malitiae \n fructum. et si corpora non uis in unum quiescere, animas \n tamen in uno apud deum positas non poteris separare. \n \n \n","8":"\n Omnia denique, quae a uobis geruntur, ex toto narrari \n non possunt, sed tamen concedantur uobis, qui erroris huius \n magisterium possidetis. iam et de uestris silere quis posset, \n de illis scilicet, quos aut factione aut subtilitate, ut uestros \n faceretis, seducere potuistis, non solum masculi sed etiam \n feminae: ex ouibus subito facti sunt uulpes, ex fidelibus perfidi, \n ex patientibus rabidi, ex pacificis litigantes, ex simplicibus \n seductores, ex uerecundis inpudentes, feroces ex mitibus, \n ex innocentibus malitiae artifices. post quod ad uos delapsi\n\n \n \n \n sunt aut delapsae, dolent alios ibi esse, ubi nati sunt; bene \n stantes in lapsus suos inuitant; si scirent se gloriam consecutos, \n felicitate sua tacite fruerentur. nunc autem perditos \n transitus suos consolari cupientes, ceteros ut similiter labantur, \n inuitant et residentes in sinu matris ecclesiae quasi pigros \n et tardos accusant. his enim uerbis loqui non erubescunt: \n \\'Gai Sei uel Gaia Seia, quamdiu te tenes?\\' hoc est dicere: \n iam meum sequi debes errorem, iam debes deserere ueritatem. \n [quam diu te tenes? hoc est dicere:] imitare lapsus meos, \n imitare transitus turpes. quamdiu fidelis uocaris? iam fidem \n desere, iam paenitentiam disce: uos estis aucupes, et illi aut \n illae sunt aues. sed quia non est unum aucupum genus: alii \n sunt, qui arte simplici altis fundatas radicibus in faciem \n nemoris diffusas arbores petunt, ubi aues simplici uolatu \n naturalibus ramis insidunt; non illic numerantur fraudes, non \n artificiosa consilia; ars una est et sola capiendi peritia. illi \n uos aucupi similes dico, qui post discessum noctis ante lucis \n aduentum non aliorum more naturales uadit ad arbores. sed \n ipse arborem portans futurum nemus stringit in fascem aridam \n arborem nullis radicibus fultam multiplici fraude conponit. \n cui adulterinos inserit ramos, et quae suas iamdudum succisa. \n perdidefat, alienas accipit frondes. alias aues clausas portat \n in cauea, euisceratas alias ad imaginem uiuentium, olim\n\n \n \n \n extinctas fallacibus ramis quasi uiuentes inponit. aliae latent \n in caueis, aliae quasi uiuentes uidentur in ramis. iungitur \n una geminata fraude calliditas, et ut decipi uiuarum uolantium \n simplicitas possit, quas mortuas esse constat, uidentur \n tendere colla cum uocibus, et quae latent in carcere suo, \n quasi de gutture cantant alieno. inter alterius imaginem et \n alterius uocem dolus unus operatur: captiuae liberas capiunt \n et mortuae uiuentes occidunt. tales sunt, quos aut rebaptizatione \n aut paenitentia sauciastis, ne soli aut solae perisse \n uideantur, alios uel alias secum perire magno studio et labore \n contendunt.\n\n \n \n \n \n \n"},"7":{"1":"\n Post traditores ostensos et sanctam ecclesiam demonstratam, \n post repulsas quas ingerebatis calumnias et post \n peccata uestra, quae a deo increpari meruerunt, ordine suo \n et iteratio sacramentorum et praesumptiones uestrae et terrores \n ostensi sunt. iam responsorum dictorumque nostrorum \n finis esse debuerat; sed quoniam post inuidiae siluam securibus \n ueritatis abscisam uideo adhuc uestras uel uestrorum\n\n \n \n \n prouocationes pullulare, quas uos audio dicere, ad unam \n communionem non oportuisse quaeri, cum filios traditorum \n uos esse constiterit, ad ea pauca respondeam. reuera sufficiebat \n sibi ecclesia catholica habens innumerabiles populos \n in prouinciis uniuersis, sufficiebat et in Africa, licet in paucis; \n sed deo uestra separatio non placebat, quoniam diuulsa fuerant \n unius corporis membra et contra uoluntatem dei fratres a \n fratribus errabatis. quamuis domesticum iudicium in parentibus \n uestris operatum sit, ut ultro recederent, qui pro admissa \n traditione abici debuerant, nullum iudicium celebratum est, \n sed sententiae est operatus effectus. pellendi fuerant post \n traditionem, de qua sibi in concilio Numidiae confessi sunt; \n sed ne inuidia esset, excusata est iudicandi seueritas, dum \n maiores uestri ultro inuenerunt de reatu consilium, ut cooperto \n crimine suo quasi superbi discederent, quibus et dolere et \n erubescere debebatur. illi namque si illo tempore bono pacis \n unitatem facere debuerant, etiam et ipsi ab ecclesia non \n fuerant repellendi, in quibus necessitas excusauerat uoluntatem. \n non enim aliqui illorum sponte tradiderant aut hoc peccatum \n cum ceteris delictis poterit coaequari. qurcquid enim deus \n fieri noluit, ore suo prohibuit, quo modo dixit: non occides, \n non moechaberis, et cetera. potuit etiam hoc prohibere,\n\n \n\n \n \n \n quod a parentibus uestris admissum est; sed quoniam aliud \n est, quod facit animus, aliud est, quod operatur euentus, \n quicquid de uoluntate potest ab homine fieri, hoc meruit \n prohiberi; quicquid necessitas peccat, non potest magnis \n uiribus accusari. denique uoluntas habet poenam, necessitas \n ueniam. homicida, scelus dum nemo cogit, potest et facere, \n potest et non facere; adulterium moechus, dum de foris nemo \n conpellit, potest admittere, potest et non admittere, et cetera \n huiusmodi, in quibus liberum habetur arbitrium. ideo prohibita \n dum geruntur, iudicio destinantur, non interdicta dum \n aliqua necessitate fiunt, forte facile dignetur ignoscere, qui \n noluit prohibere. deniquedelictum, hoc quod quasi capitale \n potuit obi i parentibus uestris. si illo in tempore nudarentur \n aut in iudicium uocarentur, possent sibi exemplo non uno \n succurrere, ubi primis temporibus aut tabulae legis fractae \n aut libri traditi esse leguntur uel incisi et incensi, et nemo \n damnatus est. si, ut supra dixi, parentes uestri illo tempore \n nudarentur, si accusari potuissent, sine dubio dicerent se \n nihil amplius fecisse a Moyse legislatore. quamuis non sibi \n similent sed inter se repugnent necessitas et uoluntas, cum \n eodem nomine legis parentum uestrorum et Moysi una fuerit \n causa. possent dicere parentes uestri illud se de necessitate \n fecisse, quod Moyses prior fecerit de uoluntate. qui cum \n populo indignaretur, non considerauit, quia deus digito suo \n scripserat — et plus est, quod scriptum est in caelo, quam \n quod in terra, et non est unum, quod fecit dei digitus et \n quod scripsit calamus humana manu conpositus. Moyses \n ferebat, quod per nubem acceperat, et parentes uestri tradiderunt, \n quod data mercede confecerant. recte se parentes uestri \n defenderent docentes capitale crimen non esse, si id fecisset so \n unusquisque eorum magno metu perterritus, quod Moyses \n fecisset iratus. et non legimus dominum indignatum esse \n Moysi nec uindicasse confractas tabulas, quas manu sua perscripserat, \n nec peccator appellatus est nec punitus. sic lex\n\n \n \n \n a deo profecta est, ut aqua de fonte dilabitur aut poma, quae \n de arbore salua radice carpuntur. non perit, quod erogatum \n est, si in origine sua saluum est. denique Moyses post tabulas \n sparsas legis et comminutas non damnari meruit et Sina \n postea montem reuocatus ascendit et loqui cum deo iterum \n meruit et secundum legem innouatam accepit, quam prodiit \n titulus libri, qui Graeco uocabulo deuteronomos scribitur. \n ecce non perit in lege, quod saluum fuerat in origine. sed \n ne cui uideatur Moyses habuisse meritum, ut de conloquio \n quandam apud deum fiduciam et ideo deum non iratum esse, \n et hoc si ita esset, semper amicitia meritum suum et fructum \n exigere debebat: quare in eum postea uindicatum est, quod \n offendit? nonne ut ostenderetur leue fuisse illud, quod iratus \n admiserat? lei lex in deo sana fuit, et postquam ab homine cum \n tabulis lapideis fracta est; deuotio quae ab homine debebatur, \n ubi exhibita non est, Moyses illam poenam meruit, ut medio \n itinere moreretur, ne terram promissionis intraret, unde constat \n non magnum peccatum posse conputari , quod in praesenti \n exemplo potuit inpune committi. haec si a parentibus uestris \n dicerentur, quis eis communionem negare potuisset? quid? si \n et illa ilia consequentia exempla proponerent, in quibus legitur, \n innouata lex cum haberetur in arca area et populus Israhel in \n proelio uinceretur. lei lex quae in arca area consilio populorum in \n hostes adlata est, quae ab ipsis presbyteris et ceteris filiis \n Israhel defendi non potuit, et inimicis est tradita, dum minus \n est reportata: tradita lege qui adferendam dixerant, fugerunt \n timidi et non leguntur postea in uindicta aliquid passi. si a \n parentibus uestris haec ratio redderetur, quis eos a commu- \n Dione nione sua repellere potuisset? quid? si nec illa ilia exempla\n\n \n\n \n\n \n\n \n \n \n tacuissent principes uestri, quibus legitur Baruch librum legis, \n quem ex ore Hieremiae prophetae eiceperat exceperat , tradidisse scribae \n Iudin et a principibus regis iussum esse, ut et ipse Baruch, \n qui exceperat, et Hieremias, per quem deus locutus erat, \n fugerent et laterent. Hieremias dictabat, Baruch tradidit, \n fugerant ambo; ad Ioachim regem liber adlatus est, qui rex \n cum ante se pro qualitate temporis frigidi arulam habuisset \n . ardentem et librum a Iudin scriba recitatum non libenter \n audiuisset, subinde concisum minutatim ignibus inponebat. et \n non iratus est deus uel Hieremiae, qui fugerat, uel Baruch, \n qui cum eo fugiens tradiderat; quibus si deus iratus esset, \n ad prophetam aliquem alterum loqueretur; non ad alterum, \n sed ad ipsum Hieremiam locutus est. sic enim legitur: et \n factus est sermo domini ad Hieremiam, postquam \n conbussit rex capitulum libri et sermones, quos \n scripsit Baruch ex ore Hieremiae. dixit deus ad Hieremiam: \n accipe tibi chartam alteram et scribe omnes \n sermones tuos, qui tunc erant scripti in libro, quem \n conbussit loachim Ioachim rex Iudae., ecce nec deus iratus est, \n nec qui arserat perit, nec Baruch punitus est, nec Hieremias \n a deo contemptus est; unde apparet, quod in hac re grauis \n numquam fuerit culpa, quam numquam potuit sequi uindicta. \n , si haec parentes uestri adlegarent, quis illos a communione \n reuocare potuisset? denique cum uideret deus et a Moyse \n legis tabulas fractas et arcam hostibus derelictam et post traditionem Baruch librum legis et incisum esse et conbustum. \n indicauit prouidentiam suam et promisit se legem \n iam non in tabulis scribere nec in libris, sed in ipso interiori \n homine, hoc est in mente et in corde uniuscuiusque credentis, \n quomodo scripserat in corde Noe, Abrahae, Isaac et Iacob \n et ceterorum patriarcharum, quos constat legitime sine lege \n uixisse. quam rem probat et beatus apostolus Paulus dicens: \n scripta non atramento, sed spiritu dei uiui, non in\n\n \n\n \n \n \n tabulis lapideis, sed in tabulis cordis carnalibus. \n post legem a Moyse fractam et a filiis Israhel hostibus derelictam \n et offerente Baruch ad Ioachim regem et concisam \n et incensam ante tempora christiana, ubi postea melius scripturus \n erat, legem indicauit deus per prophetam dieens dicens : quoniam \n hoc est testamentum meum, quod disponam \n domui Israhel et domui Iudae, et post dies illos, \n dicit dominus, dans leges meas in corde eorum et in \n mentibus eorum scribam eas. promisit hoc iamdudum et \n proxime reddidit temporibus christianis. ergo iam secundo \n loco est charta, secundo loco membranae. si a deo lei lex ibi \n scripta est, unde tradi non possit, ut parentes uestri, qui iam \n in trinitate crediderant, quamuis libros tradiderint, nec corda \n nec mentes tradiderint suas, in quibus deus legem suam \n scripsit, sicuti se scripturum esse promiserat: ubi est ergo, \n frater Parmeniane, quod dixisti penitus exustam a traditoribus \n legem? ecce nec penitus exusta est nec ex toto sublata, dum \n et in cordibus credentium manet et librorum milia ubique \n recitantur; unde apparet te parentes tuos, quamuis per ignorantiam, \n frustra accusare uoluisse. igitur si parentes uestri \n ad tempora unitatis occurrerent tot exemplis rationabiliter \n redditis et ipsi a communione repelli non possent, quanto. \n uos, quos constat traditores non esse sed filios traditorum, \n cum patrum et filiorum et personae discernantur et nomina, \n inter quas personas si non sit communis culpa, non potest \n una esse sententia? quamquam et si illorum unitas fieret et \n si ad ecclesiam catholicam sponte uenissent — non sicut \n uos, quos non sine uoluntate dei adductos esse constat, ut \n rediretis, unde erraueratis, quamuis adhuc erretis — si ad \n catholicam, ut dixi, sponte uenissent, quia traditores fuerant,\n\n \n\n \n\n \n \n \n de talibus recipiendis dubitarent forsitan nostri maiores; sed \n nobis laetandum est, quod tales usque ad nostra tempora \n minime durauerunt. ergo hodie negotium nouum est, dum \n uobiscum res, non cum illis agenda est. quamuis ab ipsis \n ad uos uideatur hereditaria macula esse transmissa, tamen in \n hoc titulo non potestis rei esse cum patribus uestris secundum \n iudicium dei, qui locutus est per Exechielem prophetam \n dicens: anima patris mea est et anima filii mea est; \n anima quae peccat, sola punietur. quae res iam et antiquis \n saeculis, in ipsis natalibus mundi probata est, dum non \n pertinuit ad Setha Seth filium Adae, patris admissum. sed ne quis \n dicat alio loco scriptum esse dicente domino: mala patrum \n usque in quartam progeniem redditurum. illius sunt \n procul dubio ambae uoces, sed non ad unum populum sonat \n utraque. prima est per Moysen ad certum genus hominum, u \n secunda per Ezechielem ad alterum genus hominum. cum \n sciret deus Iudaeos apud Pontium Pilatum professuros, ut \n dicerent: sanguis huius super nos et super filios \n nostros, de praescientia deus uidit pro magnitudine culpae \n parum fuisse, quod dicturi erant, et ut conpetentibus poenis \n lueretur offensio, ipsis Iudaeis comminatus est dicens se mala \n patrum usque in quartam progeniem redditurum. ergo \n haec uox ad solos Iudaeos specialiter pertinet, ceterum illa ilia \n ad christianos, qua dignatus est promittere non uindicare in\n\n \n\n \n \n \n tilios , si quid peccetur a patribus, nec in patribus si quid a \n filiis forsitan delinquatur. cum et temporibus Moysi sine \n cuiusquam poena lex iterata sit At arca area testamenti ab hostibus \n ultro sit reddita et ab Hieremia deo praecipiente charta \n sit altera scripta: quare putatur apud maiores uestros solos \n capitale fuisse peccatum, in quo per tot exempla nemo damnatus \n est? nam si lex ideo data est, ut homines docerentur, \n non ut ipsa lex quasi pro deo coleretur, post factum patrum \n uestrorum nullum damnum passa est turba credentium; unusquisque \n eorum sub metu codices suos perdidit. nam lex, quae \n necessaria fuerat, ualet apud doctores populorum et cultores \n dei. bibliothecae refertae sunt libris; nihil deest ecclesiae; \n per loca singula diuinum sonat ubique praeconium; non silent \n ora lectorum; manus omnium codicibus plenae sunt; nihil \n deest populis doceri cupientibus, quamuis lex non magis pro \n doctrina quam pro futuro iudicio scripta esse uideatur, ut \n sciat peccator, quid pati possit, si minus iuste uixerit. denique \n scriptum est et legitur: quod iustis lei lex data non sit, quia \n unusquisque iustus ipse sibi lex est; et alio loco idem \n beatus apostolus Paulus dicit, quia lex non facit iustos, \n sed ipsa amat iustitiam. semper in omnibus rebus efficientibus \n effecta quaeruntur: uacat lex, quae efficit, si per conpendium \n paratum est, quod efficitur. denique Abrahae non dictum \n est: crede, sed ultro credidit, in quo sine lege legis effectus \n inpletus est. non legitur: audiuit Abraham legem et credidit, \n sed legitur: credidit Abraham deo et reputatum est \n illi ad iustitiam. et primis temporibus Noe patriarcha nihil \n egit, unde iustus fieret, et iustus electus est, qui fabricata\n\n \n\n \n \n \n area feliciter in diluuio nauigaret. longum est ire per singulos, \n qui sine lege inuenti sunt iusti. haec si a uestris parentibus \n suo tempore dicerentur, quis eos a communione sua repelleret? \n quid? si dicerent non debere silentio praeteriri, quod apostolus \n de eitralegalibus ait: gentes, quae legem nesciunt, ea \n quae legis sunt, faciunt; habent enim legem scriptam \n in cordibus suis. nam et multi probantur in lege peccasse \n et multi bene sine lege uixisse. lex et homo duae res sunt, \n sed pares esse non possunt: non enim homo factus est propter \n legem, sed lex data est propter homines. nusquam uideo \n damnum inlatum deo, dum et origo legis apud eum manet. \n et postquam scriptura uestris parentibus tradita esse dicitur, \n nihil deest, omnia membra legis sana sunt, salua sunt, recitantur: \n nihil minus est de lege et docere et doceri cupieatibus . \n an illud erat magis necessarium, ut occideretur homo, \n ne scriptura aliqua traderetur? quid? quod nec homines occisi \n sunt et omnes scripturae non desunt. non est unum lei lex et \n deus. si pro deo moriendum fuerat, qui et resuscitare mortuos \n et reddere praemium potest, liber non traditus de duobus his \n nec alterum potest. inpedit igitur necessitas uires suas. non \n minus uidemus neglegentiam frequenter operari, quam necessitas \n operata est. nam si membranae aut libri, quibus scriptura \n legitima continetur, in totum debent inlaesa seruari, \n quasi non damnantur aliqui neglegentes, non est longe tradere \n a male ponere aut male ferre. alter in domo librum posuit, quae domus incendio concremata est: damnetur, qui neglegenter \n posuit, si damnandus est, qui postulandum librum territus \n dedit. damnentur etiam illi, qui neglectas membranas aut \n libros ita posuerunt, ut eos domesticae bestiolae, hoc est \n mures ita corroserint, ut legi non possint. damnetur et ille, \n qui ita in domo posuit, ut nimietate pluuiarum sic tecta aliqua \n stillicidia deliquarent, ut omnia humore oblitterata legi non.\n\n \n\n \n \n \n possint. damnentur et illi, qui ferentes libros legis temerarii \n se rapacibus undis fluminum crediderunt et se liberari cupientes \n scripturas in undis e suis manibus dimiserunt. ergo si \n scriptura una est, et hanc qui seruare non potuit, reus est; \n alter undis tradidit, alter rosoribus bestiis dereliquit, alius \n stillicidio corrumpenda neglexit, alter metu mortis territus \n homo homini dedit; si unum est, quod ab omnibus admittitur, \n quare eligitur, qui damnetur, cum leuior culpa sit traditoris \n quam neglegentis? qui ante mures posuit aut sub stillicidio \n reliquit, uoluntate neglegens fuit, et qui in lluuio fluuio . perdidit, de \n temeritate peccauit; qui metu mortis aliquid tradidit, homo \n homini dedit; integrum erat apud dantem, integrum apud \n accipientem. si, qui accipit, flammis tradidit, peccatum magis \n accendentis est, non tradentis. haec si a maioribus uestris \n dicerentur, quando illos repellere a nostra communione possemus \n ? si etiam Antiochi regis tempora commemorare uoluissent, \n quibus omnes Iudaei coacti sunt, ut libros in incendium \n darent, et ita uniuersa scriptura data est, ut apex unus in \n aliquo libro minime remansisset? de Iudaeis illo tempore nemo \n damnatus est nec a deo uel ab aliquo angelo in quemquam \n Iudaeum est ulla dicta sententia, quia peccatum fuerat imperantis \n et minantis, non populi cum tremore et dolore tradentis. \n qui Antiochus ne aliquid primitiuo populo nocuisse \n uideretur, statim prouidit deus, ut per unum hominem Esdram, \n qui lector eodem tempore dicebatur, tota lex, sicut antea fuerat, \n ad apicem dictaretur. sic tyrannus Antiochus fructum fractum malignitatis \n suae habere non potuit, dum praeter septem fratres et \n unum seniorem carnem suillam manducare detrectantes nullum \n Iudaeum occidit et lex perire non potuit. sic et parentes uestri \n tempore suo nec ipsi occisi sunt et libri legis -dominicae toti \n ubique recitantur. si parentes uestri, ut supra dixi, haec dicerent, \n quis illos in suam communionem non intrepide accepisset, \n ubi, ut dictum est, peccauerat necessitas, non uoluntas?\n\n \n \n \n temporibus unitatis principes uestri, qui probantur ista fecisse, \n iam e uiuis excesserant uobis quasi hereditariam maculam \n relinquentes, quam prius deus a uobis prouidentia sua sic \n diluit, dum inter patres et filios, sicut supra diximus, separauit. \n igitur quia tradere peccatum est, uideant parentes uestri, quid \n in iudicio dei respondeant; uestrum tamen, qui ab aliis \n temporibus estis, peccatum esse non potest. \n \n \n","2":"\n Inde est, quod uos iamdudum in communionem nostram \n uoluimus recipere, quia uos illo tempore non peccastis, sed \n principes uestri. nam peccator talis, quales fuerunt uestri \n maiores, si ad ecclesiam ueniat et necessitatis suae rationem \n ostendat, primo recipiendus est, deinde sustinendus pio sinu \n matris ecclesiae. nec quasi ex toto sanctus debet quis de \n altero iudicare, quia scriptum est in euangelio Christo dicente: \n nolite iudicare, ne iudicetur de uobis, maxime cum \n nemo ex toto sanctus poterit inueniri. nam si sunt, qui possint \n non habere peccata, mentiuntur in oratione dominica, si sine \n causa indulgentiam postulant dicentes deo patri: dimitte \n nobis peccata, sicut et nos dimittimus debitoribus \n nostris, cum Iohannes apostolus et omnium conscientias prodat et suam resignet his uerbis: si dixerimus, inquit,\n\n \n\n \n \n \n quoniam peccatum non habemus, nos ipsos decipimus \n et ueritas in nobis non est. cuius dicti rationem in quarto \n libro manifestius explanauimus. sed fac et aliquos esse tota \n sanctitate perfectos: non licet, ut sint sine fratribus, qui ne \n repellantur, euangelica praecepta reclamant, quibus describitur \n ager, qui est totus orbis, in quo est ecclesia et seminator \n Christus, qui praecepta dat salutaria. e contrario homo est \n malus, id est diabolus, qui non in luce, sed per tenebras \n seminat inportuna peccata; et in uno agro nascuntur diuersa \n semina, sicut in ecclesia non est similis turba animarum. \n ager suscipit semina bona uel mala, est diuersitas seminum; \n sed creator unus omnium est animarum, unus dominus agri; \n ubi nata sunt zizania, duo sunt auctores seminum, sed ager \n unum dominum habet, ipsum deum dominum. illius est terra, \n illius sunt bona semina, illius est et pluuia. ideo uos adductos \n recipere in unitate consensimus, quia nobis non licet \n uel separare uel repellere, quamuis peccatores in uno agro \n nobiscum natos una pluuia, hoc est uno baptismate nutritos, \n quomodo non licuit apostolis de tritico zizania separare, quia \n separatio sine exterminio fieri non potest, ne dum euellitur, \n quod opus non est, conculcetur, quod opus est. pariter iussit\n\n \n\n \n \n \n Christus in agro suo per totum orbem terrarum, in quo est \n una ecclesia, et sua semina crescere et aliena. post crementa \n communia uenturus est iudicii dies, qui messis est animarum, \n sedebit iudex filius Alius dei, qui agnoscit, quid est suum et quid \n alienum. ilHus erit eligere, quid condat in horreo et quid \n tradat incendio, quos ad interminata tormenta destinet et \n quibus promissa praemia repraesentet. agnoscamus nos omnes. \n homines esse: nemo sibi usurpet diuini iudicii potestatem. \n nam si sibi totum uindicet quiuis episcopus, dicatur, quid in \n iudicio acturus est Christus. satis sit homini, si de peccato \n suo reus non sit, quam ut de alieno iudex esse desideret. \n professio denique nostra est non solum uos non repellere, \n sed etiam parentes uestros, si eorum , temporibus contingeret \n et unitas fieret, bono pacis non repellere. nefas est enim, \n ut episcopi faciamus, quod apostoli non fecerunt, qui permissi \n non sunt uel semina separare uel de tritico zizania \n euellere. \n \n \n","3":"\n Quodsi de recipiendis uobis catholica dubitaret, nonne \n uos debuistis unitatis adsequi formam? sed exempla in euangelio \n lecta proponere noluistis, ut est lectio de persona beatissimi \n Petri, ex qua forma unitatis retinendae uel faciendae \n descripta recitatur. equidem malum est contra interdictum \n aliquid facere; sed peius est unitatem non habere, cum possis. \n quam unitatem ipsum Christum uidemus praeposuisse uindictae \n suae, qui magis omnes discipulos suos, uoluit in uno esse,\n\n \n\n \n \n \n quam, quod offensus fuerat, uindicare; dum nollet se negari, \n promisit se apud patrem negaturum esse, qui se negaret \n apud homines — et tamen non se promisit puniturum, scripturam \n aliquam qui tradidisset: grauius est enim negare eum, \n qui locutus sit, quam tradidisse uerba, quae locutus sit — et \n cum haec ita scripta sint, tamen bono unitatis beatus Petrus, \n cui satis erat, si, post quod negauit, solam ueniam consequeretur, \n et praeferri apostolis omnibus meruit et claues regni \n caelorum communicandas ceteris solus accepit. bono unitatis \n sepelienda esse peccata hinc intellegi datur, quod beatissimus \n Paulus apostolus dicat caritatem posse obstruere multitudinem \n peccatorum: onera, inquit, uestra inuicem sustinete, et \n alio loco ait: caritas magnanimis est, caritas benigna \n est, caritas non zelatur, caritas non inflatur, non \n quaerit, quae sua sunt. et bene dixit. haec enim omnia \n uiderat in apostolis ceteris, qui bono unitatis per caritatem \n noluerunt a communione Petri recedere, eius scilicet, qui \n negauerat Christum. quodsi maior esset amor innocentiae \n quam utilitas pacis et unitatis, dicerent se non debere communicare \n Petro, qui negauerat magistrum et dei filium dominum. \n possent non communicare, ut supra dictum est, \n beatissimo Petro; possent contra illum recitare uerba Christi, \n qui promiserat negaturum se esse apud patrem eum, qui se\n\n \n\n \n \n \n coram hominibus negasset. ad quam formam debet diligenter \n adtendi; de qua dum pauca commemoro, ipsius sancti Petri \n beatitudo ueniam tribuat, si illud commemorare uideor, quod \n factum constat et legitur. dubito dicere peccasse tantam \n sanctitatem, sed ipse hoc factum probat, qui et doluit amare \n et fleuit ubertim, qui nec doleret nec fleret, si nulla interuenisset \n offensio. potuit utique caput apostolorum ita se \n gubernare, ut nihil incurreret, quod doleret; sed ideo in uno \n titulo eius multa uidentur errata, ut posset ostendi bono \n unitatis omnia debere deo seruari. et nescio an in altero hoc \n genus peccati tanti ponderis esse possit, quanto in beato \n Petro fuisse manifestum est. quisquis enim forte in aliqua \n persecutione negauit filium dei, in conparatione beati Petri \n uidebitur leuius deliquisse, si negauit, quem non uidit, si \n negauit, quem non agnouit, si negauit, cui nihil promisit, \n si semel negauit. nam in beato Petro hoc genus peccati \n dilatatum est: primo quod cum interrogaret Christus omnes, \n quem se homines dicerent, unus dixit Heliam, alter dixit. \n prophetam; tunc Christus dixisse legitur: uos quem me \n dicitis esse? et ait illi Petrus: tu es filius dei uiui. pro \n qua agnitione laudari ab eo meruit, quod instinctu dei patris \n hoc dixerit. ecce ceteris non agnoscentibus filium dei solus \n Petrus agnouit. deinde sub die passionis cum diceret Christus: \n ecce teneor et fugietis omnes, tacentibus ceteris solus \n se promisit non recessurum. de praescientia filius dei ait:\n\n \n\n \n \n \n Petre, antequam gallus cantet, ter me negabis. additum \n est aliud ad pondus peccati, promissum scilicet, quod non \n erat inpleturus. postea quam in domum Caiphae ductus est \n Christus, ad mensuram delicti conplendam de tanto numero \n nullus alius interrogatur praeter beatum Petrum. interrogatus \n primo negat, interrogatus iterum negat, tertio dixit se Christum \n omnino non nosse; et cantauit gallus, non ut tempora cantu \n suo distingueret, sed ut peccasse se beatus Petrus agnosceret. \n denique doluit amare et fleuit ubertim. ecce ut supra dictum \n est, ceteris non agnoscentibus solus agnouit, ceteris non promittentibus \n solus promisit, ceteris nec semel negantibus ter \n solus negauit et tamen bono unitatis de numero apostolorum \n separari non meruit. unde intellegitur omnia ordinata esse \n prouidentia saluatoris, ut ipse acciperet claues, interclusa est \n malitiae uia, ne apostoli animo licentiam iudicandi conciperent \n et genera contemnerent eum, qui negauerat Christum. stant \n tot innocentes et peccator accipit claues, ut unitatis negotium \n formaretur. prouisum est, ut peccator aperiret innocentibus, \n ne innocentes clauderent contra peccatores et, quae necessaria \n est unitas, esse non posset. haec si commemoraretis communicare \n cupientes, quando uos catholica pio sinu suscipere \n dubitaret ecclesia, cum constet uos non traditores esse, sed \n filios traditorum? \n \n \n","4":"\n Nam aliqui ex uobis uolentes nos populis suis contem -. \n nendos ostendere etiam illud miscent tractatibus suis, quod \n a Salomone propheta dictum est: muscae moriturae\n\n \n\n \n \n \n exterriiinant olei suauitatem, et muscas morituras nos appellant \n et oleum nominant, illum scilicet liquorem, qui ex nomine \n Christi conditur, quod chrisma, postquam conditum est, nominatur. \n antequam fiat, adhuc oleum est natura simplex; fit \n suaue, dum de nomine Christi conditur. ergo tres res sunt, \n quas Salomon propheta nominauit: oleum, suauitatem et \n muscas morituras exterminantes suauitatem. istae tres res \n loca sua habent in ordine: primo loco est oleum, sectiado secundo \n suauitas de confectione, tertio muscae monentes morientes exterminantes \n suauitatem. quisquis est talis tractator ex uobis, probet, quomodo \n nos muscas morituras appellat. si apud uos putatis \n esse confectionem, quae det oleo suauitatem, apud uos est \n oleum et suauitas. numquid nos exterminamus oleum uestrum, \n ut merito nos muscas morituras appelletis? quod uestrum \n est, apud uos est. et si a uobis ad nos aliquis transitum u \n fecerit, sic a nobis seruatur, quomodo a uobis dimittitur. quomodo \n dicitis, quia nos sumus muscae moriturae suauitatem \n olei corrumpentes , cum post uos nihil tale facimus? aut si \n a nobis dicitis suauitatem olei corrumpi posse, aut possumus \n aliquid et damus oleo suauitatem; aut si nos, ut uultis, \n nihil possumus, remansit oleum tale esse, quale et natum \n est; quomodo dicitis, quia nos sumus muscae moriturae corrumpentes \n suauitatem olei? igitur oleum antequam a nobis \n conficiatur, tale est, quale et natum est; confectum suauitateiu suauitatem \n ex nomine Christi accipere potest. quomodo possumus uno facto et conficere et cori-umpere? restat, ut, si oleum de se\n\n \n \n \n suaue sit, uacet, quod agitur ab hominibus, si ab homine in \n nomine Christi conficitur. non potest idem operarius duas \n res repugnantes et contrarias simul facere. uobis absentibus \n si conficimus, non corrumpimus. si corrumpimus, quis ante \n nos confecerat, quod corrumperemus ? quare ne uacet dictio \n prophetae, si ita est, intellegite, quia uos estis muscae moriturae. \n uos enim exterminastis, non quod natum est, sed quod \n confectum est; suauitas enim legitur non natura posse corrumpi. \n oleum enim simplex est et nomen suum unum et \n proprium habet; confectum iam chrisma uocatur, in quo est \n . suauitas, quae cutem conscientiae mollit exclusa duritia peccatorum, \n quae animum innouat lenem, quae sedem spiritui \n sancto parat, ut inuitatus illic asperitate fugata libenter inhabitare \n dignetur. haec est suauitas olei, quam possunt muscae \n moriturae corrumpere. si nos exterminaremus a uobis confectum \n oleum, merito nos muscas morituras appellare possetis. \n sed dum, quod a uobis unctum est, tale seruamus, quale \n suscipimus, muscae moriturae esse non possumus. sed dum \n uos inuidiae tempestatibus inpulsi quasi in oleum caditis, \n uos exterminatis in rebaptizatione suauitatem olei illius, quod \n in nomine Christi confectum est, unde condirentur mores, \n unde accenderetur lumen mentis ad salutarem et ueram intellegentiam. \n uos exterminatis rem, ubi oleum fuit et suauitas. \n nos quomodo potuimus corrumpere suauitatem, quae ante nos \n a nullo confecta est? seduxistis homines, rebaptizastis, iterum \n unxistis. pro dolor! non sine morte uestra exterminastis, quod\n\n \n \n \n fuerat de nomine Christi confectum, more muscarum, quae \n pereuntes exterminant. quia mors est peccatum, quod non \n habet indulgentiam. scriptum est, quia qui peccauerit in \n spiritum sanctum, non remittetur ei neque in hoc \n saeculo neque in futuro. ergo cum et falso nos muscas \n appelletis et omnia, quae a nobis fiunt, dissoluere properetis \n et nos contemnendos aut despiciendos esse dicatis uobis solis \n 1Janctitatem uindicantes, innocentiam proponitis uestram, ut \n promittatis uos aliena posse donare peccata. uides igitur non \n de nobis, ut disputatis, sed de uobis dixisse beatissimum \n Paulum apostolum: erunt, inquit, homines se ipsos \n amantes, cupidi, gloriantes sibi, superbi, blaspbemi blasphemi , \n parentibus non oboedientes, ingrati, scelesti, pacem \n non custodientes, sine adfectu, detractores, inmites, \n sine benignitate, et cetera. \n \n \n \n","5":"\n Nam illud quale est, quod pro arbitrio tuo Moysi uobis \n inponere uoluisti personam, contra quem Iamnem et Mambrem \n obstitisse commemorat apostolus Paulus. si ita est, quae \n apud uos ueritas inueniri potest, cui catholica uidetur obsistere, \n aut quod apud nos esse mendacium poteris adprobare? \n in una communione esse cum toto orbe terrarum numquid \n poteris adprobare mendacium? symbolum uerum et unicum \n retinere et defendere numquid poteris adprobare mendacium? \n cathedram Petri et claues regni caelorum a Christo copcessas concessas ,\n\n \n\n \n \n \n ubi est nostra societas, numquid poteris adprobare mendacium? \n in ipsa lectione quae commemorasti inter ipsas personas, \n considera ordinem rerum [et] qui fuerit prior, adtende. utique \n Iamnes et Mambres secundo loco sunt, qui contra Moysen \n et ueritatem falsis artibus militare uoluerunt. et antecesserat \n Moyses, cuius uirtutes inpugnare frustra conati sunt. \n ut Moyses prior est, sic et catholica prior est; ut Iamnes et \n Mambres repugnantes obstiterunt, sic et uos rebelles contra \n ueram catholicam militatis. quid est ergo, quod nomina et \n nobis et uobis mutare uoluistis, nisi ut te sociis tuis conparares \n aequalem? sunt enim aliqui ex uobis, qui obliti aut \n ignari praeteritorum temporum in nos dicant, quae pertineant \n ad eos, qui iamdudum de catholica lapsi Maiorinum ordinauerunt, \n illi scilicet auctores scismatis et traditionis. cum \n adhuc retinerent pacem, antequam exterminarent deo placitam \n unitatem, fuerunt lumen mundi et sal terrae merito appellabantur. \n dum docerent pacem, adhuc pacifici uocabantur; antequam \n inflati essent, beati erant de paupertate spiritus, pars \n erant condimenti; beati erant, dum mites, pars fuerant condimenti; \n beati erant, dum iusti, pars erant condimenti; beati, \n dum pacifici, totum fuerant condimentum. posteaquam erroris \n diuitias dederunt spiritui et pulmouibus pulmonibus suis et facientes \n scisma, inmites inuenti sunt et minus misericordes, dum inpie\n\n \n\n \n\n \n\n \n \n \n membra ecclesiae diuiserant diuiserunt et iniustitiam secuti regnum dei \n pro fastidio habuerunt et diuidendo ecclesiam noluerunt esse \n pacifici, ipsi facti sunt sal infatuatum, ex quo nihil condiretur, \n quod deo de suauitate placuisset. et cum hoc malum pertineat \n ad principes uestros, a quibusdam sociis tuis aliter disputatur, \n ut dicant insipientes fuisse eos, qui agnouerunt uel sero ueritatem \n et ab scismate recedentes agnita matre catholica secuti \n sunt pacem. hos putant aliqui uestrum errasse, hos existimaNt existimant \n quasi infatuatos a sapientia recessisse. unde apparet uos \n omnes eodem modo errare in nominibus transferendis, d\\'lm \n et tu Iamnem et Mambrem pacificis catholicis conparasti et \n uos scismaticos Moysi, quod a ueritate alienum est. et aliqui \n socii tui insipientes de sapientibus iudicare uohlerunt uoluerunt , ut \n dicant fatuos factos esse pacificos, et parentes suos de dissenaione \n infatuatos esse intellegere noluerunt. \n \n \n \n","6":"\n Iam ad illum locum inuidia uestra dilabitur, ut dicatis \n Macarium post illa ilia facta communioni non debuisse misceri \n sed magis a catholicis episcopis abstineri. primo communionis \n unum est nomen, sed diuersi sunt modi: aliud est communicare \n episcopum cum episcopo et aliud communicare laicum cum episcopo. tunc erat graue, si Macarius, quod fecisse\n\n \n\n \n \n \n dicitur, sua uoluntate fecisset; quod qui faciunt factum, iudiciis \n publicis et Romanis legibus uindicatur. ille est enim \n homicida, qui nulla necessitate cogente, nulla iussione, nulla \n potestate, sed furore adactus de uoluntate sua fecerit, quod \n prohibent leges. ceterum Macarius quod fecisse dicitur, uobis \n prouocantibus fecit nec episcopus fuit nec in officio episcopali \n uersatus est nec manum alicui inposuit nec sacrificium \n obtulit. unde cum eum constet alienum fuisse ab episcoporum \n actibus, nullus episcopus ab eo, qui cum episcopis non obtulit, \n uidetur esse pollutus. restat, ut dicatis eum cum populo \n communicasse — et locutum eum esse aliquid in populo \n constat, sed insinuandae alicuius rei causa, non tamen tractandi, \n quod est episcoporum. ille enim nude locutus est, si \n quid loqui potuit. contra episcopalis tractatus probatur ab \n omnibus sanctitate uestitus, salutatione scilicet geminata. non \n enim aliquid incipit episcopus ad populum dicere, nisi primo \n in nomine dei populum salutauerit. similes sunt exitus initiis. \n omnis tractatus in ecclesia a nomine dei incipitur et eiusdem \n dei nomine terminatur. quis uestrum audet dicere episcoporum \n more Macarium populum salutare? igitur cum nec salutauerit, \n antequam aliquid loqueretur, nec salutare ausus sit, postquam \n locutus est, nec manum inposuerit nec sacrificium deo ritu \n episcopali obtulerit, quid est, quod dicitis pollui potuisse\n\n \n\n \n \n \n episcopale collegium, cum ab omni episcoporum officio Macarium \n uideatis alienum? uestigio ueritatis hoc loco calcata \n iterum uestra caput leuare uidetur inuidia. dicitis enim nec \n inter laicos eum communicare debuisse. equidem constat eum, \n ut Paulus apostolus probat, ministrum fuisse uoluntatis dei. \n et quid mirum, si et iudices pagani ministri uoluntatis dei \n aestimari meruerunt apostolo dicente: non sine causa iudex \n gladium portat? est enim minister uoluntatis dei. nam et \n Macarius in suo iudex fuisse uidebatur. quodsi non erat \n iudex in eo, quod fecit, secundum leges Romanas a iudicibus \n in eum debuit uindicari. aut si dicitis nec sic eum communicare \n debuisse, nos tamen non uidemus, quia debuit abstineri, \n qui id tale fecit, quod factum est a Moyse, quem post uiginti \n tria milia hominum occisa deus non contemnendo abstinuit, \n sed ut secum loqueretur iterum inuitauit. nos non uidemus \n abstinendum fuisse eum, qui fecit, quod Phinees, quem paulo \n ante memoraui, qui ab ipso deo pro homicidio laudari meruit. \n non uidetur magis nobis abstinendus fuisse is, a quo id \n factum est, quod ab Helia propheta, qui tot falsos prophetas \n occidit. nam et illos falsos uates fuisse iam supra probauimus. \n \n \n \n","7":"\n Sed ut haec exempla sileantur, dicamus et nos, quod \n dicitis, reum fuisse Macarium: quodsi fuit, accusatore \n silente a nobis non licuit abstineri. scriptum est enim ante \n cognitam causam neminem esse damnandum. dicite, quis eum \n accusauit et auditus non est. dicite Macarium confessum esse culpam et nostram siluisse sententiam? sumus enim \n qualescumque iudices in ecclesia, quod et ipsi non negatis, \n quod nos iudices seueros debere fuisse contenditis. non\n\n \n\n \n \n \n enim possumus facere, quod non fecit deus, qui in iudicio \n suo personas separare dignatus est: nec eundem uoluit esse \n accusatorem et iudicem. non enim potest quis in una causa \n eodem momento duas portare personas, ut in eodem iudicio \n et accusator esse possit et iudex. quod deus nec per omnipotentiam \n fecit: ut nobis iudicandi formam ostenderet, docuit \n reum sine accusatore non debere damnari aut accusatorem \n eum esse, qui iudex in ea causa futurus est. denique inter \n ipsa principia saeculorum dum hominum esset renouellata \n natiuitas , dum a Cain frater Abel esset occisus, lectum est: \n et uocauit deus Cain et interrogauit eum, ubi esset \n frater eius; ille peccatum duplicans, quasi ignorantem faceret \n deum, nescire se dixit. et quando posset nescire aliquid dominus, \n sub cuius oculis et uultu sunt omnia, quae geruntur? \n et tamen deus sine accusatore non iudicat et interrogat utique, \n quod nouerat. et uos uultis, ut abstineremus, quem non uidimus \n aliquid mali facientem et qui nullum habuerit accusatorem. \n uideo hoc loco, quid inuidia submurmuret uestra. \n dicitis enim non nos latuisse, quod factum est. fatemur nos \n audisse, sed peccatum erat damnare eum, quem nemo est \n ausus accusare. sed si dixeritis, quia non nos latuit factum, \n dicite deo, quare interrogauit, qui uiderat parrlcidium parricidium . nec \n illud a nobis fieri oportuit, quod deus facere noluit, qui \n sententiam noluit dicere nisi reo. redde accusatorem; alioquin \n non posset iusta esse sententia, nisi ipse, qui iudicaturus \n erat, accusaret. ideo ait: ecce sanguis fratris tui clamat\n\n \n\n \n \n \n ad me de terra. quare et uos cum minime probare possitis \n ab aliquo apud nos accusatum esse Macarium, nostrum non \n potestis damnare iudicium.\n\n \n \n \n \n\n"}},"edition":"Optatus Saint, Bishop of Mileve active 4th century, S. Optati Milevitani libri VII","original-urn":"urn:cts:latinLit:stoa0215a.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"optatus saint, bishop of mileve active 4th century","meta":"book-chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"s. optati milevitani libri vii","urn":"urn:cts:latinLit:stoa0215a.stoa001.opp-lat1-simple"}