{"text":{"1":" \n \n I. Gesta apud Zenophilum \n \n Incipiunt gesta, ubi constat traditorem Siluanum, qui cum ceteris \n ordinauit Maiorinum, cui Donatus successit. \n \n Constantino Maximo Augusto et Constantino iuniore nobilissimo \n caesare consulibus Idibus Decembribus. Sexto Thamugadiensi, \n inducto et applicito Uictore grammatico, adsistente etiam Nundinario \n diacono Zenophilus uir clarissimus consularis dixit: quis \n uocaris? respondit: Uictor. Zenophilus uir clarissimus consularis \n dixit: cuius condicionis es? Uictor dixit: professor sum Romanarum \n litterarum, grammaticus latinus. Zenophilus uir clarissimus consularis \n dixit: cuius dignitatis es? Uictor dixit: patre decurione Constantiniensium , \n auo milite; in comitatu militauerat; nam origo \n nostra de sanguine Mauro descendit. Zenophilus uir clarissimus \n consularis dixit: memor fidei et honestatis tuae simplicitor designa, \n quae causa fuerit dissensionis inter christianos. Uictor dixit: ego \n dissensionis originem nescio; unus sum de populo christianorum. \n siquidem cum essem apud Carthaginem, Secundus episcopus cum \n Carthaginem tandem aliquando uenisset, dicuntur inuenisse Caecilianum \n episcopum nescio quibus non recte constitutum, illi contra \n alium instituerunt. inde illic apud Carthaginem coepta dissensio \n est et inde originem scire dissensionis plene non possum, quoniam \n semper ciuitas nostra unam ecclesiam habet et, si habuit dissensionem, \n nescimus omnino. Zenophilus u. c. consularis dixit: Siluano \n communicas? Uictor respondit: ipsi. Zenophilus u. c. consularis \n dixit: cur ergo intermisso eo, cuius innocentia purgata est? et \n adiecit: adseueratur praeterea te aliud certissime scire, quod\n\n \n \n \n Siluanus traditor sit; de eo confitere. Uictor respondit: hoc nescio. \n Zenophilus n. c. consnlaris Nnndinario diacono dixit: negat se \n Uictor scire, quod Silnanas Siluanus traditor sit. Nondinarins diaconus \n dixit: scit ipse, nam tradidit codices. Uictor respondit: fugeram . \n hanc tempestatem et, si mentior, peream. cum incnrsum incursum pateremur \n repentinae persecntionis persecutionis , fnginimus fugiuimus in montem Bellonae. ego sedebam \n cum Marte diacono et Uictor presbyter. cum ab eodem Marte \n quaererentur omnes codices, negauit se habere. tunc Uictor dedit \n nomina omnium lectorum. nentum nentnm est ad domum meam, cum absens \n essem. ascensum est a magistratibus et snblati sunt codices \n mei. eum ego nenissem uenissem , inneni codices snblatoo sublatos . Nnndinarins \n diaconus dixit: tu ergo respondisti apud acta, quoniam dedisti \n codices. quare negantur haec, quae prodi possunt? Zenophilus \n u. c. consularis Uictori dixit: simpliciter confitere, ne strictins \n interrogeris. \n \n \n Nnndinarius Nnndinarins diaconus dixit: legantur acta. Zenophilus n. c. consularis \n dixit: legantur, et dedit Nnndinarins et exceptor recitanit:\n \n \"Diocletiano VIII et Maximiano VII consulibus XI111 Xal . Iunias \n ex actis Mnnati Felicis flaminis perpetui, cnratoris coloniae Cirtensium. \n cum uentum esset ad domum, in qua christiani conneniebant, \n Felix flamen perpetuus curator Paulo episcopo dixit: proferte \n scripturas legis et, si quid aliud hic habetis, ut praeceptum est, \n ut iussioni parere possitis. Paulus episcopus dixit: scripturas lectores \n habent. sed nos, quod hic habemus, damus. Felix flamen \n perpetuus curator Paulo episcopo dixit: ostende lectores aut mitte ad illos illo . Paulus episcopus dixit: omnes cognoscitis. Felix flamen \n perpetuus cnrator curator reipublicae dixit: non eos nonimus. Paulus \n episcopus dixit: nonit nouit eos officium publicum, id est Edusins Edusius et \n Innins Iunius exceptores. Felix flamen perpetuus curator reipublicae \n dixit: manente ratione de lectoribus, quos demonstrabit officium; 10 \n uos quod habetis, date. sedente Paulo episcopo, Montano et\n\n \n\n \n \n \n Uictore Densatelio et Memorio presbyteris, adstante Marte cum Helio \n diaconis, Marcuclio Catnllino Silnano Siluano et Caroso snbdiaconis subdiaconis , Ianuario \n Meraclo Fructuoso Miggine Saturnino Uictore et ceteris fossoribus, \n contra scribente Uictore Anfidi Aufidi in breui sic: calices duo aurei, \n item calices sex argentei, nrceola urceola sex argentea, cucumellum argenteum, \n lucernas argenteas septem, cereofala duo, candelas brenes breues \n aeneas cum lucernis suis septem, item lucernas aeneas undecim \n cum catenis suis, tunicae tunicas mnliebres muliebres LXXXn , mafortea XXXVIII, \n tunicas niriles uiriles XVI, caligas niriles uiriles paria XIII, caligas mnliebres muliebres \n paria XLVH, coplas rnsticanas rusticanas XVlllI . Felix flamen perpetuus \n curator reipublicae Marcuclio Silnano Siluano et Caroso fossoribus dixit: \n proferte hoc, quod habetis. Siluanus et Carosus dixerunt: quod \n hic fuit, totum hoc eiecimus. Felix flamen perpetuus curator reipublicae \n Marcuclio Siluano et Caroso dixit: responsio nestra uestra actis \n haeret. postea quam in bibliothecis innenta inuenta sunt [ibi] armaria \n \n inania, IUI protuiit protulit Siluanus capituiatam argenteam et lucernam \n argenteam, quod diceret se post orcam eas inuenisse. Uictor Aufidi \n Siluano dixit: mortnus mortuus fueras, si non illas inuenisses. Felix flamen \n perpetuns perpetuus curator reipublicae Siluano dixit: quaere diligentius, ne \n quid hic remanserit. Siluanus dixit: nihil remansit, totum hoc \n eiecimus. et cum apertum esset triclinium, innenta inuenta sunt ibi dolia \n IllI et orcae VI. Felix flamen perpetuus curator reipublicae dixit: \n proferte scripturas, quas habetis, ut praeceptis imperatorum et \n inssioni iussioni parere possimus. Catnllinus Catullinus protulit codicem unum pernimium \n maiorem. Felix flamen perpetuus curator reipublicae Marcuclio \n et Siluano dixit: quare unum tantummodo codicem dedistis? \n proferte scripturas, quas habetis. Catullinus et Marcuclius diaenuit : \n plus non habemus, quia subdiacones sumus; sed lectores \n habent codices. Felix flamen perpetuus curator reipnblicae reipublicae Marcuclio \n et Catullino dixit: demonstrate lectores! Marcuclius et Catullinus \n dixerunt: non scimus, ubi maneant. Felix flamen perpetuus \n curator reipublicae Catullino et Marcuclio dixit: si, ubi manent,\n\n \n \n \n non nostis, nomina eorum dicite. Catullinus et Marcuclius dixerunt: \n nos non sumus proditores. ecce sumus, iube nos occidi. Felix \n flamen perpetuus curator reipublicae dixit: recipiantur. et cum \n uentum esset ad domum Eugeni, Felix flamen perpetuus curator \n reipublicae Eugenio dixit: profer scripturas, quas habes, ut praecepto \n parere possis. et protulit codices quattuor, Felix flamen \n perpetuus curator reipublicae Siluano et Caroso dixit: demonstrate \n\n ceteros lectores. Siluanus et Carosus dixerunt: iam dixit episcopus, \n quia Edusius et Iunius exceptores omnes nouerunt; ipsi tibi demonstrent \n ad domus eorum. Edusius et Iunius exceptores dixerunt: nos eos demonstramus, domine. et cum uentum fuisset ad domum \n Felicis sarsoris, protulit codices quinque; et cum uentum esset ad \n domum Uictorini, protulit codices octo; et cum uentum fuisset \n ad domum Proiecti, protulit codices V maiores et minores II; et \n cum ad grammatici domum uentum fuisset, Felix flamen perpetuus curator Uictori grammatico dixit: profer scripturas, quas habes, \n ut praecepto parere possis. Uictor grammaticus optulit codices II \n et quiniones quattuor. Felix flamen perpetuus curator reipublicae \n Uictori dixit: profer scripturas; plus habes. Uictor grammaticus \n dixit: si plus habuissem, dedissem. et cum uentum fuisset ad \n domum Eutici Caesariensis, Felix flamen perpetuus curator reipublicae \n Euticio dixit: profer scripturas, quas habes, ut praecepto \n parere possis. Euticius dixit: non habeo. Felix flamen perpetuus \n curator reipublicae Euticio dixit: professio tua actis haeret. et cum \n uentum fuisset ad domum Coddeonis, protulit nxor uxor eius codices \n sex. Felix flamen perpetuus curator reipublicae dixit: quaere, ne \n plus habeatis, profer. mulier respondit: non habeo. Felix flamen \n perpetuus curator reipublicae Boui serno seruo publico dixit: intra et \n quaere, ne plus habeat. sernus seruus publicus dixit: quaesiui et non \n inueni. Felix flamen perpetuus curator reipublicae Uictorino Siluano \n et Caroso dixit: si quid minus factum fuerit, uos contingit \n periculum.\"\n \n Quibus lectis Zenophilus u. c. consularis Uictori dixit: confitere \n simpliciter! Uictor respondit: non fui praesens. Nundinarius diaconus \n dixit: legimus epistulas episcoporum factas a Forte. et legitur 55\n\n \n \n \n a Nundinario diacono: \"testis est Christus etangeli ei us, quoniam \n tradiderunt, quibus communicastis, id est Siluanus a Cirta traditor \n est et fur rerum pauperum; quod omnes uos episcopi, presbyteri, \n diacones, seniores scitis de quadringentis follibus Lucillae, clarissimae \n feminae, pro quo nobis uobis coniurastis, ut fieret Maiorinus \n episcopus, et inde factum est schisma; nam et Uictor fallo uestri \n praesentia et populi dedit folles uiginti, ut factus esset presbyter, \n quod scit Christus et angeli eius.\"\n \n Et recitatum est exemplum epistolae: \"Purpurius episcopus \n Siluano coepiscopo in domino salutem. uenit ad me Nundinarius \n diaconus filius noster et petiit, has litteras deprecatorias a me \n ad te, sanctissime, dirigerem, ut, si fieri posset, pax inter te et \n ipsum sit. hoc enim nolo fieri, ut nemo sciat, quid inter nos \n agatur, si nolueris uolueris scripto tuo, ut et ego solus ibi in re praesenti \n ueniam et dissensionem ipsam de inter uos amputem. manu sua \n enim mihi tradidit libellum rei gestae, pro qua causa tuo praecepto \n fuerit lapidatus. non est uerum, ut pater castiget filium \n contra ueritatem, et scio, quia uera sunt, quae in libello mihi \n tradito sunt conscripta. quaere remedium, quo modo poterit ibi \n malignitas ista extingui, antequam flamma exsurgat, quae post \n demum extingui non poterit sine sanguine spiritali. adhibete conclericos \n et seniores plebis ecclesiasticos uiros et inquirant diligenter, \n quae sunt istae dissensiones, ut ea, quae fiunt., secundum fidei. \n praecepta fiant. non declinabis ad dexteram uel ad sinistram, \n libenter autem aurem conmodare nolis malis instructoribus, qui \n nolunt pacem. omnes nos occiditis ... et alia manu: uale.\"\n \n Item exemplum epistulae : \"Purpurius episcopus clericis et \n senioribus Cirtensium in domino aeternam salutem! clamat Moyses \n ad omnem senatum filiorum Israel dixitque illis, quae dominus \n iubeat fieri. sine consilio seniorum nihil agebatur. itaque et uos, \n carissimi, quos scio omnem sapientiam caelestem et spiritalem \n habere, omni uestra uirtute cognoscite, quae sit dissensio haec, \n et perducite ad pacem. dicit enim Nnndinarius Nundinarius diaconus, quod\n\n \n\n \n \n \n nihil nos lateat, unde haec dissensio est inter carissimum nostrum \n Silnanum Siluanum et ipsum. tradidit enim mihi libellum, in quo omnia \n sunt conscripta. dixit enim et uos non latere. ego scio, quia auris \n non est. bonum quae rite remedium, quomodo extinguatur haec res \n sine periculo animae uestrae, ne subito, cum personam accipitis, \n in indicio iudicio neniatis ueniatis . iustum iudicium indicium inter partes indicate secundum \n granitatem grauitatem nestram uestram et institiam iustitiam . canete cauete nobis, ne declinetis in \n dexteram neque in sinistram: dei res agitur, qui scrutatur cogitationes \n singulorum. elaborate, nemo sciat, quae sit coninratio coniuratio haec. \n uestra nostra sunt, quae libello continentur. non est bonum; dicit enim \n dominus: ex ore tno tuo condemnaberis et ex ore tuo instificaberis .\" \n \n Item alia recitata: \"Siluano fratri carissimo Fortis in domino \n aeternam salutem! uenit ad me filius noster Nnndinarins Nundinarius diaconus \n et retulit er quae inter te et illum contigerint ut per maliuoli \n intercessum, qui nnlt animas iustorum a nia uia neritatis ueritatis anertere auertere . \n cum haec audirem, mente defectus sum, quod talis dissensio inter \n uos uenit. dei enim sacerdos ut ad hoc neniat ueniat * quod non nobis \n expediat, [ne] fiat. nunc ergo petite eum, ut, quod potest, cum \n ipso pax domini salnatoris saluatoris Christi sit, non ad publicum ueniamus \n et a gentibus damnemur. scriptum est enim: uidete, ne, dum \n mordetis et cansamini causamini innicem inuicem , ab innicem inuicem consumamini. \n ergo peto dominum, ut tollatur de medio nostrum hoc \n scandaium , ut possit res dei cpm gratiarum actione celebrari domino \n dicente: pacem meam do nobis, pacem meam relinquo \n nobis. quae pax poterit esse, nbi ubi dissensio est, aemnlationes aemulationes \n sunt? nam cum ego a milite essem &SS... separatus separates et in illo \n uenissem cum iniuria tali, deo conmendani conmendaui animam meam et remisi \n tibi, quia deus nidet uidet mentes hominum et eorum, sine a te ad \n illos perdnctus perductus sum. sed deus nos liberauit et tecum seruimus. \n ergo sicuti dimissum est nobis, et uos reconciliamini paci, ut in \n nomine Christi possimus cum gaudio pacem celebrare. nemo sciat.\"\n \n \"Fratribus et filiis, clero et senioribus Fortis in domino\n\n \n\n \n \n \n aeternam salutem! uenit ad me filius mens Nnndinarias diaconos diaconus uester \n et retulit de ea, quae contra cos uos sunt gesta; nec non utique a \n nobis debuit conponi, ne uentum esset, ut talem insaniam passi \n a quibus lapidarentur pro neritate, quod et uos et nos scimus, \n sicuti nobis retulistis retnlistis ; et scriptum est: non est sapiens quisquam \n inter nos, qui possit indicare iudicare inter fratres? sed et \n frater cum fratre iudicatur, sed apud infideles, sicuti nos \n cum in iudicio non intenditis. sic ad hoc exilitum est, ut gentibus \n demus tale exemplum, ut, qui per nos deo credebant, ipsi nobis \n maledicant, cum ad publicum pernenimus peruenimus ? ergo ne ad hoc ueniatur, \n nos, qui spiritales estis, facite, ut nemo sciat, ut cum pace pascha \n celebremus et hortemini eos paci reconciliari et dissensio non sit, \n ne, cum ad publicum nentum uentum fuerit, incipiatis et uos periclitari, \n si hoc factum fuerit, et postea nobis inpntetis inputetis . dabitis quam \n plurime tu, possessor Donati presbyter, singuli Ualeri et Uictor, \n qui omnia scitis acta, date operam, ut pax sit uobiscum.\"\n \n Item alia recitata: \"In domino aeternam salutem! pernenit peruenit ad \n \n nos Nundinarius filius tuus, non tantum ad me sed et ad fratrom \n nostrum Fortem et grauem querelam referens. miror granitati grauitati tuae \n sic te egisse cum filium tuum, quem tu nutristi et ordinasti. si \n enim aedificium terrae structum sit, non additur quid caeleste, \n quod per manum sacerdotis aedificatur? sed non est tibi mirandum \n scriptura dicente: perdam sapientiam sapientium et prndentiam \n prudentium reprobabo, et iterum dicit: potius dilexerunt \n homines tenebras magis quam lucem, sicuti et tn tu \n facis. sufficiat nobis omnia scire. super quod et frater noster \n Fortis tibi scripsit, nunc petierim de caritate tna tua , frater benignissime, \n ut subpleas dictum Esaiae prophetae: expellite malignitatem \n de animis uegtris uestris et uenite disputemus, dicit \n dominus, et iterum: proicite malum de medio uestrum. sic \n et tu fac: snbiuga subiuga et auerte seditionem eorum, qui noluerunt \n esse pacem inter te et filium tuum. sed filius tuus Nundinarins Nundinarius \n\n \n\n \n \n \n in pace tecum pascha celebret, ne res ad publicum ueniat praeterea \n iam omnibus nobis nota. rogauerim te, frater benignissime, \n mediocritatis meae conpleas petitionem; nemo sciat.\"\n \n Item alia recitata: \"Fratri Forti Sabinus in domino aeternam \n salutem! quae sit caritas, iuxta omnes collegas certus sum peculiariter; \n tamen secundum dei uoluntatem, qui dixit: quosdam \n diligo super animam meam, Siluanum te coluisse certus sum. \n quare non dubitaui haec scripta ad te dare, quia scripta tua ad \n eum facta dari feci propter nomen Nundinarii; et qui inpigre agit, \n semper res dei impetu procedit. ne praetendas excusationem; \n occupatio namque nos diebus istis stringit et incunctanter commouet \n circa haec usque ante diem solemnissimum paschae, ut per \n te fiat pinguissima pax, ut digni coheredes Christi inueniamur, \n qui dixit: pacem meam do uobis, pacem meam relinquo \n uobis, et iterum peto, ut facias — et alia manu: opto te in domino \n bene ualere et nostri memorem esse. uale, sed rogo te, \n nemo sciat.\"\n \n Quibus lectis Zenophilus u. c. consularis dixit: actis et litteris, \n quae recitatae sunt, traditorem constat esse Siluanum. et Uictori \n dixit: simpliciter confitere, utrum scias eum aliquid tradidisse. \n Uictor dixit: tradidit, sed non me praesente. Zenophilus u. c. \n consularis dixit: quid administrabat tunc Siluanus in clero? Uictor \n respondit: sub Paulo episcopo orta est persecutio et Siluanus subdiaconus \n fuit. Nundinarius diaconus respondit: quando uentum est \n illic, ait, ut factus esset episcopus, respondit populus: alius flat fiat , \n exaudi deus. Zenophilus u. c. consularis Uictori dixit: dictum est \n a populo: Siluanus traditor? Uictor dixit: ego ipse luctatus sum \n episcopus. Zenophilus u. c. consularis Uictori dixit: ergo sciebus sciebas \n traditorem? de hoc confitere. Uictor respondit: traditor fuit. Nundinarius \n diaconus dixit: uos seniores clamabatis: exaudi, deus, \n ciuem nostrum uolumus, ille traditor est. Zenophilus u. c. consularis \n Uictori dixit: clamasti ergo cum populo, quod traditor esset \n Siluanus et non deberet fieri episcopus? Uictor dixit: clamaui et \n ego et populus. nus enim ciuem nostrum petebamus, integrum \n llirum uirum . Zenophilus u. c. consularis dixit: qua causa putabatis eum \n non mereri? Uictor dixit: integrum petebamus et ciuem nostrum\n\n \n\n \n \n \n sciebam enim in causam imperatorum ad hoc nos esse uenturos, \n dum enim talibus conmittitur. \n \n Item inductis et adplicitis Uictore Samsurici Samsnrici et Saturnino fossoribus \n Zenophilus u. c. consularis dixit: quis uocaris? respondit: \n Såturninus Saturninus . Zenophilus u. c. consularis dixit: cuius condicionis es? \n Saturninus respondit: fossor. Zenophilus u. c. consularis dixit: \n Siluanum scis esse traditorem? Saturninus dixit: scio lucernam \n tradidisse argenteam. Zenophilus u. c. consularis Saturnino dixit: \n quid aliud? Saturninus respondit: aliud nescio, nisi quia depost \n orcam eam eiecit. et remoto Saturnino Zenophilus u. c. consularis \n dixit adstanti: tu quis uocaris? respondit: Uictor Samsurici Samsnrici . Zenophilus \n u. c. consularis dixit: cuius condicionis es? Uictor dixit: \n artifex sum. Zenophilus u. c. consularis dixit: tabulam argenteam \n quis tradidit? Uictor respondit: non uidi; quod scio, hoc dico. \n Zenophilus u. c. consularis dixit Uictori: licet iam constiterit ex \n responsione eorum, qui supra sunt interrogati, tamen tu confitere, \n utrum Siluanus traditor sit. Uictor dixit: secundo petato (?) quomodo \n hoc dimisit, ut duceremur ad Carthaginem, ore ipsius episcopi \n audiui: data est mihi lucerna argentea et capitulata argentea \n et has tradidi. Zenophilus u. c. consularis Uictori Samsuiici dixit: \n a quo audisti? Uictor dixit: a Siluano episcopo. Zenophilus u. c. \n consularis Uictori dixit: ab ipso audisti, quod tradidisset? Uictor \n dixit: ab ipso audiui, quod suis manibus tradidisaet illas. Zenophilus \n u. c. consularis dixit: ubi audisti? Uictor dixit: in basilica. \n Zenophilus u. c. consularis dixit: apud Constantinam? Uictor dixit: \n ibi coepit alloqui populum dicens: de quo dicunt me traditorem \n esse, de lucerna et capitulata? Zenophilus u. c. consularis Nundinario \n dixit: quid aliud putas ex his esse quaerendum? Nundinarius \n dixit: de cupis fisci, quis illas tulit. Zenophilus u. c. consularis- \n Nundinario dixit: quas cupas? Nundinarius dixit: in templo Sarapis \n fuerunt et tulit illas Purpurius Pnrpurins episcopus; acetum, quod habuerunt, \n tulit illum Siluanus episcopus, Dontius presbyter et Lucianus. \n Zenophilus u. c. consularis Nundinario dixit: sciunt id factum, \n qui adsistunt? Nundinarius respondit: sciunt. diaconus Saturninus \n dixit: dicebant maiores nostri, quia sublatae sunt. Zenophilus u. c. \n consularis dixit: a quo sublatae dicuntur? Saturninus dixit: a Purpurio \n episcopo et acetum a Siluano et Dontio et Superio\n\n \n\n \n\n \n \n \n presbyteris et Luciano diacono. Nundinarius dixit: niginti uiginti folles dedit \n et factus est presbyter Uictor? Saturninus dixit. et cum diceret, \n Zenophilus u. c. consularis Saturnino dixit: cui dedit? Saturninus \n dixit: Siluano episcopo. Zenophilus u. c. consularis Saturnino dixit: \n ergo ut fieret presbyter, Siluano episcopo uiginti folles praemium \n dedit? Saturninus dixit: dedit. Zenophilus u. c. consularis Saturnino \n dixit: ante Siluanum positum est? Saturninus dixit: ante \n cathedram episcoporum. Zenophilus u. c. consularis Nundinario \n dixit: a quo pecunia sublata est? Nundinarius dixit: ipsi episcopi \n diuiserunt eam inter se. Zenophilus u. c. consularis Nundinario \n dixit: Donatum desideras exhiberi? Nundinarius dixit: utique ueniat, \n de quo clamauit populus biduo post pacem: exaudi deus, ciuem \n nostrum uolumus. Zenophilus u. c. consularis Nundinario dixit: \n certe clamauit hoc populus? respondit: clamauit. Zenophilus u. c. \n consularis Saturnino dixit: traditorem clamauit Siluanum? Saturninus \n dixit: utique. Nundinarins Nundinarius dixit: quando factus est episcopus, \n non illi communicanimus communicauimus , quia dicebatur traditor esse. Saturninus \n dixit: quod dicit. uerum est. Nundinarius dixit: nidi. quia Mutus \n harenarius tulit eum in collo. Zenophilus u. c. consularis Saturnino \n dixit: sic factum est? Saturninus dixit: sic. Zenophilus u. c. consularis \n dixit: uera sunt omnia, quae dicit Nundinarius, quia ab \n harenariis factus est episcopus Siluanus? Saturninus dixit: uera. \n Nundinarius dixit: prostibulae illic fuerunt. Zenophilus u. c. consularis \n Saturnino dixit: harenarii illum gestauerunt? Saturninus \n dixit: ipsi eum tulerunt et populus; nam ciues in area martyrum fuerunt inclusi. Nundinarius diaconus dixit: numquid populus dei \n ibi fuit? Saturninus dixit: in casa maiore fuit inclusus. Zenophilus \n u. c. consularis dixit: certe omnia, quae dicit Nundinarius, uera \n sunt? Saturninus dixit: uera. Zenophilus u. c. consularis dixit: \n tu quid dicis? Uictor dixit: uera sunt omnia, domine. Nundinarius dixit: Purpurius episcopus tulit centum folles. Zenophilus u. c. \n consularis Nundinario dixit: de quadringentis follibus quos putas \n interrogandos? Nundinarius dixit: Lucianus diaconus exhibeatur, \n quia ipse totum scit. Zenophilus u. c. consularis Nundinario dixit: \n hine sciunt? Nundinarius dixit: non sciunt. Zenophilus u. c. consularis \n dixit: exhibeatur Lucianus. Nundinarius dixit: sciunt isti \n acceptos esse quadringentos folles, sed quia episcopi eos diuiserunt, \n nesciunt. Zenophilus u. c. consularis Nundinario et Uictori \n dixit: scitis acceptos esse folles a Lucilla? Saturninus et Uictor\n\n \n \n \n dixerunt: scimus. Zenophilus u. c. consularis dixit: pauperes non \n acceperunt? dixerant dixerunt : nemo nihil accepit. Zenophilus u. c. consnlaris \n Saturnino et Uictori dixit: nihil de fano Sarapis sublatum \n est? Saturninus et Uictor dixerunt: Purpurius tulit cupas et Siluanus \n episcopus et Dontins Dontius et Superius presbyteri et Lucianus \n diaconus tulerunt acetum. Zenophilus u. c. consularis dixit: responsone \n Uictoris grammatici et Uictons Uictoris Samsurici et Saturnmi Saturnini claruit \n uera esse omnia, quae snggesserit suggesserit Nundinarius. submoueantur \n et exeant. \n \n Zenophilus u. c. consularis dixit: quos alios putas interrogandos? \n Nundinarius dixit: Castum diaconum, ut dicat, si non est traditor; \n ipse illum ordinauit. et inducto et adplicito Casto diacone Zenophilus \n u. c. consularis dixit: quis uocaris? respondit: Castus. \n Zenophilus u. c. consularis Casto dixit: cuius condicionis es? \n Castus dixit: nullam dignitatem habeo. Zenophilus u. c. consularis \n Casto dixit: licet nunc per Uictorem grammaticum quam etiam \n per Uictorem Samsurici et Saturninum uenerunt in confessionem, \n quae Nundinarius obicit, tamen etiam tu confitere, utrum traditor \n sit Siluanus. Castus respondit: dicebat, quod inuenerit lucernam \n post orcam. Zenophilus u. c. consularis Casto dixit: etiam de \n cupas de fano Sarapis sublatas et aceto confitere. Castus respondit: \n Purpurius episcopus tulit cupas. Zenophilus u. c. consularis dixit: \n acetum quis? respondit Castus, quod tulerunt inde acetum Siluanus \n episcopus, Dontius et Superius presbyteri. Zenophilus u c. consularis \n Casto dixit: confitere, quot folles dedit Uictor, ut presbyter \n fieret. Castus dixit: optulit, domine, saccellum, et quid habuerit, \n nescio. Zenophilus u. c. consularis Casto dixit: cui datum est \n saccellum? Castus dixit: illo tulit eum in casa maiore. Zenophilus \n u. c. consularis Casto dixit: populo non est diuisa pecunia? Castus \n respondit: non est data nec uidi. Zenophilus u. c. consularis \n Casto dixit: de folles, quos Lucilla dedit, populus minutus nihil \n accepit? Castus dixit: non uidi accipere neminem. Zenophilus u. c. \n consularis Casto dixit: quo ergo peruenerunt? Castus dixit: nescio. \n Nundinarius dixit: utique uel audisti uel uidisti, si dictum est \n pauperibus: dat et nobis de re sua Lucilla? Castus dixit: non \n nidi uidi aliquem accipere. Zenophilus u. c. consularis dixit: manifesta\n\n \n\n \n \n \n est Casti Casta confessio, quod folles, quos Lucilla donanit, populo \n dinisos diuisos esse nesciret, et ideo amoneatur amoueatur . \n \n Item inducto et adplicito Crescentiano snbdiacono subdiacono Zenophilus \n n. c. consularis dixit? quis nocaris uocaris ? respondit: Crescentianus. \n Zenophilus n. c. consularis Crescentiano dixit: simpliciter sicutet sicut ceteri confitere, utrum scias traditorem Silnanum Siluanum . Crescentianng \n dixit: priores, qui fnerunt fuerunt clerici, ipsi retnlerunt retulerunt singula. Zenophilus \n n. c. consularis Crescentiano dixit: quid retulerunt? Crescentianus \n dixit: referebant, quod traditor esset. Zenophilus n. c. \n consularis Crescentiano dixit: dixerant dixerunt illum traditorem? et adiecit: \n qui dicebant? Crescentianus dixit: qui cum illo connersabantur \n in plebe, dixerunt, quod aliquando tradidisset. Zenophilus \n n. c. consularis Crescentiano dixit: de Siluano dicebant? Crescentianus \n dixit: utique. Zenophilus u. c. consularis Crescentiano dixit: \n cum factus fuisset episcopus, praesto fuisti? Crescentianus dixit: \n praesens cum populo fui inclusus in casa maiore. Nnndinarins Nundinarius \n diaconus dixit: campeses et harenarii fecerunt illum episcopum. \n Zenophilus n. c. consularis Crescentiano dixit: Mutus harenarius \n certe eum snstnlit sustulit ? dixit: manifeste manifesto . Zenophilus n. c. consularis \n Crescentiano dixit: cnpas cupas de fano Sarapis scis esse snblatas?Crescentianus dixit: plures dicebant, quod Purpurius episcopus \n ipse sustulerit cupas et acetum, quod ad senem nostrum Silnanum Siluanum \n peruenisset, et filii Aelionis dicebant. Zenophilus n. c. consularis \n Crescentiano dixit: quid audisti? Crescentianus dixit: acetum snblatum \n a sene Silnano Siluano et Dontio et Snperio Superio presbyteris et Luciano diacono. Zenophilus a. c. consularis Crescentiano dixit: ex CCCC \n follibus, quos Lucilla donanit, populus aliquid accepit? Crescentianus \n dixit: nihil inde nemo accepit, nescio, nec quia quis illos erogauerit . \n Nundinarius dixit: anicnlae aniculae nnmquam numquam inde aliquid ateeperunt ? \n Crescentianus dixit: nihil. Zenophilus n. c. consnlaris consularis dixit:certe quotiens aliquid tale donatur, omnes inde populares publice publico \n accipiunt? Crescentianus dixit: non audini audiui vel uel nidi dedisse illum \n aliquos. Zenophilus n. c. consularis Crescentiano dixit: nihil ergo \n datum est de CCCC follibus populo? Crescentianus dixit: nihil; \n utique peruenisset aliqua partinncnla partiuncnla ad nos. Zenophilus n. c. \n consularis dixit: quo ergo sublAti sublati sunt? Crescentianus dixit: nescio, \n nemo nihil accepit. Nundinarius dixit: Uictor quot folles dedit,\n\n \n \n \n ut fieret presbyter? Crescentianus dixit: nidi allatos cophinos cum \n pecunia. Zenophilus n. c. consularis Crescentiano dixit: cui dati \n sunt cophini? Crescentianus dixit: episcopo Silnano Siluano . Zenophilus \n n. c. consularis dixit: Silnano Siluano dati sunt? Crescentianus dixit: \n Silnano Siluano . Zenophilus n. c. consnlaris consularis dixit: populo nihil datum est? \n respondit: nihil; necesse est, ut et nos aliquid acciperemus, si \n distribuerentur, sicut solet. Zenophilus n. c. consularis Nnndinario Nundinario \n dixit: quid aliud de Crescentiano putas esse requirendum? Nnndinarius \n dixit: ipsnd ipsud est. Zenophilus n. c. consularis dixit: quoniam \n de omnibus Crescentianus snbdiaconus subdiaconus simpliciter confessus est, \n snbmoneatur submoueatur . \n \n Item inducto et adplicito Ianuario snbdiacono subdiacono Zenophilus n. c. \n consularis dixit: quis nocaris uocaris ? respondit * * *\n \n\n","2":" \n \n II. Acta purgationis Felicis episcopi Antnmnitani Autumnitani . \n \n \n **in municipio Autnmmtanorum Uallienus Gallienus duouir dixit: quoniam \n praesens es, Caeciliane, audi litteras domini mei Aeli Paulini uiri \n spectabilis agentis uicariam praefecturam, quid iubere sit dignatus \n secundum epistolam ad nos datam, quae declarare te conpellit et \n scribam, quem habuisti tunc temporis administrationis tuae, et \n tabularium. sed quoniam tabnlarins tabularius eius temporis uita functus est, \n et omnes actus administrationis tuae secundum fidem litterarum \n eiusdem mei domini tecum perferre debebis et ad coloniam Carthaginiensem \n cum scriba tuo proficisci necesse est. praesens est \n curator, sub cuius praesentiam uos conpellimus. quid ad hoc \n respondes? Caecilianus dixit: mox ad me epistolam Aeli Panlini Paulini \n niri uiri spectabilis agentis nicariam uicariam praefecturam pertulistis, statim ad \n scribam Miccium misi, ueniret, ut acta ipsius temporis confecta \n mihi obtulisset, et usque adhuc inquirit; et quoniam non modicum\n\n \n \n \n tempus est, ex quo duouiratum administraui — anni sunt XI — \n itaque cum innenerit inuenerit , parebo tanto praecepto. Gallienus duouir \n dixit: tua interest iussioni parere; uides enim iussionem esse \n sacram. Caecilianus dixit: deuotus sum tanto praecepto. \n \n Item cum paulo post scriba Miccius superuenisset, Fuscius duouir \n dixit: audisti et tu, Micci, quod et tu una cum Caeciliano necessarins \n es ire ad officium uiri spectabilis uicarii, instructionem eius \n temporis ut uobiscum perferatis. ad haec quid dicis? Miccius \n respondit: magistratus subpleto anno omnes actus suos domum \n suam tulit *** si in eis cera possit inueniri, inquiro. et cum quaereret, \n Quintus Sisenna duouir dixit: quod cognouit officium, \n respondit. Apronianus dixit: si omnes actus suos tulerat magistratus, \n unde acta, quae tunc emissa erant uel confecta tanto \n tempore? et cum diceret, Aelianus proconsul dixit: et mea interrogatio \n et singularum personarum responsio actis continetur. \n Agesilaus dixit: sunt praeterea et aliae epistolae huic rei necessariae; \n interest, ut legantur. Aelianus proconsul dixit: lege Caeciliano \n audiente, ut agnoscat, an ipse dictauerit. Agesilaus recitauit: \n \"[Uolusiano] et Anniano consulibus XIIII Kal. Sept. in iure apud \n Aurelium Didymum Speretium sacerdotem Iouis optimi maximi \n duouirum splendidae coloniae Carthaginiensium Maximus dixit: \n loquor nomine seniorum christiani populi catholicae legis. apud \n maximos imperatores causa agenda erit contra Caecilianum et \n Felicem, qui principatum eiusdem legis omni ui conantur inuadere. \n contra ipsos documenta crimihum eius conquiruntur; nam cum \n persecutio esset indicta christianis, id est, ut sacrificarent aut \n quascumque scripturas haberent, incendio traderent, Felix, qui \n tunc episcopus fuit Autumnos, consensum adtulerat, ut de manu \n Galati scripturae traderentur, ut igni concremari possent. et erat \n tunc temporis magistratus Alfius Caecilianus, quem praesentem \n uidere dignaris. et quoniam eius temporis officium incumbebat, \n ut ex iussione proconsulari omnes sacrificarent et si quas\n\n \n \n \n scripturas haberent, offerrent secundum sacram legem, quaeso secundum \n [quod praesens est et senem uides et non potest ad comitatum \n sacrum pergere, apud acta deponat, utrumne iam de pactionc \n secundum acta ab eodem habita litteras dederit et utrum ea, \n quae in litteris contulerit, uera sint, ut horum actus et fides in \n iudicio sacro detegi possit. adstanti Caeciliano Speretius duouir \n dixit: audis, quae apud acta sint deposita? Alfius Caecilianus dixit: \n Zama ieram propter lineas comparandas cum Saturnino, et cum \n ueniremus illo, mittunt ad me in praetorio ipsi christiani, ut \n dicerent: sacrum praeceptum ad te peruenit? ego dixi: non, sed \n uidi iam exempla et Zama et Fumis dirui basilicas et uri scripturas \n uidi. itaque proferte, si quas scripturas habetis, ut iussioni \n sacrae pareatur. tunc mittunt in domo episcopi Felicis, ut tollerent \n inde scripturas, ut exuri possent secundum sacrum praeceptum. \n sic Galatius nobiscum perrexit ad locum, ubi orationes celebrare \n consueti fuerant. inde cathedram tulimus et epistolas salutatorias \n et ostia omnia combusta sunt secundum sacrum praeceptum. et \n cum ad domum eiusdem Felicis episcopi mitteremus, renuntiauerunt \n officiales publici illum absentem esse. nam cum posteriore tempore \n adueniret Ingentius scriba Augenti, cum quo aedilitatem administraui, \n dictaui epistolam eidem collegae, quam feci ad eundem \n episcopum Felicem. Maximus dixit: praesens est, eadem epistola \n ei offeratur, ut eandem recognoscat. respondit: ipsa est. Maximus \n dixit: quoniam recognouit epistolam suam, hanc lego et oro, plena \n actis inseratur. et recitauit: \n \n \n \"Caecilianus parenti Felici salutem! cum Ingentius collegam \n meum Augentium amicum suum conueniret et inquisisset, anno \n duouiratus mei an aliquae scripturae legis uestrae secundum sacram \n legem adnstae adustae sint *** quam Galatius meus mens ex lege uestra publice publico \n\n \n \n \n epistolas salutatorias de basilica protulerit. opto te bene ualere.\" \n hoc signum, quod deprecatorium ad me miserant christiani et \n ipse cuius est praetorium et dixisti: tolle clauem et quos inueneris . \n in cathedra libros et super lapide codices, tolles illos. sane uide, \n officiales ne tollant oleum et triticum. et ego dixi tibi: tu nescis, \n quia, ubi scripturae inueniuntur, ipsa domus diruitur? et dixisti: \n quid ergo facimus? et dixi ego nobis : tollat aliquis de uestris in \n area, ubi orationes facitis, et illic ponantur. et ego nenio cum \n officiales et tollo. et nos illo uenimus et omnia tulimus secundum \n sacrum praeceptum. \n \n \n Maximus dixit: quoniam eius epistolae lectio apud acta recitata \n est, quam ipse agnouit se misisse, quae dixit, quaesumus actis \n haereant. Speretius Speretins duouir dixit: quae dixisti, scripta sunt. \n \n Agesilaus dixit: ad praesentem epistolam recognouit, residuam \n partem, quam nunc legit, falsam esse dicit. Caecilianus dixit: \n domine, usque hoc dictaui, usque quo habet: \"opto te, parens \n carissime, bene ualere.\". \n \n Apronianus dixit: semper sic falsum per terrorem, per scaenam, \n per inrelegiosam mentem actum est ab his, qui catholicae ecclesiae \n consentire noluerunt. nam Paulino hic administrante uices praefectorum \n subomatus est quidam priuatus homo, qui modicum cursoris \n haberet, qui ad catholicae unitatis [fideles] ueniret atque \n eos induceret et terreret. detecta igitur factio est. nam conponebatur \n Felici relegiosissimo episcopo per mendacium, ut uideretur \n scripturas prodidisse et exussisse. Ingentius quidem, cum hoc totum, quicquid agebat, obesset sanctitati et relegioni Caeciliani, subornatus \n est, ut ueniret cum litteris ueluti Felicis episcopi ad \n Caecilianum duouirum et ei confingeret a Felice se esse mandatum. \n dicat ipsa uerba, quibus hoc est confictum. Aelianus proconsul \n dixit: dic die . Apronianus dixit: dic die , inquit, Caeciliano amico meo,\n\n \n\n \n \n \n quod codices accepi pretiosos deificos XI, quiaque me nunc conuenit, \n ut illos restituam, dic die , quod anno magistratus tui eos exasseris , \n ne reddam illos. qua de re igitur de Ingentio quaerendum est, \n quatenus haec machinata sint ac fabricata fabricate , et quatenus uoluerit \n circumscribere magistrum ad mendacium, ut Felicem aspergeret \n infamia. dicat, a quo missus sit, nerum tamen si machinationem \n istam in conscientiam Felicis.., quo Caeciliani pudori et initio (?) \n derogaret. est enim quidam, qui per Mauritaniam et Numidiam \n legatus missus sit ex diuersa parte. \n \n Et adstante Ingentio Aelianus proconsul dixit: cuius praecepto \n ea suscepisti agenda, quae tibi obiciuntur? Ingentius dixit: ubi? \n Aelianus proconsul dixit: quoniam fingis te non intellegere, quod \n interrogaris interrogans , dicam apertius: quis te ad magistratum Caecilianum \n misit? Ingentius dixit: nemo me misit. A-elianus proconsul dixit: \n quomodo ergo uenisti ad magistratum Caecilianum? Ingentius dixit: \n cum uenissemus et ageretur causa Mauri ab Utica episcopi, qui \n episcopatum sibi redemit, ad urbem ascendit Autumnitanus episcopus \n Felix, ut tractaret, et dixit: nemo communicet, quia falsum \n admisit. et dixi illi ego econtra: nec tibi nec illi Quia traditor. \n es. dolui enim causam Mauri hospitis mei, quia communicaueram \n cum illo in peregre, quia euasi persecutionem. exinde lui in \n patriam ipsius Felicis, duxi mecum tres seniores, ut uiderent, an \n uerum tradidisset annon. Apronianus dixit: non ita, uenit ad \n Caecilianum; quaere de Caeciliano. Aelianus proconsul Caeciliano \n dixit: quomodo ad te uenit Ingentius? Caecilianus respondit: \n domi ad me uenit, prandebam cum operarios uenit illuc, stetit in \n ianua. Caecilianus ubi est? dixit. respondi: hic. ego dico ei: quid \n est? omnia recte? omnia, dicit. respondi illi: si non fastidis prandere, \n ueni, prande. dicit mihi: reuertor huc. uenit illuc solus. \n dicere mihi coepit: ecce sic mibi mihi curare et inquirere, an adusta \n fuerit scriptura anno duouiratus mei. dico illi ego: molestus es \n mihi, tu homo inmissus es, laxa hinc te a me. et spreni spreui illum \n a me. et uenit illo iterato cum collega meo, cum quo fui aedilis. \n ait mihi collega meus mens : Felix noster episcopus misit huc hominem, \n ut facias illi litteras, quia accepit codices pretiosos et noluit\n\n \n \n \n reuocare illos. scribus scribas illo, quod anno dnoniratus dnoniratns tni conbnsti conbusti \n sunt et dixi ego: haec est fides christianorum? Ingentins Ingentius dixit: \n domine, neniat ueniat et Augentius. et ego honorificus sum et honor \n meus mens pereat et huius latera habemus. Aelianus proconsul Ingentio \n dixit: reuinceris alio titulo. Aelianus proconsul ad officium dixit: \n apta illum. cumque aptaretur, Aelianus proconsul dixit: suspendatur, \n cumque suspenderetur, Aelianus proconsul Caeciliano dixit: \n quomodo ad te Ingentius uenit? respondit: misit hnc me Felix, \n dixit, noster, ut scribus scribas ilio illo , quia est nnus unns perditus nescio qu qui \n habens penes me codices pretiosissimos et nolo illos restitnere restituere . \n itaque fac litteras, quia adusti sunt, ne renocet reuocet illos. et ego dixi: \n christiani fides haec est? et coepi illum corripere et ait collega \n mens: scribe illo Felici nostro. et sic ego epistolam dictaui, quae \n paret, usque quo dictani dictaui . \n \n Aelianus proconsul dixit: audi sine metu recitationem epistolae \n tuae, recognosce, quousque dictaneris dictaueris . Agesilans Agesilaus recitanit recitauit : \".... \n opto te, parens carissime, multos annos bene ualere.\" Aelianus \n proconsul Caeciliano dixit: hucusque dictasti? respondit: hucusque, \n relicum falsum est. Agesilans Agesilaus recitanit recitauit : hoc signo quod deprecatorium \n ad me misisti, nisi ego et tn tu et cuius est praetorium et \n dixit: tolle clauem et quos innenies inuenies in cathedra libros et super \n lapide codices, tone tolle illos. sane uide, officiales ne tollant oleum \n et triticum. et ego dixi: tu nescis, quia, ubi scripturae inneninntur inueniuntur , \n et ipsa domus diruitur? et dixisti: quid ergo faciemus? et dixi \n ego nobis: tollat aliquis de nobis in areis, ubi orationes facitis, et illic ponantur. et ego uenio cum officiales et tollo. et [nos illo \n uenimus] et omnia tulimus secundum placitum et adussimus secundum \n sacrum praeceptum. \n \n Maximus dixit: quoniam eius epistolae tenor etiam apud acta \n recitatus est, quam ipse agnouisse ac misisse dixit, quaesnmus quaesumus , hoc actis tuis haereat. Speretius dixit: quae dixistis, scripta sunt. \n Caecilianus respondit: ex illo est falsum, hucusque est epistola \n mea, quousque dixi: \\'bene nale uale , parens carissime\\'. Aelianus\n\n \n\n \n \n \n proconsul dixit: quem dicis addidisse ad epistolam? Caecilianus dixit: \n Ingentium. Aelianus proconsul dixit: professio tua actis haeret. \n \n Aelianus proconsul Ingentio dixit: torqueris, ne mentiaris. \n Ingentius dixit: erraui, huic epistolae ego addidi dolens causa \n Mauri hospitis mei. Aelianus proconsul dixit: [Constantinus] Maximus \n semper Augustus et Licinius Caesares ita pietatem christianis \n exhibere dignantur, ut disciplinam corrumpi nolint, sed potius \n obseruari relegionem istam et coli nelint uelint . noli itaque tibi blandiri, \n quod cum mihi dicas dei cultorem te esse, [ acj ac propterea non \n possis torqueri. torqueris, ne mentiaris, quod alienum christianis \n esse uidetur. et ideo dic die simpliciter, ne torquearis. Ingentius dixit: \n iam confessus sum sine tormento. Apronianus dixit: dignare de \n eo quaerere, qua auctoritate, quo dolo, qua insania circuierit \n Mauritanias omnes, Numidias etiam, qua ratione seditionem commouerit \n catholicae ecclesiae. Aelianus proconsul dixit: ad Numidias \n fuisti? respondit: non, domine. eit, qui probet. Aelianus proconsul \n dixit: nec in Mauritania? respondit: negotiari illo fui. Apronianus \n dixit: et in hoc mentitur, domine — nam ad Mauritaniae situm \n non nisi per Numidias pergitur — quatenus dicit se in Mauritania \n fuisse, non fuisse in Numidia. Aelianus proconsul Ingentio dixit: \n cuius condicionis es? Ingentius respondit: decurio sum Ziquensium. \n Aelianus proconsul ad officium dixit: submitte illum. quo submisso \n Aelianus proconsul Caeciliano dixit: falsa dicis, quae dixisti. Caecilianus \n respondit: non, domine. is qui scripsit epistolam, iube \n ueniat, amicus ipsius est, ipse dicet, quousque dictaui epistolam. \n Aelianus proconsul dixit: quis est ille, quem uenire desideras? \n Caecilianus dixit: Augentium, cum quo fui aedilis. non possum \n probare nisi per ipsum Augentium, qui scripsit epistolam; quousque \n dictaui illi, ipse dicere potest. Aelianus proconsul dixit: \n constat ergo falsam esse epistolam? Caecilianus respondit: constat, \n domine, non mentior in sanguine meo. Aelianus proconsul dixit: \n cum duouiratum egeris in patria tua, oportet fidem uerbis tuis \n habere. Apronianus dixit: nec nonum est illis hoc facere. ceterum \n et actis addiderunt, quod nolnerunt uoluerunt : iam artificium est illis.\n\n \n \n \n Aelianus proconsul dixit: professione Caeciliani, qui acta falsata esse \n dicit atque epistolae plurima addita, manifestatum est, qua uoluntate \n haec gesserit Ingentins , et ideo recipiatur in carcerem; est \n enim artiori interrogationi necessarius. Felicem autem relegiosum \n episcopum liberum esse ab exnstione exustione instrumentorum deificorum \n manifestum manifestam est, cum nemo in eum aliquid probare potuerit, quod \n relegiosissimas scripturas prodiderit uel exusserit. omnium enim \n interrogatio interrogate supra scripta manifestata est nullas scripturas deificas \n uel innentas inuentas uel corruptas vel uel incensas fuisse. hoc actis continetur, \n quod Felix episcopus relegiosus illis temporibus neque praesens \n fuerit neque conscientiam accomodauerit neque tale aliquid fieri \n iusserit. \n \n Agesilaus dixit: de his, qui ad potestatem uestram instrnendam instruendam \n nenerunt uenerunt , quid iubet potestas tua? Aelianus proconsul dixit: reuettantur \n ad sedes suas. \n \n \n\n","3":" \n \n III. Epistula Constantini ad Aelafium . \n \n Constantinus Augustus Aelafio. \n \n Iam quidem antehac cum perlatum fuisset ad scientiam meam \n apud Africam nostram plures uesano farore furore uanis criminationibus \n contra se inuicem super obseruantiam sanctissimae legis catholicae \n discedere coepisse, dirimendae dissensionis huiuscemodi causa placuerat \n mihi, ut ad urbem Romam tam Caecilianus Carthaginensis \n episcopus, contra quem uel maxime uninersi uniuersi saepe me conuenerunt, \n quam etiam aliqui ex his, qui ei quaedam obicienda crediderant, \n praesentiam sui exhiberent. nam etiam ad supra dictam urbem \n Romam nostram quosdam episcopos ex Galliis ire praeceperam, \n ut tam hi pro integritate nitae uitae suae atque laudabili instituto sed \n et septem eiusdem communionis quam etiam urbis Romae episcopi \n atque illi, qui cum hisdem cognoscerent, possent rei, quae uidetur\n\n \n\n \n \n \n esse commota, fidem debitam adhibere, qui quidem ea, quaecumque \n in praesentia eorum fuerant gesta, cuncta ad scientiam meam \n etiam actis habitis retulerunt uerbo insuper adfirmantes, quod \n iudicium indicium suum pro rerum fuisset aequitate depromtum, eosque \n potius causae obnoxios esse dicentes, qui contra Caecilianum \n quaedam putauerunt commouere adeo, ut istud post iudicium indicium \n habitum Africam ipsos remeasse prohiberent. inde propter haec \n omnia probabili rerum aestimatione speraueram, quod omnibus \n omnino seditionibus et contentionibus, quae aliis hominibus uidebantur \n subito commotae, finis debitus fuisset impositus. sed cum \n dictatioms tuae scripta. legissem, quae ad Nicasium et ceteros \n super hisdem simulationibus grauitas tua mittenda crediderat, \n euidenter agnoui, quod neque respectus salutis suae neque, quod \n est maius, dei omnipotentis uenerationem ante oculos suos nelint uelint \n ponere, siquidem ea agere persistant, quae non modo ad ipsorum \n dedecus infamiamque pertineant sed etiam his hominibus detrahendi \n dent facultatem, qui longe ab huiuscemodi sanctissima obseruantia \n sensus suos noscuntur auertere. nam id quoque te scire \n conuenit, quod ex hisdem uenerunt adserentes, quod minus dignus \n idem Caecilianus cultu sanctissimae religionis habeatur, et contra \n id, quod hisdem responderam, frustra eos id iactare, quippe cum \n res fuisset apud urbem Romam ab idoneis ac probatissimis uiris \n episcopis terminata; obnixe ac pertinaciter respondendum aestimanerunt , \n quod enim omnis causa non fuisset audita, sed potiusidem \n episcopi quodam loco se clausissent et, prout ipsis aptum \n fuerat, indicassent iudicassent . quare cum haec tot et tanta nimium obnixe \n dissensiones protrahere peruiderem, ita ut nullo modo finis isdem \n dari posse uideatur, nisi et Caecilianus idem et ex his, qui contra \n eum dissident, tres aliqui in iudicrum indicium eorum, qui contra Caecilianum \n sentiunt consensumque debent, ad Arelatense oppidum \n uenirent, iniungendum solertiae tuae duxi, ut mox has litteras \n meas acciperes, tam Caecilianum supra dictum cum aliquibus ex \n his, quos ipse delegerit — sed et de Byzacenae, Trispolitanae, Numidiarum \n et Mauritaniarum et proninciis prouinciis singulis, quique aliquantos \n ex suis perducere debebunt, quos ipsi putauerint eligendos — sed\n\n \n\n \n \n \n etiam aliquos ex his, qui contra eundem Caecilianum dissentiunt, \n data euectione publica per Africam et Mauritaniam inde ad Hispanias \n breui tractu facias nauigare et inde nihilominus [huiusmodi] \n his in singulis episcopis singulas tractorias tribuas, ut ipsi ad. \n supra dictum locum intra diem Kalendarum Augustarum. possint \n peruenire, celeriter intimaturus hisdem, ut, antequam proficiscantur, \n debeant disponere, quatenus absentibus ipsis et disciplina conpetens \n habeatur et nulla forte seditio uel aliquorum altercantium contentio, \n quae ad maximum dedecus spectet, oriatur. de secreto plena \n cognitione suscepta finis adhibeatur; quia cum praesentiam sui \n exhibuerint uniuersi, quae hunc nunc in contentione esse noscuntur quaeque \n non inmerito finem debent accipere maturum, ut protinus possint \n terminari atque conponi. nam cum apud me certum sit te quoque dei \n summi esse cultorem, confiteor grauitati tuae, quod nequaquam fas \n esse ducam, ut eiusmodi contentiones et altercationes dissimulentur a \n nobis, ex quibus forsitan commoueri possit summa diuinitas non solum \n contra. humanum genus sed etiam in me ipsum, cuius curae nutu suo \n caelesti terrena omnia moderanda commisit, et secus aliquid hactenus \n incitata decernet. tunc enim reuera et plenissime potero esse securus \n et semper de promptissima beniuolentia potentissimi dei prosperrima \n et optima quaeque sperare, cum uniuersos sensero debito cultu catholicae \n religionis sanctissimum deum concordi obseruantiae fraternitate \n uenerari. amen. \n \n\n","4":" \n \n IIII. Concilium episcoporum Arelatense ad Siluestrura papam \n \n Dilectissimo papae Siluestro Marinus, Acratius, Natalis, Theodorus, \n Proterius , Uocins , Uerus, Probatius, Caecilianus, Faustinus, \n Surgentius, Gregorius, Reticins Reticius , Ambitausus, Termatius, Merocles, \n Pardus, AClelfius , Hibernius, Fortunatus, Aristasius, Lampadius, \n Uitalis [et] Maternus, Liberius, Gregorius, Crescens, Auitianus, \n Dafnus, Orantalis, Quintasius, Uictor, Epictetus in domino aeternam\n\n \n\n \n\n \n \n \n salutem! communi copulo caritatis et unitate matris ecclesiae \n catholicae uinculo inhaerentes ad Arelatensium ciuitatem piissimi \n imperatoris uoluntate adducti inde te, gloriosissime papa, cum \n merita reuerentia salutamus. ubi grauem ac perniciosam legis nostrae \n atque traditiOnis iniuriam et effrenatae mentis homines pertulimus, \n quos et dei nostri praesens auctoritas et traditio ac regula neritatis \n ita respuit, ut nulla in illis aut dicendi ratio subsisteret aut \n accusandi modus ullus aut probatio conueniret: ideo iudice indice deo et \n matre ecclesia, quae suos nouit et conprobat, aut damnati sunt \n aut repulsi. et utinam, frater dilectissime, ad hoc tantum spectaculum \n interesse tanti fecisses! profecto credimus, quia in eos \n seuerior fuisset sententia prolata et te pariter nobiscum iudicante indicante \n coetus noster maiori laetitia exultasset exnltasset . sed quoniam recedere a \n partibus illis minime potuisti, in quibus et apostoli cotidie sedent \n et cruor ipsorum sine intermissione dei gloriam testatur, non tamen \n haec sola nobis uisa sunt tractanda, frater carissime, ad quae \n raeramus muitati , sed et consulendum nobismet ipsis censuimus, \n et quia dinersae diuersae sunt prouinciae, ex quibus aduenimus, ita et \n uaria contingunt, quae nos censemus obseruare debere. placuit \n ergo praesente spiritu sancto et angelis eius, ut ex his, quae \n singulos quosque monebant mouebant , iudicare proferremus de quiete praesenti; \n placuit etiam antea scribi ad te, qui maiores dioeceses \n tenes, per te potissimum omnibus insinuari. quid autem sit, quod \n senserimus, scripto nostrae mediocritatis subiunximus . at id primo \n in loco de uita nostra atque utilitate tractandum fuit, ut qui unus \n pro multis mortuus est et resurrexit, ab omnibus tempus ipsum \n ita relegiosa mente obseruetur, ne diuisiones uel dissensiones in \n tanto obsequio deuotionis possint exsurgere. censemus ergo pascha \n domini per orbem totum una die obseruari. de his quoque, qui \n quibuscumque locis ordinati fuerint ministri, in ipsis locis perseuerent. \n de his agitur enim, qui arma proiciunt in pace: placuit \n abstineri eos a communione; de circissariis agitatoribus, qui fideles\n\n \n\n \n \n \n sunt, placuit eos, quamdin quamdiu agitant, a commnnione communione separari; de \n theictricis ipsos placuit, quamdiu agunt, a communione separari; \n de his agitur, qui in infirmitate sunt constituti et credere uolunt, \n placuit eis manum inponi. de praesidibus autem, qui fideles sunt \n et ad praesidiatum consiliunt, ita placuit, ut, cum promoti fuerint, \n litteras quidem accipiant ecclesiasticas communicatorias, ita tamen, \n ut, in quibuscumque locis gesserint, ab episcopis eiusdem loci \n cura illis agatur, et si coeperint contra disciplinam agere, tunc \n demum a. communione excludantur. et de his quidem, qui in re \n publica agere uolunt, similiter. de Africa autem, quod propria \n lege sua utantur, ut rebaptizent, placuit, ut, ad ecclesiam si aliquis \n haereticus uenerit, interrogent eum symbolum; et si peruiderint \n eum in patre et filio et spiritu sancto esse baptizatum, \n manus tantum ei inponatur; quodsi interrogatus symbolum non \n responderit respondent trinitatem hanc, merito baptizetur et cetera. \n Tunc taedians iussit omnes ad sedes suas redire. amen. \n \n\n","5":" \n \n V. Epistula Constantini ad episcopos catholicos. \n \n Constantinus Augustus episcopis catholicis carissimis fratribus \n salutem! aeterna et religiosa inconprehensibilis pietas dei nostri \n nequaquam permittit humanam condicionem diutius in tenebris \n oberrare neque patitur exosas quorundam uoluntates usque in \n tantum peroalere , ut non suis praeclarissimis luminibus denuo \n pandens iter salutare eas det ad regulam iustitiae conuerti. habeo \n quippe cognitum multis exemplis, haec eadem ex me ipso metior. \n fuerunt enim in me primitus, quae iustitia carere uidebantur, nec \n ulla putabam uidere supernam potentiam, quae intra secreta pectoris \n mei gererem. equidem haec, ut dixi, quam fortunam debuerunt \n sortiri? scilicet omnibus malis redundantem. sed deus dens omnipotens \n in caeli specula residens tribuit, quod non merebar: certe iam \n neque dici neque enumerari possunt ea, quae caelesti sua in me \n famulum suum beniuolentia concessit. sanctissimi antistites Christi\n\n \n \n \n saluatoris. fratres carissimi! gaudeo igitur equidem, specialiter \n gaudeo, quod tandem habita iustissima diindicatione diiudicatione eos ad meliorem \n spem fortunamque reuocastis, quos malignitas diaboli uidebatur \n a praeclarissima luce legis catholicae miserabili sua persuasione \n auertisse. o uere uictrix prouidentia Christi saluatoris, \n ut etiam his consuleret, qui iam desciscentes a neritate ueritate quodammodo \n aduersus ipsam arma inducentes gentibus se copulauerunt copnlauernnt ; \n quia, si uel nunc mera mora fide uoluerint obsequia sanctissimae legi \n deferre, intellegere poterunt, quantum sibi nutu dei sit prouisum. \n et hoc quidem, sanctissimi fratres, sperabam etiam in eis, quibus \n ingenita est maxima durities animi, posse reprehendi. sed non \n profuit apud eos recta diindicatio diiudicatio neque in eorum sensus ingressa \n est diuinitas propitia; reuera enim non inmerito ab his procul \n abscesserit Christi clementia dementia , in quibus manifesta luce claret huiusmodi \n esse, ut eos etiam a caelesti prouisione exosos cernamus. \n quae in ipsos tanta uesania perseuerat, cum incredibili arrogantia \n persuadent sibi, quae nec dici nec audiri fas est, desciscentes a \n recto iudicio dato, quo caelesti prouisione meum iudicium indicium eos \n conperi postulare! quae nis uis malignitatis in eorundem pectoribus \n perseuerat. quotiens a me iam ipso improbissimis aditionibus suis \n sunt condigna responsione oppressi! qui utique si hoc ante oculos \n habere noluissent uoluissent , minime hoc ipsud interposuissent. meum indicium \n postulant, qui ipse iudicium indicium Christi expecto. dico enim, ut \n se ueritas habet, sacerdotum iudicium indicium ita debet haberi, ac si ipse \n dominus residens iudicet. nihil enim licet his aliud sentire uel \n aliud mdicare iudicare , nisi quod Chnsti Christi magisteno magisterio sunt edocti. quid igitur \n sentiunt maligni homines officia, ut uere dixi, diaboli? perquirunt \n saecularia relinquentes caelestia. o rabida furoris audacia! sicut in \n causis gentilium fieri solet, appellationem interposuerunt. equidem \n gentes minora interdum iudicia indicia refugientes, ubi iustjtia cito deprehendi \n potest, magis ad maiora indicia auctoritate interposita, \n ad appellationem se conferre sunt solitae. quid hi detractatores \n legis, qui renuentes caeleste iudicium indicium meum putauerunt postulandum? \n sic sentire de Christo saluatore? ecce iam proditores, ecce\n\n \n\n \n\n \n\n \n \n \n sine ulla acriori disquisitione ipsi per semet prodiderunt facinora \n sua. quae ab ipsis sentitur humanitas, qui in ipso deo inmanes \n prosilierunt? equidem, fratres carissimi, licet haec in ipsis uideantur \n deprehensa, nihilominus nos uos , qui domini saluatoris sequimini uiam, \n patientiam adhibete data his adhuc optione, quid putent patent deligendum deligens . \n ac si eos in hisdem uideritis perseuerare, protinus cum his, \n quos dominus dignos cultui suo iudicauit, proficiscimini et redite \n ad proprias sedes meique mementote, ut mei saluator noster semper \n misereatur. ceterum direxi meos homines, qui eosdem infandos \n deceptores religionis protinus ad comitatum meum perducant, ut \n ibi degant, ibi sibi mortem peius peruideant. dedi quoque litteras \n conpetentes ad eum, qui nicariam uicariam praefecturam per Africam tuetur, \n ut, quotquot hnins insaniae similes inuenerit, statim eos ad comitatum \n meum dirigat, ne nlterius ulterius sub tanta claritate dei nostri ea \n ab ipsis fiant, quae maximam iracundiam caelestis prouidentiae \n possint incitare. incolumes uos dens deus omnipotens tribuat notis uotis meis \n et uestris per saecula, fratres carissimi. \n \n\n","6":" \n \n VI. Epistola Constantini ad episcopos partis Donati. \n \n Constantinus Augustus episcopis. \n \n Ante paucos quidem dies iuxta postulatum uestrum hoc mihi \n placuerat, ut ad Africam renerteremini reuerteremini , ut illic omnis causa, quae \n nobis aduersus Caecilianum conpetere uidetur, ab amicis meis, \n quos elegissem, cognosceretur atque finem debitum reciperet. uerum \n din mihi cogitanti et in animo meo non inmerito noluenti uoluenti id potissimum \n uisum est, ut — quoniam scio quosdam ex uestris turbnlentos \n satis et obstinato animo rectum iudicium indicium et integrae neritatis ueritatis \n rationem minime respicere ac per hoc uenire forsitan, ut, si ibidem \n cognoscatur, non ut condecet et ueritatis ratio expostulat, res finem \n accipiat atque aliquid tale eneniat eueniat nimia uestra obstinatione, quod \n dininitati caelesti displiceat et existimationi meae, quam semper \n inlibatam cupio perseuerare, plurimum inpediat — placuit mihi, \n sicut dixi, ut Caecilianus iuxta prius tractatum huc potius neniat ueniat , \n quem credo iuxta litteras meas mox adfuturum. polliceor autem \n nobis, quod si praesente ipso de uno tantum crimine uel facinore \n eius per nosmet uosmet ipsos aliquid probaueritis, id apud me sit, ac si\n\n \n \n \n nniuersa , quae ei intenditis, probata esse nideantur uideantur . deus- omnipotens \n perpetuam tribuat securitatem. \n \n\n","7":" \n \n VII. Epistola Constantini ad Celsum uicarium Africae. \n \n Celso uicario Africae. \n \n Perseuerare Menalium eum, quem iam dudum susceperat \n \n insania, ceteros, qui a neritate ueritate dei digressi errori se prauissimo \n dederunt, proxima etiam grauitatis tuae scripta testata sunt, quibus \n inhaerentem te iussioni nostrae de merito seditionis ipsorum eoque \n tumultu, quem apparabant, inhibitum esse memorasti, frater carissime. \n unde — quoniam ex eo patuit ipsos nefarias res cogitasse, \n quod enim, cum statuissem inter ipsos atque Caecilianum plenissime \n super allegationibus dinersis diuersis requirere, praesentiae meae \n susceptam fngam fugam subtrahere laborarunt — hoc ipso turpissimo \n facto confessi ad ea se redire properare, quae et antea fecerant \n et nunc agere perseuerant. at cum constet minime unumquemque \n propria penitus delicta lucrari, etiamsi paulisper eorum fuerit \n cohercitio dilata, mandandum grauitati tuae duxi, ut interim quidem \n eosdem omittas et dissimulandum super ipsos esse cognoscas. \n uerum lecta hac epistola tam Caeciliano quam hisdem palam facias, \n quod cum fauente pietate diuina Africam uenero; plenissime uniuersis \n tam Caeciliano quam his, qui contra eum agere uidentur, \n lecto dilucido iudicio demonstraturus sum, quae et qualis summae \n diuinitati sit adhibenda ueneratio et cuiusmodi cultus delectare \n uideatur, adhibito etiam diligenti examine ea, quae nunc aliqui \n exinde inlecebris mentis ignorantiaeque occultare se putant, plenissime \n sum reperturus atque in lucem facturus uenire; easdem \n personas, quae res istius modi concitant facjuntque faciuntque , ut non cum \n ea, qua oportet, ueneratione summus deus colatur, perdam atque \n discutiam. cumque satis clareat neminem posse beatitudines martyns \n eo genere conqurere conquirere , quod alienum a uentate ueritate rengioms religionis et \n incongruum esse uideatur, eos, quos contra fas et religionem ipsam \n recognouero reosque uiolentes coMpetentis conpetentis uenerationis deprehendero,\n\n \n\n \n \n \n sine ulla dubitatione iusauiae insaniae suae obstinationisque temerariae \n faciam merita exitia persoluere; scire itaque pro certo quae habere \n debeant ad plenissimam fidem salute etiam teste inuocata, quod \n tam super plebe quam super clericis his, qui primi sunt, sum \n diligentissime quaesiturus idque iudicaturus, quod uerissimum et \n religiosissimum esse manifestum sit, demonstraturus etiam hisdem. \n qui et qualis diuinitati cultus adhibendus sit. nam nequaquam me \n aliter maximum reatum effngere effugere posse credo, quam ut hoc, quod \n inprobe sit, minime existimem dissimulandum; quid\\' potius agi a \n me pro instituto meo ipsiusque principis munere oporteat, quam \n ut discussis erroribus omnibusque temeritatibus amputatis ueram \n religionem uniuersos concordemque simplicitatem atque meritam. \n omnipotenti deo culturam praesentare perficiam? \n \n\n","8":" \n \n VIII. Epistula praef. praet. Petronii ad Celsum. \n \n Petronius Annianus et Iulianus Domitio Celso uicario Africae. \n Quoniam Lucianum, Capitonem, Fidentium et Nasutium episcopos \n et Mammarium presbyterum. qui secundum caeleste praeceptum \n domini Constantini Maximi innicti inuicti semper Augusti ad Gallias cum \n aliis legis eius hominibus uenerant, dignitas eius ad lares proprios \n uenire praecepit, angarialem his cum annonaria conpetentia usque \n ad Arelatensem portum secundum imperatum aeternitatis eiusdem \n clementissimi principis dedimus, frater, qua inde Africam nauigarent, \n quod sollertiam tuam litteris nostris scire conueniat. optamus \n te, frater, felicissimum bene ualere. Hilarins Hilarius princeps optulit IIII \n Eal . Maias Triberis. \n \n \n\n","9":" \n \n VIIII. Epistola Constantini ad \n catholicam. \n \n Constantinus Augustus uniuersis episcopis per Africam et plebi \n ecclesiae catholicae. \n \n Quod fides debuit, quantum prudentia ualuit, prout puritas potuit, \n temptasse me per omnia humanitatis et moderationis officia \n optime scitis, ut iuxta magisteria legis nostrae pax illa ilia sanctissimae\n\n \n \n \n fraternitatis, cuius gratiam deus summus famulorum suorum pectoribus \n inmiscuit, stabilita per omnem concordiam teneretur. sed \n quia uim illam sceleris infusi paucorum licet sensibus peruicaciter \n inhaerentem intentionis nostrae ratio non potuit edomare fauente \n adhuc sibi huic nequitiae patrocinio, ut extorqueri sibi omnino \n non sinerent, in quo se deliquisse gauderent, spectandum nobis \n est, dum totum hoc per paucos sedit, in populum omnipotentis \n dei misericordia mitigetur. inde enim remedium sperare debemus, \n cum omnia bona uota et facta referuntur. uerum dum caelestis \n medicina procedat, hactenus sunt consilia nostra moderanda, ut \n patientiam percolamus et, quicquid insolentia illorum pro consuetudine \n intemperantiae suae temptant aut faciunt, id totum tranquillitatis \n uirtute toleremus. nihil ex reciproco reponatur iniuriae; \n uindictam enim, quam deo seruare debemus, insipientis est manibus \n usurpare, maxime cum debeat fides nostra confidere, quicquid ab \n huiusmodi hominum furore patietur, martyrii gratia apud deum \n esse naliturum ualiturum . quid est enim aliud in hoc saeculo in nomine \n dei uincere quam inconditos hominum impetus quietae legis populum \n lacessentes constanti pectore sustinere? quod si obseruauerit \n uestra sinceritas, cito uidebitis per gratiam summae diuinitatis, \n ut languescentibus feorum eorum institutis uel moribus, qui se miserrimae \n contentionis uexillarios praebent, sciant omnes non debere se \n paucorum persuasione pereuntes sempitemo sempiterno leto dare, quo possint \n paenitentiae gratia semper nitae uitae aeternae correctis erroribus suis \n integrari. ualete uoto communi per saecula iubente deo, fratres \n carissimi! \n \n \n","10":" \n \n X. Epistula Constantini de basilica catholicis erepta. \n \n Constantinus Uictor Maximus ac triumphator semper Augustus \n Zeuzio, Gallico, Uictorino, Sperantio, lanuario, Felici, Crescentio, \n Pantio . Uictori , Babbutio , Donato episcopis. \n \n \n Cum summi dei, qui huius mundi auctor et pater est, cuius \n beneficio uitam carpimus, caelum suspicimus, humana etiam\n\n \n \n \n societate gaudemus, hanc uoluntatem esse constet, ut omne humanum \n genus in commune consentiat et quodam societatis affectn affectu quasi \n mutuis amplexibus glntinetur glutinetur , non dubium est haeresis et schisiqu \n a diabolo, qui caput est malitiae, processisse; et ideo, quicquid \n ab haereticis geritur, eius instinctu fieri, qui eorum sensus mentes \n cogitationesque possedit, nulla dubitatio est. nam cum eiusmodi \n homines in sua potestate redegerit, hisdem usquequaque dominatur. \n quid autem boni efficere insanus, perfidus, inrelegiosus, profanus, \n deo contrarius, ecclesiae sanctae inimicus potest, qui a deo sancto, \n nero uero , insto iusto , summo atque omnium domino recedens — qui nos constituit \n et in hac luce produxit, qui spiritum ad nitam uitam quam carpimus, \n dedit et qui nos id, quod suum esse noluit uoluit , et omnia sua uoluntate \n perfecit — ad diaboli partem prono errore decurrit? sed quia \n semel possessus animus a malo — necesse est doctoris sni sui operibus \n instare — ea perficiat, quae aequitati et iustitiae contraria \n uideantur, idcirco ii, qui a diabolo possessi sunt, eius falsitati et \n nequitiae obsecnntur obsecuntur . non autem miratum est a bonis inprobos \n discedere; nam sic recte pronerbio prouerbio signatum est: pares cum \n paribus congregari. qui malo impiae mentis infecti sunt, necesse \n est a nostra societate dissideant. homo siquidem malus, ut \n scriptura loquitur, de malo thesauro profert mala, bonus \n uero ex bono profert bonum. sed quia, ut dictum est, haeretici \n et schismatici, qui bonum relinquentes et malum sectantes ea \n perficiunt, quae deo displiceant, diabolo, qui eorum pater est, \n adprobentur adhaerere, rectissime et sapienter granitas grauitas uestra fecit et secundum sanctum fidei praeceptum ab eorum peruersis \n contentionibus temperando et hisdem remittendo, quod idem sibi \n indebitum atque alienum usnrpare usurpare contendunt, ne, sicuti est eorum \n peruersitas maligna et perfida, ad seditiones usque prorumperent \n et inter turbas atque concentus sni sui similes incitarent atque ita \n aliquid exsisteret, quod sedari non oporteret. sceleratum quippe \n eorum propositum semper requirit diaboli opera perficere. et ideo \n cum a sacerdotibus dei per patientiam cum ipso suo patre snperant , \n sibi ii, qui cultores dei summi gloriam, illi uero damnationem \n conparent et condigna supplicia. ex hoc quippe maius dei summi \n exsistat instinsque iustiusque iudicium indicium , quod eos aequo animo tolerat et \n patientia condemnat his omnia, quae ab ipsis processerunt,\n\n \n\n \n \n \n sustiuendo , dens siquidem se omnium nindicem uindicem promisit. et ideo com \n uindicta deo permittitur, acrius de inimicis supplicium sumitur. \n quod nos uos nunc famulos et sacerdotes dei libenter fecisse cognoni cognoui \n et satis gratulatus sum, quod de impiis et sceleratis, sacrilegis \n et profanis, perfidis et inrelegiosis et deo ingratis et ecclesiae \n inimicis nullam uindictam poscitis et, ut idem potius ad ueniam \n pertineant, postulatis. hoc est uere ac penitus deum nosse, hoc \n est praeceptis insistere, hoc est feliciter credere, hoc est uere \n sentire, hoc est scire, quod maior uindicta in contrarios ecclesiae \n prouoCêtur , cum hisdem in saeculo parcitur. \n Accepta igitur epistola sapientiae et grauitatis uestrae conperi \n haereticos sine siue schismaticos eam basilicam ecclesiae catholicae, \n quam in Constantina ciuitate iusseram fabricari, solita inprobitate \n inuadendam putasse et frequenter tam a nobis quam a iudicibus \n nostris ex nostra iussione commonitos et reddere, quod suum non \n erat, noluisse, uos tamen imitatores patientiae dei summi eorum \n malitiae placida mente ea, quae uestra sunt, relinquentes et potius \n locum nobis inuicem alium, fiscalem scilicet, poscere. quam petitionem \n more instituti mei libenter amplexus sum et statim ad \n rationalem conpetentes litteras dedi, ut domum bonorum nostrorum \n transgredi faciat cum omni iure suo ad dominium ecclesiae catholicae, \n q;uam promta liberalitate donaui ac nobis tradi protinus \n iussi. in quo tamen loco sumptu fiscali basilicam erigi praecepi, \n ad consularem quoque scribi mandaui Numidiae, ut ipse in eiusdem \n ecclesiae fabricatione in omnibus sanctimoniam uestram iuuaret. \n lectores etiam ecclesiae catholicae et hypodiacones, reliquos quoque. \n <qui) instinctu memoratorum quibusdam pro moribus ad munera \n vel uel ad decurionatum uocati sunt, iuxta statutum legis meae ad \n nullum munus statui euocandos; sed et eos, qui ducti sunt haereticorum \n instinctu, iussimus protinus molestia molestis perfunctionibus absolui. \n de cetero etiam legem meam super ecclesiasticos catholicos \n datam custodiri mandaui, quae omnia, (ut) uestrae patientiae palam \n fierent, harum litterarum testificatione perscripta sunt et utinam \n quidem haeretici uel schismatici aliquando suae saluti prouiderent \n et detersis eorum tenebris ad uisionem nerae uerae lucis oculos aperirent \n et a diabolo secederent et ad deum, qui unus et uerus, qui \n omnium iudex index est, uel sero confngerent confugerent ! sed quia constat eos in \n sua malitia manere et in suis facinoribus mori nelle uelle , sufficit\n\n \n \n \n hisdem commonitio nostra et praecedens assidua cohortatio. si \n enim iussionibus nostris obtemperare noluissent uoluissent , ab omni malo \n liberarentur. nos tamen, fratres, sequamur, quae nostra sunt, \n mandatis instemus, custodiamus diuina praecepta ex bonis actibus. \n nitam nostram ab erroribus uindicantes fauente dei misericordia \n per rectum limitem dirigamus I\n \n data Non. Februar. Serdica.\n\n \n \n \n \n\n"},"edition":"Optatus Saint, Bishop of Mileve active 4th century, Appendix Decem Monumentorum Veterum","original-urn":"urn:cts:latinLit:stoa0215a.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"optatus saint, bishop of mileve active 4th century","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"appendix decem monumentorum veterum","urn":"urn:cts:latinLit:stoa0215a.stoa002.opp-lat1-simple"}