{"text":{"1":{"1":"Splendidior lux luce micat, maiorque diebus ","2":"fulget clara dies, toto festiuior anno, ","3":"natalis quae lecta deo. qua nascitur ille, ","4":"cum patre qui semper caeli in consortia regnans, ","5":"uirtus magna patris, carnis primordia nostrae, ","6":"mox hominem in caelum Bhens , sic morte peracta ","7":"sumere qui carnem uolujyflpiec carne senescit. "},"2":{"1":"Ianua Uirgo Leo UirtugXSapientia Uerbum ","2":"Rex Baculum Prince Princeps Dux Petra Pastor Homo, ","3":"Retia Sol Sponsus Semen Mons Stella Magister ","4":"Margarita Dies Agnus Ouis Uitulus, ","5":"Thesaurus Fons Uita Manus Caput Ignis Aratrum ","6":"Flos Lapis anglaris Dextra * Oolumna Columna Puer, ","7":"Mitis Adam Digitus Speculum Uia Botruo Panis ","8":"Hostia Lex Ratio Uirga Piscis Aquila, ","9":"Iustus, Progenies regis regisque Sacerdos, ","10":"nomina magna deo, maior at ipse deus. "},"3":{"1":"Quod fuit a seclis, quodque est in secla seclorum, ","2":"semper erit, quia semper erat, sine fine manens est. ","3":"et super omne quod est, sine quo nihil, omnia cui, ","4":"omniparens uerbum, uerbum deus omnipotens f ","5":"cum patre qui solus, cum quo pater et deus t solus, ","6":"hoc erat, et nondum natura acceperat ortum. ","7":"semen enim Christus, Christus primordia rerum, ","8":"Christus honor terrae, tremor orbis, gloria caeli. ","9":"- ex dominante deo rex et do mill at or in altis, ","10":"unicus ante omnes genitus, genitore sed illo ","11":"quem genuit nullus, per quem gignentia cuncta: ","12":"t quaesumus optamus tremimus ueneramur amamus. ","13":"totus et (ex) toto, totum diffusus in orbem. ","14":"non idem, sed prorsus idem, similisque simulque, ","15":"tantundem et pariter, sic filius et pater unum ","16":"nomine diuisum nomen, substantia mixta est, ","17":"consummans sacri mysteria sancta profundi. ","18":"plenitudô potens, sibi dedita, nexa uicissim ","19":"trina potestatum conclusio parificatur, ","20":"spiritus et uolitans perfectio tota superne. ","21":"ergo honor in Christo est, laus est patris, in patre Christi est. ","22":"ipse patris mens est et sermo et testis et heres, ","23":"ipse recognoscit quantum pater audet in ipso, ","24":"ipse caput nostrum sapientia gratia uita est, ","25":"ipse hominum custos speculator et arbiter ipse, ","26":"ipse salutis iter, luxque immutabilis ipse, ","27":"de uero uerus splendor, de lumine lumen, ","28":"de bonitate bonus, de pleno et diuite plenus, ","29":"prouidus indulgens clemens miserator abundans, ","30":"perfectus patiens iustus pius inmaculatus, ","31":"aeternum aeterni donum, tutela priorum, ","32":"firmamentum animae, fuga daemonis, arma fidei, ","33":"perpetuum regnans, censor iudexque futuri, ","34":"tempore non clausus, clausurus tempora iussu, ","35":"principium ac finis, uegetator et intus et extra, ","36":"uelle tenens et posse potens et mite seuerus, ","37":"pax mundi et gaudium, prauique bonique diremptor. ","37b":"naturae duplicis uir baiulus et mediator, ","38":"dum, mortale quod est, deus inmortale probauit. ","39":"o felix domini dominatio, nobile letum! ","40":"o miserae gentis cor durum et perfidus error! ","41":"impie damnator, tua mors hoc stipite pendet: ","42":"credule confessor, tua uita hoc sanguine uiuet. ","43":"t flecteris iudicante t deo, qui plectere uisus ","44":"saluauit populos, populus quem f odit iniquus. ","45":"hic est ille suis reprobus prius et maledictum, ","46":"sputamenta hominum, perituri obprobria uulgi. ","47":"hic cui saeua manus fel mixtum fudit aceto, ","48":"palmea quem caeco uiolarunt uerbera pulsu. ","49":"aspice, percussor demens, uenerabile lignum, ","50":"cerne profanati uictricia signa cruoris. ","51":"estne deus uiuus, deus insuperabilis hosti, ","52":"ultio perfugium requies lux uita fides spes? ","53":"a patre noscendus, quod sit sator atque animator: ","54":"a cruce, quod uindex propulsatorque gehennae, ","55":"errorum ablutor, pax fida, remissio larga. ","56":"natus amore hominis, passus ratione salutis, ","57":"functus lege obitus, rediuiuus in aethera celsum, ","58":"sede sedens patria, super omne salutifer aeuom, ","59":"unde humilem dignatus humum, remeabilis illo. ","60":"peccati pretium, peccandi nescius ipse, ","61":"participans famulos, conformans glorificatos. ","62":"en tibi quam pulchrum per limina nostra tropaeum, ","63":"Christe, micat; quam clara patri uexilla reportas, ","64":"sanguinolentus adhuc, etiam quod et antea, semper ","65":"in uirtute potens, in maiestate perennis. ","66":"cur tamen hanc speciem teneat crucis edita forma ","67":"monstrat adorandum tota ratione character. ","68":"quod diuisa nota est in partes quattuor extans, ","69":"dat mundi dominum cognosci t et archangelos omnes. ","70":"tot regit ipse plagas, caeli quot crux uidet oras. ","71":"crux imitata pias orantis imagine palmas, ","72":"crux testata dei pacem f pingit, et est pax, ","73":"quae data per lignum est: pax ligno scripta tenetur. ","74":"uis Graias mirator item spectare figuras? ","75":"aspice perfectum signi locupletis enigma. ","76":"P Graecum uideas, caput est, uel brachia fixi. ","77":"Iota quod erectum est suspensio corporis hic est. ","78":"littera proloquitur poenam, fert poena salutem: ","79":"alpha dehinc iuxta est, atque altera comminus est 0. ","80":"prima quod hic primus, postrema, nouissimus hic est. ","81":"haec elementa apicum, deus hic super omne elementum: ","82":"omnia conueniunt caelesti insignia signo. ","83":"cum subit in ligno, lignum deus indicat esse ","84":"materiem fructus; cum ramum extendere in altum, ","85":"altior excelsis dominus supereminet omnes. ","86":"fixorum est medius: numerus dat trinus honorem. ","87":"percutitur, cruor exit, aqua t de uulnere facto ","88":"exit et ex ipso mox sanguis uulnere. nempe ","89":"martyrium sanguis, sibi uindicat unda lauacrum. ","90":"sic ope diuina mors arbore uitaque uenit. ","91":"per pomum, protoplaste, cadis: cruce, Christe, mederis: ","92":"illic mortiferam draco pestifer f detulit escam. ","93":"nec mirum, uix digna deo si nomina mille ","94":"laus numerosa trahat, laus tot uirtutibus inpar, ","95":"quot titulos peperere pii miracula Christi. "},"4":{"96":"Ianua, quod residet caelo secretaque pandit. ","97":"uirgo incorruptae matris cui partus origo est. ","98":"et leo rex hic est regum: rex ille ferarum ","99":"dicitur (et) uirtus: nihil hoc quoque fortius uno. ","100":"unde autem dictus sapientia? regula uitae est. ","101":"quomodo sit uerbum? patrio quia fluxit ab ore. ","102":"cur modo rex idem, modo regis filius idem? ","103":"cum patre quod solium caeli commune retentet. ","104":"cur baculus? lapsos quod subleuet, erigat aegros. ","105":"cur princeps? subiecta throno quia cuncta gubernet. ","106":"cur dux militiae caelestis? ab agmine sancto. ","107":"cur petra? quod ualido statuat fundamine firmum. ","108":"unde bonus pastor? maculam quod ouilibus t obstet. ","109":"nunc homo: natus enim est et carnem a uirgine sumpsit. ","110":"retia cur? sparsas quod colligat undique gentes. ","111":"cur sol iustitiae? quia iustum illuminat omnem. ","112":"cur sponsus? desponsa deo quod ecclesia uirgo est. ","113":"cur sanctum? quod regna serat felicia uerbo. ","114":"mons: quod in ascensum non omnibus ardua cedant. ","115":"stella: quod incertos duce lumine dirigat f itus. ","116":"unde magister? amat famulantia corda docere. ","117":"margarita: quid hoc pretiosius inueniatur? ","118":"unde dies? quod luce magis f resplendeat. ","119":"tunc quia sit sanctus t innoxius agnus habetur, ","120":"qui potuit solus peccatum tollere mundi. ","121":"et modo fertur ouis, quod se iugulantibus aptet: ","122":"dicitur et uitulus: contenta hoc passio monstrat. ","123":"fons, quia purificat uitium baptismate largo. ","124":"uita, quod aeternum dat uiuere uiuificatis. ","125":"est manus: occurrit uirtutum operatio diues. ","126":"est caput: in promptu est, quo nostro auctore creemur. ","127":"ignis: in hoc quod adhuc probatio nostra supersit. ","128":"unde t aratrum? subigat quod pectora fructificetque. ","129":"flos, quia confessos et martyres ipse coronat. ","130":"cur lapis anglaris? populum quia nectit utrumque. ","131":"dextera, qua patrium latus assidet, ornat, honorat. ","132":"saepe columba: dolum quia nescit ac sine felle est. ","133":"unde puer? quod purus eat geuitoris genitoris ad arcem. ","134":"uitis: adoptiuo quod se(se) herede propaget. ","135":"unde secundus Adam? quia sit caput ipse renatis. ","136":"est digitus, stylus iste: dei est lex scripta per ipsum. ","137":"nunc speculum: quod imago patris perlucet in illo.. ","138":"nunc uia: quod sanctis sit praeuius in paradiso. ","139":"botrio: quod sucis caelestibus irriget orbem. ","140":"panis: in hoc nostrae quod sint alimenta fidei. ","141":"hostia uiua deo, summus cur ipse sacerdos? ","142":"se quia sanctificans patriis altaribus offert. ","143":"nunc ratio: haec ratio est, per quam stat fabrica mundi. ","144":"uirga: quod errantes ut uerbere corrigat actus. ","145":"piscis natus aquis: auctor haptismatis baptismatis ipse est. ","146":"saepe aquila: e terris quoniam reuolanit reuolauit ut ales. "},"5":{"147":"Denique, ne multis tam multa et magna moremur, ","148":"est oculus: cognosco deum, uidet omne deus cor. ","149":"unde propheta? breui quoniam t futura reuelat. ","150":"angelus unde? sui quia nuntius extitit ipse. ","151":"brachium, ab amplexu quo continet omnia, dictus. ","152":"quidquid id est, agnosco, tuum est, quo, sancte, uocaris. ","153":"magnitudo operum tot rerum nomina celat: ","154":"sed propriis meritis tanti censentur honores. ","155":"causa facit titulos, dat scire uocabula uirtus. ","156":"tu sublime sedens agios, benedictio nostra. ","157":"tu deus Emmauel: nobiscum habitabile numen. ","158":"tu dominus Sabaoth pugno tegis omne quod usquam est. ","159":"te domus Israel, confessoresque beati, ","160":"te patriarchae omnes, teque angelus omnis adorant. ","161":"tu super t ignotum cherubim, super astra coruscas; ","162":"qui promissus Abrae fueras, de semine Dauid, ","163":"glorificum in caelo osanna laudabilis audis. f ","164":"respice nos tantum, crucifixe, paraclite, Christe, ","165":"Nazarene; deus, quem credimus, et Galilaee ","166":"et deus Abraham sancti patris, et deus Isaac ","167":"et deus alme Iacob, spes unde est nostra fidesque. ","168":"respice, Christe, tuos longumque tuere redemptos. ","169":"supplico ego indignus, set tu dignare rogantem, ","170":"omnipotens, miserere mei, miserere meorum:da ","171":"dolor absistat, cura et formido facessat, ","172":"et socier sanctis famulus tuus et timeam te ","173":"et placeam dum uiuo tibi, nec sim reus illo ","174":"tempore, cum stetero meriti memor ante tribunal, ","175":"Christe, tuum uereque colam quod praedico llumell numen . ","176":"crux tua fronte manu labiis, crux intima sidat. ","177":"crux clipeata domus, crux sit lorica salutis. ","178":"hoc melius signo fulgebit lucida turris, ","179":"quam cum sacrilego polluta cruore maderet. "}},"edition":"Orientius Saint active 430-440, Carmina","original-urn":"urn:cts:latinLit:stoa0215b.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"orientius saint active 430-440","meta":"poem-line","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"carmina","urn":"urn:cts:latinLit:stoa0215b.stoa002.opp-lat1-simple"}