{"text":{"1":" \n 1. lam Iam quidem suggesseram sanctitati tuae, sed commonitorium \n suggestae rei tunc offerre meditabar, cum te expeditum \n animo ab aliis dictandi necessitatibus esse sensissem. Sed \n quoniam domini mei, filii tui, Eutropius et Paulus episcopi \n eadem qua et ego puer uester salutis omnium utilitate permoti \n commonitorium iam dederunt de aliquantis haeresibus \n nec tamen omnes significarunt, necesse me fuit festinato edere \n et coaceruare in unum omnes perditionum arbores cum radicibus \n et ramis suis et offerre ignienti spiritui tuo, ut tu uiso \n agmine perspectaque nequitia permetiaris, quam possis dispositionem \n adhibere uirtutis. Tu tantum, beatissime pater, malignas\n\n \n \n \n aliorum plantationes uel insertiones erue atque succide et \n ueram sparge sementem nobis de tuis fontibus rigaturis. Ego \n deum testem spondeo et incrementum operis tui spero, quia \n terra illa quae nunc ingratos fructus insincera cultura exhibet, \n si eam de manna illo recondito apud te mandando et replendo \n uisitaueris, usque in centesimum fructum profusa \n aliquando liberius ubertate proficiet. Per te dominus deus noster, \n per te, inquam, beate pater, quos castigauit in gladio, emendet \n in uerbo. Ad te per deum missus sum; de te per eum \n spero, dum considero qualiter actum est quod huc ueni. Agnosco, \n cur uenerim: sine uoluntate, sine necessitate, sine consensu \n de patria egressus sum, occulta quadam ui actus, donec in \n istius terrae litus adlatus sum; hic demum in eum resipiui \n intellectum quod ad te uenire mandabar. Inpudentem non iudices, \n si accipis confitentem. Fac me ad dilectam dominam \n meam idoneum negotiatorem, inuenta margarita, non \n fugitiuum seruum euersa substantia reuerti. Dilacerati grauius \n a doctoribus prauis quam a cruentissimis hostibus sumus. Nos \n conStemur confitemur offensam: tu peruides plagam; quod solum superest: \n adiuuante domino largire medicinam! Breuiter ergo et quid \n - ante male plantatum conualuit et quid postea peius insertum \n praeualuit, ostendam.\n\n \n\n \n \n \n \n ","2":"\n 2. Priscillianus primum in eo Manichaeis miserior, quod ex \n ueteri quoque testamento haeresim confirmauit, docens animam \n quae a deo nata sit de quodam promptuario procedere, profiteri \n ante deum se pugnaturam et instrui adoratu angelorum: \n dehinc descendentem per quosdam circulos a principatibus malignis \n capi et secundum uoluntatem uictoris principis in corpora \n diuersa contrudi eisque adscribi chirographum. Unde et \n mathesim praeualere firmabat, adserens quia hoc chirographum \n soluerit Christus et adfixerit cruci per passionem suam, \n sicut ipse Priscillianus in quadam epistula sua dicit: \n \n \n Haec prima sapientia est in animarum typis diuinarum \n uirtutum intellegere naturas et corporis dispositionem, in \n qua obligatum caelum uidetur et terra omnesque principatus \n saeculi uidentur adstricti; sanctorum uero dispositiones superare. \n Nam primum circulum et mittendarum in carne \n animarum diuinum chirographum, angelorum et dei et omnium \n animarum consensibus fabricatum patriarchae tenent; \n qui contra formalis militiae opus possident, et reliqua. \n Tradidit autem nomina patriarcharum membra esse animae, \n eo quod esset Ruben in capite, Iuda in pectore, Leui in corde, \n Beniamin in femoribus, et similia; contra* auiem in membris\n\n \n\n \n\n \n \n \n corporis caeli signa esse disposita idest arietem in capite, \n taurum in ceruice, geminos in brachiis, cancrum in pectore \n et cetera, uolens subintellegi tenebras aeternas et ex his principem \n mundi processisse, et hoc ipsum confirmans ex libro \n quodam qui inscribitur \\'memoria apostolorum\\', ubi saluator \n interrogari a discipulis uidetur secreto et ostendere de parabola \n euangelica quae habet exiit seminans seminare quia \n non fuerit seminator bonus, adserens quia si bonus fuisset, \n non fuisset neglegens uel secus uiam uel in petrosis uel \n in incultis iaceret semen, uolens intellegi hunc esse seminantem \n qui animas captas spargeret in corpora diuersa quae \n nellet uellet . In quo etiam libro de principe humidorum et de principe \n ignis plurima dicta sunt, uolens intellegi arte, non potentia \n dei omnia bona agi in hoc mundo. Dicit enim esse \n uirginem quandam lucem, quam deus uolens dare pluuiam \n hominibus principi humidorum ostendat, qui, dum eam adprehendere \n cupit, commotus consudet et pluuiam faciat et destitutus \n ab eo mugitu suo tonitrua concitet. Trinitatem autem \n solo uerbo loquebatur, nam unionem absque ulla exsistentia\n\n \n\n \n\n \n \n \n ant proprietate adserens sublato \\'et\\' patrem filium spiritum \n sanctum hunc esse unum Christum docebat. \n \n ","3":" 3. Tunc duo ciues mei Auitus et alius Auitus, cum iam \n tam turpem confusionem per se ipsam ueritas sola nudaret, \n peregrina petierunt. Nam unus Hierosolymam, alius Romam \n profectus est; reuersi unus rettulit Origenem alius Uictorinum; \n ex his duobus alter alteri cessit: Priscillianum tamen ambo \n damnarunt. Uictorinum parum nouimus, quia adhuc paene \n ante editiones suas Uictorini sectator cessit Origeni. Coeperunt \n ergo ex Origene magnifica plura proponi quae ex modica occasione \n ueritas ipsa praecideret. Didicimus enim de trinitate \n doctrinam satis sanam, omnia quae facta essent a deo \n facta esse et omnia bona ualde et facta de nihilo: tunc \n deinde scripturarum solutiones satis sobrias. Omnia haec statim \n a sapientibus fideli pristinorum expurgatione suscepta sunt; \n remansit sola offensa de nihilo. Credere enim persuasum erat \n esse animam, non tamen persuaderi poterat factam esse de \n nihilo, argumentantes quia uoluntas dei nihil esse non possit. \n Hoc paene usque nunc manet. Isti uero Auiti duo et cum \n his sanctus Basilius Graecus, qui haec, beatissime, docebant, \n quaedam ex libris ipsius Origenis non recta, ut nunc\n\n \n\n \n\n \n \n \n perintellego , tradiderunt: primum omnia antequam facta apparerent \n semper in dei sapientia facta mansisse, dicentes hoc uerbo: \n <deus enim quaecumque fecit, faciendo non coepit\\'; deinde digerunt dixerunt \n angelorum principatuum potestatum animarum ac daemonum \n unum principium et unam esse substantiam et uel \n archangelo uel animae uel daemoni locum pro meritorum qualitate \n datum esse, utentes hoc uerbo: \\'maiorem locum minor \n culpa promeruit\\'. Mundum nouissime ideo esse factum, ut in \n eo animae purgarentur quae ante peccarunt; ignem sane aeternum \n quo peccatores puniantur neque esse ignem uerum neque \n aeternum praedicauerunt, dicentes dictum esse ignem propriae \n conscientiae punitionem, aeternum autem iuxta etymologiam \n graecam non esse perpetuum, etiam latino testimonio adiecto, \n quia dictum sit in aeternum et \\'in saeculum saeculf \n postposuerit \\'aeterno\\': ac sic omnes peccatorum animas post \n purgationein purgationem conscientiae in unitatem corporis Christi esse redituras. \n Uoluerunt etiam de diabolo adserere, sed non praeualuerunt: \n eo quod, cum substantia in eo bona facta perire non \n possit, exusta in totum malitia diaboli aliquando saluandam \n esse substantiam. De corpore uero domini sic tradiderunt quia, \n cum usque ad nos ueniens filius dei post tot milia annorum \n otiosus eo usque non fuerit, sed praedicans remissionem angelis \n potestatibus atque uniuersis superioribus, cum qualitatem formae \n eorum quos uisitaret adsumeret, usque ad palpabilitatem carnis \n adsumptionis specie crassuisse: hoc passione et resurrectione \n determinans, rursus donec usque ad patrem ueniret ascendendo\n\n \n\n \n\n \n \n \n tenuasse; ita neque depositum usquam fuisse corpus nec in \n corpore ullo regnantem circumscribi deum. Creaturam quoque \n subiectam corruptioni non uolentem intellegendam esse \n dicebant solem et lunam et stellas; et haec non elementarios \n esse fulgores, sed rationales potestates, praebere autem seruitium \n corruptioni propter eum qui subiecit in spe. \n \n ","4":" 4. Haec sicut retinere potui, breuiter expositum est, ut perspectis \n omnibus morbis medicinam adhibere festines. Est ueritas \n Christi in me, quia propter uenerabilem reuerentiam \n sanctitatis tuae esse inpudens non auderem, nisi euidenti iudicio \n et ordinatione dei ad illius tanti et talis populi, cui sicut \n peccanti plaga inposita est, sic post plagam cura debetur, remedia \n proferenda te electum, me missum esse cognoscerem. \n Memor mei, beatissime pater, multorumque, qui mecum uelut \n ros eloquium tuum ut super eos descendat exspectant, esse \n dignare.\n\n \n\n \n\n \n \n \n \n "},"edition":"Orosius, Paulus, Commenitorium Orosii ad Augustinum de Errore Priscillianistarum et Origenistarum","original-urn":"urn:cts:latinLit:stoa0215c.stoa003.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"orosius, paulus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"commenitorium orosii ad augustinum de errore priscillianistarum et origenistarum","urn":"urn:cts:latinLit:stoa0215c.stoa003.opp-lat1-simple"}