{"text":{"1":{"1":"Possibilitatis non est neque praesumptionis meae, beatissimi \n sacerdotes, sed artissimae ac paene extremae, ut ipsi agnoscitis, \n necessitatis, ut ego nunc uidear. quod quidem ut facerem, \n iniuria coactus sum, non solum defensor fidei meae sed etiam \n perfidiae manifestator alienae.","2":"sicut enim purgationi propriae \n studere debeo propter conscientiam — conacientiam conscientiam autem dico \n non meam sed alterius —, ita et deprehensos in grege ouium \n lupos ostentare ad digitum cogor propter fidem et zelum — \n zelum autem non meum dico sed Christi.","3":"sed neque ego, cum \n sim minimus omnium, aliquid temeritate praesumo: mihi\n\n \n\n \n\n\n \n necessitas est iniuriam manifestare, quam passus sum. cunctis \n pateat qui fecerunt. Dei enim et uoluntas et ordinatio est, ut \n malum, quod per patientiam tolerabatur, necessarie proderetur, \n et per contentionem furoris eorum ipsis dignam mercedem \n quam oportuit erroris sui recipientibus non solum pessimorum \n denotatio fieret dogmatum sed corripiendarum manifestatio \n personarum.","4":"patres enim et qui iam quieuerunt martyres et \n confessores, Cyprianus, Hilarius et Ambrosius, et quibus etiam \n nunc permanere adhuc in carne necessarium est, qui sunt \n columnae et firmamenta Ecclesiae catholicae, Aurelius Augustinus \n et Hieronymus, multa iam aduersus hanc nefariam \n haeresim absque designatione nominum haereticorum scriptis \n probatissimis ediderant ediderunt .","5":"quamquam et haec uenenatissimorum \n dogmatum abominatio habet etiam nunc uiuentes mortuos \n mortuosque uiuentes. nam Origenes et Priscillianus et Iouinianus, \n olim apud se mortui, in his uiuunt, et non solum aiuunt uiuunt \n uerum etiam loquuntur;","6":"nunc uero Pelagine et Caelestius, si \n in his perseuerauerint uiuentes mortui, ecce aduersus Ecolesiam Ecclesiam , \n quod miserum est, et, quod multo miserius est, in ecclesia \n palam sibilant impiique serpentes uibrantibus infecta linguis \n ora lambentes dum sanctam et munitissimam sedem cui snbtiliter subtiliter \n inrepsere obsident, cunctos fideles, ne ad illud firmissimum \n quondam in Sion refugium conuolemus, exterrent. fetor \n siquidem oris eorum longe lateque diffusus omnium, quibus \n odor uitae in uitam erat, odorem uertit in mortem. \n \n\n"},"2":{"1":" \n Contra hunc serpentem suffocantemque halitum multa utique\n\n \n\n\n \n beatissimi quos supra memorauimus uiri et multifaria suaneolentia \n scripturarum unguenta conficiunt et ad reficienda \n aestuantium corda populorum fragrantissimum thymiama cum \n oblatione orationis incendunt.","2":"sed hoc parum est, incerto \n propemodum auctore contendere et contraria substituendo \n contrariis infectum pestifero halitu aerem temperare, nisi ipsi \n in medium protrahantur proteranturque serpentes.","3":"qui cum \n tuendi solius capitis causa reliquum conoisioni concisioni atque iniuriae \n corpus exponunt nihil damni arbitrantes ea tantum sui parte \n a periculo libera, quae multimodas uenenatasque in se obtinet \n linguas, si etiam membris omnibus amputentur: nobis sufficere \n uidetur temperando saltem putori satisfacere, ipsos autem a \n penetralibus non mouere ?","4":"— quasi ullus exhalationis fetidae \n finis sit nisi auctore finito - et inter haec illud Salomonis \n testimonium non occurrit? unus aedificans, alius destruens, \n quis eorum proficiet nisi labor?","5":"stat etiam \n inmanissimus superbia Goliath carnali potentia tumidus, omnia \n se per se posse confidens capite manu, ac per totum insuper \n corpus plurimo aere uestitus, habens post se armigerum suum, \n qui etsi ipse non dimicat, cuncta tamen aeris ac ferri suffragia\n\n \n\n \n\n\n \n snbministrat . et non mirum est, si competenter hunc locum \n prooidens prouidens Scriptura pronuntiat, ubi ait, Philistiim stabant \n super montem ex hac parte.","6":"ab Ecclesia siquidem haereseos \n impugnator expellitur et nutriri in sinu Ecclesiae haereticus \n inuenitur, et prupter propter hoc per Spiritum Sanctum inde \n Israel stare pronuntiatur, hinc hostis. et hoc saepe. nam \n et rex Dauid usque ad impium filium pius pater ab Hierusalem \n deposito regis habitu fugatur: ubi protinus Absalon tyrannus \n ingreditur.","7":"stat ergo Goliath - pro dolor! — ex hac parte, \n id est in Ecclesia, et non solum stat, uerum et prouocat, \n simulque per dies plurimos sanctum Israel manifesti timoris \n exprobrat. \n \n\n"},"3":{"1":" \n Ne, quaeso, beatissimi sacerdotes, quisquam me arbitretur \n sub praetextu speciei Goliath Dauid nomine gloriari: uos me \n participem certaminis uestri esse uoluistis, ut auxiliator non \n auctor accederem.","2":"latebam siquidem in Bethleem, ignotus \n aduena pauper — quid miser ego sic loquor, iterum forsitan \n iactantiae notandus? quoniam quidem et ipse Dauid et talis \n et inde processit — latebam ergo in Bethleem, traditus a \n patre Augustino, ut timorem Domini discerem sedens ad pedes \n Hieronymi. inde Hierusalem nobis accersientibus uocatus adueni; \n dehinc in conuentum uestrum una uobiscum Iohanne \n episcopo praecipiente conscendi.","3":"ilioo a pusillitate mea postulastis \n uniuersi, ut si quid super hac haeresi, quam Pelagius\n\n \n\n \n\n\n \n et Caeleatius Caelestius seminarunt, in Africa gestum esse cognoscerem, \n fideliter ac simpliciter indicarem.","4":"exposui coronae uestrae \n breniter breuiter ut potui, Caelestium iam ad honorem presbyterii \n subrepentem apud Carthaginem plurimis episcopis iudicantibus \n proditum auditum conuictum confessum detestatumque ab \n Ecclesia ex Africa profugisse;","5":"contra librum uero Pelagii \n beatum Augustinum discipulis ipsius Pelagii prodentibus ac \n petentibus plenissime respondere, extare etiam in manibus \n meis epistulam supra memorati episcopi, quam nuper ad \n Siciliam ordinasset, in qua multas quaestiones haereticorum \n retudit: quam etiam ibidem ut legerem praecepistis et legi. \n","6":" ad haec Iohannes episcopus ut Pelagius coram intromitteretur \n axpetiit expetiit . cui et propter paternitatis ipsius reuerentiam et \n propter actionis utilitatem, dum praesentem ab episcopo rectius \n crederetis confutandum, intromittendi coniuentia praestita est. \n \n \n\n"},"4":{"1":"Intromissum Pelagium unanimiter omnes interrogastis, an \n haec, quibus Augustinus episcopus respondisset, se docuisse \n cognosceret. ilico ille respondit: cet quis est mihi Augustinus ?\\' \n cumque uniuersi acclamarent, blasphemantem in episcopum, \n ex cuius ore Dominus uniuersae Africae unitatis indulserit \n sanitatem, non solum a conuentu illo uerum ab omni ecclesia \n pellendum, episcopus Iohannes ilico eum, hominem uidelicet \n laicum in consessu presbyterorum, reum haereseos manifestae\n\n \n\n \n\n \n \n in medio catholicorum sedere praecepit et deinde ait:","2":"\\'Augnstinus \n ego sum,\\' ut scilicet persona quasi praesentis assumpta. \n liberius ex auctoritate eius qui laedebatur ignosceret et dolentium \n animos temperaret.","3":"cui mox a nobis dictum est: csi \n Augustini personam sumis, Augustini sequere sententiam\\'. tunc \n idem episcopus nobis omnibus ait: \\'haec, quae leguntur, in alios \n dicta sunt, dicta autem de Pelagio suggerendum putatis; si in \n ipsum ergo Pelagium quid dicatis, expromite\\'.","4":"ego autem nobis \n annuentibus dixi: Telagius mihi dixit docere se, hominem \n posse esse sine peccato et mandata Dei facile custodire, si \n uelit\\'. respondit Pelagius audientibus nobis: \\'hoc et dixisse me \n et dicere, negare non possum).","5":"ego ilico prosecutus sum: \\'hoc \n in Caelestio Africana synodus detestata est; hoc Augustinus \n episcopus scriptis suis, sicut audistis, exhorruit; hoc in ipsius \n nunc Pelagii scriptis sua responsione condemnat;","6":"hoc et \n beatus Hieronymus, cuius eloquium uniuersus Occidens, sicut \n ros in uellus, expectat — multi enim iam haeretici cum \n dogmatibus suis ipso oppugnante supplosi sunt — in epistula \n sua, quam nuper ad Ctesiphontem edidit, condemnauit, similiter \n et in libro, quem nunc scribit, collata in modum dialogi\n\n \n\n \n\n\n \n alteroatione confutat. hoc est enim lubricum in ancistro \n draconem tenere, ne possit effugere\\'. \n \n \n\n"},"5":{"1":"Porro autem episcopus Iohannes nihil horum audiens a \n nobis exigere conabatur, ut accusatores nos ipso iudice fateremur . \n responsum saepissime est ab umuersis uniuersis : nos accusatores \n huius non sumus, sed quid fratres tui, patres nostri, senserint \n et decreuerint super hac haeresi, quam nunc laicus uulgo \n praedicat, intimamus, ne Ecclesiam, tuam praesertim ad cuius \n sinum conuolauimus, te ignorante conturbet\\'.","2":"at ille cum saepe \n nos docendi simulatione in aliquam professionis speciem temptaret \n inducere, dicens, quia ad Abraham dictum esset a \n Domino: ambula coram me et esto sine macula, et \n Zachariam atque Elisabeth pronuntiatos esse iustos ambos \n ante Dominum, incedentes in omnibus instificationibus \n Domini sine querela;— quod quidem ab Origene \n dictum ab eo proferri compluribus nobis notum erat — cui \n responsum per me est: nos filii Ecclesiae catholicae sumus; \n non exigas a nobis, pater, ut doctores super doctores esse. \n audeamus aut iudices super iudices. patres, quos uniuersa per \n Orbem Ecclesia probat, quorum communioni uos adhaerere \n gaudetis, damnabilia haec esse dogmata decreuerunt: illis \n probantibus nos oboedire dignum est. cur interrogas filios \n quid sentiant, cum patres audias quid decernant?\\'\n\n \n\n \n\n \n\n \n\n \n \n \n \n\n"},"6":{"1":" Ad quod ille diu disputans et nostris propter imperitiam \n ignoti nobis interpretis — quem saepissime uiri primarii et \n religiosi Passerio et Auitus presbyteri et Domnus exduce \n uel prane praue interpretantem uel plura subprimentem uel alia ex \n aliis suggerentem confutauerunt — nostris, ut dixi, actionibus \n uel interpolatis plerumque uel tacitis, episcopus Iohannes ait: \n","2":" \\'si sine adiutorio Dei hoc hominem posse diceret, pessimum \n et damnabile erat; nunc autem cum adiciat, posse hominem \n esse sine peccato non sine adiutorio Dei, uos quid dicitis? an \n","3":" forte uos Dei adiutorium denegatis?\\' cui respondi ego: \n \\'testibus et testificantibus etiam nunc uobis et supra memoratis \n uiris anathema ei, qui negat adiutorium Dei. ego certe \n non nego, praecipue cum e contrario in haeretioos haereticos confutarim\\'. \n","4":" \n dein cum, intellecto iudice et interprete prodito, clamaremus, \n Latinum esse haereticum, nos Latinos, haeresim Latinis magis \n partibus notam Latinis iudicibus disserendam, ac se paene \n impudenter ad iudicandum — cum quidem nos accusatores non \n essemus — et unus et suspectus ingereret, dici a pluribus \n necessarium fuit: \\'non potest quisquam idem et haereticus \n esse et aduocatus et index iudex \\'.","5":"multisque aliis actitatis Iohannes \n episcopus nouissimam sententiam protulit, confirmans tandem\n\n \n\n\n \n postulationem intentionemque nostram, ut ad beatum Innocentium, \n papam Romanum, fratres et epistulae mitterentur, \n uniuersis quod ille decerneret secuturis, sed ut haereticus \n Pelagius imposito sibi eatenus silentio conticesceret et ut \n nostri ab insultatione conaicti conuicti Iohannis confessique cessarent. \n uniuersi in hanc sententiam consensimus; gratiarum actione \n celebrata, pace facta et consummata ad pacis testimonium \n oratione discessimus. \n \n \n\n"},"7":{"1":"Nunc autem cum post dies XL et vn primo enoaeniorum \n die, ut solitus eram quando aderam, ad obsequium Iohannis \n episcopi cucurrissem, statim ab eo notam falsi criminis pro \n gratia salutationis accepi. ait enim mihi: \\'quare ad me uenis, \n homo qui blaspbemasti blasphemasti ?\\' nolens uolens , ut credo, intellegi: noli \n me tangere, quia mundus sum et absque peccato. \n at ego nihil mihi conscius interrogaui:","2":"cquando aut quo audiente \n aut cuiusmodi illud est dictum, quod blasphemiae possit \n adscribi ? episcopus respondit: (ego te andiui audiui dixisse, quia nec \n cum Dei adiutorio possit esse homo sine peccato\\'.","3":"ego quidem, \n beatissimi saoerdotes sacerdotes , sicut et nos testes estis et uniuersa \n fraternitas et praeterea sancti uiri qui huic testimonio amore \n ueritatis adsistunt, statim testificatus sum dicens, quia eiusmodi \n uerbum, quod nunc a me dictum episcopus intenderit, numquam \n de ore meo antea processisset. quamquam hanc\n\n \n\n \n\n \n\n\n \n inconuenientiam miserae falsitatis ruminans saepius crebra \n expositione non tam me probasse quam alium uidear prodidisse. \n ","4":"concedo enim, ut, qualecumque dictum illud est, \n dixerim: quomodo Latinum expers Latinitatis Graecus andiuit audiuit ? \n aut, si audiuit sacrilegum uerbum, cur non statim coarguit \n blasphemantem uel, ut lenius ageret, quasi incautum filium \n pius pater de cohibenda licentia periculosi sermonis admonuit ? \n","5":" \n sed e contrario post plurimam magni temporis obliuionem ipse \n per se accusationem intulit, ipse testimonium perhibuit, ipse \n iudicium promulgauit, omnium scelerum officia in suae personae \n auctoritatem suscipiens, praesertim euangelica lectione \n diligenter instructus, Dominum nostrum Iesum nisi testimonio \n principis non fuisse damnatum.","6":"ex alio mihi latere fratres \n mei adsistebant, ex alio falsi fratres. deinde in consessu eodem \n ex una mecum parte consederant Auitus et Vitalis \n presbyteri, ex alia nescio quis ignotus interpres et deinde \n probati et saeculo et Deo uiri Passerio presbyter et Domnus \n exduce:","7":"qui ambo ut pro experientia ac fide sua adesse interpretes \n dignarentur, ipso conueniente episcopo lohanne a corona. \n \n uestra conrogati deductique conuenerant.","8":"medius quoque uobis \n ipse fuit, quem in illa tunc circumstantia non minus audisse\n\n \n\n\n \n quam uidisse mirandum est, quomodo sermo dimissus tantos \n aduersarios collegas auditoresque praeterierit et inscias aures \n gnari auditoris intrauerit. \n \n \n\n"},"8":{"1":"Sed ego calore ueritatis inpulsus satis urgueor: excedo professionis \n modum. concedendum est magis, ut interpres errasse \n dicendo quam episcopus audiendo finxisse uideatur et nunc \n ad uicem meroedis mercedis quam haereticis praestitit exigendae falsos \n in adiutorium sui testes quaerere;","2":"quippe cum mirari iam \n nemo debeat conquiri et existere falsos testes in Hierusalem \n a sacerdotibus atque senioribus: hoc sanguis Stephani clamabat, \n hoc dominicae crucis uexilla significant, hoc etiam \n nunc excitata per eos manifestat iniuria . sed haec utrum \n ab episcopo temere credita an malitiose ficta Acta an ignare \n subaudita uideantur, Christo indici iudici discutienda commendo. \n","3":" sabsit a tne umquam, ut ego pauper, peooator, ignotas \n episcopum et praecipue Hierosolymae audeam ad episcopos \n prouocare. mea mihi apud eminentissimam Trinitatem omnipotentiae \n Dei et apud uniuersos seruos eius oatholioos catholicos simplicitas \n et probatio sat est.","4":"testem inuoco Deum super animam \n \n meam, beatissimi sacerdotes, scientibus haec eadem nobis uobis \n mecumque testantibus, nullam me in illo conuentu uestro ore \n meo protulisse blasphemiam neque huiuscemodi uerba quae \n mihi ab episcopo Iohanne sunt obiecta dixisse, hoc est, etiam\n\n \n\n\n \n cum adiutorio Dei non posse esse hominem sine peccato. \n","5":" \n satisfactum etiam contentioni opinionis, ignarae nobis, ideo \n uolo nolo , ne forte a uobis quidem non auditum, a me tamen \n dictum putantes testimonio laboretis ambiguo; uulgo aatem autem \n rumorique propterea, ne, dum episcopum mentiri posse non \n crederet, alia innocentem oredulitate credulitate peccaret. et inde quis \n ignoret auctores uel in accusatione Susannae uel in lapidatione \n Nabuthae ? \n \n \n\n"},"9":{"1":" Et, ne forte quis nesoiat, in Hierosolymam numquam ad \n effundendum sanguinem Christianum uel argenti suffragia uel \n flagella militum defuisse, nunc, quoniam ab hoc qualicumque \n uerbo esse me liberum reor, liberum fide uestra, liberum \n conscientia mea, ipsius uerbi ambiguitate discussa conabor \n exquirere, hi qui ita nos respondisse adserunt, qualiter ipsi \n interrogasse uideantur. forsitan per modum interrogationis \n ipsorum arcanum dogmatis denudabitur, ut reciprocis feriendo \n unlneribus uulneribus emissorem suum remissa certius tela castigent. \n","2":" \n ait enim a nobis esse responsum: \\'nec cum Dei adiutorio \n potest homo esse sine peccato*. hoc si quisquam. hominum ita \n dicendum putet, ut sub infirmitate hominis Deum non posse\n\n \n\n \n\n\n \n confirmet et omnipotentiae Dei aliquid inpoesibile inpossibile suspioetur suspicetur \n in omni creatura caelestium et terrestrium et infernorum, \n hunc non tantum sententia mea dixerim blasphemum anathema \n detestandum, sed etiam uel in exemplum Nadab et Abiu \n dinino igne damnandum uel iuxta perditionem Dathan atque \n Abiron hiatu terrae receptum uiuum ad inferna mergendum. \n","3":" utrique siquidem praesumptione cordis Dei potentiae derogarunt \n uel illi, dam ignem alienum, quasi hoc indigeret Deus, offerunt, \n vel uel isti, dum resistentes Moysi in terram repromiasionis repromissionis introduci \n se posse diffidunt.","4":"Deus omnia potest et quae unlt \n semper potest, quam potens in faoiendo faciendo de nihilo tam facilis \n in perficiendo de facto. ipsi enim sibi subest, cum uelit, \n posse. hoc indulta secundum spiritum gratia confitetur, \n hoc secundum litteram lex conscripta testatur, hoc in uniuersis lex \n naturalis intellegit, hoc ordinatissimus mundi motus ostendit.","5":"quis \n enim gentilium hoc audeat dicere, oni in prospectu \n semper sunt caeli terraeque ac maris elementa distincta? \n","6":" quia Iudaeorum hoc suspioari queat, ad quem traditae per Moysen \n legis scientia quantulaoumque quantulacumque peruenerit, cum scriptum et \n agnoscat et credat, nuda discissis Erythraei maris fluotibus fluctibus \n\n \n\n \n\n\n \n profunda patuisse et tutum iter in pelago pediti praebuisse \n","7":" terreno, diuisumque Iordanem resupims in fontem refluxisse \n gurgitibus, uel mortalem in corpore Heliam euectum flammei \n currus igne nec laesum, uel praeparatis onustum escis Abacuc, \n ut ieiuno inter esurientes feras iusto prandium ministraret, \n ut uulgata narrat editio, in momento diei a Indaea Iudaea . in Babyloniam \n translatum fuisse protinus ac relatum?","8":"quis hoc Christianus \n in cor suum uel in atomo cogitationis admittat, qui \n sciat Lazarum quadriduanum mortuum fetentibus membris ac \n liquida iam intra semet pelle fluitantibus Domini denoto deuoto prosiluisse \n seruitio; qui legerit caecum a natiuitate eundemque \n iam aetatem habentem uel factis subito uel refectis uiguisse \n luminibus;","9":"qui probauerit uentos fluctus ao tempestates simulque \n inuicem elementa rixantia dominicae increpationis \n audito mansuetasse praecepto; qui credat Petrum, carnali \n sarcina grauem et ter Dominum continuo negaturum, super \n tumidos fluctus pendulis incessisse uestigiis? \n\n\n \n\n"},"10":{"1":" \n Itaque uniuersoB uniuersos homines arbitror, uel qui excellenti fide \n et sapientia praediti sunt uel qui se aliter habent, hoc, quod \n Deus omnia potest, uenerari\\' credere confiteri. ideo enim \n generaliter ab uniuersa creatura dicitur omnipotens, quia \n omnia potest. et hoc est Deus solus qui ait: haec apud \n homines inpossibilia sunt. atque alibi docet dicens: \n sine me nihil potestis facere.","2":"potest ergo omnia in\n\n \n\n \n\n \n\n \n\n\n \n homine, qui utique potest omnia. porro autem quid superbit \n terra et cinis, ut dicat \\'homo potest), cum Deus possit? clamat \n apostolus: gratia eius sum quod sum, et gratia eius \n egena in me non fuit, sed abundantius illis omnibus \n laboraui: non ego autem, sed gratia Dei mecum. \n quid, inoaute incaute praesumptor, aspicis, quia dixerit \\'mecum\\'? \n","3":" \n attende, quia praemiserit cnon ego\\'. quapropter inter haec duo \n uerba \\'non ego) et \\'mecum\\' gratia Dei media est, cuius est \n uere et nelle uelle et perficere pro bona uoluntate et tamen uoluntate \n hominis. unde et ille confisus est, ut diceret Cmecum \\', \n qui dixerat cnon ego.","4":"\\' in uoluntate ergo hominis gratia diuinae \n uirtutis operatur, quae et hoc ipsum uelle donauit. ita conscientia \n hominis profitetur ut dieat cnon ego\\'; gratia Dei largitur, \n ut \\'mecum\\'.","5":"| clamat apostolus: cgratia Dei sum quod \n sum . meminerat enim Domini praedicantis: nemo uenit ad \n me, nisi quem Pater attraxerit; et rursum alibi: ego \n autem uobiscum sum omnibus diebus usque in \n consummationem saeculi. et alio loco de Spiritu Sancto \n sic ait: expedit uobis, ut ego eam: nam si non \n abiero, non ueniet consolator ille ad uos; si autem \n iero, mittam eum ad nos uos . \n \n \n\n"},"11":{"1":"Infelix, o homo, secundum ueritatem sententiae Dei! Pater \n te attrahit, Filius tecum et Spiritus consolator, et in hac \n tanta diuinae maiestatis circumstantia audes dicere: \\'gratia\n\n \n\n \n\n\n \n quidem Dei adiuuante sed mea possibilitate sum \n quod sum\\'!","2":"adseris enim nunc post hanc sociam antiquo errori \n emendationem: potest homo sine peccato esse cum Dei \n adiutorio; quamquam in libro tuo, quem Testimoniorum \n titulatione signasti, haec ipsa sententia hoc modo scripta sit, \n posse hominem sine peccato esse et facile Dei mandata \n custodire, si uelit.","3":"nulla ibi gratia Dei, nullum \n adiutorium nominatum est, quamlibet crebro dicas de gratia \n Dei: non ideo negaui, quia non dixi, sed ideo dixisse \n accipiendus sum, quia non negaui. quasi uer \n et Susanna ideo de adulterio confessa credenda sit, quia \n arguentibus aliis non negauit , aut testimonium falsorum \n testium Dominus Iesus, quia tacuit, adprobauerit.","4":"quodsi apud \n uos non negasse dixisse est et tacuisse clamasse est, frustra \n Dauid postulat: pone, Domine, custodiam ori meo et \n ostium circnmstantiae circumstantiae labiis meis: frustra et ego me \n non dixisse, in quo arguor, testibus et testificatione confirmo, \n ei alter audire potuit, quod meus sermo non dixit.","5":"sed concedo, \n ut quod nequaquam dixeris pro dicto accipiendum putes. \n quid agimus ex eo, quod inuenientes ex sensu diuersitatem \n sermonis, iuncturis discordibus non cohaerent, quod ipsa quoque \n pagina discrepantia inter se uerba non recipit? scribis enim, \n posse hominem sine peccato esse et facile Dei\n\n \n\n \n\n\n \n mandata custodire, si uelit; et, quemadmodum beatissimus pater \n HieronymuB Hieronymus de hao hac eadem sententia in epistula, quam ad Ctesiphontem \n scripsit, exposuit, nouissime quasi e grauissimo somno \n expergescens adicis: non sine adiutorio Dei.","6":"in hoc enim \n repugnat tibi ipsa ueritas et reolamat . quid per fastidiosum \n tumorem nausiantemque uerecundiam non necessarium tibi ia \n ore tuo adiutorium Dei detines, qui facilia tibi arbitraris \n cuncta?","7":"summis labiis me honoras, cor autem tuum longe \n eat a me. non est opus duobus in operatione, quod uni facile \n est, frustraque se gratia diuinitatis interserit, ubi fatetur ee \n homo, quod faoile facile possit, si nelit uelit . tu nolenti uolenti faoilia facilia esse mandata \n dixisti, at ego etiam illud adsero, quod et difficilia dicas \n conpleri.","8":"tamen quoquo modo per hominem posse promittas, \n Dominum exprobras inuidiae, qui adiuncto adiutorio suo \n temptet adscribere, quod solus per uoluntatem homo potuisset \n implere. aut tolle homini si nelit uelit et gratiae adscribe \n quod possit ant, quia homini tribuis posse cum uelit, \n remoue simulatam gratiae palpatam nec cohaerentem partieipationem participationem \n et nudam ex abundantia cordis profitere blasphemiam. \n \n\n \n\n\n \n \n \n \n\n"},"12":{"1":" Sed mearum ista partium non snnt latius indagare, praesertim \n unde beatissimi patres Augustinus et Hieronymus \n plenissimam conuictae haereseos probationem ocoidentalibus occidentalibus \n prouinciis tradiderunt. ad propositam supra redeam quaestionem, \n ad quam non fiduoia fiducia suscitatus ingenii sed iniuria \n motus aooessi accessi .","2":"dicis, posse in hoc saeculo esse hominem sine \n peccato cum Dei adiutorio. tu dicis \\'potest homo\\', ego dico \n cpotest potest Deus1 . tres in camino pueros aestuans introrsum flamma \n non laesit. quis eorum quod contra naturam factum factam est \n potuit: utrumne ipsi an quartus in medio eorum similis filio \n Dei ?","3":"leprosus exclamat: Domine, si uis, potes me \n mundare, possibilitate uoluntatem manifestans. uoluntatem \n possibilitate confirmans. ipse est enim solus, cui, cum nelit uelit , \n posse subsistit. aocesserunt accesserunt ad eum oaeci caeci , ut inluminarentur \n orantes; quibus ait Iesus: creditis, quod possim hoc \n faoere facere ? Dominus Christus summo praemio fidei dignum \n iudioat , si quis haeo haec filium Dei posse orediderit crediderit ; et Britannicus \n noster mox, ut noluerit uoluerit , se posse confidit! fideli paralytico \n Dominus dicit: constans esto, fili:","4":"dimissa sunt tibi \n peccata tua; et nunc nonus magister ministerque mensarum \n remissionem peccatorum de sua magis ausus est possibilitate \n praesumere, nec de Domino expectat audire! scribae non intellegentes \n ueritatem murmurant et dicunt: quis potest\n\n \n\n \n\n\n \n dimittere peccata nisi solus Deus.?; et hic abolita esse \n iudicat, quae Deum nesciat dimisisse! \n \n \n\n"},"13":{"1":"Ecce inflatus spiritu carnis tuae, tamquam super nihil sit, \n libero superbus arbitrio gloriaris et dicis \\'peccator sum quia \n uolo; pecoo pecco dum uolo; cum autem rursum uoluero, possum \n esse sine peccato\\'. quod dicis \\'pecco cum uolo\\' uerum est, \n quia et quod opere non feceris, cogitatione fecisti; rursus \n Ccum uolo, non pecco\\' durum quidem ac difficile, nec semper \n omni subest, sed tamen aliquando fieri posse non dubium est; \n \n \n","2":"at uero posse esse sine peccato qui aliquando peccauerit, inpossibile \n est absque sola gratia baptismi, ubi ex persona \n Domini dicitur: remissa sunt tibi peccata tua. quod \n suadeor credere, quia permittor audire: cpossum ergo esse sine \n peccato, in hac dumtaxat corruptione, qua uiuimus, non \n suscipio, non praesumo, non audeo\\'.","3":"si enim Dauid orat ad \n Deum tibi soli peccaui et malum coram te feci et \n secundum Apocalypsim Iohannis iudioandi iudicandi sunt mortui ex his, , \n quae coram Deo peccauerunt, ex his, quae scripta sunt in \n libris, recipientes secundum opera sua: cur meum circa me \n praesumo iudicium indicium , si me scio etiam de ipso iudicandum? \n","4":" aut, si libri illi sacri numquam nisi in iudicio aperiendi, \n\n \n\n \n\n\n \n pariter uitae nostrae bona malaque suscipiunt, examen iudicii indicii \n in pondere praebituri: quomodo sine examine in hac uita et \n ante mortem abolitos esse cognoscimus, quos non solum post \n mortem uerum etiam post resurrectionem legimus proferendos ? \n","5":" \n ego in potestate habui pecoare peccare , liberari a peccato in potestate \n non habeo. precari meum est, absolui non meum. ubi uero \n peccato me dedi, seruus factus sum accusatoris, reus iudicis indicis . \n possum propter adsiduarum precum praemissa suffragia de bono \n iudice indice spem ferre, innocentem sine timore conscientiam ante \n promulgationem sententiae uindicare non possum.","6":"dicit enim \n apostolus: nolite ante tempus quid iudicare, donec \n ueniat Dominus, qui et inluminabat occulta tenebrarum \n et manifestabit consilia cordium: et tunc \n laus erit unicuique a Deo. alioquin si in potestate \n est hominis, ut liberum se ipse faciat a peccato suo, aut non \n est iudex Christus aut frustra est. \n \n\n"},"14":{"1":" \n Sed dicis cego dixi hominem sine peccato secundum hunc \n sensum: peccator cum ingemuerit, tunc saluus erit, hoc est, \n tunc ad salutem incipiet pertinere\\'. tamen sine peccato statim \n non erit. Dominus enim cum intrasset domum Zaohaei credentis, \n ait: hodie salus domui huic facta est. numquid, \n si unus credidit, statim uniuersa domus familia sine peccato \n fuit, cui tunc utique maiore domus credente initium salutis \n intrauit?","2":"nam et Dauid cum peccasset ingemnit et, quamuis \n meruisset audire dimissum sibi esse delictum, multo tamen\n\n \n\n \n\n\n \n postea id ipsum exilio et plurimo expiauit obprobrio, ut manifeste \n et poena in praesenti reddita et remissio in futurum \n repromissa uideatur, et per hoc Deus multum misericordiae \n ingemescenti donanerit donauerit peocatori peccatori , ut peccatum, quod morte \n dignum erat, temporaria castigatione purgaret.","3":"Ananiae de \n Paulo dicitur, querellam de persecntione persecutione eius cum timore \n facienti: ego monstrabo illi, quanta patietur propter \n nomenmeum , ut, cum Paulus ibi solueretur, ubi ligasset \n persequendo Christum, mox patiendo pro Christo tribulatus \n usque ad mortem in resurrectione glorificatus existeret. ita \n fit, quia miserioordia misericordia et ueritas praeeunt semper \n faciem Dei, ut, si in tempore ab ingemescente noluntarium uoluntarium \n sacrificium, ut ueritas in misericordia fiat, contribulati spiritus \n et contriti cordis offertur, in fine misericordia iudicio praeferatur. \n \n \n \n\n"},"15":{"1":"Dominus Christus uenturus in gloria Dei Patris et \n creditur et speratur iudicare uiuos et mortuos, a cuius \n adspectu, ut Scriptura testatur, fugiet oaelum caelum et terra; \n et existunt homines, qui nec propter ignorantiam, ut non dicam \n propter coDseientiam conscientiam , indicio iudicio superuenturo subiectos esse se \n iudicent et aduentum Domini inlustrationemque fulgoris eius \n elementis ardentibus et mundo pereunte trepident !","2":"quos ex \n illis fore timeo, de quibus praemonet Dominus: multi enim\n\n \n\n \n\n \n \n dicent in illa die — homines scilicet de illa carnali arrogantia, \n qua homines seducebant, et non tam coram Deo quam \n adhuc apud semet ipsos insti iusti — Domine, Domine, nonne \n in nomine tno prophetanimus prophetauimns et in nomine tno \n nirtntes uirtutes magnas fecimus? ettuncego inrabo illis, \n et dicam: non noni nos, discedite a me, operarii \n iniquitatis.","3":"dicitur per prophetam Danid in persona Christi: \n Domine, quis habitabit in tabernaculo tuo aut \n quis requiescet in monte sancto tuo? qui ingreditur \n sine macula et operatur iustitiam. hoc est reuera \n dicere: qui potest esse et est sine peccato.","4":"nam et ipse de se \n Dominus ait: uenit princeps mundi huius et nihil in \n me inuenit suum. quid enim est diaboli? haud dubium, \n quinpeccatum . ab initio enim diabolus mendax est, et \n contra Dominus meus mens est, qui loquitur ueritatem in \n corde suo et non egit dolum in lingua sua.","5":"angelus \n magnus et fortis Scriptura testante clamat in caelo: quis \n dignus est aperire librum et soluere signa eius? \n nec quisquam poterat, neque in caelo, neque in \n terra, neque sub terra aperire librum, neque per- \n","6":" spicere eum, flet multum Iohannes et luget, quod ex uniuersitate \n rationalium creaturarum nemo dignus repertus esset, \n qui aperiret librum, ut uideret eum. flentem Iohannem unus \n e senioribus consolatur et dicit: noli flere, Iohannes. ecce \n uicit leo ex tribu Iuda, radix Dauid, aperire\n\n \n\n \n\n\n \n librum et soluere signa eius. quis, rogo, iste liber est, \n quem de manu uiuentis in saecula nullus fuit accipere, nisi \n qui ingreditur sine macnla macula et operatur iustitiam? \n","7":" parum est quia sine macula, parum quia agnus, nisi et occisus \n nisi puritatem nitae uitae passionis testimonio coronasset, habens \n septem cornua et oculos septem, qui sunt septem \n spiritus Dei: nec dubium, quin spiritus sapientiae et \n intellectus, spiritus consilii et nirtntis uirtutis , spiritus \n scientiae et pietatis, spiritus timoris Domini. quis \n ergo iste est liber? ut credo, indicii. Pater enim non \n indicat quemquam; sed omne indicium Filio dedit. \n Pro dolor! cogor dicere, quod horrui cogitasse. \n \n\n"},"16":{"1":"ecce nunc \n et Pelagius, qui ausus est profiteri se esse sine macula \n atque peccato, consequenter arbitratur dignum se accipiendo \n librum atque iudicium, proximumque est, ut dicat sibi cego \n potestatem habeo ponendi animam meam et iterum sumendi \n eam\\' et praeparet se in throno Christi futurum esse consortem. \n","2":" miser homo, qui non potius intellegit praeparare se Antichristi \n aduentum praecursorem, qui cum fuerit reuelatus, extollit \n se super omne quod dicitur aut quod colitur \n Deus, iuxta hunc qui se iam conparat in coaequationem unici \n filii Dei.","3":"agnus Dei, filius Dei, ut accipiat librum de manu \n Patris, praefert\\' stigmata passionis, non indicans iudicans perpetratam\n\n \n\n \n\n \n\n \n\n\n \n nisi in morte atque in resurreotione resurrectione uictoriam; et ἀναμάρτητος \n mens nenire sibi posse perfectionem nitae inmaculatae manducanti \n bibenti dormientique confirmat!","4":"Dominum nostrum Iesum \n post quadraginta dierum ieiunium ter diabolus temptans terque \n superatus reliquit et non reliquit in perpetuum sed ad tempus \n acrior usque ad mortem orucis crucis apostolo praeuaricante \n rediturus; et ἀπαϑὴς noster uictis sane, ut sibi uidetur, cum \n auctore temptationibus non posse se ultra temptari perturbarique \n confidit!","5":"agnus ille perfectus, ille, qui non solum \n peccata non habet sed etiam tollit peccata mundi et qui \n habet septem cornua et oculos septem, non ita uentilare sufficiat \n temptatorem quin redeat; et noster hic mutilus, leuis in fronte, \n διόϕϑαλμος , non necessarium sibi aestimat munimen in capite, \n qui possibilitatem praesumit m in carne!","6":"miser, qui secundum \n Euangelium magis forte si caeous caecus esset, pecoatum peccatum non haberet! \n sed forsitan, quia septem oculi septem spiritus sunt, abundare\n\n \n\n \n\n\n \n se his omnibus iaetat iactat et quasi interiorem hominem suum \n congestis septiformis gratiae uigere uirtutibus, praesertim qui \n sibi totidem dogmatum suorum titulis gloriatur.","7":"unde fieri \n potest, ut iudicio indicio suo se arbitretur spiritu sapientiae refertum, \n praecipue cum dicat fkcilia facilia Dei esse mandata; spiritu intellectus \n sufficientem maxime, quo praenoscat et praedicat \n peccatores omnes simul cum impiis in aeternum ignem esse \n damnandos;","8":"spiritu consilii diuitem, quo moneat malum nec \n cogitandum; spiritu uirtutis potentem, quo adfirmet posse \n esse hominem sine peccato; spiritu scientiae inflatum, quo \n sperat, nisi qui scientiam legis habuerit, sine peocato esse \n non posse;","9":"spiritu pietatis exuberantem, quo doceat inimicum \n uelut amicum diligendam diligendum oblitus, quia ipse dixerit, inimico \n omnimodis non oredendum credendum ; spiritu timoris Dei cohonestatum, \n quo post multam crapulam nouissime expergefactus adiungit, \n posse hominem sine peccato esse non sine adiutorio Dei,\n \n","10":" et \n per hos praesumptionum, ut arbitror, gradus non reformidat \n ascendere usque in id elatus, ut dioat dicat , quia in similitudinem \n Christi perfecta sui potentia plenus in toto super eum descenderit \n Spiritus Sanctus et manserit;","11":"cum tamen hoc illi \n soli a Patre Deo datum sit, eui etiam dedit nomen, \n quod est super omne nomen, qui solus sine peocato est \n et ingreditur sine macula, apud quem manet ipsum\n\n \n\n \n\n \n\n\n \n sanctificationis unguentum. nos autem in odorem unguentorum \n eius currimus et interim super nos aurae uitalis adflatu dulcia \n uitae spiramina Domino praecedente captamus. \n \n \n\n"},"17":{"1":" Sed dicis: Ccur tanta me lacessis iniuria, cur tam arrogantis \n uerbi inuidia grauas? egone me seruus conparare audeam \n Domino meo, egone terra et cinis conferam Verbo Dei? \n egone morti obnoxius dici debeam uictori mortis aequalis?\\' \n","2":" bene quidem, o condemnata nequitia, dans testimonium Deo \n humiliaris in uerbis, sed aliter sensus tuus clamat in paginis. \n dicis hominem posse esse sine peccato; iterum ac saepius \n repeto.","3":"homo, qui hoc potest, Christus est: aut praesume \n nomen aut depone fiduciam. Deus illud uni tantum donauit \n et hoc non nisi primogenito in multis fratribus. sic catholica \n fide traditur, sic tenemus.","4":"sane Dominus noster admonuit \n infideles: ego ueni in nomine Patris mei, et non me \n recepistis. ueniet alius in nomine suo, forsitan \n ipsum recipietis. aut nobiscum illum, cui credimus peccatores, \n unum sine peccato eundemque unigenitum sequere \n aut, si tu es ille alius, confitere.","5":"ipse est dominus Iesus, qui \n morte deuicta et diabolo triumphato ascendens in altum \n captiuam duxit captiuitatem, dedit dona hominibus; \n de cuius plenitudine nos omnes accepimus; \n sicut apostolus docet: unicuique autem nostrum data \n est gratia. secundum mensuram donationis Christi. \n","6":" \n et ad Romanos idem magister gentium sciibit scribit : dico enim\n\n \n\n \n\n\n \n per gratiam, quae data est mihi, omnibus quisunt \n inter uos: non plus sapere quam oportet sapere, \n sed sapere ad sobrietatem, et unicuique, sicut \n Deus diuisit mensuram fidei.","7":"deinde ad Corinthios \n praedioat : diuisiones uero gratiarum sunt, idem \n autem spiritus; et diuisiones operationum sunt, \n idem autem Dominus; et diuisiones ministrationum \n sunt, idem uero Deus qui operatur omnia in omnibus, \n et post enumerationes plurimas gratiarum atque uirtutum \n subicit: haec autem omnia operatur unus atque \n idem spiritus, diuidens singulis prout uult.","8":"deinde \n per conparationem membrorum in corpore hominis manifestat \n corpus unitatis Ecclesiae ex disparibus operum modis in unam \n perfectionis conuenire concordiam, probans nullam penitus \n esse membrorum, quod non egeat alterius ope atque conpage, \n ipso domino capite constituto, in quo sunt omnes sensus \n ac thesauri sapientiae ac scientiae absconditi. \n","9":" unde et nobis dedit sensum, per quem sciremus, \n quod est Verbum in Christo Iesu, in quo est omnis plenitudo \n diuinitatis corporaliter; in quem iuxta testimonium \n Iohannis descendens Spiritus Sanctus et permanens \n in ipso, esse Dominum declarauit.","10":"itaque si et nemo habet, nisi \n qui a te petit, et nemo nisi secundum diuisionem mensuramque \n accipit et, qui acceptum habet, ad ipsum custodiendum alieno \n seget neget auxilio: qua, rogo, amentia sibi de plenitudine promittit, \n qui in singularitate non sufficit?","11":"de Domino euangelista \n\n \n\n \n\n\n \n testatur: erat antem autem lui lux uera aera , quae inluminat omnem \n hominem nenientem uenientem in hunc mundum mundam . dicit uero \n Dominus apostolis suis: uos eetia lux huius mundi. ibi \n in solo Domino lux tota, quia uera: hic in cnnctis cunctis apostolis \n ljox quidem, sed de luce quae tota est.","12":"et cum hoc in apostolis \n ita est, in quorum electione nninersum uniuersum Ecclesiae corpus \n adsnmptum adsumptum est, quid nos — nos, inquam, et singuli — quid \n post eos nideri uideri possumus, nisi secundum apostolum Petrum Petram \n homines ignari credentes tantum per fidem eoangelico propheticoque \n sermoni, tamquam lucernae lucenti in caligoso \n loco?","13":"quasi inlnstrati etiam ipsi persuademur, nt \n praeparatae in operibus bonis sint lncernae lucernae ardentes in \n manibus nostris, quae multimodis temptationibus fatigatae \n et defectu semper proprio et uerbere periclitantur alieno. \n unde et Dominus in Euangelio ait: et si ipsa lux, quae \n in nobis est, tenebrae sunt: ipsae tenebrae quantae \n erunt?\n\n\n \n\n"},"18":{"1":" \n Sed concedo, ut hoc, quantulumcumque lumen est, indefioienti indeficienti \n usque in finem nigore uigore permaneat, id est donum \n illad illud , quod sortitus est specialia specialis gratiae, non amittat — alioquin \n plenitudo lucis adsistit in toto, caligo non remanet: \n caliginem autem dico insipientiae de peccati sordibus accidentem \n - quid si conpetens ratio est, ut quantum de luce\n\n \n\n \n\n\n \n defaerit tantum de caligine supersit?","2":"porro antem difficillimum \n est, ut offendiculum caligo non habeat. neoesse necesse est homini, \n in quantitate luminis et in reliquiis caliginis constituto, uolenti nolenti \n bonum et non effugienti malum, et subsistere adiutorium \n et non deesse peccatum.","3":"quod si cuiquam obscure dictum \n nidetur uidetur , accipiat exemplum conuersatiQnis humanae. duo singuli \n habent dona diuersa, unus ut sit humilis in silentio, alter at \n sit suadibilis in docendo. ille, cui silentium cordi est, si forte \n poscatur rationem de fide reddere, putasne nullam in disserendo \n patietur offensam ? aut si is, cui doctrina in docendo commissa \n est, si de arrogantia castigetur, putasne nullam adsumit in \n humilitate fallaciam?","4":"aut facile arbitraris, ut simplex scurrilitate \n careat, laetus uerbo, sollioitus sollicitus iracundia, patiens neglegentia, \n mitis pigritia, doctus iactantia, submissus inuidia, \n extra illam, quae est omnium bonorum operum caligo generalis, \n uanae gloriae cODcupiscentiam concupiscentiam .","5":"quodsi hoc pie sancteque \n intellegitur, unusquisque nostrum adsumat conparationem, ut \n magis semet ipsum in melioris praelatione condemnet quam \n in minoris despectione iustifioet iustificet . ita demum inuicem membra \n sociabit, praecipue si, una caritate ueluti pelle ossa circumdante \n neruisque iunctis indigentia, sui conscius homo hano hanc \n ipsam quam habet gratiam donum intellegat esse non debitum \n et magis ex eo unde accepit glorietur in Domino quam unde\n\n \n\n \n \n non acceperit irascatur.","6":"nos enim cum essemus naturaliter \n filii irae propter delictum nostrum, facti sumus filii misericordiae \n propter clementiam Domini, nihil digni nisi damnatione. \n non ingeramus Domino de non accepto querellam \n sed de accepto gratiam repensemus gloriam solo illi creatori \n redemptorique nostro Domino Iesu Christo, quem posuit \n Deus propitiatorem in sanguine suo, utinnomine \n eius bmne genu curuetur caelestium et terrestrium \n et infernorum, quem in illa praedicta potestate iudicantem \n omnis caro uideat et cui omnis lingua fateatur.","7":"unde et \n apostolus ait: ideo contendimus siue absentes siue \n praesentes placere illi. omnes enim nos manifestari \n oportet ante tribunal Christi, ut referat \n unusquisque propria corporis prout gessit siue \n bonum siue malum; et alibi: omnes enim stabimus \n ante tribunal Dei.","8":"Paulus apostolus dixit etiam se staturum \n ante tribunal Dei et propria corporis prout gessit cum \n ceteris redditurum; contra autem Pelagius confidenter audet \n dicere: cita consummo uniuersam in carne perfectionem, ut de \n iudicis bonitate nihil sperem*.","9":"iusti in illa die iudicis operum \n snorum suorum glorias audientes, adhuc tamen uelut ignorantes, \n interrogabunt: Domine, quando te uidimus et haec\n\n \n\n \n\n\n \n fecimus tibi? et hic noster scientissimue scientissimus legis agnoscit \n quo die, qua hora, quo momento ultimam sedem, ultra quam \n non sit alia plenissimae sanctitatis, intrabit! \n \n \n\n"},"19":{"1":" Aut forsitan reclamat et loquitur: Crecte mihi haec amentiae, \n ut non dicamisuperbiae , ingererentur obprobria, si dicerem sine \n adiutorio hominem posse esse sine peccato ; nunc autem adiutorium \n Dei, cui nihil difficile, adsero. an tu fortassis Dei adiutorium \n negas?","2":"\\' concedo paulisper calumniae tuae, ut, dum quod \n in te conuincere uolo in me uidear detegere, inueniamur simul \n et ego in mei defensione purgatior et tu in tua confusione \n manifestior.","3":"mea semper haec est fidelis atque indubitata \n sententia, Deum adiutorium suum non solum in corpore suo, \n quod est Epclesia, cui specialia. ob credentium fidem gratiae \n suae dona largitur, uerum etiam uniuersis in hoc mundo \n gentibus propter longanimem sui aeternamque clementiam \n subministrare,\n \n","4":" non — ut tu adseris cum discipulo tuo Caelestio, \n cui iam apud Africanam synodum occulta illa impiorum \n dogmatum natura contusa est — in solo naturali bono et in \n libero arbitrio generaliter uniuersis unam gratiam contributam, \n sed speciatim cotidie per tempora, per dies, per momenta, per \n atomos et cunctis et singulis ministrare. dicit enim Scriptura: \n qui facit solem suum oriri super bonos et malos. \n at tu forte respondes:","5":" ordinem suum conposita bene natura \n custodit ac per hoc Deus elementariis semel cursibus\n\n \n\n \n\n\n \n constitutis facit inde, quia fecit\\'. quid ergo de illa sententiae \n parte, quae sequitur, opinaris? dat pluuiam super iustos \n et iniustos. utique qui dat, cum uult dat et ubi uult dat, \n uel dispensando dispositam constitutionem uel effundendo \n propriam largitatem.","6":"ac ne secundum amentiam impietatis \n tuae etiam hoc euacuare mediteris, audi prophetam super hac \n ueritate testantem: qui aduocat aquas maris et effundit \n eas super faciem terrae, Dominus nomen est \n illi. quid uero dicam. de spe uera generis humani, quia \n omnis qui arat, in spe arat. sperare autem non est \n possibilitatis propriae sed largitatis alienae.","7":"cum autem quis \n seminauerit iactamque sementem in sinu terrae cultor absconderit, \n non habet ultra quod faciat nisi ut oculos tendat ad \n caelum, oret non terram cni cui commisit sed Deum cui credidit, \n ut labores eius uel matutino uel serotino imbre fecnndet fecundet . et \n ut spiritali testimonio etiam ad communes usus perfruar, \n neque qui plantat neque qui rigat quicquam sunt \n sed qui incrementum dat Deus.","8":"quantum ergo de Dei \n adiutorio gaudeam, per id metire, quod ministrari per singula \n etiam gentibus probo: ut manifestum nobis esset, quem usque \n in finem cauere canere et quem sine cessatione inuocare debeamus. \n\n\n \n\n"},"20":{"1":" \n Diabolus interrogatur a Domino: unde ades? at ille \n respondit: circumiens terram et peragrans quae \n sub caelo sunt adsum. rogo te: sollicitudo ista diaboli \n bonae uoluntatis an malae est? fatearis necesse est: omnino \n malae. hoc enim et sequens expostulatio eius ostendit. \n","2":" \n manifestatio ista diaboli tempore Iob facta est, scilicet\n\n \n\n \n\n\n \n tempore Moysi. certe tunc nulla Iudaea, nulla Hierusalem, nulla \n per Orbem Ecclesia erat. adhuc uniueraa uniuersa gentilitas Dei \n notitiam non habebat et iam tamen diabolus circumiens terram \n omnia quae sub oaelo caelo sunt peragrabat atque ad seducendum \n et disperdendum humanum genus incessabili malitiae suae \n sollicitudine ferebatur.","3":"itaque cum uideas hominibus ignaris \n tantam diaboli in disperdendum incubuisse nequitiam, nullamne \n credis Dei in custodiendo gratiam praefuisse? aut forte \n frustra dictum putas: Domini est terra et plenitudo \n eius, orbis terrarum et uniuersi qui habitant in \n eo.","4":"at uero, ut adesse adiutorium Dei et per singula et per \n singulos manifestius probes, en ipse diabolus dum testatur de \n uniuersitate, de uno interrogatur: animaduertisti, inquit \n Deus, in puerum meumlob, quia non est quisquam \n similis illi super terram?","5":"nouit speciatim unumquemque \n Dominus, nouit et diabolus; ille potestate naturae, iste labore \n nequitiae; iste ut temptet, ille ut probet. Iob contradicente \n adnersario aduersario a creatore laudatur. unIt Dominus opus iudicare indicare \n hominis, quod ipse operatur in eo, at uero de adiutorio etiam \n diabolus confitetur. dicit enim: nonne tu circumsaepsisti \n quae sunt extra domum et intra domum eius?","6":"expetente \n inimico famulum euum suum Deus spoliat per temptationem, \n non nudat, aufert substantiam et dat gratiam: ecce, inquit, \n omnia quaecumque habet do in manu tua, sed ipsum\n\n \n\n \n\n\n \n noli tangere. parum est hoc. inuidus furit, mortem conatur \n inducere, sed e contrario dispensatione Dei monetur mouetur , gratia \n non aufertur; expetita praedoni praeda permittitur et rursus \n praedae suae custos adhibetur. dicitur enim ad eum: ecce \n trado eum tibi, tantum animam ipsius custodi.\n\n \n","7":" nemo ex hoc aestimet diabolum ad seducendam in corpore \n tantummodo animam laborare nisi etiam ab ipso corpore uellendam, \n si non saucium infirmumque hominem miserentis Dei \n tutela muniret et obuia cunctis insidiarum eius conatibus \n semper occurreret.\n\n \n\n"},"21":{"1":" \n Habes, ut arbitror, etiam in gentibus sufficientem cooperantis \n gratiae probationem: accipe manifestam quoque significantiam \n de illo praecipuo dono, quod Ecclesiae et corpori suo \n peculiare largitur.","2":"Paulus apostolus ad Corinthios scribit: \n gratias ago Deo meo semper pro uobis in gratia \n Dei, quae data est uobis in Christo Iesu: quia in \n omnibus diuites facti estis in illo, in omni uerbo \n et in omni scientia, sicut testimonium Christi confirmatum \n est in nobis uobis : ita ut nihil uobis desit in \n ulla gratia. et iterum: iustificati igitur ex fide \n pacem habeamus ad Deum per Dominum nostrum \n Iesum Christum: per quem accessum habemus fidei \n in gratia ista, per quam stamus et gloriamur.","3":"unde\n\n \n\n \n\n\n \n et Petrus apostolus admonet dicens: reoipientes recipientes finem \n fidei uestrae, salutem animarum. de qua salute exquisierunt \n atque scrutati sunt prophetae, qui de \n futura in nos gratia Dei prophetauerunt. ex quo \n euidentissime declaratum est, nemini hominum Dei deesse \n adiutorium, praesertim cum et seductor insistat et insit infirmitas. \n \n ","4":"Confusa euacuataque oalumnia est caeci arguentis, qui ait: \n Cforte tu Dei adiutorium negaa negas ?\\' sed, quoniam de Iob fecimus \n mentionem et superiori testimonio recensum est Domino dicente \n homo sine crimine, uerax Dei cultor, abstinens \n se ab omni malo —\n \n","5":" solet enim a nobis saepissime dictitari \n ad probandum hominem sine peccato posse esse, quia fuerit, \n hoc est, quia et Iob testimonio Dei homo sine orimine crimine est \n dictus et uerax et Zacharias sine querella in euangelio \n probatus ostenditur —:\n \n","6":" dixit Dominus de Iob homo sine crimine, \n numquid dixit csine peccato\\'? peccatum enim cogitatio \n concipit, crimen uero non nisi actus ostendit. esse etiam sine \n querella eorum cognitioni iudicioque adscribitur, quibus in \n promptu est, in facie quidem mansuetudinem aspicere sed \n cordis bella nescire.","7":"unde et Paulus confidenter iubet dioens \n oportet enim episcopum sine crimine esse;- et alibi \n generale dat testimonium Corinthiis atque adserit: ita ut \n non indigeatis in ulla gratia, expectantes reuelationem \n Domini nostri Iesu Christi: qui et\n\n \n\n \n\n \n \n confirmabit uos usque in finem sine crimine.\n\n \n","8":"\n ecce Paulus \n quos testimonio suo usque in finem confirmat esse sine crimine, \n mox eosdem in eadem epistula corripit scribens: iam quidem \n omnino delictum est in uobis, quod iudicia habeatis \n inter uos. sub uno titulo iisdemque personis ecce sine \n crimine, ecce delictum: unde declarat, non statim sine \n delicto adseri quem uideas sine crimine nominari.","9":"dixit enim \n et Dominus Iesus: uenit Iohannes non manducans \n neque bibens. et iterum scriptum est: esca illius erat \n locusta et mel mei silnestre siluestre . numquid ex alterutro aut \n Iohannes non manduoasse manducasse aut Dominus fefellisse credendus \n est ? sed e contrario in utroque ueritas est, quia et Iohannes \n in substantiam carnis escae aliquid sumpserit et rursum uere \n dixerit Dominus in Iohannem, nec cum ceteris nec id manducasse \n quod ceteros, probans se Scripturasque sanctas occultata \n saepe scientia Dei hominum manifestare sententias.","10":"quamobrem \n obsequenter accipitur, quotiescumque Scriptura commemorat \n et iustum et sine querella, pro captu temporis \n et secundum iudicia hominum dici, non secundum illud ultimum \n indicium iudicium Dei, cui uniuersorum conscientia subicitur et lingua \n omnium confiteatur. \n \n \n\n"},"22":{"1":" Denique liquido intellege, quia instificatio Iob passionumque \n eius in carnem permissio prouido consilio Dei confusionem \n diaboli arrogantis operata est, ut, dum homo de honore\n\n \n\n \n\n\n \n creatorie ipso Domino probante laudatur, infideUtatis infidelitatis notam \n declinans angelus puniretur.","2":"rursus autem ne famulo suo \n grauiorem plagam faceret, dum sanaret, et per curam carnis \n animae uulnus inftigeret infligeret , hoc est, ne beatus Iob tanta temptatione \n superata duplicatisque omnibus et reetitutis restitutis in superbiam \n elatus in iudicium incideret diaboli, admonetur ab \n occultis suis, ut etsi a foris de iustitia laudaretur, intus tamen \n ei se sciret subditum esse debere, a quo custodiretur . \n dicit enim ad eum Dominus:","3":"quis est hic qui celat me \n conailium , continens sermones in corde, et me \n putat latere? acoinge accinge tamquam uir lumbos tuos. \n interrogabo, tu autem responde mihi. ubi eras, \n cum fundarem terram? indica mihi, si nosti scientiam. \n ","4":"et post multam docendo correptionem uel corripiendo \n doctrinam respondens Iob Domino dixit: quid ego \n iudicor commonitus et increpitus a Domino, audiens \n talia cum nihil sim? \n","5":" Talis et Zacharias, homo sine querella, dignus honore \n hominum, dignus testimonio Scripturarum, quem aliqua iam, \n ut arbitror, ex hoc inflatio titillabat, incipiebatque plus credere \n famae quam conscientiae, per corripientem angelum nota infidelitatis \n arguitur et temporario silentio castigatur.","6":"unde et \n\n \n\n \n\n\n \n Paulus dicit: itaque qui se existimat stare, uideat \n ne cadat. et quasi forma hominum de se ipse pronuntiat \n dicens: castigo corpus meum et in seruitutem redigo: \n ne forte, cum aliis praedioauerim praedicauerim , ipse reprobus \n efficiar. ita sine crimine dici quemquam et sine querella \n non est perfectionis testimonium sed conuersationis \n exemplum. \n\n\n \n\n"},"23":{"1":" \n De inmaculato autem ubicumque Scriptura pronuntiat; sicut \n Dauid ait beati inmaculati in uia, qui ambulant in \n lege Domini, sana doctrina traditam traditum reor, quia uere beati \n sint qui sunt inmaculati in uia, hoc est perfecta fide in ueritate \n gradientes, non declinantes haeretica prauitate neque in \n dexteram neque in sinistram.","2":"uia Christus est, qui per Spiritum \n Sanctum ducit ad Patrem. igitur qui sine macula \n atque lepra nec conuiolatus ab his, quorum sermo serpit \n ut cancer, uenerandae gloriam Trinitatis audit credit intellegit, \n beatus in fide inmaculatusque consistit.","3":"ex quo etiam \n dicitur ad Abraham: ambula coram me et esto sine \n macula. necessario enim Abraham — qui credidit Deo \n et reputatum est ei ad iustitiam; ut sit in eo quo \n credidit, uidit et gauisus est — perfectus ao ac sine \n macula commonetur, multarum gentium pater constitutus \n in fide et fidelium sinus, in requie ut simus omnes, qui speramus \n in Deo cum fideli Abraham.","4":"beati inmaculati in\n\n \n\n \n\n\n \n uia, scriptum est; per fidem enim ambulamus non \n per speciem. at nero uero si uis de inmacalato qualem Dauid \n orans quaerit audire, uanam possibilitatis tuae depone fiduciam, \n et prostratus in precibus cum propheta oratione coniungere, \n flens pariter ac dicens: delicta quis intellegit? ab occultis \n meis munda me, Domine, et ab alienis parce \n seruo tuo. si enim mihi non fuerint dominati, \n tunc inmaculatus ero.","5":"infelix ego homo delicta, quae \n nondum intellego, quando uitabo? Petrus diligit Christum nec \n umquam a dilectione declinat, testimonio dilectionis Domini \n nunc petra fundamenti Ecclesiae constituitur, nunc satanae \n uocabulo deprauatur. unum atque idem semper operanti nunc \n dicitur non reuelauit hoc tibi caro et sanguis, sed \n pater meus, qui est in caelis, nunc rursus ingeritur \n non sapis quae Dei sunt, sed quae sunt hominum. \n","6":" apostolns diligendo electus est diligendo confusus, habens pro \n nimio amore peccatum. siquidem adnuntianti de passione sna sua \n Domino amoris inpatientia dixerat: propitius tibi. esto; \n Domine; non erit istud tibi. \n \n \n\n"},"24":{"1":"0 miseriam miserorum! si Petrus in aliquo Christum amando \n peccauit, delicta quis intellegit? clamat propheta et \n clamat in Spiritu Sancto, clamat ille, de quo dixerat Dominus \n manus mea auxiliabitur ei et bracchium meum\n\n \n\n \n\n \n\n \n\n\n \n confortabit eum et nihil proficiet inimicus in eo, et \n quid clamet adtende: ab occultis meis munda me, Domine. \n ","2":"Dauid ille electus secundum cor, ille, quem promisit \n Deus facturum omnes uoluntates suas, ille, quem \n unxit in regem, ille , quem prophetici spiritus sanctificatione \n donanit , stupens in obreptione peccaminum clamat ad Dominum \n et ut ab occultis suis mundetur implorat et dicitur ei a Domino \n in alio loco: non aedificabis domum nomini meo, eo \n quod sis uir bellator et sanguinem fuderis, quasi \n nero sordium abolitione cunctarum ita emundare eum nequinerit , \n ut dignum digno operi praepararet.","3":"Dauid usque ad \n mortem non emundatur, sed praelato in templi strnotione structione sibi \n filio se ipse condemnat; et Goliath cum armigero suo calumniatur \n mihi, cur Dominus non faciat in eo, quod numquam \n fecit in saeculo!","4":"dicit et Ecclesiastes: nihil sub sole nouum, \n nec ualet quisquam dicere: ecce hoc recens est; \n iam enim praecessit in saeculis quae fuerunt ante \n nos; et nonorum nouorum dogmatum instructor adfirmat: potest fieri, \n quod numquam factum est! non requiras utrum fuerit, quod \n posse non ambigas.","5":"aedificari domum uoluit Deus nomini suo at \n hoc, ut non nisi innocens et bene inmaculatus exstrueret. duo ad\n\n \n\n \n\n\n \n hoc reges cunctis uiribus eliguntur, uterque ad adiutorium; \n de custodia utrique promittitur. ad Dauid siquidem dicit \n Deus: neritas ueritas mea et miserioordia misericordia mea cum eo. de \n Salomoneuerotestatur : ipsum elegi mihi in filium, etego \n ero ei in patrem.","6":"ex his duobus templum Domini unus praeparat, \n alter aedificat; praeparat senex, perficit puer. \n dignum est enim, ut sanctum Domini templum sanctus aedificet. \n praeparat, ut dixi, senex, sed quasi postquam pecoare peccare \n ceesauit; perfioit perficit puer, sed paene cum adhuc peccare non. \n coepit. ille ante pecoauit peccauit , hio hic postea. ille multo peccato aedifioare aedificare \n non meruit, iste multum peccando quod aedificanerat aedificauerat \n dereliquit.","7":"et inter haec mirabiliter sibi ordinatio sancta \n disposuit, ut inter duas aetates, quod perpetuum in homine \n esae esse non poterat, pro captu temporis inneniret inueuiret . uterque aliquando \n non peooauit peccauit , tamen uterque sine peocato peccato esse non \n potuit: ut sit Deus uerax, omnis autem homo mendax, \n sicut scriptum est; uani filii hominum, mendaces \n filii hominum in stateris. \n \n \n\n"},"25":{"1":" Habentes utique gratiam et adiutorium Dei, tamen sine \n peccato esse nec obtinere Dauid nec Salomon ualuit custodire; \n et Iouiniani filius, ut omnipotens Deus pro ipso discipulisque \n eius tantum rerum ordinem mutet, sperat! quod si factum \n forte non faerit fuerit , Deum inpossibilitatis accuset?","2":"\\'potest, inquit, \n homo esse sine peccato, tamen cum Dei adiutorio*. quid\n\n \n\n \n\n \n\n\n \n faciam? tolerabo interim pannum nouum uestimento ueteri \n conligatum, donec emendationis miserae falsitatem peior scissura \n patefaciat. concedo enim, ut contra ducem ueritatis loquentis \n cum dixerit potest homo si uelit\\', dixisse nideatur nideatnr cpotest potest \n homo cum adiutorio Dei\\'.","3":"nunc demum mihi uelnti ad exordium \n propositionis sermo reuocandus est et paulisper ininriae \n dolore seposito cum reuerentia disputandi ad celsitudinem \n capitis recurrendum.","4":"capnt enim nostrum est Christus Iesus, \n quem, sicut apostolus ait, proposuit Deus propitiationem \n per fidem in sanguine ipsius ad ostensionem \n iustitiae, propter remissionem praecedentium \n delictorum, in sustentationem Dei et ostensionem \n iustitiae eius in hoc tempore, ut sit ipse \n iustus et instificans iustificans eum, qui ex fide est Iesu. \n","5":" \n itaque propitiator per fidem in sanguine suo positus ad \n ostensionem formamque institiae iustitiae ipse est mediator Dei et \n hominum, homo Christus Iesus. de quo Iohannes usque \n ad ipsam paene inaccessibilem lucem introductus exclamat \n in principio erat Verbum et Verbum erat apud \n Deum et Deus erat Verbum. hoc erat in principio \n apud Deum, omnia per ipsum facta sunt.","6":"ac post \n paululum exposita dinini diuini operis ueritate subiungit: etVerbum \n caro factum est et habitauit in nobis; et uidimus \n gloriam eius, gloriam tamquam unici nati a Patre,\n\n \n\n \n\n\n \n plenum gratiae et ueritatis. qui peccatum non \n fecit, nec inuentusest dolus in ore eius, qui tamquam \n agnus coram tondente sic non aperiens os \n suum, cum flagellatus crucifixus et mortuus est, qui aculeum \n mortis edomuit, qui a mortuis resurrexit, qui captiuam \n duoens ducens captiuitatem ascendit in caelos.","7":"hic est unigenitus \n in patre, primogenitus in multis fratribus; in \n quo est omnis plenitudo diuinitatis corporaliter. \n hio hic ergo Dominus Christus, hic, inquam, filius Dei, in uirtute \n Patris et gloria quae in principio condidit et redemit in medio, \n etiam in nouissimo iudicabit. \n \n \n\n"},"26":{"1":" Itaque post conditionem uniuersae, quae secundum uoluntatem \n eius extitit, creationis conpositis modum rebus inposuit, \n ut quod rationale factum fuerat ratione subsisteret, et quod \n libero donarat arbitrio, ne in licentiam perditionis excurreret, \n praecepti lege restrinxit: ut cum creatura.","2":"creatorem et domini \n donum agnosceret et praecepti stabilitatem , in subiectione \n lapsus libertatem prospiciens ad hoc tantum ipsa libertate uti \n nellet uellet , ut per eam seruitium quo regeretur eligeret digno \n habitus iudicio, ut ex prudenti seruitute defensionem, ex libera \n uoluntate mereretur mercedem, confirmante apostolo, qui ait: \n si enim uolens hoc ago, mercedem habeo.","3":"\\'fiant duo \n luminaria magna\\' omnipotens Deus dixit et facta sunt, praecepitque, \n ut diuidant diem ac noctem et sint in signa et\n\n \n\n \n\n\n \n tempora et dies et annos. nnmquid numquid haec semel decreta \n diatinotio distinctio non usque in praesentem permanet diem P et tamen \n haec ipsa, quae sic ordinato motu mota feruntur ferantur , creatori mntare \n cum nelit uelit , potentia inerat, si ratio non teneret: quoniam in \n omnibus potentiae Dei ratio coninncta coniuncta est. si enim esset apud \n creatorem mntatio mutatio operum, qualiter a creatura expectari posset \n obsernatio obseruatio mandatorum?","4":"iussum a Deo est, ut germinet \n terra herbam, faenum lignnmque lignumque fruetiferum fructiferum . hoc \n etiam nunc annnis annuis uicibus incessabili parturitione custodit; \n et tamen iratus saepissime Deus terrae fructus negata imbrium \n nbertate diminuit et quod auferre in totum potuit maluit \n castigare, ut et correptionem plaga ostenderet et ordinem \n natura seruaret.","5":"fecit Deus hominem de limo terrae \n et nitalis uitalis spiritus insufflatione uiuentem posuit in paradiso \n deiiciarum deliciarum , libero insnper insuper donauit arbitrio uinxtque mandato \n medio inmortalitatis et mortis; quamuis adserant toi, \n qui abundantiora de pectore tno tuo uenena suxerunt, mortalem \n eam fuiese factum nihilque eidem damni ex transgressione \n contigisse praecepti. at uero praenaricante homine terra maledicitur, \n laboribus ac doloribus homo ipse coonustatur, ut in \n sudore faoiei faciei panem adquirat iubetur, nota mortis circumscribitur, \n donec in terram, de qua sumptus est, renertatur reuertatur ;\n\n \n\n \n\n\n \n eicitur Adam de paradiso, generat filios trahentes secum seminis \n infidelis originale peccatum; peccat humanum humanam genus; \n Deum quoque paenituit quod hominem fecisset in terra. \n \n \n\n"},"27":{"1":"O Domine, sustine paulisper stultitiam meam, donec, qui \n sibi sapiens et prudens uidetur, erubescat et sentiat inprudentiam! \n peccante uno homine, ex quo in uniuersam suocessionem successionem \n dira contagia transierunt regnumque in uniuersos \n mortis inualuit, paenitet te, irasceris, doles et, usquequo Verbum \n caro factum passione, cruce ac morte opus habeat, commoueris. \n ","2":"forte satius fuerat unum deleri ilico pecoatorem et \n mox alium secunda plasmatione substitui , quo ab omni sorde \n libera et inmaoulata inmaculata propago descenderet. an haec te, omnipotens \n Deus, quia non fecisse agnoscimus, non potuisse credimus? \n ","3":"o Petre, super quam petram Christus suam fundauit \n ecclesiam, et o Paule, qui fundamentum posuisti, praeter quod \n aliud nemo potest ponere, quod est Christus, beati apoetoli apostoli , \n columnae et firmamenta neritatis ueritatis , nos uos saltem huic, qui consiliarius \n Deo est et mediator, sacris respondete sermonibus ! \n ait Petrus:","4":"benedictus Deus et pater domini nostri \n\n \n\n \n\n\n \n Iesu Christi, qui per magnam misericordiam suam \n regenerauit BOS in spem nitae uitae per resnrreetionem resurrectionem \n a mortnis mortuis domini nostri lesn Iesu Christi, in hereditatea hereditatem \n incorrnptibilem incorruptibilem et incontaminabilem, conseruatam \n in caelis nobis, qui in nirtnte uirtute Dei custodiaini \n per fidem in salutem paratam reuelari in \n tempore nouissimo.","5":"deinde Paulus, uas electionis, profert \n thesauros salutares et ait: benedictus Deus et pater \n domini nostri Iesu Christi, qui benedixit nos in \n omni benedictione spiritali in caelestibus in Christo, \n sicut elegit nos in ipso ante Mundi eonstitntionem constitutionem , \n ut essemus sancti et inmaculati in conspectu \n eius in caritate, qua praedestinauit nos in \n adoptionem filiorum per Iesum Christum in ipsum, \n secundum propositum uolnntatis uoluntatis suae, in laudem \n gloriae suae, in qua gratificauit nos in dilecto, \n in quo habemus redemptionem per sanguinem \n eius, remissionem peccatorum, secnndum secundum diuitias \n gratiae eius, quae superabundauit in nobis in omni \n sapientia et prudentia: ut notum faceret nobis \n sacramentum uoluntatis suae secundum bonum \n placitum eius quod disposuit in eo dispensatione \n plenitudinis temporum, restaurare omnia in Christo, \n quae in caelis et quae in terra sunt. \n \n\n"},"28":{"1":"dicit\n\n\n \n\n \n\n\n \n Petrus in salutem paratam reuelari in tempore nouissimo; \n testatur et Paulus, quod proposuit in eo in \n dispensationem plenitndinis plenitudinis temporum instaurare \n omnia in Christo; et nunc nobis nescio quis quasi rana e \n caeno emergit et personat: cquid mihi est expectare tempus, \n expectare iudicium. Deus si potest, semper potest: si semper \n potest, personarum acceptor non est\\'!","2":"potest ergo et modo \n potest et in te uere personarum acceptor probandus, si, quod \n in omnibus potest et utique acturus in tempore suo est, in \n te solo ante tempus faceret, quod neque in Moyse fecit, cui \n unum tantummodo in hac uita peccatum exprobrauit et tamen \n ante mortem remisit, quem ob hanc culpam mori iussit, ne \n terram repromissionis intraret.","3":"audiat ergo Salomonem super \n ordinatione temporum et Dei constitutione testantem: omnia \n tempus habent et suis spatiis transeunt uniuersa \n sub caelo. tempus nascendi et tempus moriendi. \n tempus plantandi et tempus euellendi quod plantatum \n est. tempus occidendi et tempus sanandi. \n deinde alio loco dicit:","4":"uidi sub sole in loco iudicii impietatem \n et in loco iustitiae iniquitatem et dixi \n in corde meo: iustum et impium iudicabit Deus, \n et tempus omnis rei tunc erit.","5":"quamobrem, o homo \n nacue uacue , si quam fiduciam habes, patienter expecta ordinem Dei, \n quem dignatus est et ipse Dominus expectare qui fecit: factus facetus \n sub lege, qui fecerat legem. audi ipsum tibi dicentem: \n non est uestrum scire tempora, quae Pater posuit\n\n \n\n \n\n \n \n in sua potestate.","6":"aut si uis apertius accipere testimonium, \n quia cum utique possit Deus tamen pro ipsa sni sui ordinatione \n non faciat, dicit ad Petrum: an putas non posse me modo \n rogare Patrem meum, et exhibebit mihi plus quam \n duodecim legiones angelorum? sed quomodo conplebuntur \n Scripturae , quia sic oportet fieri?","7":"uides \n ergo, quia operator temporis temperat nirtntes uirtutes et ratio dispositionis \n miscet potentiae patientiam. deinde ait Dominus: \n reconde gladium in theca. fieri enim non potest, \n ut calicem quem dedit mihi Pater non bibam illum.","8":"\n et tamen Deus nihil non potest, nec est quicquam quod non \n faciat nisi forte quod nolit, non oporteat, non proponat. loquitur \n Paulus ad Thassalonicenses , significans de adnentn aduentu \n Antichristi: non retinetis, quod cum adhuc essem \n apud nos uos , haec dicebam nobis? et nunc quid detineat \n scitis, ut reneletur reueletur in suo tempore.","9":"tanta nis \n est decreti Dei et tam inrenolnbilis inreuolubilis status constitutorum in \n snis suis quibusque cansis causis temporum, ut propter electos suos dies \n saeculi adbreniari adbreuiari dixerit Dominus non auferri; ut faceret \n temporum statutorum pro maiestate plenitudinem, pro pietate \n brenitatem breuitatem , simulque et conpendium misericordia caperet et \n numerum mnndus mundus inpleret.","10":"et tu nis iam — ecce ego cum \n dolore misericordiae loquor — tn tu inquam nis uis , o homo similis\n\n \n\n \n\n\n \n mei, ut tibi homines in hoc praesenti tempore, quod nusquMn nusquam \n antea dictum in sacris uoluminibus inuenitur, quemquam sine \n peccato esse respondeant et, si in hoc forte consenserint, de \n die momentoque subscribant, \n \n","11":" nouam calumniae machinam instruens, \n ut, quod non fieri dicimus, non posse fieri dixisse \n nideamur uideamur , et in quo praecipue operantem in dispositione quam \n statuit omnipotentiam praedicamus, ne inpatienter infamare \n inpotentiam iudicemur? uanum, quaeso te, furorem abice, \n quoniam hoc ipsum ad peccatum proficit, de quo abstergendo \n possibilitatem temporis, non clementiam iudicis uideris cogitasse. \n \n","12":" Hactenus de potentia Dei, quam praedicamus et colimus, \n et de praefinitione temporum, quae profundissimo ipsius sunt \n statuta consilio, dixisse sufficiat; de qua, etsi plura quae sunt \n sanctorum scripta non essent, daemonum saltim responsio sola \n sufficeret, qui propria damnati conscientia uociferantur ad . \n Dominum. quid tibi et nobis, fili Dei ? quid uenisti \n ante tempus perdere nos?","13":"quos cum iQtellegas de constitutione \n iudicii confitentes, cape certissimum ipsius contra \n te exemplum. si illos in oppressione miseri hominis conprehensos \n ultimo tunc iudicio indicio intellegis esse damnatos: accipe \n et te ipsum hic inperturbabili emundatione purgandum; sin\n\n \n\n \n\n\n \n autem, ut legitur, patientia Dei adhuc illis liberum indulget \n arbitrium: adhuc et te crede temptandam temptandum . \n \n\n"},"29":{"1":" \n Nunc ad aliam strictim transeo quaestionem, quam tu aduersus \n omnes catholicos uibrare saepius diceris. nam etiam in \n epistnla epistula tua illa lncnbratissima lucubratissima haec ipsa uel intellegere uix \n potuimus. ita ista, inquam, ad Demetriadem puellam, ut audio, \n sacram et sanctam homo nerecundissimus uerecundissimus scribere non erubuisti, \n docens, ut credo, renerentiam reuerentiam castitatis sub stropha Ioseph et \n luxuriantis dominae suae, ubi dixisti, contempta frequenter \n domina propiores adulescenti tendit insidias, \n secretum ac sine testibus manu inpudens \n adprehendit, inopportnnam inopportunam historiam obscenissimo sermone \n contexens;","2":"quamquam hoc quod neque apte neque decore dicitnr, \n tibi inpntare inputare non debeamus, cui neque natales dederunt, \n ut honestioribus studiis erudireris, neque naturaliter prouenit, \n ut saperes , sed illis dictatoribus tuis, qui miserum sensum \n miserrimo sermone conscribunt et te legendum cachinnis quasi \n titulum confnsionis confusionis exponunt.","3":"inter haec ergo huiusmodi sensum \n in eadem epistula indigestis sermonibus eruotasti eructasti , quod \n plerique nostrorum dicerent, Deum malam hominis condidisse \n naturam. quod etiam ille Phineus tnus tuus pedetemptim nobis\n\n \n\n \n\n\n \n temptauit intendere: unde breuiter primum profiteor, deinde \n respondeo.","4":"ante tribunal Christi in dextera inter agnos Dei \n non sit dignus adsistere nec mereatur uidere Dominum in \n regione uiuorum nec in gloria resurrectionis uita Iesu \n manifestetur in mortali corpore eius, qui dicit Deum \n aliquam malam uel hominis uel cuiusque rei condidisse naturam, \n uel qui liberum in aliquo tollit arbitrium, cum acriptum scriptum \n legerit: omnia quaecumque fecit Deus, bona \n ualde.","5":"et de libero hominis arbitrio scriptum est: Deus \n creauit hominem inexterminabilem et reliquit eum \n in manu consilii sui. caece et maligne — aliter enim tibi \n loqui nequeo, sensum dominicae auctoritatis, sensum propriae \n fragilitatis, sensum communis intellegentiae non habenti —, \n nos naturam hominis infirmam dicimus esse, non malam. nam \n si mala esset, bonum omnino non caperet; nunc uero cum \n genuino affectu concupiscat bonum et adhaereat bono malumque \n omnino fugiat, ubi in ea malam dicendum est esse substantiam? \n ","6":"Dopiinus clamat: spiritus quidem promptus, \n caro autem infirma. clamat Abraham: ego autem terra \n et cinis. clamatlob : homo putredo et filius hominis \n uermis. clamat Esaias: o miser ego, quoniam conpnnctus conpunctus \n sum, quia, cumsim homo et inmunda labia \n habeam, in medio quoque populi inmunda labia\n\n \n\n \n\n \n \n habentis habitem.","7":"clamat Hieremias: anima in angustiis, \n et spiritus anxius clamat ad te: uide \n Domine et miserere. clamat Abaouo Abacuc : custodini me et \n expauit uenter meus mens a uooe orationum et intra me \n turbata est habitudo mea. clamat Dauid: exaudi me \n in tua iustitia et non intres in iudicium cum seruo \n tuo, quia non iustificabitur in conspectu tuo \n omnis uiuens.","8":"clamant omnes apostoli infirmitatis timore turbati: \n Domine, libera nos, perimus. clamat Iohannes: \n si dixerimus quoniam peccatum non habemus, ipsi \n nos seducimus, et ueritas in nobis non est. clamat \n Iacobus: in multis enim offendimus omnes.","9":"clamat \n Paulus: infelix ego homo, quis me liberabit de corpore \n mortis huius? gratia Dei per Iesum Christum \n dominum nostrum. et ut generaliter uniuersorum clamet \n infirmitas, clamat Spiritus Sanctus in sanctis: omnig omnis caro \n faenum et gloria hominis sicut flos faeni. faenum. \n aruit, flos decidit; nerbum uerbum autem Domini manet \n in aeternum. \n\n\n \n\n"},"30":{"1":" \n Contra has tam splendidas perspicuasque diuinorum nubes \n testimoniorum audiat laborans in gemitu suo mundus uninersus uniuersus \n Pelagium reclamantem atque humili ueritati non solum\n\n \n\n \n\n\n \n uerborum inpudentia sed etiam scriptorum cauteribus resistentem. \n \n ","2":"ait enim in epistula, quam supra nominauimus: uerum e \n contrario remisso ac fastidioso animo superborum \n ac nequam seruorum more in os Domini reclamamus, \n et dicimus \\'durum est, arduum est, non possumus; \n homines sumus, fragili carne circumdamur\\' et — o \n caecam insaniam! — et — o profanam temeritatem! — \n duplicis ignorantiae accusamus scientiae Dominum, \n ut uideatur nescire quod fecit, nescire quod \n iussit et quasi oblitus fragilitatis humanae, \n cuius auctor ipse est, inposuerit homini, quod \n ferre non possit. quid, rogo, hac praesumptione feralius? \n","3":" \n quid hac increpatione peruersius? exprobras Ecclesiae catholicae, \n cuius nos uiscera sumus, quod quasi dicere desperando \n uideatur, quod Deus auctor hominis inposuerit homini quod \n ferre non possit:","4":"cuius tamen fidelissima est et ore et humilitate \n professio, Deum et primo omnia possibilia praecepisse \n et nemine tamen possibilia complente — propter quod subditus \n fit omnis mundus Deo — postea pondus praecepti substituta\n\n \n\n \n\n \n \n gratiae indulgentia subleuasse.","5":"ueramtamen ta, serue nequam \n et maligne, qui quod tibi dominus tuus remisit, a consernis conseruis tuis \n conaris exigere: tuum primum sensum discutio et meum postea \n si nidetur uidetur explano.","6":"tu qui non posse ferri onus legis dixisse \n quosdam arguis, ergo tn tu te ipsum ferre posse confidis? o miser, \n qui secundum quod scriptum est dicis in corda corde tuo: diues diu \n sum et ditatus sum et nullius rei egeo, et nescis quia \n tu es miser et miserabilia miserabilis et pauper et caecus et \n nudus.","7":"numquid ad te locutus est Christns \\'amen dico \n tibi, non tibi reuelanit reuelauit caro et sanguis, sed pater \n meus qui est in caelis\\'? numquid tibi dixit \\'tu nocaberis uocaberis \n Cephas*? numquid tibi spopondit csnper super hanc \n petram fundabo ecclesiam meam ?","8":"adtende enim quid \n Petrus apostolus Spiritu Sancto docente commoneat, qui ait: \n et nunc ergo nos quid temptatis Deum, inponere \n ingum iugum collo discentium, quod neque patres nostri \n neque nos ipsi potuimus portare? sed gratia domini \n nostri Iesu Christi credimus nos posse saluos \n fieri, sicnt sicut et illi.","9":"Petrus apostolus dicit, quia ille nere \n Deum temptet, qui nunc homini onus legis moliatur inponere; \n contra autem tu obicis et minaris, quod ille criminetur ininstitiae iniustitiae \n Deum, qui per confessionem propriae infirmitatis ad\n\n \n\n \n\n\n \n gratiam spiritus a littera occidonte occidente confugiat.","10":"Samuhel Helias \n Heliseus Esaias Hieremias Danihel Zacharias, omnes sancti \n uel iudices uel regea uel prophetae patres sine sinu dabio dubio nestri \n sunt et neminem patrum Petrw Petrus adfirmat sed neque semet \n ipsos, hoc est apostolos, cum essent Iudaei, onus legis ferre \n potuisse, sed fide Christi secundum spem gratiae fuisse \n saluatos . \n \n \n\n"},"31":{"1":"An forte secundum te omnes isti sancti patres Dai adintorium \n non habebant? eeoe Petrus increpat illos, qui grate \n ingum collo discentium inponeie conabantur; ta « contrario \n m soandalum scandalum Petri increpas eoe eos , qui ad fidelem Dei misericordium \n confugiunt et ae per semet ipsos onus legis ferre \n diffidunt.","2":"sed tibi specialis inde portandi oneria fortasse fiducia \n est, quod balneis epulisque nutritus latos humeros gestas \n robustamque ceruicem, praeferens etiam in fronte pinguedinem, \n sicnt sicut scriptum est: tetendit enim adnersum aduersum Deum \n manum suam et contra omnipotentem roboratus \n est. cucurrit aduersum eum erecto collo et pingui I \n eemice armatus est. operuit faoiem eius crassitudo, \n et de lateribuB lateribus eius aruina dependet.","3":"atilli tales essa \n non possunt, quibus semper in corde loquitur Christus: contendite \n per angustam niam uiam introire: lata est enim, \n quae ducit ad mortem. et Paulus apostolus monet:\n\n \n\n \n\n \n\n \n\n\n \n curam carne carnis ne feceritis in concupiscentiis. est \n in me ueritas Christi, quia multum multam doleo pro nobis. \n iuxta sententiam enim beati patris mei Augustini non est \n sani fidnoia fiducia sed insani.","4":"de uno praeoepto eodemque primo te, \n si dignaris, interrogo. in lege Dominus per Moysem Moysen iubet, \n quod et in enangeliis euangeliis Christus adfirmat: diliges Dominum \n Deum tuum tuam ex toto corde tno et ex tota anima tna \n et ex totis uiribus tuis; et secundum secundam simile huic: \n diliges proximum tuum tuam tamquam te ipsum ipsam .","5":"rogo te, \n responde non mihi sed Deo, non uoce sed conscientia, si ita \n ex toto corde Deum diligis, ut nullam nmquam umquam in eo cogitationem, \n quae absque timore et dilectione Dei intellegi possit, \n admittas; si ita in tota anima sequeris, ut suscepta semel \n oruoe cruce in nnUam penitus obleotationem oblectationem habita ad tempus inconditate \n succedas; si ita in totis nisceribus tnis tuis calore caritatis \n ardes, ut nulla penitus per argnmenta argumenta necessitatis infirma \n concupisoentiis concupiscentiis ant desideriis adquiescas;","6":"deinde, cum scriptum \n sit: omne quod non sit ex fide peccatum sit et siae sine \n nobilium locorum episcopos nideris uideris sine potentes saecnli saeculi niros uiros \n eine sine dinites diuites sub religione uideas, utrum omnino nihil uel\n\n \n\n \n\n\n \n adulationi uel timeri timori uel spei aoceptione acceptione personarum captus \n indnlgeas indulgeas nec quicquam in quo te cor tuum reprehendat et \n conscientia remordeat, uel si nulla nerba uerba tempori potius quam \n neritati adcommodata respondeas.","7":"illud etiam consulo: utrum \n aeque omnes Christianos siout sicut te ipsum diligis? nos enim sub \n uno oapite capite , quod est Christus, et sub una Ecclesia, quae est, \n Christus, omnea omnes fratres sumus et unum corpus in Christo. \n utrum ergo sicut te ipsum diligas omnes, qui miserioordiam misericordiam \n Dei sperant, quos tamen noueris, confitere; non enim te de \n ignotis consulo, quos ex eo te diligere arbitraris, quod quia \n non noueris non odisti.","8":"sed quid ego haec a canfessione tua \n exigo, cum conuersationem tuam uulgus agnoscat P tu perfectus \n sine infirmitate, tu omnem legis sarcinam ferre possibilis, tn , \n inquam, homo inflate sed uacue, audi, si dignaris, Dominum \n Saluatorem te, si tamen hoc poteris, ad sancta reuocantem: \n amen dico uobis, quisquis non receperit regnum \n Dei uelut infans, non intrabit in illud.","9":"infans nihil \n in se habet, nisi quod diligit blandientem et quod panem \n suum non in sudore suo sed in precibus sperans alimoniam \n uitae simplioi simplici petitione consequitur, quam fiduciali opere non \n meretur: qua tn conparatione commonitus conuertere ad infantiam, \n ut reuertaris ad uitam. \n \n \n\n"},"32":{"1":" Et quoniam superius dixeram de possibilitate oneris sustinendi \n rtuum primum sensum discutio et meum postea, si \n uideatur, explano\\':","2":"mea sententia est, quia et in hoc quoque \n\n \n\n \n\n \n\n\n \n peccamus, qui, cum infirmi sumus sumas , de infirmitate conquerimur \n sicut apostolus ait Sit numquid dicit figmentum ei qui se \n fintit finiit , quid me finkisti sic?","3":"infirmitatis enittt querelia \n propriae uiftatis ambitio est, quoniam occulte adiutorium Dei \n fastidit, qui peculiatem peculiarem fortitudinem quaerit. et hic diabolus \n est, qu qui dicit \\'uiribus faciam\\'. dgo ego antefn secundum apostoluin apostolum \n gloriabor semper in infifmitatibus infirmitatibus meis, ut \n semper dicat cof cor meum Deo: iA uelamento alarum tuarum \n exultabo exaltabo , adbaesit adhaesit anima mea post te; me \n suscepit deitera dextera tna tua .","4":"unde et scriptum est: postnlationes \n uestrae innotescant coram Deo, et pat pax \n Dei, quae eisuperat exsuperat omnem mentem, custodiat \n corda et corpora uestra in Christo Iesu. habeo itaque \n infirmitatem et gatdeo gaudeo in cognitione infirmitatis meae. cum \n enim infirmor, tunc potens sum, potentem inuocando \n Deum, qui me exaudit inftrmum infirmum , qui nobis fidelissime repromisit: \n ego autem uobiscum sum omnibus diebus \n Usque ad consummationem saeculi.","5":"pecdliare opus \n infirmitatis est in omni loco sempet semper orate orare , ut omnipotens Deus,\n\n \n\n \n\n\n \n qui se spopondit non deserere, atiam etiam iuuare innare non cesset. ecoe ecce \n enim Scriptura clamat infirmis: quaerite Dominum et \n confirmamini quarite quaerite faciem eius semper, cui \n respondit pia. at uera. confessio : ecce sicut oculi sefuerum \n in manibus Dominorum suorum, ita oculi \n nostri ad Dominum Deum nogtrum donec misereatur \n nobi nobis s.","6":"magna et qerta est 4e perfectione fiducia, cum \n omjupoteos omnipotens facit quod optat infirmus infirmas , rursuque magna et \n certa est 4e confimatione confirmatione securitas, cum omnipotens seruat \n nec perdit infirmos; sicnt scriptum est: ei autem, qui \n pote$t omnia abundantius facere quam petimus et \n intellegimus, secundum uirtutem quam operatur \n iQ nobip nobis : ipsi gloria in Christo Iepp Iesu . quamobrem. \n","7":" \n admonet apostolus: quae sursum. sunt sapite, non quae \n super terram; mortni mortui enim estis et uita uestra \n abscondita est cum Christo in DęQ. cum Christus \n apparuerit ujta uita uestra, tunc et uos cum illo apparebitis \n in gloria. uitae fructus est sanctitas, sanctitas uero est \n awe sine peccato, si ergo incorruptionis gloria abscondita est ab \n omnibus hominibus in hoc tempore, tu quomodo in hoe eedem eodem \n tempore ipsa incorruptione posse te superindui gloriaris?","8":"sicut \n enim corruptionis principium fuit homini declinare in peccatum, \n ita inoorruptionis inoorrnptionis initium erit non habere peccatum. quis ergo \n illud ante iudicium indicium Dei abscondit aut de sinu Christi abstulit\n\n \n\n \n\n \n \n et tibi tradidit? an forte quia non mereretur eam in future \n de manu Domini intellegis ?","9":"haec praesnmmns instruit Paulus \n et dicit: cum autem mortale hoc induerit inmortalitatem: \n tunc fiet sermo qui scriptus est, Absorta \n est mors in nictoria uictoria . nbi ubi est, mors, nictoria uictoria \n tna tua ? ubi est, mors, stimnlus stimulus tutis? stimnlus stimulus \n autem mortis peccatum est.","10":"per quod ostendit apostolus, \n nullo modo eatenus quemquam insnltare insultare posse morti atque \n peccato, donec mortalitatem inmortalitas et corruptionem incorruptio \n consequatur, et ubi infirmitate deleta nirtus uirtus perfecta \n succedit, ubi non erit masculus et femina sed erunt omnes \n similes angelis Dei.","11":"porro autem si quis iam in tantum \n cnmulum cumulum sanctitatis excrescit, ut uiuens in hac carne vel uel \n masculum se esse uel feminam nesciat, si iam plenissima sui \n puritate percepta nec habens uestimenta sordidata similis est \n angelis Dei et si iam illa quae promissa est sanctis in speciem \n solis claritate circumdatur, digne hanc perfectionem non uoce \n sed habitu profitetur.","12":"uerumtamen praesumptio ista perditio \n est; quin potius huiusmodi homini expedit, ut non suum cor \n sed Paulum, magistrum gentium, audiat et sequatur simulque \n oret cum eo, cui oranti respondeat Dominus: sufficit tibi \n gratia mea; uirtus autem in infirmitate perficitur. \n \n \n\n"},"33":{"1":" Itaque, quod solum et in quo solo liberum arbitrium pro- \n Scit, praebeat se unusquisque nostrum Deo terram uoluntariam:\n\n \n\n \n\n\n \n Dei enim agricultura sumus; Dei aedifioatio aedificatio sumus. \n mittat mittet in agrum suum semen uerbum, credat in corde, ipse \n plantet, ipse riget, ipse fecnndet fecundet , ipse tribuat incrementum, \n qui est oerus uerus agricola.","2":"quod solum tamen in nobis pobest \n uolnntaria uoluntaria denotio deuotio , ad continendam in se radioem seminis et . \n nutriendos uberes partus fideliter submiuistret subministret semperque \n orationibus suis agricolam suum, ne inimicus ziaama superseminare \n possit, exsuscitet. haec sit eius in opere Dei co* \n operatio, cum spe non dubia et caritate sincera.","3":"ait enim \n Dominus Iesus: ego sum uitis, uos estis palmites: \n quodcumque habet, de uite habet. non enim, iuquit apostolus, \n tu radicem portas, sed radix te. quid se ergo \n extollit in fructibus, qui uidentur in eo, cum totum pertineat \n ad nitem uitem non solum ut possit, uerum etiam ut sit? alioquin \n excidetur et in ignem mittetur. non enim palmes \n sed uitis potest, et quod uitis potest palmea palmes ostendit.","4":"sufficit \n ergo unicuique ut habeat; at uero unde et ubi habeat, et \n hnmiliter humiliter agnoscat et patienter expectet, ne, dum non habet \n et habere Se credit, id ipsum quod habet auferatur \n ab eo. primum hominem peccantem de paradiso eiecit Deus, \n deinde primum in cruce credentem in paradisum Christus induxit. \n ","5":"merito ergo quamdiu in paradiso non sum et in terra \n peregrinationis Adae maneo, sine peccato me esse non credo. \n si autem in paradisum gratia Dei transductus fuero, ibi \n perfectione mea et morte superata peccatoque deleto aeternam \n in conspectu Dei potentiae eius gloriam praedicabo.\n\n \n\n \n\n \n \n","6":" Haee ego, ut potui, beatissimi sacerdotes, causa fidei et \n simplicitatis exposui. non mihi succenseant qui laeserunt, si \n in aliquo per conparatiooes nominum titulantur . de quaestionibus \n uero aequadimiter ferant magisque, si timorem Dei \n habent, gaudeant responsam responsum fuisse quod uerum est.","7":"ego teste \n Iesu Christo odisse me fateor haeresim, non haeretictcm , sed, \n sicut iustarm est, interIm interim propter baeresim haeresim hseretieum sito uito , \n quda quia et probaui et eerripui corripui . detestetur et damnet ere ore pariter \n ac manu et eunctis cunctis fraternitatis uinculo haerebit, quia \n scriptum est: innieem onera uestra portate, et sic \n implebitis legem Chritti Christi .\n\n \n\n \n\n \n\n \n \n \n \n\n"}},"edition":"Orosius, Paulus, Liber Apologeticus","original-urn":"urn:cts:latinLit:stoa0215c.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"orosius, paulus","meta":"chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"liber apologeticus","urn":"urn:cts:latinLit:stoa0215c.stoa002.opp-lat1-simple"}