{"text":{"pr":"\n Incipit prologus Petri diaconi Casinensis ad Guibaldum \n Casinensem et Stabulensem abbatem in libro de locis sanctis. \n \n Domino suo ac patri in Christo uenerabili. Guibaldo, dei \n gratia sacri Casini montis abbati, Petrus Casinensis diaconus \n debitae obedientiae famulatum. \n \n \n Quanto cupiditatis igne, pater in Christo uenerande, exarserim \n ac quali quantoue desiderio, ut uos omnipotens deus \n de aduersis eriperet, exoptauerim, ipsum deum inuoco testem, \n quem mentis abdita, quem conscientiae occulta non fallunt, \n qui et de ipsis animi motibus generis arbiter creditur futurus \n humani. Sed quia iuxta prophetae elogium in manu hominum \n non est uia eius, nec ab homine, sed a domino \n gressus hominis diriguntur, nostris id facinoribus exigentibus \n non est factum, quod humana auiditas concupiuit, \n sed quae deus arbiter meritis humanis competere iudicauit; \n nam cum omnium prauorum grassante impietate ecclesiae \n dei status cotidie labefactari cernatur et fere, ut ita dicam, \n nullus aduersus eos insurgit pro domo Israhel partim amore, \n partim timore saecularium potestatum: idcirco augustae memoriae \n dominus noster imperator Lotharius uestram beatitudinem \n in Casinensi cenobio abbatem instituit, ut ea, quae \n ad correctionem malorum et salutem bonorum attinent, sollicite \n ac diligenter pertractares et effrenatos refrenares ac superbos \n humiliares, quatenus recuperata iustitia et restaurata religione \n coetus ecclesiasticus sibi iuste ac misericorditer seruire ac \n pro Romani imperii statu dei omnipotentis clementiam exorare \n queat. Unde non immerito ab omnibus probis ac sapientibus\n\n \n\n \n \n diligeris ac ueneraris. Nam quis tanti uiri familiaritatem \n spernat, affabilitatem contempnat, industriam fugiat? Nam ut \n omittam cetera maxima et egregia uestri ingenii monumenta \n insignia, cunctos praecellentes Romani imperii sapientes Tulliana \n eloquentia superas et antecessorum uestrorum largam munificentiam \n omnibus horis momentisque praecellis. Tantis, inquam, \n et talibus uos cernens sertis redimitum et laureis decoratum \n itinerarium de locis sanctis a nobis utcunque exaratum et ex \n omnibus, ut ita dicam, libris collectum uestrae paternitati \n destinare curaui poscens id a uestra eminentia roborari; in \n quo rog6 non dictantis ignauiam, sed materiam adtendatis \n utillimam, nec noni noui uos et incogniti hactenus aliquid in hoc \n itinerario ediscituros, sed ea quae iam uiua uoce illis referentibus, \n qui ad sepulchrum Domini perrexerunt, edidicistis, uel \n ea, quae per uolumina diuersa librorum legistis, nos hic noueritis \n collegisse. Quae autem indeclinabilia et immania impedimenta \n a perfidis et scelestis utroque genu claudicantibus nobis \n obstiterint, non iam deum, uerum uos ipsos conscios, uos ipsos \n fideles inde clamauerim testes. Ceterum ad tantillum spatii, quod \n e largitate diuinae indulgentiae relictum est, istud opusculum \n caelesti munificentia edidi confidens nichilominus de deo de \n nostris aemulis quandoque nobis uictoriam collaturum. Sicut enim \n nunquam fit opus solidum, si artifex omnia, prout ratio poscit, \n non aptet, sic omnis scriptor manans multimoda uerbositate nullam \n habebit ualentiam edendi scripturam dulcedine refertam, \n prout Oratius strenuissimus orator in scriptis suis reliquid dicens:\n \n Omne tulit punctum, qui miscuit utile dulci, \n si postquam scribere conetur, materiam non rimetur. Iam uero \n Christo auspice huius proemii iste sit finis. \n \n Explicit prologus. Incipit liber de locis sanctis.\n\n \n\n \n \n \n \n ","1":"\n \n Bedae de locis sanctis libri cap. 1 et II usque ad uerba: Per- paucae illic cisternae sunt.\\' \n \n Anonymus: Sepulcrum uero Domini, de quo supra retulimus, \n est fabricatum in medio templi, templum uero in media \n ciuitate contra aquilonem non longe a porta Dauid. Post resurrectionem \n autem est ortus, in qua sancta Maria cum domino \n locuta est. Foris ecclesiam retro est medietas orbis, < de> quo \n loco dicitDauid : \\' Operatus es salutem in medio terrae\\'. \n Alius etiam propheta dicit: \\'Haec dicit dominus: ista \n est Hierusalem in medio gentium posui eam\\'. \n \n \n .In Golgotha autem est pars ligni salutiferae crucis, in qua \n confixus est dominus, et titulum, quod est repositum in locello \n argenteo. Est illic et cornu, unde ungebantur reges, et annulum \n Salomonis. \n \n Non longe autem a medietate mundi est carcer; ibi uero \n est alligatio, ibi prope et flagellatio ibique prope et spinis \n coronatio, ibi prope est dispolatio et uestimenti diuisio. In \n Caluaria autem, ubi crucifixus est Dominus, est mons scissus, \n et in ipso monte Caluariae ascenditur per gradus decem et \n septem, et ibi pendent lampades nouem cum singulis nappis \n argenteis. Subtus uero est Golgotha, ubi cecidit sanguis \n Christi super petram scissam. \n \n Subtus autem monte Caluariae contra orientem est templum \n Domini ex alia parte ciuitatis, quem Salomon aedificauit. Quattuor \n portas habet: prima ab oriente, secunda ab occidente, \n tertia a meridie, quarta ab aquilone, quae habent significationem \n quattuor partium mundi, de foris uero octo angulos \n habet, per unumquodque angulum duodecim passus uoluitur. \n In medium templi est mons magnus circumdatus parietibus, \n in quo tabernaculum, illic et archa testamenti fuit, quae a \n \n \n Veapasiano Vespasiano imperatore destructo templo Romae delata est. \n A latere uero sinistro tabernaculi super saxum posuit dominus\n\n \n\n \n \n \n Iesus pedem suum, quando eum Symeon accepit in ulnis, et \n ita remansit pes sculptus, ac si in cera positus esset. Ab alio \n uero latere saxi est tabernaculus apertus, in quo per gradus \n uiginti duo descendunt. lbi Ibi Dominus orabat, ibi et Zacharias \n saciificabat sacrificabat . Extra templum locus est, ubi Zacbarias filius \n Barachiae interfectus est. Super saxum in medio templi pendet \n candela aurea, in qua est sanguis Christi, qui per petram \n scissam descendit. Contra meridiem autem non longe templum \n Salomonis, in quo habitauit, constructum est, in quo sunt \n portae uiginti quinque; intus habet columpnas trecentas sexaginta \n duo, et subtus non longe cunabula Christi et balneum \n eius et lectum sanctae dei genitricis. Subtus templum Domini \n ab oriente est porta speciosa, unde Dominus intrauit sedens \n super pullum aainae asinae . Ibi et Petrus claudum sanauit. Contra \n aquilonem est ecclesia sanctae Annae, ubi tribus annis beata \n Maria nutrita fuit. Prope uero est probatica piscina, quae \n . quinque porticus habet. \n \n ","2":"\n \n Beda c. II a nerbis uerbis : (In uicinia templi Bethsaida piscitza ) usque ad uerba: 1 Unde putant ibi mediam esse terram.\\' \n \n Anonytnus : In ecclesia uero, quae dicitur sancta Syon, \n est thronus Iacobi fratris domini, qui iuxta templum sepultus \n est; in eo autem loco fundata est, ubi cenantibus apostolis \n post passionem hostiis clausis abparuit dominus. Prope uero \n illic est porta, de qua angelus Petrum eduxit. De templo \n uero, quem Salomon aedificauit, duae tantum pinnae permanent, \n quarum una, quae altior ualde est, ipsa est, in qua \n dominus temptatus est a diabolo, reliqua autem destructa \n sunt. In area uero Orne Iebusei templum constructum fuit. \n Prope autem portam effusus est sanguis Zachariae, filii Barachiae. \n \n \n \n \n \n ","3":"\n \n Bedae c. III et IIII usque ad uerba: Habebat autem longi- tudinis octo pedes.\\' \n \n Anonymus : Sudarium uero, cum quo Christus faciem \n suam extersit, quae ab aliis Veronyca dicitur, tempore Tiberii \n Caesaris Romae delatum est. Arundo uero, cum qua caput \n eius percussum est, et sandalia eius et lora, cum quibus \n ligatus est, et circumcisio eius et sanguis eius in basilica \n Constantiniana Romae uenerabiliter honorantur. \n \n ","4":"\n \n Bedae c. IIII a uerbis: Aliud quoque aliquanto maius linteum\\' usque ad finem, c. V, c. VL \n \n Anonymus : Trans torrentem Cedron est spelunca et super \n eam ecclesia in eo loco, ubi quinta feria post cenam Saluatorem \n ludaei Iudaei comprehenderunt, qui locus est in capite uallis Iosaphat. \n In eadem uero ualle stetit palma unde pueri ramos tulerunt, \n quando clamauerunt Hosanna. Item in monte Oliueti est spelunca \n et in ea altarium, bene lucida, in qua solebat Dominus \n docere discipulos suos, supra quam speluncam est \n sancta ecclesia grandis et non longe est martyrium sancti \n Stephani. Inde non longe est locus, ubi orauit dominus, quando \n factus est sudor eius sicut guttae sanguinis. In itinere autem \n Bethaniae uicus est, de quo adducta est asina. \n \n ","5":"\n \n Bedae c. VII exceptis ultimis uerbis: Titulo nominis cius eius usque Jiodie designatum.\\' \n \n Allonymus : Piscina uero, ubi exprobrauit Rabsaces, iuxta \n Bethleem est. Iuxta ostium autem speluncae puteus est, unde \n aquam concupiuit Dauid. In ualle etiam, quae in Bethleem \n est, sunt memoriae regum Iuda. Non longe autem inde est \n ecclesia, quae appellatur Ad Pastores, ubi nunc est uiridarium \n grande, clausum parietibus diligenter per girum et est ibi\n\n \n \n \n spelunca lucidissima habens altarium in eo loco, ubi pastoribus, \n cum uigilias haberent, apparens angelus annunciauit eis \n Christi natiuitatem. \n \n In Anatho autem est turris, in qua lamentauit Ieremias \n propheta, distat autem ab Hierusalem miliario quarto. Miliario \n uero ab Hierusalem duodecimo est sepulcrum sancti Amos \n prophetae, qui locus appellatur Thecue. In quo itinere contra \n mons est, quem excauauit Erodes et fecit sibi palatium super \n heremum contra mare mortuum. In Thamnatsare est sepulcrum \n sancti Iesu filii Naue; ibi sunt et gladii petrini, unde circumcisi \n sunt filii Israel secundo; ecclesia uero ibi constructa est, \n distat autem ab Hierusalem miliariis uiginti. In alio autem \n monte ad miliarium secundum est ecclesia, ubi requiescunt \n corpora sanctorum Eleazari et Finees. Miliario uero nono ab \n Hierusalem in loco, qui dicitur Cariatbiarim Cariathiarim , ubi fuit archa \n domini, ecclesia illuc constructa est. \n \n ","6":"\n \n Bedae c. VIII . \n \n Anonymus : In uicesimo autem quarto miliario ab Hierusalem \n iuxta Ebron est fons, in quo baptizauit Philippus apostolus \n et euangelista eunuchum Candacis reginae. In loco \n uero, qui appellatur Terebinthus, ubi apparuerunt tres angeli \n Abrahae, est puteus Abrahae optimus et speluncae duae lucidissimae, \n ubi habitauit; nam et altarium ibi positum est et \n ante se ecclesiam habet. Non longe autem inde mons est, \n usque quo deduxit Abraham angelos euntes in Sodomis. Intus \n uero in Ebron domus consistit Dauid, unde adhuc aliqua pars \n stat; nam cubiculum, ubi mansit, usque hodie ibi ad orationem \n curritur. Non longe autem ab Ebron ad passus trecentos in \n loco, qui dicitur Abramiri, est domus Iacobi, ubi ecclesia sine \n tecto constructa est. Inde uero ad passus quinquaginta est \n sepulchrum sancti Chaleph. Item Abramiri uinea est, in qua\n\n \n \n \n est spelunca, ubi requiescunt corpora undecim filiorum Iacob; \n ossa autem Ioseph separatim sepulta in sua ecclesia sunt. \n Non longe uero ab Ebron est sepulchrum Abner filii Ner. \n \n ","7":"\n \n Bedae c. VIUl , X, XI, XII, XIII . \n \n Anonymus : Qui autem ad Iordanem ire ab Hierusalem \n desiderat, per montem Oliueti descendit. A monte Oliueti \n Christus ascendit ad celum et ibi fecit Pater noster. Mons \n autem Syon a meridie est; ibi obiit sancta Maria et ibi dominus \n coenauit cum discipulis suis et ibi misit spiritum sanctum \n super discipulos. In ecclesia uero, quae est in Bethleem, est \n mensa, in qua comedit sancta Maria cum tribus regibus \n Christum dei filium requirentibus. Columpnae sunt intus ipsam \n ecclesiam sexaginta quadtuor; ibi requiescunt pueri pro Christo \n ab Erode interfecti. \n \n Fundamenta uero murorum urbis Iericho, quos subuertit \n Iesus filius Naue adhuc ex parte parent. Arbor uero sycomori, \n in qua ascendit Zacheus, stat iuxta domum Raab. Non longe \n autem ab Iericho est locus, unde Helias raptus est in celum. \n Trans Iordanem uero sunt montes excelsi ualde, inter quos \n est altior unus, qui uocatur Nabau, in quo ascendit Moyses, \n quando uidit terram repromissionis, et mortuus est. Gabaon \n non longe est ab Hierusalem, quam expugnauit Iesus. Emmaus \n autem, ubi dominus cum discipulis suis post resurrectionem \n comedit, sexaginta stadiis ab Hierusolimis distat. In turre autem \n Cades domus fuit Iacob, cuius fundamenta usque hodie parent. \n \n \n In Galilea autem est uilla Some, de qua fuit Abisac \n Sunamitis et mulier, in cuius domo mansit Elyseus, quae \n domus usque hodie permanet. A monte uero Hermon, qui \n excelsus ualde est, omnis Galilea uidetur, * in quibus nichil \n pulchrius est; nam cum sit planities grandis, aliud nichil est \n nisi uineae et oliueta. \n \n Ibi autem ager est, in quo Dominus cum discipulis suis\n\n \n \n \n comedit; ibi lapis est, in quo cubitum fixit Dominus, qui usque \n hodie uidetur. Non longe uero ab eodem monte fons est, quem \n Saluator benedixit, qui fons ad omnes infirmitates ualet. \n \n In uilla uero Naym in domo uiduae, cuius filius resuscitatus \n est, nunc ecclesia est; sepultura autem, in qua ponere eum \n uolebant, usque hodie est. \n \n In Nazara uero est hortus, ubi Dominus fuit, postquam reuersus \n est de Egypto. \n \n ","8":"\n \n Bedae c. XlIII . \n \n Anonymus : Duo autem miliaria ecclesia ista distat ab \n eadem uilla, quae olim dicta est Sychem. A longe uero ab \n eadem ecclesia passus quingentos est ecclesia, in qua requiescit \n sanctus Ioseph. \n \n ","9":"\n \n Bedae c. XV . \n \n Anouymus : Spelunca uero, in qua habitauit, magna est \n et lucidissima, ubi est positum altarium, et ibi intra ipsam \n speluncam est locus, unde aquam tollebat. In eadem autem \n ciuitate, ubi fuit synagoga, nunc est ecclesia, ubi dominus \n legit librum Ysaiae. Foris autem castellum fons est, unde \n aquam sumebat Maria. \n \n \n ","10":"\n \n Bedae c. XVI . \n \n Anonymus : Valde autem est excelsior et altior quam \n Hermon; nam et Galilea omnis et mare Tyberiadis inde apparet; \n contra se uero positi sunt montes utrique. \n \n In Endor est domus pythonissae, ad quam fuit Saul nocte, \n de qua domo adhuc fundamenta parent. In Tyberiadis in eo \n loco nunc ecclesia est, in qua domus fuit apostolorum Iacobi \n et Iohannis. Ibi etiam iuxta mare Tyberiadis est, super quam \n dominus pedibus ambulauit. In Capharnaum autem ex domo\n\n \n \n \n apostolorum principis ecclesia facta est, cuius parietes usque \n hodie ita stant, sicut fuerunt. Ibi paraliticum Dominus curauit. \n Illuc est et synagoga, in qua Dominus daemoniacum curauit, \n ad quam per gradus multos ascenditur; quae synagoga ei \n lapidibus quadratis est facta. Non longe autem inde cernuntur \n gradus lapidei, super quos Dominus stetit. \n \n Ibidem uero super mare est campus herbosus, habens foenum \n satis et arbores palmarum multas et iuxta eas septem fontes, \n qui singuli intinitam infinitam aquam emittunt, in quo campo Dominus \n de quinque -Į> anibus et duobus piscibus populum satiauit. \n Sane lapis, super quem Dominus panem posuit, est factum \n altarium, de quo lapide nunc frustra tollunt uenientes pro \n salute sibi et prodest omnibus. Iuxta cuius ecclesiae parietes \n uia publica transit, ubi Mattheus apostolus theloneum habuit. \n Inde in montem, qui iuxta est, est specula, in qua ascendens \n beatitudines dixit Saluator. Non longe autem inde est synagoga, \n quam Saluator maledixit; nam cum transiret Saluator et illam \n ludaei Iudaei fabricarent, interrogauit eos dicens: \\'Quid facitis?\\' et \n illi: \\'Nihil\\'. Et Dominus: (Ergo si nihil est, quod facitis, nihil \n erit semper\\\\ Quod usque hodie ita permanet. Postmodum \n enim, quotiens uoluerunt illam Iudaei fabricare, quidquid per \n diem faciebant, per noctem diruebatur et mane semper in ea \n mensura inueniebatur fabrica eius, in qua fuerat tunc, quando \n maledicta est. Inde autem non longe sunt montes Gelboe, ubi \n est et uicus Gebus, ubi mortui sunt Saul et Ionathas. In Iezrael \n autem uinea, quae fuit Naboth, nunc puteus tantum est; ibi et \n fundamenta turris usque hodie apparent. Sepulchrum uero Iezabel \n usque hodie ab omnibus lapidatur. Non longe autem a ciuitate \n est mons, in quo sedit Helias propheta, quando eum persequebatur \n lezabel Iezabel . A longe autem est pars montis Carmeli; est locus, \n ubi Helias altarium Domini consecrauit. Sebastia, quae olim \n Samaria dicta est, continet ecclesiam, in qua requiescit corpus\n\n \n\n \n\n \n \n \n sancti Iohannis baptistae et Helisei et Abdiae. In secundo \n autem miliario mons est altissimus, in quo sunt duae speluncae \n lucidissimae, in quarum una absconditi sunt prophetae sub \n Iezabel, in altera autem sedit sanctus Helias. Miliario autem \n uigesimo a Sychem est templum destructum in Silo, ubi est et \n sepulchrum Heli sacerdotis. In Bethel autem, ubi constructa est \n ecclesia in eo loco, ubi Iacob, dum iret in Mesopotamiam, uidit \n scalam in celum usque tendentem, ibi est etiam et sepulchrum \n prophetae, qui prophetauit aduersus Ieroboam. Miliario autem \n uicesimo secundo ab Hierusolimis inter Socchot Iudaeae et \n inter Zecara Mahel occidit Dauid Goliam Philisteum. In Eleutheropoli \n autem loco Bycoyca , in qua est sepulchrum Abacuc \n prophetae. Ab Eleutheropoli autem quintodecimo miliario est \n sepulchrum sancti Hesdrae prophetae in loco, qui dicitur Asoa, \n et in miliario tertio in loco, qui dicitur Chariassati, quod ante \n dictum est autem Morastites, est sepulchrum sancti Micheae \n prophetae. \n \n Taphnis est posita super ripam fluminis Nili; ibi est palatium \n Pharaonis, ubi sanctus Moyses pro filio filiae Pharaonis \n habebatur; ibi etiam et capitanei sunt, ubi sanctus Moyaes Moyses \n coram Pharaone mirabilia fecit. \n \n ","11":"\n \n Bedae c. XVIII . \n \n Anonymus : Memphis uero adhuc palatium continet, ubi \n sanctus Ioseph frequenter ingrediebatur. Inde ad miliarium \n sextum contra ripam fluminis Nili est thronus Moysi et Aaron; \n sunt autem praedicti throni in monte excelso, ubi sunt duae \n turriculae, quae per gradus plurimos ascenduntur; una earum \n habuit tectum, alia autem sine tecto est. Ibi asctindebat ascendebat Moyses, \n quando loquebatur filiis Israhel, cum deprimerentur, in alia \n uero orabat. Subtus autem in circuitu campus est, ubi filii \n Israhel lateres faciebant. Inde autem ad mille passus uilla est\n\n \n \n \n supra ripam ftllminis fluminis , ubi sancta Maria cum Domino fuit, \n quando in Egyptum perrexit. Inter Memphis uero et Babilonia \n milia sunt duodecim, ubi sunt pyramides plurimae, quas fecit \n Ioseph ad frumenta recondenda. Eliopolis distat a Babilonia \n milia duodecim. In medio autem huius ciuitatis est campus \n ingens. in quo est templum Solis, et ibi est domus Petefrae. \n Inter domum autem Petefrae et templum est domus Asennec. \n Murus autem interior intra ciuitatem est antiquior lapideusque \n * tantummodo templum cum domo Asennec et domo Petefrae. \n Ibi uero est et uiridarium Solis, ubi columna est grandis, \n quae appellatur Bomon, in qua Phoenix post quingentos annos \n residere consueuit. \n \n Egyptus autem cum sit ubertissima, loca tamen, quae \n tenuerunt filii Israhel, sunt meliora. Pars Arabiae, quae iungitur \n Palestinae, inaccessibile iter habet; nam licet mansionibus \n quindecim a... eat, loca tamen ipsa sine aqua sunt. \n \n Ab Hierusalem autem usque ad montem sanctum Syna \n sunt mansiones uiginti duo. Pelusius uero metropolis est \n prouinciae Augustamnicae, Augustamnica autem prouincia in \n Egypto est. A Pelusio autem usque ad montem Syna sunt \n mansiones duodecim. Antequam uero peruenias ad\\' montem \n sanctum Syna, occurrit castrum Clesma super mare rubrum, \n ubi filii Israhel sicco pede transierunt mare. Vestigia autem \n currus Pharaonis in mediis arenis parent usque in sempiternum. \n Rotae autem ipsae inter se multo plus habent quam currus \n temporis nostri, qui nunc in Romano imperjo imperio fiunt; nam inter \n rotam et rotam uiginti et quatuor pedes seu amplius fuerunt, \n orbitae autem ipsae habent binos pedes in lato. Vestigia uero \n currus Pharaonis usque ad mare accedunt, ubi tamen ingressus \n est in mare, dum uult filios Israhel comprehendere. In\n\n \n\n \n \n \n eo autem loco, in quo ingressi sunt filii Israhel in mare, id \n est, quousque Pharaonis orbitae parent in hodie, duo signa \n posita sunt, unum in dextro et aliud in sinistro, item ac si \n columellae factae sunt. Locus autem ipse non longe a castro \n est, id est de Clesma. \n \n \n Clesma autem ipsa in ripa est, id est super mare; nam \n portus est ibi clausus, qui intro castro ingreditur mare, qui \n portus mittit ad Indiam uel excipit uenientes naues de India; \n alibi enim nusquam in Romano solo accessum habent naues \n de India nisi ibi. Naues autem ibi et multae et ingentes sunt; \n quare portus famosus est pro aduenientibus ibi mercatoribus \n de Iudia India . Nam et ille agens in rebus, quem logotetem appellant, \n id est, qui singulis annis legatus ad Indiam uadit iussu \n imperatoris Romani, ibi ergo sedes habet, et naues ipsius ibi \n stant. Hic est locus, ubi peruenerunt filii Israhel fugientes a \n Faraone , quando de Egypto profecti sunt; hoc autem castrum \n postmodum ibi positum est pro defensione et disciplina pro \n incursione Saracenorum. \n \n Locus autem ipse talis est, ubi totum heremi sint, id est campi \n arenosi, excepto monte illo uno, qui incumbit in mari, in cuius \n montis latere ex aduerso conligitur configitur marmor porphyreticum; nam \n ex eo dicitur appellari mare rubrum, quod hic mons, qui per \n spatium grande super mare rubrum iacet, rosseum lapidem habeat \n uel porphyreticum, nam et ipse mons quasi rosseo colore \n est. Qui tamen mons fuit in dextro filiis Israhel fugientibus de \n Egypto, ubi tamen coeperunt se ad mare appropinquare; nam \n uenientibus de Egypto ad dexteram partem ipse mons est erectus \n ualde et excelsus satis ac si paries, quem putes manu hominum \n excisum esse. Ipse autem mons aridus est penitus, ita ut nec \n fruticem in se habeat. Filii autem Israhel exeuntes de Ramesse \n primum per medias arenas errando ambulauerunt; cum uero\n\n \n \n \n ad mare rubrum appropiauerunt, tunc mons, de dextro illis \n qui apparebat, in proximo factus est; et iungentes se ipsi \n monti perueniunt ad mare, latus autem montis illius excelsi \n de dextro illis ueniebat et mare de sinistro; tunc subito \n euntibus eis ante ipsos apparuit locus ipse, ubi mons in mare \n iungebat, immo ingrediebatur, ut promontoria faciunt. Campus \n autem ipse, ubi filii Israhel nocte illa manserunt cum Moyse. \n infinitus est et planities eius ingens. Distat uero locus, ubi \n incumbit mons in mare, a castro Clesma passus quingentos. \n Inter castrum autem et ipsum montem medius est locus a \n promontorio montis, ubi ingressi sunt filii Israhel in mare et \n Pharao post eos. Traiectus autem, ubi transierunt sicco pede \n mare rubrum, habet octo milia passus in lato. \n \n Mare autem rubrum non ob hoc habet nomen, quia rubra est \n aqua aut turbulenta, sed adeo est limpidus et perlustris et frigidus \n ac si mare Oceanus. Ibi elecesse nimii saporis et suauitatis \n sunt. Omne autem genus piscium in eodem mare sunt tanti \n saporis ut pisces maris Italici. Deinde omnia, quaecunque de \n mare desiderari solent, illic ad cibum babundant . Ibi sunt \n bucchinae et conchylii diuersa genera, sfondili uero et cocleae \n diuersae et ingentes; per litus autem eius diuersae res iacent, \n sed maiores et pulchriores quam in nullo mari. Corallum \n uero in eodem littore plurimum est, ipse autem mare rubrum \n pars Oceani est. \n \n Desertum uero Sur heremus est infinitae magnitudinis, quantum \n potest unquam homo conspicere, et arena solitudinis illius \n inaestimabilis, ubi triduo ambulauerunt sine aqua. A deserto \n autem Sur usque ad Maran est mansio una per ripas maris. \n In Maran uero arbores palmarum paucissimi sunt; sunt illic \n et duo fontes, quos indulcauit sanctus Moyses. Inde autem \n per triduum de sinistro heremus est infinitus usque in locum,\n\n \n \n \n qui dicitur Arandara; Arandara autem est locus, qui appellatus \n est Helim. Ibi Ruuius fluuius currit, qui tamen tempore aliquo siceatur siccatur , \n sed per ipsius alueum siue iuxta ripam ipsius inueniuntur \n aquae. Herba uero illic satis habundat, arbores autem \n palmarum illic plurimae sunt. A transitu autem maris rubri, \n id est Sur, non inuenitur tam amoenus locus cum tanta \n et tali aqua et tam habundante nisi istum. Inde ergo media \n mansio iuxta mare est. \n \n Demum uero apparent duo montes excelsi ualde, a parte uero \n sinistra, antequam ad montes ueniae uenias , locus est, ubi pluitDominus \n manna filiis Israhel; montes uero ipsi excelsi et erecti ualde \n sunt. Ab alia uero parte montium uallis planissima est ac si \n porticus, ducentos passus uallis ipsa in latitudine habens. Ab \n utroque autem latere uallis montes ipsi excelsi et erecti sunt. \n Ubi autem montes aperti sunt, est uallis sex milibus passibus \n lata, longitudinis autem satis plus habet. Montes uero toti \n per girum excauati sunt, taliter autem factae sunt criptae illae, \n ut, si suspendere uolueris uela, cubicula pulcherrima sint; \n unumquodque autem cubiculum est descriptum litteris hebraeis. \n Aquae etiam ibi bonae et habundantes satis in extrema ualle \n sunt, sed non quales in Helim. Locus uero ipse uocatur \n desertus Pharan, unde missi sunt exploratores a Moyse, qui \n considerarent terram; ab utrisque uero partibus locus ille \n munitus est montibus. Non fert autem locus ille agros aut \n uineas nichilque aliud illic est nisi aqua et arbores palmarum. \n \n \n Prope uero ad uicum Faram ad mille quingentos passus \n coangustantur montes illi, ut uix triginta passibus lata ibi \n sit uallis illa. Ibi appellatur locus ille Raphidin, ubi Amalech \n occurrit filiis Israhel, et ubi murmurauit populus pro aqua, \n et ubi lethro socer Moysi ei occurrit. Locus uero, ubi orauit \n Moyses, quando Iesus expugnauit Amalech, mons excelsus \n est ualde et erectus, imminens super Faran ; ubi autem orauit \n Moyses, ecclesia nunc constructa est. Locus autem ipse,\n\n \n \n \n quemadmodum sedit et quemadmodum lapides sub cubitum habuit, \n hodie paret. Ibi etiam Moyses deuicto Amalech altare Domino \n aedificauit. In tantum autem locus iste [quo]usque ad quingentos \n passus erectus est, ac si per parietem subeas. De Faran uero \n usque ad montem sanctum Syna milia triginta quinque. Porro \n in Aseroth adhuc apparet, quemadmodum fuit de lapide uallum \n ipsum, ubi habitauerunt filii Israhel, cum reuerterentur a monte \n dei. Throni etiam tres ibi sunt de lapidibus facti modice in \n editiori loco, unus Moysi, reliqui uero Aaron et Iethro. Cella \n autem, ubi separata fuit Maria Moysi soror, usque hodie super \n terram duos pedes eminet. \n \n Ab Aseroth autem usque ad montem sanctum Syna inter montes \n ad dexteram et sinistram totum per uallem ipsam monumentis \n plenum est. Prope uero montem sanctum in loco, qui appellatur \n sepukra sepulcra concupiscentiae, totum sepulcris plenum est. Antequam \n uero peruenias ad montem Syna, sunt sex montes, qui faciunt \n uallem infinitam, planissimam et ualde pulchram. Trans uallem \n uero ipsam apparet mons sanctus Syna. Locus autem, ubi se \n montes aperiunt, iunctus est cum eo loco, ubi sunt sepulcra \n concupiscentiae. A loco autem, unde uidetur, usque ad montem \n Syna sunt per uallem ipsam quatuor milia passuum. Yallis Vallis \n autem ipsa ingens ualde est, iacens sub pedibus montis dei, \n quae habet in longitudine passus sedecim milia, in latitudine \n autem quatuor milia. Qui unIt ergo ad montem sanctum \n pergere, per transuersum ad uallem illam deambulat. Haec \n est autem uallis ingens et planissima, in qua filii Israhel \n commorati sunt, quando Moyses fuit in montem quadraginta \n diebus et quadraginta noctibus. Locus autem, ubi factus est uitulususque \n hodie ostenditur, nam lapis grandis ibi fixus stat. Haec \n ergo uallis ipsa est, in cuius capite ille locus est, ubi sancto \n Moysi locutus est deus in rubo de igne. Ab uno autem latere \n optimus est ascensus in montem et ab alio descensus; per\n\n \n \n \n medium autem uallis transuersatur et sic ad montem dei \n peruenitur. Mons uero ipse in giro quidem unus esse uidetur, \n intus autem plurimi sunt, sed omnes illi unus mons Syna \n appellatur. Specialis autem ille mons est, in cuius summitate \n est ille locus, ubi descendit maiestas dei, qui mons in medio \n omnium montium est. Et cum omnes, qui per girum sunt, \n excelsissimi sint, tamen ipse ille medianus. in quo descendit \n maiestas dei, tanto altior est omnibus illis, ut, cum quis \n ascenderit in illo, prorsus omnes illi montes, quos excelsissimos \n uiderit, ita sub monte uidentur Syna ac si collieuli . \n Mons autem cum omnibus altior sit ille medianus, qui specialiter \n Syna dicitur, tamen uideri non potest, nisi ad propriam \n radicem illius ueneris, ante tamen quam eum subeas; nam \n posteaquam ex eo descenderis, inde et de contra illum uides, \n quod, anteaquam in eum ascendat, facere non poterit. Montes \n uero, qui in circuitu sunt, cum maximo labore ascenduntur, \n quoniam non ascenduntur per girum in cocleis, sed directe \n ascenduntur ac si per parietem et directe descenduntur. In \n uertice autem montis Sina, ubi lex Moysi data est, ecclesia \n parua constructa est. In summitate uero montis iilius illius nullus \n habitat, nichil est enim ibi aliud nisi sola ecclesia et \n spelunca, in qua habitauit sanctus Moyses. Mons uero ipse \n totus petrinus est, ita ut nec fruticem habeat. De summitate \n uero montis mediani ita subtus uidentur esse illi \n montes excelsissimi quasi colliculi. A uertice autem montis \n Syna Egyptus, Palestina, mare rubrum, mare parthenicum, quod \n mittit Alexandriam, nec non et fines Saracenorum uidentur. \n \n In monte uerc uero Choreb, qui eidem monti coniunctus est, \n est ecclesia et ante ecclesiam spelunca, in qua latuit sanctus \n Helias sub Achab. Ostenditur ibi etiam altarium lapideum, \n quem posuit ipse sanctus Helias ad offerendum deo. Non \n longe autem inde est locus, ubi stetit sanctus Aaron cum \n septuaginta senioribus. In eo loco tectum non est, petra tamen\n\n \n \n \n ingens per girum habens planitiem supra se, ubi illi steterunt; \n in medio autem lapideum altarium est. In capite uero uallis, \n quae monti subiacet, ibi ecclesia est in eo loco, ubi locutus est \n Dominus Moysi in rubo, qui rubus usque hodie uiuit et mittit \n uirgulta; ibi ergo aqua est optima. Ostenditur etiam in ipsa \n ualle, qualiter unusquisque habitationes habuerant, de quibus \n habitationibus usque in hodiernum diem fundamenta parent, \n quemadmodum fuerunt lapidibus circumdata. Ibi etiam est \n locus, ubi tabernaculum foederis primitus fixum est. Ab \n alia uero parte inter montes exitur et incipitur iam iuxta \n mare ambulari, ita ut subito per aquam maris ambules, subito \n etiam in quingentos passus per arenam ambulatur heremi; \n uia enim illic penitus non est, sed qui ibidem ambulant, in \n locis et locis signa ponunt, ad quae signa per diem ambulant, \n nocte autem signa cameli attendunt. \n \n \n A mare autem rubro usque ad Arabiae ciuitatem mansiones \n quatuor sunt. Filii autem Israhel, quando egressi sunt de \n Egypto, quantum ibant dextra, tantum redibant sinistra; quantum \n denuo in ante ibant, tantum denuo retro reuertebantur, \n et sic fecerunt ipsi .....\n\n \n \n \n \n \n \n \n \n"},"edition":"Petrus Diaconus, of Monte Cassino approximately 1107-approximately 1140, De Locis Santis","original-urn":"urn:cts:latinLit:stoa0227b.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"petrus diaconus, of monte cassino approximately 1107-approximately 1140","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de locis santis","urn":"urn:cts:latinLit:stoa0227b.stoa001.opp-lat1-simple"}