{"text":{"pr":{"1":"\n\n De hereseon diuersa pestilentia, uanisque uariisque erroribus qui ab \n origine mundi emerserint et sub Iudaeis defluxerint et ex quo \n uenit dominus noster Iesus saluator in carne pullulauerint, \n dicere oportet numerumque earum paulatim exponere inimicumque \n humani generis [diabolum] perdici fuisse a sancto \n propheta non inmerito comparatum agnoscere:","2":"qui cum infecunditatem \n patiatur saepius [ perdixj perdix , ** aliorumque furtim \n fetus incubans quasi suos iam fouet ac uindicat filios usque \n ad tempus aliquod; cumque eis iam tempus aetatis discernens \n adcreuerit , tunc amissis falsis parentibus, iura parentum \\' \n sensu proprio recordantes, palamque oculis intuentes, sequi \n eos amplius non demorantur. Quorum causa nobis similitudo \n haec nuntiata est?","3":"Quod diabolo relicto impietatis causa eius \n qui. orbem terrarum sui sub dicione ac potestate cum tenere \n putaret, *** postque uero Christo parente a nobis uiso et \n recognito, amissa falsitate parentis mendacissimi, iam ueii ueri \n parentis Christi uestigia sequi omnis homo non moratur agnoscens. \n Cottidie per aenigma enim compleri cognoscimus prophetiam \n Hieremiae beatissimi ita dicentem: CIamauit Clamauit perdix, \n collegit quae non parturiit, faciens sibi \n diuitias non cum sapientia, in medio dierum derelinquent \n eum, et in postremo erit insipiells insipiens ,\n \n","4":" quod \n nunc deserentes cottidie omnes gentes idolatriam mortiferam\n\n \n\n \n\n \n\n \n \n \n inimici, Christum iam uerum deum de lege et prophetis \n audientes eumque cum patre semper esse credentes ac recordantes, \n aeque ad eum modis omnibus supplices properant \n peruolare, ut compleatur prophetia: Recordabuntur et \n conuertentur ad dominum Christum omnes fines \n orbis terrarum. \n \n \n HIC ITAQVE HERETICORUM EST NUMERUS A MUNDI INITIO ATQVE ORIGINE: \n \n\n"},"1":{"1":"\n PRIMI sunt Ofitae, qui dicuntur et Serpentini. Isti serpentem \n id est colubrem uenerantur, dicentes quod hic prior initium \n nobis scientiae boni et mali adtulerit attulerit . Unde ei deum \n inuidisse adserunt, quia scientiam, inquit, primus detulit \n mulieri bonae rei atque malae, perque illam ita ad genus \n omne hominum permanauerit;","2":"propter quod et de caelo primo \n deiectus est, inquit, in alterum; unde eum et de caelo aiunt \n aduenturum, et uelut aliquam dei uirtutem esse eundem \n aestimant, atque eum adnuntiant adorandum. \n \n\n"},"2":{"1":"\n\n Alii sunt Caiani, qui Cain laudant fratricidam, primogenitum \n patris nostri ac beati Adae protoplasti, dicentes ex altera \n","2":" uirtute, id est diaboli, Cain factum, ex altera autem Abel \n beatissimum natum, et uirtutem maiorem, quae erat in ipso \n Cain, inualuigse , inquit, ut suum interficeret fratrem. \n \n\n"},"3":{"1":"\n\n Alia autem est heresis Sethianorum, quae Seth filium \n Adae postea genitum hocque appellatum: nomine uenerantur, \n qui post interfectionem Abel beatissimi natus est; ex quo et \n Sethiani appellantur, colentes eum ac dicentes quod duobus\n\n \n\n \n \n \n creatis hominibus initio et angelis in dissensione constitutis \n tenuit uirtus. in caelo feminea; apud eos enim masculi et \n feminae, dii deaeque esse putantur.","2":"Quod peruidens, inquit, \n mater, quia occisus est Abel iustus, cogitauit ut pareret \n iustum Seth, in quem et collocauit magnae uirtutis spiritum, \n ut possint destrui, inquit, uirtutes inimicae.","3":"De Seth autem \n ipso Christum deum genus deducere aiunt. Quidam autem \n ex eis non solum genus de eo deducere, sed etiam ipsum \n Cbristum Christum esse adserunt atque opinantur. \n \n\n"},"4":{"1":"\n\n Dositheus quidam postea, Iudaeus genere, ausus est dicere \n secundum carnem solum esse uiuendum, in lege dei deque \n ea resurrectionem non sperans futuram\n \n","2":"nec dei spiritum nec \n angelum esse credens nec futurum iudicium de lege atque \n prophetis expectans. \n \n \n\n"},"5":{"1":"\n\n Sadducei post ipsum, a Saddoc homine Iudaeo qui hoc nomihe nomine \n uocabatur — qui discipulus fuit illius, qui et confirmauit \n hanc heresim, ut ex eo Sadducei dicerentur — secundum \n carnem aeque solum praedicant uiuendum, circumcidendum, \n corpusque baptizandum,\n \n","2":" de lege autem diuina non aliud \n expectantes, Epicuream dementiam potius quam diuinae legis \n iura sectantes. De quibus et in euangelio scriptum est \n docente domino contraque hanc heresim pestiferam praedicante. \n \n \n \n\n"},"6":{"1":"\n\n Alia autem est Pharisaeorum, quae resurrectionem futuram \n confitetur, legem accipit et prophetas, Christum autem expectant \n ut iustum hominem.","2":"Hi iudaizant et euangelia non \n\n \n\n \n\n \n \n \n accipiunt, et quaedam tempora Christo domino nostro esse contraria \n adserunt. \n \n\n"},"7":{"1":"\n\n Alii autem Samaritani sunt a Samareo rege ita nuncupati. \n Alii autem aiunt a filio Canaan, qui hoc nomine Samareus \n uocabatur, a quo Samaritani sunt appellati. Isti legem accipiunt \n Mosi, id est quattuor solum libros, iudicium futurum \n non expectantes, resurrectionem negantes, Christum deum dei \n filium in lege et prophetis nuntiatum ante non credentes, \n","2":" animam etiam inmortalem habere hominem iuxta legem non \n sentientes, solum autem hoc in corpore uiuendum esse putantes, \n resurrectionemque futuram in procreatione filiorum, \n quae in hoc saeculo fit cottidie, hanc aestimantes eamque \n praedicantes uanitatem, insensatis quippe pecudibus comparati, \n ut scriptum est in propheta: \n Homo in honore constitutus non intelleiit intellexit , \n comparatus pecudibus insensatis, \n et similis eis factus est. \n \n\n"},"8":{"1":"\n\n Alia est heresis Iudaeorum qui dicuntur Nazorei, quae \n legem et prophetas accipit, carnaliter tamen uiueadum uiuendum adfirmat affirmat , \n omnemque iustificationem in carnali obseruantia consi- \n","2":" stere suspicatur, crines etiam nutrientes capitis omnemque \n uirtutem iustitiae in eo putantes consistere, quasi a Samson \n illo iudice sibi hoc praesumentes indicii quia Nazorei uocabantur: \n a quo postea pagani fortes uiros ex illius figura \n usurpantes Hercules nuncuparunt.\n\n \n\n \n \n \n \n\n"},"9":{"1":"\n\n Esseni autem alii sunt, qui hoc nomine appellantur. Hi monachorum \n uitam exercent, escas deliciosas non sumentes nec \n studium in uestimentis gerentes nec possidentes aliquid, IIec . \n","2":" \n tioni autem et bonis operibus insistentes, in locis etiam \n separatis habitantes, Christum autem deum dei filium non \n expectantes, nec in lege atque prophetis eum dominum agnoscentes \n adnuntiatum, sed ut prophetam aut iustum hominem \n solum credentes expectant. \n \n\n"},"10":{"1":"\n\n Alii autem sunt Heliognosti, qui et Deinuictiaci dicuntur, \n solem adorantes, atque dicentes solem scire omnia quae dei \n sunt, homines etiam non alium nisi solem inluminare, solemque \n eis praebere omnia nutrimenta, non cognoscentes quod \n in seruitute positus cursum suum peragrat a deo patre per \n Christum dominum in sancto spiritu statutum cottidie, de \n quo scriptum est: Qui dicit soli oriri, et oritur, et \n non oriri, et non oritur.","2":"Quem Hermes ille uanus paganus \n Tnsmegistus Trismegistus docuit post deum omnipotentem non alium \n nisi solem debere ipsum et homines adorare; qui cum ad \n Celtarum prouinciam perrexisset, ipse eos dinoscitur docuisse, \n atque huic errori ut succumberent isdem suasisse. Quem \n solem Iudaei captiuati adorabant, ut Hiezechiel propheta \n eosdem Iudaeosl Iudaeos incusando condemnat, ac reos criminis maiestatis \n declarat et arguit contestando, sicut scriptum est. \n \n \n\n"},"11":{"1":"\n\n Alii sunt qui ranas colunt quas sub Faraone ira dei tunc \n temporis Aegyptiorum terrae manauit, ut pufore putore Aegyptios\n\n \n\n \n \n \n","2":" defatigent, inque hoc scelere adhuc perseuerant, putantes dei \n iram ex hac uana obseruantia posse placare. \n \n\n"},"12":{"1":"\n\n Alii sunt Musiritae nomine, qui sorices colunt, qui sub \n Heli quondam sacerdote, cum fuisset capta arca testamenti \n ab allofilis atque ex ira dei produxisset terra sorices ut eorum \n fruges deperirent, admoniti a suis fecerunt aureos mures \n atque eos cum arca et sedibus aureis remiserunt quinque, \n eamque ab eis desut desiit pestilentia.","2":"Legem itaque et prophetas \n isti accipientes non cognoscunt hoc esse uanum et abominabile \n quod ab uniuersie contemnitur et modis omnibus deridetur. \n \n\n"},"13":{"1":"\n\n Alii sunt qui muscam Accaron colunt in ciuitate ita dicta, \n ut in Regnorum libro scriptum est sicuti rex Ozias Iudaeorum \n languens miserat ad muscam Accaron ciuitatem, si sanus \n fieri posset de languore corporis;","2":"cuius causa beatus Helias \n iratus zelo diuino propheta, quia non a deo Christo salutem \n Iudaeorum rex sperare maluit, sed a musca potius et Accaron \n ciuitate, iratus in hoc beatus propheta non eum euasurum, \n sed moriturum in lecto suo ilico diuino spiritu pronuntiauit. \n \n\n"},"14":{"1":"\n\n Sunt Troglodytae, qui ita dicuntur in Iudaeis, qui in speluncis \n habitantes abditis idola colere non desinebant, ut ait \n Hiezechiel propheta, monstrante domino quomodo in speluncis \n absconditis seniores populi tenentes turabula idolis sacrificabant, \n atque ea caecis mentibus adorabant. \n \n\n"},"15":{"1":"\n\n Alia est heresis in Iudaeis, quae Reginam, quam et\n\n \n\n \n \n \n Fortunam Caeli nuncupant * quam et Caelestem uocant in Africa, \n eique sacrificia offerre non dubitant, ut etiam prophetae \n Hiaremiae Hieremiae Iudaei tunc dicerent ex aperto, cum moneret eos \n recedere ab idolis et seruire domino, solumque eum adorare \n eos debere:","2":"irati exclamant, dicentes, ex quo illi, inquit, Fortunae \n Caeli siue Reginae non sacrificant, ex eo cuncta illis \n mala et pericula contigisse. Propter quod beatus Hieremias \n exiens de populo deque ciuitate eorum Lamentationes illius \n causa impietatis in libro conscripserat, casumque illis atque \n ciuitati aduenturum non multo post nuntiabat. \n \n \n\n"},"16":{"1":"\n\n Alii sunt in eis, qui Bahal nomen regis Tyriorum detinentes \n memoria atque ipsius idolum adorantes eidem sacrificabant, \n ut in Regnorum libro continetur, cum rex Israhelitarum \n Achab et Hiezabel uxor eius illi idolo sacrificare non desinerent. \n In quo, zelo ductus diuino, beatus Helias propheta \n missus a Christo domino, ait eis, sub nomine Iudaismi legem \n confitentibus, impietati autem perniciosae paganae seruientibus, \n et omni populo ita dixit:","2":"Ut quid uos claudicatis \n in utrisque poplitibus uestris? aut deo, deo, aut \n Bahal, Bahal. Et nihilominus fauens lucorum sacerdotibus \n rex atque regina diuersis poenis et cruciatibus perierunt. \n Populus etiam uon non recedens ab idolis crebris captiuitatibus \n interiit. \n \n\n"},"17":{"1":"\n\n Alii sunt qui Asthar hominem et Camoth abominationem \n Cananeorum et Sidoniorum id est idola hominum ac mulierum, \n uenerabantur, atque isdem diuersa offerebant sacrificia., quorum \n causa et captiuitas illis regibus et populo tunc temporis\n\n \n\n \n \n \n permittente domino saepius aduentabat, sicut in Regnorum \n libris continetur.","2":"Praeter Dauid beatum regem et Ezechiam \n sanctum et Iosiam et Jehu filium Namessi alii omnes permittebant \n populos sacrificare idolis, ac saepius cum illorum \n interitu * et ipsi uersabantur, non ea destruentes, sed magis \n impietatis eorum fautores fieri properantes, ut reges ceteri, \n sicuti libri Regnorum contestantur. \n \n\n"},"18":{"1":"\n\n Alia est heresis in Iudaeis, de qua dominus per prophetas \n incusabat eos. Deque ea beatus Stephanus martyr increpabat, \n dicens: Numquid immolationes et sacrificia mihi \n quadraginta annis obtulistis, domus Israhel, dicit \n dominus omnipotens? Et nunc suscepistis tabernaculum \n Moloch et sidus dei Bemfakn , formas fixorum \n idolorum et sculptilium? Propter quod dicit \n dominus:","2":"Transmigratione uos faciam captiuari \n in terram Babyleniae Babyloniae atque Persarum et interiora \n loca alia et arida et in postrema terrarum omnium. \n \n\n"},"19":{"1":"\n\n Alii sunt qui aram collocantes ita dictam Tafeth nomine \n alicuius, in ualle filii Ennom, ibidem suos filios et filias \n [Iudaei] daemoniis immolabant. De quibus dicit dominus per \n prophetam Hiezechiel :","2":"Ecce fili hominis, uide quid \n facit populus Israhel: iste filios et filias suas in \n ualle Tafeth immolat daemoniis, quibus ego non \n mandaui hanc facere iniquitatem in Israhel populo. \n \n\n \n \n \n \n\n"},"20":{"1":"\n\n Alii sunt Puteoritae, qui puteos colunt in altum fodentes \n deque eis haurientes quasi aquam salutis, in ea sperantes \n aliqua, cum dicat dominus per prophetam monendo: Me \n dereliqurunt dereliquerunt fontem aquae uiuae, et foderunt \n sibi lacos detritos, qui non possunt capere aquam \n salutavem salutarem .","2":"Quod ergo ante dicebat per prophetam, in sua \n diuina complebat praesentia, dicens: Omnis qui ex hac \n aqua terrestri biberit, rursus sitiet: de aqua \n autem quam ego ei dabo, si biberit, non sitiet in \n aeternum, sed erit ei saliens in uitam aeternam. \n Quippe erat gratia Christiana baptismi salutaris humano \n generi concessa a domino saluatore. \n \n\n"},"21":{"1":"\n\n Alia est heresis in Iudaeis quae serpenti sacrificabat et \n usque ad Ezechiam regem Iudaeorum beatissimum eandem \n impietatem celebrabat < ser > penti <s sicuti legiymus legimus in libris \n Regnorum quod usque ad Ezechiam sacrificabat serpenti aereo \n populus Iudaeorum, quem Moses beatus facere iussus fuerat \n in exitu Israhel de Aegypto, cum a serpentibus morderentur \n Iudaei murmurantes atque deperirent:","2":"inque hoc iussit dominus \n ut faceret Moses serpentem aereum, ac suspenderet eum \n in medio populi supra lignum; et qui intuebantur in eum, \n saluabantur a plagis atque diuersis uulneribus. IIIi ergo serpenti \n aereo usque ad regem Ezechiam sacrificabat Iudaeorum \n populus; formationes etiam in lapide magno uelut obelisco, \n qui erat in templo positus pro columna, et in eo incisiones \n et impressiones manu hominum et ut litterarum quarundam \n sculpentes Iudaei, et formulas diuersas tollentes et ponentes \n in lammina baiulabant in collo:","3":"incantationes etiam docentes \n et uelut filacteria habentes, immo potius exercentes ut maleficia, \n eadem percolebant, atque inde alligaturas et tutamina\n\n \n \n \n suo portabant et portant in corpore, quae dominus ubique in \n lege uetuerat fieri quia paganae caecitatis haec erat impietas. \n ","4":"Has igitur beatissimus Ezechias rex impressiones siue \n sculptiones deleri iussit atque ferro radi penitus atque excindi, \n aereum etiam serpentem deponi atque frangi praecepit: pro \n quo merito est liberatus a domino de obsidione tanta Persarum \n et Assyriorum, tunc temporis qui uenerant captiuare \n Iudaeorum populum atque ciuitatem, ut illa nocte, qua time- \n","5":" bat barbaros rex Ezechias, angelus domini de caelo descenderet \n centumque et octoginta quinque milia alienigenarum \n obsidentia ciuitatem nocte silenti percuteret, atque omnes \n homines exanimes atque mortuos mane regi omnique ludaeorum \n populo demonstraret. \n \n\n"},"22":{"1":"\n\n Alia est heresis, ut Hiezechiel propheta dei iussu peruidit \n sub terra in spelunca stantes septuaginta uiros seniores \n","2":" Iudaeorum, tenentes turabula, diuersisque formarum sculptilibus \n sacrificantes eosdem atque eadem adorantes. \n \n\n"},"23":{"1":"\n\n Alia est heresis Iudaeorum, quam sub spelunca iussu dei \n cogitur peruidere propheta, mulieres sedentes et plangentes \n quendam Thamuz nomine, qui filius regis gentilium fuit cuius \n","2":" Iudaeae mulieres simulacrum cum fletibus adorabant impietatemque \n gentilium colentes ei offerre sacrificia non desinebant. \n Thamuz enim et Farao ille dicebatur rei rex Aegyptiorum qui \n sub beato Mose Aegyptiis praesidebat illo in tempore. \n \n\n"},"24":{"1":"\n\n Alia est heresis in Iudaeis, quae, multorum quasi hominum\n\n \n\n \n \n \n multarumque mulierum, percolentes idola Bahalitarum, speluncis \n absconditis isdem offerre sacrificia non desinebant, scriptura \n dicente quasi multorum atque multarum fuisse numerum: \n \n \n","2":"hoc autem *** aut a Belo rege, qui orientem potenti regimonio \n multo tempore detinuit ac de ipsius uxore et filiis filiabusue \n ita ex parentibus editis omnem eorum progeniem \n processisse monstrabat, ut ex ejs Bahalitae pluraliter appellarentur. \n ","3":"Nam ut est genus aut Graecorum aut Aniciorum et \n aliorum, ita ex parentibus suis omnis illorum emerserit \n progenies, ex uno nomine impia generatio ut Bahalitae dicerentur. \n Itaque mortui, cum in monumentis ponerentur, et \n progenies illorum itidem sepulta in eo loco hoc nomine a \n suo populo meruit a posteris nuncupari, ut Bahalitae appellarentur \n a sua generatione pristina.","4":"Belus autem siue a proprio \n nomine, siue a fortitudine belli, quia multos superabat tunc \n temporis, hoc nomen aut cognomen habere sortitus est: deque \n hac re Iudaeorum populus impietatem gentilium sequendo a \n diuina scriptura accusatur, quod sacrificantes illis, id est \n regibus et eorum filiis omnique cognationi illorum sequenti \n diuersis captiuitatibus tradebantur. \n \n \n\n"},"25":{"1":"\n\n Alia est heresis in Iudaeis, quae Bahal idolum ** aut \n Balaam pseudopropheta, qui de Mesopotamia aduenerat contra \n Mosen beatissimum, asserunt nomen accepisse, quia Balac \n tunc temporis rex Moabitarum illum rogauerat, ut ad eum \n iret et malediceret populo Iudaeorum.","2":"Et quia ut propheta \n in scripturis ante dicebatur, contempto autem praecepto \n domini ad pseudoprophetae postea descendit interitum contra\n\n \n\n \n \n \n dei populum cogitando, Iudaei, ut pagani sub hoc uocabulo \n idolum facientes ipsius, colere illud non desinebant. \n \n\n"},"26":{"1":"\n\n Alia est heresis *** de Pythonissa, quod cooperientes uestimentis \n mulierem ab ea quaedam responsa sperabant posse \n consequi. Unde et aiunt Pythonissam illam beati Samuhelis \n animam ab inferis ezcitasse excitasse atque inde maxime credi (id> \n posse homines usque hodie plurimi suspicantur, quia quae \n diierat dixerat regi Sauli tuperstes propheta beatissimus, ea etiam \n in excitatione quasi dei iterum responsa dixisse cognoscitur \n uera;","2":"cumque plurimi huic adquiescere mendacio malunt, in \n perpetuum descendunt in interitum, cum propheta dicat: \n Iustorum animae in manu domini, et non tangit \n eas mors. Quomodo itaque anima impia piam sanctamque \n animam, et prophetae maxime, poterat ab inferis excitare? \n Sed quia ignorant quod recedentes animae a fide Christi \n domini deditas iam se impietati faciunt atque ei omni se \n studio subiciunt, quia arbitrii sui est omnis homo, quod \n uelit ut eligat facere permittente deo, iam ut **« quia recessit \n a domino, ut immundus spiritus iam ei dominaretur, \n dubiis et claudicantibus in lege diuina quod dixit beatus \n Helias: Aut deo, deo, aut Bahal, Bahal.","3":"Qui enim \n adheret Christo, unum corpus est, et qui immundo \n spiritui, unus consensus est. Et Achab rei rex Iudaeorum \n cum crederet Sedeciae et aliis falsis prophetis uerumque\n\n \n\n \n \n \n prophetam domini Micheam contemneret, interrogat dominus \n inmundum spiritum, adhuc bonitatis loco regi concesso a \n Christo domino usque ad tempus aliquod, ut, si uellet credere \n prophetae uero, procellam periculi deuitaret, si nollet \n magisque crederet pseudoprophetis, sine dubio deperiret.","4":"Ita \n enim interrogat dpminus inmundum spiritum, dicens: Quis \n seducet, inquit, regem Achab Israhelitarum, ut \n uadat in pugnam et ibi interficiatur? Et ecce \n inmundus spiritus aduenit dicens: Ego uadam et \n faciam. Et ait dominus ad immundum spiritum: \n quomodo id facies? Et ait inmundus spiritus ad \n dominum: Facio me quasi angelum lucis et uerba \n similia eloquar, et ducam eum in proelium, atque \n ibi eum deseram, et sic morietur. Et ait dominus \n ad eum: Vade, sic facies. Ideoque et apostolus ait: \n Non magnum est, si et satanas transfigurat se \n uelut angelum lucis, cum ipsius satdllites satellites transfigurantur. \n \n","5":" Et ita decipiunt multos uisu, uerbo aut persuasione \n non alterius rei quippe, nisi quasi similis et ueri; \n ut, cum uerbis ueluti similibus et uisibus quasi bonis et \n non malis in tempore uolunt credere atque eis inherere \n homines, ineuitabilem aeternae mortis incurrant sententiam, \n diuersisque post exitum corporis poenis et cruciatibus pessumdentur. \n Quod et regi Iudaeorum illo tempore periculum \n superuenit, quod falsis magis quam ueris dei prophetis credere \n maluisset. \n \n\n"},"27":{"1":"\n\n Est heresis in Iudaeis quae Asthar et Astharoth post Mosi \n defunctionem successionemque Hiesu filii Naue colentes ad \n captiuitatem gentilium tradebantur. Nam Asthar et Astharoth \n homines et feminas figurasque eorum colebant, quae nomina\n\n \n \n \n regum Syrorum fuerunt et Aegyptiorum: quorum filii filiaeque \n cum a suis populis colerentur, post etiam templa illis faeientes, \n post mortem illorum progeniem ibidem sepelientes deorum \n dearumque eis nomina offerebant cum sacrificiis itidem. \n","2":" \n Nam Astartium est in Syria ** aliaque diuersa et plurima, \n quae de gente Cananeorum omnis haec illo tempore exarsit \n impietas, quam Moses gentem cum omni suo populo eradicare \n iubebatur a domino. \n \n\n"},"28":{"1":"\n\n Alii Herodiani sunt, ab Herode rege Iudaeorum ita appellati. \n Isti resurrectionem confitentur, legem et prophetas accipiunt, \n Herodem autem regem Iudaeorum, percussum ab angelo, \n ipsum ut Christum sperantes expectant. I\n \n\n \n "},"29":{"1":"\n\n POST PASSIONEM AUTEM CHRISTI DOMINI NOSTBI ET ASCENSIO- \n NEM IN CAELUM Simon quidam fuit Magus, genere Samaritanus, \n Githeus , de loco quae uilla est in Samaria ita uocitata: \n qui magicis uacans artibus multos fallebat, dicens se esse \n uirtutem quandam dei, quae supra omnes, inquit, uirtutes \n est.","2":"Quem Samaritani quasi patrem uenerantur et suae hereseos \n institutorem perniciosae extollunt, multisque eum praeferre \n laudibus enituntur.","3":"Qui baptizatus a beatis apostolis \n recessit a fide eorum, sceleratamque et perniciosam heresim \n seminauit, dicens se transformatum putatiue, id est quasi\n\n \n\n \n \n \n per umbram, et ita se passum fuisse, cum non, inquit, pateretur. \n ","4":"Qui et audebat dicere mundum ab angelis factum, \n angelos autem factos a <se> quibusdam sensibus de caelo \n praedito, eosque fefellisse *** genus hominum.","5":"Intellectum \n autem quendam alium adsent adserit esse, qui descendit in mundum \n salutis causa hominum, Helenam illam, inquit, quae in Troiano \n bello a poetis uanissimis edita nuntiatur.","6":"Et uirtutes, \n inquit I, quae mundum fecerant, concupiscentia ductae illius \n Helenae seditionem mouebant monebant . Ista enim dans, II inquit, concu .. \n","7":" \n piscentiam illis uirtutibus, et in figura feminea apparens, \n ascendere in caelum non poterat, quia uirtutes in caelo quae \n erant non eam permittebant ascendere; expectabat autem \n uirtutem aliam, id est Magi ipsius Simonis praesentiam, \n quae eam saluaret adueniens.","8":"Ligneum etiam equum, quem \n poetae uanissimi dicunt in Troiano bello fuisse, per allegoriam \n adserit quod illa machina ignorantia erat uniuersarum gentium \n impiarum, cum constet illam Helenam, quae cum Mago \n erat, de Tyro meretricem fuisse, hancque eundem Simonem \n Magum fuisse secutum, et cum eadem diuersas magias \n diuersaque scelera perpetrasse.","9":"Qui cum fugeret beatum \n Petrum apostolum de Hierusolimitana ciuitate Romamque \n deueniret, ibique pugnaret cum beato apostolo apud Neronem \n regem, deuictus undique oratione beati apostoli atque percussus \n ab angelo sic meruit interire, ut eius magia euidens \n ac mendacium cunctis hominibus patefieret. \n \n \n\n \n "},"30":{"1":"\n\n Post hunc Menandrus quidam nomine * qui discipulus \n factus ipsius, impietatem est eius secutus in omnibus. \n\n \n \n \n \n\n \n "},"31":{"1":"\n\n Post istum Saturnilus quidam et ipse sumens inde fomenta \n doctrinae mortiferae adserebat dicens mundum ab angelis \n factum, etfdistare angelos a uirtute illa et mundum esse \n diuisum per ordinem angelis, et cogitasse eos ut facerent \n hominem.","2":"Fecerunt itaque hominem, et opus ipsorum, inquit, \n erat homo; de uirtute enim superna lumen fuisse dimissum, \n quod inluminauit mundum istum et ad concupiscentiam \n adduxit angelos, statimque ascendit in caelum.","3":"At illi cupidi \n luminis ipsius facti uirtutem eius uidere cupiebant; non \n praeualentes autem adinuicem dixerunt: Faciamus hominem \n ad imaginem et similitudinem nostram. Et \n facto homine, quia inpotens erat, saluari non potuit.","4":"Videns \n itaque uirtus superna quod illi hoc fecerunt, misit scintillam, \n quae correxit hominem et suscitauit et fecit eum uiuere. \n","5":" \n Scintillam itaque uolunt saluari, alia autem uirtutibus illis \n quae fecerunt dimitti ac derelinqui suspicantur.","6":"Christum \n autem umbraliter apparuisse adfirmant, non carnem hominis \n ueram et animam accepisse, atque omnem oeconomiam mysterii \n saIuato Iris ita complesse. \n \n \n\n \n "},"32":{"1":"\n\n Post istos Basilides, ** qui et heresiarches dicitur a multis, \n quia de lege et prophetis et apostolis proponendo et loquendo, \n sentiendo autem aliter, iura uiolabat Chriatianae Christianae ueritatis. \n","2":" \n Qui cum uenisset Aegyptum, docebat ita definiens: de innato\n\n \n\n \n \n \n et solo deo natum fuisse Intellectum, de Intellectu Verbum, \n de Verbo Sensum, de Sensu autem Virtutem et Sapientiam, \n de Virtute autem et Sapiefitia Sapientia Principatus et Potestates et \n angelos factos diuersos.","3":"Ipsi enim angeli fecerunt, inquit, \n caelum, post illos alii angeli fecerunt caelum *, ita ex aliis \n alii prolati fecerunt tertium caelum. Qui secundum ordinem: \n et alii, inquit, fecerunt trecentos sexaginta quinque caelos. \n","4":" Et imponit uirtutibus illis nomina angelica, et ipse magiis \n uacans itidem multos imperitos decipit. Hominem autem ab \n angelis factum adserit: deum etiam uerum omnipotentem, et \n eum audet angelum dicere, et accepisse genus Iudaeorum in \n hereditatem, et eduiisse eduxisse eos de terra Aegypti.","5":"Hic ergo \n audacior factus, elatus est, inquit, aduersus ceteros angelos, \n et uolens in subiectionem habere alios, habuit contrarias \n gentes, quas commouerunt uirtutes inimicae eius.","6":"Ideo et \n contra Iudaeos diuersae gentes, inquit, surrexerunt. Christuir Christum \n autem dicit quasi per umbram putatiue passum fuisse. Simonem \n etiam Cyreneum pro eo ad passionem uenisse adfirmat. \n Ipse enim, inquit, portauit crucem.","7":"Hic etiam male permittit \n uiuere, et dat licentiam uitiis saecularibus inherere. Prohibet \n etiam pati martyrium homines pro nomine Christi domini, \n dicens ita: Ignoras quid desideras. Non enim passus est, \n inquit, Chnstus Christus , neque crucifixus est.","8":"Quomodo itaque potes, \n inquit, confiteri hunc crucifixum, cum non sit crucifixus, et \n ignoras qui passus sit? \n \n \n\n \n "},"33":{"1":"\n\n Videamus et Nicolaus Antiochenus aduena qua est deceptus \n amentia. Qui sub apostolis fuit atque ab eis est electus\n\n \n\n \n\n \n\n \n \n \n diaconus septimus, ut scriptum est in Actibua Actibus Apostolorum, \n posteaque recedens ab eis atque a sana doctrina diuersis \n erroribus et fallaciis pessumdatus est.","2":"Qui fuit primum cum \n apostolis et Stephano beatissimo martyre, qui dicit et ipse \n uirtutes esse plurimas; unde et Gnostici, qui scire se aliquid \n putant, maxime emerserunt. Isti Barbelo uenerantur et Noram \n","8":" quandam mulierem, alii autem ex eis Ialdabaoth quendam, \n alii autem Calacaun hominem. Dicunt autem et dogma ponentes \n ista:","4":"Ante, inquit, erant solum tenebrae et profundum \n et aqua, atque ex his diuisio facta est in medio, et spiritus \n separauit haec elementa. Tunc ergo tenebrae inruentes in \n spiritum genuerunt quattuor Aeonas, et isti quattuor genuerunt \n alios quattuor Aeonas.","5":"Hoc autem dextra atque sinistra, \n lux, inquit, sunt et tenebrae. Quendam etiam concubuisse \n cum illa muliere et uirtute dicunt, de qua nati sunt dii. et \n","6":" homines, et angeli, et septem spiritus daemoniorum Addunt \n etiam prophetas quosdam natos de ea, speciosum nomine et \n Barcaban.","7":"Alii autem euangelium consummationis et uisiones \n inanes et plenas fallaciae et somnia uidere diuersa adserunt \n delirantes. \n \n \n\n \n "},"34":{"1":"\n\n Alii autem ab Iuda traditore instituerunt heresim, dicentes \n bonum opus fecisse ludam quod tradiderit saluatorem. Hic \n enim, inquit, nobis omnis scientiae bonae auctor extitit, per \n quem caelestia nobis mysteria manifestata sunt.","2":"Virtutibus \n etenim in caelo nolentibus, inquit, pati Christum, et scientibus \n quod, si fuerit passus, uitam hominibus donaturus est, \n hoc sciens, inquit, ludas, quod, si fuerit passus Christus,\n\n \n\n \n \n \n salutem hominibus adlaturus est, hinc tradidit saluatorem. \n","3":" Hoc autem malum adsertionis impiae quibusdam uanis et \n uaecordibus quasi uerisimile uidetur esse interdum, cum sit \n in omnibus contrarium et exsecrabile, cum propheta eum \n Dauid beatus ante et dominus saluator damnauerit, et beati \n apostoli sententiam domini aduersus eum confirmauerint edocentes. \n \n\n \n "},"35":{"1":"\n\n Post istum Carpocras nomine surrexit, et ipse dicens unum \n principium, de quo principio, id est de deo, prolationes \n factae sunt, inquit, angelorum atque uirtutum: quae autem \n uirtutes deorsum sunt, fecerunt creaturam istam uisibilem \n ubi nos, inquit, consistimus.","2":"Christum autem dicit non de \n Maria uirgine et diuino spiritu natum, sed de semine Ioseph \n hominem natum arbitratur, deque eo natum carnaliter, siout sicut \n omnes homines, suspicatur.","3":"Qui post passionem, iuquit, \n melior inter Iudaeos uita integra et conuersatione inuentus \n est;","4":"cuius animam in caelum susceptam praedicant, carnemI \n uero m in terram aimissam dimissam aestimant, animique saLUtem salutem sonus, \n carnis autem non fieri salutem opinantur. \n \n \n\n \n "},"36":{"1":"\n\n Cerinthus successit huius errori et similitudini uanitatis, \n docens de generatione itidem saluatoris deque creatura \n angelorum, in nullo discordans ab eo, nisi quia ex parte \n solum legi consentit, quod a deo data sit, et ipsum deum \n Iudaeorum esse aestimat qui legem dedit filiis Israhel.","2":"Docet \n\n \n\n \n\n \n \n \n autem circumcidi et sabbatizari, et Christum nondum surrexisse \n a mortuis, sed resurrecturum adnuntiat.","3":"Apostolum \n Paulum beatum non accipit, ludam traditorem honorat, et \n euangelium secundum Matheum solum accipit, tria euangelia \n spernit, Actus Apostolorum abicit, beatos martyres blasphemat. \n","4":" \n Hic sub apostolis beatis quaestionem seditionis commouit, \n dicens debere circumcidi homines, cuius causa contra illum et \n heresim eius decreuerunt in suis Actibus beati apostoli sententiam: \n ","5":"non debere lam homines Iudaismo, id est circumcisionis \n aliisque talibus superstitionis uanae parere carnalibus, qui de \n gentibus uenientes credebant in Christum dominum nostrum \n saluatorem. \n \n\n \n "},"37":{"1":"\n\n Hebion discipulus eius Cerinthi, in multis ei! similiter \n errans saluatorem nostrum hominem de Ioseph natum carnaliter \n aestimabat, nihilque diuinitatis in eo fuisse docebat, sed \n","2":" sicut omnes prophetas, sic et eum gratiam dei habuisse \n adserebat, non tamen deum maiestatis et dei patris filium \n cum patre sempiternum esse credebat, cum diuinae scripturae \n deum sempiternum cum patre uero ac sempiterno ubique \n testantur ac praedicant. \n \n\n \n "},"38":{"1":"\n\n Post istum Valentinus quidam surrexit, Pythagoricus magis \n quam Christianus, uanam quandam ac perniciosam doctrinam \n eructans et uelut arithmeticam, id est numerositatis notitiam\n\n \n\n \n \n \n fallacissimam praedicans, multorumque animas ignorantium \n captiuauit. Et inprimis quidem fuit in ecclesiam.","2":"Elatior \n autem factus postmodum errore non paruo deceptus estj \n degensque in Cypri prouincia coepit hoc definire;","3":"Nihil erat \n aliild ante, inquit, in mundo, nisi Profundum maris et Silentium, \n quod poetae uani Chaos adserunt edocentes, deque hoc \n Profundo et Silentio processisse Intellectum et Veritatem, de \n Intellectu autem et Yeritate Verbum et Vitam, de Verbo \n autem et Vita Hominem et Ecclesiam:","4":"de Homine autem et \n Ecclesia processisse duodecim Aeonas, id est Saecula et de \n Verbo et Vita decem Aeonas processisse, de Intellectu autem \n et Veritate octo Aeonas, et esse hanc triacontada Saeculorum, \n id est triginta Aeonas Aeonon. De ogdoada ergo et decada \n et duodecada consililtere consistere triginta Aeonas delirat .","5":"Dicit autem \n Christum a patre, quem Profundum nomine appellat, ad totius \n mundi salutem fuisse dimissum,\n \n","6":" deque caelo eum carnem \n detulisse, nihil autem accepisse de sancta uirgine, sed ut \n aquam per riuum, ita transisse per eam adfirmat. Animam \n ergo solam saluari, corpus autem hominis non saluari arbitratur. \n \n \n \n\n \n "},"39":{"1":"\n\n Alii sunt successores ipsius: Ptolemeus, qui doctrinam \n aeque uanam intulit, dicens quattuor esse Aeonas, et alios \n quattuor, nouum quid uolens commenti falsi decernere quam \n Valentinus ductor doctor eius est ementitus. U\n\n \n \n \n \n \n\n \n "},"40":{"1":"\n\n Post hunc quidam Secundus nomine Aeonas similiter \n docens adserit factos infinitos, Christum autem quasi per fantasiam \n apparuisse id est ueluti umbram humano generi, et \n non ueram carnem hominis habuisse suspicatur. \n \n \n\n \n "},"41":{"1":"\n\n Post hunc Heracleon discipulus ipsius surrexit, dicens \n principium esse unum, quem deum appellat, deinde de hoc \n natum aliud, deque his duobus generationem multorum adserit \n principiorum, cum suisjitidem delirans doctoribus. \n \n \n\n \n "},"42":{"1":"\n\n Marcus autem quidam post istum successor eius numerum \n et mensuram et cauculum, rationem etiam computationis \n faciens litterarum, quasi uerisimilis et cuiusdam rei nouae \n inuentor, cum aestimaret a quibusdam se posse laudari, non \n in paruam itidem erroris incurrit amentiam. Dicit enim ita: \n","2":" Viginti quattuor, inquit, litterae sunt, quae perfectionem \n habent omnium rerum. Propter quod et Christus, inquit, \n dicebat: Ego sum A et Q. Dicebat etiam quod in postremo \n tempore Christus descendit ad Iesum in figura et similitudine \n columbae, et Christum ipsum columbam esse docebat, quae \n","3":" descendit, inquit, ad duodecim Aeonas, id est ad duodecim \n apostolos, et unum ex eis cecidisse, id est ludam, aestimabat. \n Christum autem putatiue dicit apparuisse, et passum fuisse \n quasi per umbram, non tamen uere passum corpore arbitratur. \n \n\n \n \n \n \n\n \n "},"43":{"1":"\n\n Post hunc Colorbasus *, qui similiter in litteris et numero \n elementorum astrorumque septem uitam omnium hominum et \n generationem consistere adserebat, non in Christi maiestate \n et potentia, neque in ipsius carnali praesentia ueram hominum \n sperari salutem aduertebat. \n \n\n \n "},"44":{"1":"\n\n Cerdon autem quidant quidam surrexit post hos, peius suis doctoribus \n praedicans I, qui cum uenisset Romam de Syria, ausus \n est dicere duo esse principia, id est unum deum bonum et \n unum malum, et deum quidem bonum bona facere, et malum \n mala.","2":"Iesum autem saluatorem non natum adserit de uirgine, \n nec apparuisse in carne, nec de caelo descendisse, sed putatiue \n uisum fuisse hominibus, qui non uidebatur, inquit, uere, \n sed erat umbra: unde et putabatur quibusdam pati, non \n tamen uere patiebatur. \n \n\n \n "},"45":{"1":"\n\n Marcion autem discipulus eius, genere Ponticus, de ciuitate \n Sinope, urbem Romam deuenit, ibique degens sceleratam \n heresim seminabat, atque interrogans presbiteros sanctos ecclesiae \n catholicae sensus sui eis erroris mortiferi proponebat, \n dicens ita: Quid est, inquit, quod in euangelio dicente domino \n scriptum est:","2":"Nemo pannum rudem mittet in uestimentum \n uetus, neque uinum nouum in utres ueteres, \n alioquin rumpuntur utres, et effunditur uinum? Et \n iterum: Non est arbor bona quae facit malum fructum,\n\n \n\n \n \n \n neque arbor mala quae faciat bonum fructum.","3":"Deque \n hoc accipiens interpretationem a sanctis presbiteris non adquiescebat \n ueritati, sed magis Cerdonis sui doctoris firmabat \n mendacium et iste similiter unum deum bonum et unum \n malum adnuntians;","4":"Christum autem putatiue apparuisse, id \n est quasi per umbram, et passum eum fuisse umbraliter, non \n tamen in uera carne credebat.","5":"Cata Lucan autem euangelium \n solum accipit, non alia euangelia, nec epistolas beati Pauli \n apostoli, nisi ad Timotheum et TituDP ;","6":"quae enim de Christo \n dicunt ut de deo uero, praeterit, quae autem quasi de homine \n dicunt scripturae, ea accipit capitula, et neque Cbristum Christum \n iudicem esse omnium conStetur confitetur .","7":"Qui deuictus atque fugatus \n a beato Iohanne euangelista et a presbiteris de ciuitate Efesi \n Romae hanc heresim seminabat. \n \n\n \n "},"46":{"1":"\n\n Lucanus quidam post istum similia Marcioni statuens ac \n decernens, ut ille doctor ipsius Marcion, est in omnibus \n ementitus. \n \n\n \n "},"47":{"1":"\n\n Fuit Apelles discipulus eius, similia in quibusdam Marcioni \n praedicans, qui interrogatus a quibusdam quo modo de fide \n sentiret, respondit: Non mihi opus est dicere a Marcione, ut \n duo principia adseram coaeterna:","2":"ego enim unum principium \n esse praedico, quem deum cognosco, qui deus fecit angelos, \n fecit etiam alteram uirtutem, quem deum scio esse secundum, \n qui et uirtus dei est, quae fecit mundum.","3":"Hic autem deus,\n\n \n \n \n qui fecit mundum, non est, inquit, bonus, ut ille qui fecit \n eum: subiectus autem est deo illi a quo et factus est iste, \n qui et nutui et iussioni et praeceptis paret illius in omnibus. \n","4":" Cuius Arriani nunc consortes sunt atque fautores, sic praedicantes \n atque sentientes. Dicit autem Christum in carne apparuisse, \n non tamen, sicut Valentinus, de caelo carnem deposuisse. \n ","5":"Ait etiam post passionem non carnem surrexisse, sed de \n quattuor elementis. \n \n","6":" id est de sicco calido umido et frigido accepisse \n Christum et in resurrectione iterum reddidisse elementis \n quae de mundo acceperat, eaque in terram dimisisse, ipsum \n autem in caelum sine carne ascendisse adserit. Sub apostolis \n itaque hae fuerunt hereses per ordinem. \n \n\n \n "},"48":{"1":"\n\n POST DECII AUTEM PERSECUTIONEM fuit Tatianus quidam, \n discipulus sancti lustini martyns martyris , qui recessit a uentate ueritate post \n passionem ipsius, doctrinamque tanti sancti ac beati martvris martyris \n et magistri contempsit in omnibus, dicensJJ dicens Aeonas quosdam \n de caele fuisse prolatos, addens etiam hoc, Adam patrem . \n nostrum protoplastum non saluari.","2":"Aeonas autem nuntians \n sicut Marcion delirauit. Qui etiam generationem hominum \n execratur, et ius nuptiarum legitimum abicit, idque iuris a \n deo statutum non conStetur confitetur .\n\n \n\n \n \n \n \n\n \n "},"49":{"1":"\n\n Alii autem post istos surrexerunt cata Frigas, in Frigia \n prouincia habitantes. Isti prophetas et legem accipiunt, patrem \n et filium et spiritum conStentur confitentur , carnis surrectionem expectant, \n quae et catholica ecclesia praedicat:","2":"quosdam autem \n suos prophetas, id est Montanum nomine, et Priscillam et \n Maximillam adnuntiant, quos neque prophetae neque Christus \n nuntiauit.","3":" Addunt etiam plenitudinem sancti spiritus non per \n apostolos beatos Christo dante fuisse concessam, sed per illos \n suos pseudoprophetas aestimant inpertitam, et separant se a \n catholica ecclesia propter illos suos pseudoprophetas et falsos \n doctores.","4":"Hi mortuos baptizant, publice mysteria celebrant, \n Pepuzam uillam suam, quae sic dicitur in Frigia, Hierusalem \n appellant, ubi Maximilla et Priscilla et ipse Montanus uitae \n tempus uanum et infructuosum habuisse dinoscuntur.","5":"Ubi et \n mysterium cynicon et infantis execranda celebratur impietas. \n Dicunt enim eos de infantis sanguine in pascha miscere in \n suum sacrificium, suisque ita ubique emittere perniciosis et \n falsis satellitibus. \n \n\n \n "},"50":{"1":"\n\n Post istos Theodotus quidam, Byzantius genere, denegator \n Christi dei nostri in persecutione extitit saluatolis saluatoris , qui coepit \n dicere, docens ita: Communis, inquit, homo erat ut omnes homines \n Christus.","2":"Hoc autem dicebat, ut denegationis obprobrium \n ab hominibus non amplius pateretur, cogitans quod si qui ei \n diceret: Quare negasti Christum deum ac dominum? diceret \n quod: Hominem negaui, non deum.","3":"Isti utuntur capitulis\n\n \n \n \n scripturarum quae de Christo ueluti de homine edocent, quae \n autem ut de deo dicunt, ea uero non accipiunt, legentes et \n nullo modo intellegentes, impietatisque paganae et caecitatis \n Iudaicae consortes se potius quam Christianae salutis participes \n demonstrantes. \n \n \n\n \n "},"51":{"1":"\n\n Sunt alii dicentes metangismon, id est filium intrare in \n patrem et ut uas in uase inesse, ignorantes quid adserant, \n cum saluator non dixit filium in patrem intrare, sed t aequalitatis \n causae in diuinitate et potentia docuerit, non introitum \n aut continentiam, ut illi insaniunt id sentientes,\n \n","2":" et non intellegentes, \n quod qualis inmensus est pater, talis est et filius, \n talis est et spiritus sanctus, aequalis in omnibus, \n \n","3":" ita ut sit \n immobilis trinitas, inmensa et omnipotens atque sempiterna \n ubique quae nobis nuntiatur e sanctis scripturis apertissime, \n ut et sint tres personae uiuentes in perpetuum, et aequales \n in omni maiestate et potentia, filius tamen et sanctus spiritus \n de patre sint proprie. \n \n\n \n "},"52":{"1":"\n\n Post istos alii recedentes ab his dixerunt similia, addunt \n etiam Melchisedech sacerdotem dicentes uirtutem dei magnam\n\n \n\n \n \n \n esse, et nomina quaedam diuersa hominum adserunt a fide \n catholica dissonantes. \n \n\n \n "},"53":{"1":"\n\n Alii autem Noetiani ** insensati cuiusdam nomine Noeti, \n qui dicebat patrem omnipotentem ipsum esse Christum, et \n ipsum natum et ipsum passum et ipsum mortuum fuisse in \n corpore. Hic etiam dicebat se Mosen esse, et fratrem suum \n Heliam prophetam. \n \n\n \n "},"54":{"1":"\n\n Sabellius post istum, de Libia, discipulus eius, similitudinem \n sui doctoris itidem secutus est et errorem, unde et \n Sabelliani postea sunt appellati, qui et Patripassiani, et \n Praxiani a Praxea et Hermogene, qui fuerunt in Africa, qui \n et ita sentientes abiecti sunt ab ecclesia catholica. \n \n\n \n "},"55":{"1":"\n\n Quae est haec uanitas Galatarum, Seleuci et Hermiae hereticorum? \n Qui cum uolunt deum esse incorporeum, hylen \n etiam, id est materiam mundi coaeternam esse cum deo \n adserunt, et materiam quidem elementorum — quae est sine \n\n\n\n \n\n \n \n \n anima, inrationabilis scilicet, \n \n","2":"quae facta est a deo patre per \n filium ex nihilo, ut possit esse quae ante non erat — non \n ita accipiunt; spiritum autem hominis, id est animam non \n factam a deo per filium, sed de terra esse aiunt;","3":"malum \n autem quondam a deo, quondam esse a materia adserunt. \n Saluatorem autem in carne negant sedere ad- dexteram patris, \n sed expoliasse carnem, et posuisse in solem aestimant; quia \n dixit propheta, cum nesciant quid dixerit: In solem posuit \n tabernaculum suum.","4":"Paradisum uisibilem negant a Platone, \n et isti uanitatibus seruientes, et animas hominum de \n igne et spiritu esse aestimantes. Isti baptismo non utuntur, \n propter uerbum hoc quod dixit Iohannes beatus baptista: \n Ipse uos baptizabit in spiritu et igni.","5":"Isti angelos \n dicunt creatores esse animarum nostrarum, non Christum \n saluatorem; mundum autem istum infernum esse adserunt, \n et resurrectionem in filiorum procreatione hanc esse praedicant \n quae fit in humano genere cottidie, non illam inmortalitatis \n futuram atque gloriosam adnuntiant expectantes. jj \n \n\n \n "},"56":{"1":"\n\n Alii sunt discipuli horum, qui Proclianitae uocantur et \n Hermeonitae . Addunt etiam diuersos errores, docentes, quod \n in Ezechiel propheta scriptum est, inquit, de quattuor animalibus, \n quod leonem regem esse Parthorum, uitulum Aegyptiorum, \n aquilam Romanorum, hominem uero piissimorum \n tenere similitudinem arbitrantur.","2":"Hi Sapientia libri utuntur \n\n \n\n \n \n \n Sirach illius qui scripsit post Solomonem, id est post multa \n tempora, librum unum Sapientiae, Christum autem in carne \n uenisse negantes, resurrectionem et iudicium! non sperantes, \n de uirgine natum eum non credentes.","3":"Qui in locis Galatiae \n commorantur, et ut uulpes latitantes plurimos depraedantur, \n sicut Solomon testatus est, dicens: Frendite nobis uulpes \n minimaby exterminantes uineas domini saluatoris. \n \n\n \n "},"57":{"1":"\n\n Alii sunt qui Floriani siue Carpocratiani dicuntur, qui et \n Milites uocantur, quia de militaribus fuerunt, negantes iudicium \n atque resurrectionem, Christum natum de uirgine non \n credentes, omnemque resurrectionem in filiorum procreatione \n nefandi coitus aestimantes consistere, ut in ecclesia sua post \n occasum lucernis extinctis misceri cum mulierculis non dubitaueńut,IIIegis \n praeceptum implere putantes:","2":"Nascimini et \n multiplicamini, Iudaismo potius et paganitati parere \n nefandae quam Christianae ueritati adquiescere properantes, \n pecudumque uitam potius et amentiam detinentes, quos et \n scriptura uitae pecudum comparauit. \n \n \n\n \n "},"58":{"1":"\n\n Alii sunt, qui de die paschae saluberrima ambigunt, adserentes \n quartadecima luna celebrandum esse pascham, non \n sicut ecclesia catholica celebrat, et mense Martio semper \n celebrandum adserunt;","2":" et cum hoc faciunt, diem non dominicam \n semper custodiunt paschae, non computantes horas et \n dies, sed secunda aut tertia aut quarta aut quinta aut sexta\n\n \n\n \n \n \n die celebrant,\n \n","3":" et ei hoc errore non cognoscunt diem paschae \n domini nostri ueram et salubrem unam, orbi terrarum statutam \n et confirmatam a domino cursu, numero lunae, mensibus, \n embolismis, et cum haec non conputant, ignorant quid \n celebrant. \n \n \n\n \n "},"59":{"1":"\n\n Alia est heresis Chiliontaetitarum, id est mille annorum: \n quae docet ita: Cum uenerit Christus de caelo, inquit, mille \n anni illi erunt nobis iterum carnaliter ad uiuendum, generandum \n et manducandum, sicut fit nunc in hoc saeculo cottidie; \n ignorantes escam caelestem, id est inmortalita .","2":"tis illud praemium \n adfuturum, non hoc caducum et transiens, cum et \n dominus in euangelio Iudaeis quibusdam hoc suspicantibus. \n \n \n","3":" Nescitis, inquit, scripturas et uirtutes earum ignorantes: \n nam in die iudicii non nubent, neque nubentur, \n sed erunt sicut angeli. Et iterum apostolus dicit: \n Non est regnum dei esca et potus, sed iustitia, pax, \n gaudium in spiritu domini sempiternum. I\n \n\n \n "},"60":{"1":"\n\n Alii post hos sunt heretici qui euangelium cata Iohannem \n et Apocalypsin ipsius non accipiunt. et cum non intellegunt \n uirtutem scripturae nec desiderant discere, in heresi permanent \n pereuntes,\n \n","2":" ut etiam Cerinthi illius heretici esse audeant \n\n \n\n \n \n \n dicere *** et Apocalypsin ipsius itidem non beati Iohannis \n euangelistae et apostoli, sed Cerinthi heretici, qui tunc ab \n apostolis beatis hereticus manifestatus abiectus est ab \n ecclesia. \n \n\n \n "},"61":{"1":"\n\n Manichei post hos de Persida a Mane nomine siue Turbone \n ita dicto surrexerunt, fomenta de illis perniciosa su- \n","2":" mentes prioribus, qui duos deos, unum bonum et unum \n malum esse adserentes, et pugnam inter deum et deum esse \n praedicantes, et hominis quidem animam de deo esse proprie \n","3":" putantes, corpus autem a diabolo factum arbitrantur, resurrectionem \n negantes, iudicium non sperantes, daemones colentes, \n elementa adorantes, deorum dearumque nomina, ut pagani, \n inuocantes, et masculofeminas quasdam esse docentes et utriusque \n naturae participes, et nefandae turpitudini seruientes. \n","4":" \n Qui ab Archelao sancto episcopo in disputatione superati, \n abiecti atque notati, manifestati sunt uniuersis in illo tempore, \n et ut latrones iam sub figura confessionis Christianae \n multorum animas mendacio ac pecudali turpitudine non \n desinunt captiuare:","5":"qui et in Hispania et quinque prouinciis \n latere dicuntur, multosque hac cottidie fallacia captiuare. \n \n\n \n "},"62":{"1":"\n\n Alii sunt Patriciani, a Patricio quodam, qui fuit in urbe \n Roma. Hi carnem hominis non a deo factam adserant adserunt , sed a \n diabolo arbitrantur.","2":"Hanc etiam contemnendam et modis\n\n \n\n \n \n \n omnibus abiciendam decernunt, ut etiam ultro quidam de eis \n sibi mortem inferre non dubitauerint. \n \n\n \n "},"63":{"1":"\n\n Symmachiani alii discipuli istius eadem sentientes in omnibus, \n non sperantes iudicium, uitiis- saecularibus et carnalibus \n concupiscentiis praedicant seruiendum. \n \n\n \n "},"64":{"1":"\n\n Paulus quidam fuit Samosatenus post hos m in Syna Syria , qui \n uerbum dei, id est Chnstum Christum deum dei filium substantiuum \n ac personalem et sempiternum esse cum patre denegabat, \n prolatiuum autem, id est quasi aera quendam dicebat, non \n tamen personam uiuam filii sempiternam cum sempiterno \n patre credendam docebat.","2":"Hic Christum hominem iustum, \n non deum uerum praedicabat, iudaeizans potius, qui et circumcisionem \n docebat; unde et Zenobiam quandam reginam in \n oriente tunc temporis ipse docuit iudaeizare. \n \n\n \n "},"65":{"1":"\n\n Post istum Fotinus doctrinam eius secutus in omnibus \n similiter praedicabat, inque hoc mendacio perseuerans proiectus \n est de ecclesia Sirmiensium ciuitatis, a sanctis episcopis \n superatus.\n\n \n\n \n\n \n\n \n \n \n \n\n \n "},"66":{"1":"\n\n SUNT ARBIANI ab Arrio presbitero Alexandriae ciuitatis, qui \n sub Alexandro episcopo bonae memoriae fuit et Constantino \n sancto imperatore bonae memoriae, dicens filium dei deo \n similem:","2":"nomine tenus similem autem dicens, et non de \n ipsius patris diuina credendo substantia, heresim periculosam \n incurrit. Nam et creatura similis deo dicitur, cum dicat acriptura scriptura : \n Faciamus hominem ad imaginem et similitudinem \n nostram.","3":"Non tamen est homo aut angelus de deo \n proprie ac naturaliter, id est de diuina illa substantia patris \n inenarranda et sempiterna genitus, ut unicus filius, qui genitus \n est de patre proprie sempiternus, sed homo et angelus facti \n sunt ex nihilo.","4":"Filius autem cum sit uerus, oportet ut de \n diuina illa substantia patris genitus cognoscatur. Verus enim \n deus alio modo esse non potest filius unicus nisi sit de patris \n illa diuina substantia proprie genitus.","5":"Sempiterna similitudo \n itaque filii est secundum opera, quia sicut facit pater, \n et filius similiter facit omnia de ipsius qualitatis \n diuina substantia genitus, quia de ipso natus est proprie \n sempiternus, non factus ex nihilo, ut homo et angelus aut \n creatura aliqua quae est < in > omnibus occidens. \n \n\n \n "},"67":{"1":"\n\n Alii sunt Semiarriani. Hi de patre et filio bene sentiunt, \n unam qualitatis substantiam, unam diuinitatem esse credentes, \n spiritum autem non de diuina substantia, nec deum uerum, \n","2":" sed factum atque creatum spiritum praedicantes, ut eum\n\n \n\n \n \n \n coniungant et comparent creaturae, cum Christus dominus \n patri et sibi in fide baptismi salutis aeternae coniuncxerit, \n eumque cum patre et filio cunctis credentibus adorandum \n iusserit, omnique saeculo deum uemm praedicandum statuerit: \n non intellegentes quod euangelista cum dicit:","3":"Omnia \n per ipsum facta sunt, et sine ipso factum est \n nihil, non de spiritu sancto dicit, quasi factum spiritum \n per filium.","4":"Nam propheta trinitatem omnia fecisse uisibilia \n ( j et inuisibilia definit, dicens: Verbo domini caeli \n firmati sunt, et spiritu oris eius omnis uirtus \n eorum. In omni itaque creatura, quae facta est per spiritum, \n non aliquid praetermisit quod non per eum factum sit;","5":"alioquin \n in fide seruus cum domino non iungeretur, si esset \n creatura diuinus et sanctus spiritus. Cuius causa omnis acriptura \n et dominus concedi omnia peccata hominibus praeter \n blasphemiam diuini et adorandi spiritus caelesti sententia \n pronuntiauerat. \n \n\n \n "},"68":{"1":"\n\n Eunomiani post hos ab Eunomio discipulo Arrii, in omnibus \n inimici uerae fidei, aiunt tres esse diuersas qualitatis \n substantias, ut auri, argenti et aeris, et patrem quidem \n fecisse filium, et iterum filium, qui est creatura, fecisse, \n inquit, spiritum sanctum:","2":"et adserunt filium non patri esse \n similem, quia creatura est, neque spiritum filio similem, quia. \n a filio factus est, impietati paganae et iniquitati Iudaicae \n consentientes apertissime quam Christianae doctrinae ac fidei \n catholicae parere uolentes.\n\n \n\n \n\n \n \n \n \n\n \n "},"69":{"1":"\n\n Alii sunt qui circa incorporationem aberrant, dicentes non \n animam ueram hominis rationabilem accepisse saluatorem, \n sed corpus solum hominis, et cum subtrahant animam a cor- \n","2":" pore, ueram denegant hominis salubritatem.11 Quomodo itaque \n potest dici anima, quae non sumpta est a saluatore? cum \n saluator dicat: Tristis est anima mea usque ad mortem. \n ","3":"Alioquin anima dici non potuit, nisi esset in eo cuius \n et *** causa aduenerat. Itaque haec utraque (in> incorporatione \n saluatoris, id est corpus erat et anima, quae pro nostra \n salute dignatus est sumere.","4":"Scire nos conuenit quod et animam \n ueram hominis habuit, intellectum habentem, et corpus \n hominis, sensum carnalem itidem, ut et dolere possit corpore \n et emori.","5":"Tamen de sancto spiritu facta haec cognoscitur \n caro et creata anima scilicet, sicut scriptum est in euangelio: \n Spiritus sanctus superueniet in te, et uirtus \n altissimi obumbrabit te: et quod animam ueram \n habuit *** dicens: Animam meam pro uobis pono:","6":"et \n de carne passibili ad Thoman: *** quod spiritus non \n habet ossa et carnem, sicut me uidetis. Et apostolus \n Petrus beatus de saluatore testatus est, dicens: Cuius anima \n non derelicta est in infernum, nec caro eius uidit \n corruptionem.","7":"Ei quo autem incarnatus est, et homo \n nostrae causa salutis et deus uerus creditur, cognoscitur, \n colitur et in ecclesia catholica praedicatur.\n\n \n\n \n \n \n \n \n\n \n "},"70":{"1":"\n\n Alii sunt Tropitae qui dicunt conuersum uerbum in carnem, \n non liitellegentes intellegentes quod ait apostolus beatus Iohannes: Yerbum Verbum \n caro factum est, et habitauit in nobis; non \n adtendentes quod uerbum est inmutabile et inconuertibile, id \n est deus dei filius, caro autem quam accepit! pro nostra \n salute, ipse eam formando adsumpsit et induit nostrae causa \n incapacitatis.","2":"Ad eum uisendum itaque res istae in unum \n coniunctae pro nostra salute non mutationem uerbi in carnem, \n sed adsumptionem magis rei uisibilis declarabant, ut inuisibilis \n per uisibilem carnem uideri possit, credi atque cognosci, \n et ab humano genere capaciter adorari. \n \n\n \n "},"71":{"1":"\n\n Alii autem sunt heretici qui circa passionem aberrant, \n dicentes quod in passione dimiserit dominus noster Christus \n carnem, et sic ascendit in caelum, et non est iam in ea, \n inquit, diuinitas.","2":"Neque enim post passionem resurrexit in \n carne, neque cum carne ascendit in caelum, cum salus \n omnis hominis in passione carnis ipsius, et surrectione et \n ascensione in caelum consistat. sine cunctatione nobis et \n credentibus uniuersis;","3":"cum et apostolis beati angeli dixerint \n pro nostra fide ac laetitia in Actibus Apostolorum, quod: \n Sicut uidistis eum ascendentem in caelum, sic \n eum iterum sperate uenturum de caelo.\n\n \n\n \n \n \n \n\n \n "},"72":{"1":"\n\n Alii sunt Aeriani , ab Aerio quodam sic appellati, qui abstinentiis \n uacant, et in prouincia Pamphiliae quam plurimi \n commorantur, qui et Encra t titae dicuntur, id est abstinentes. \n","2":" \n Hi non possident aliquid, escas abominantur, quas deus cum \n benedictione humano generi tribuit: damnant etiam de lege \n nuptias, non a deo institutas adserentes. \n \n\n \n "},"73":{"1":"\n\n Alia est heresis Borborianorum, qui uitiis inplicati saeculi \n et malis concupiscentiis seruientes non sperant iudicium \n futurum, sed potius carnalem saeculi concupiscentiam laudant. \n","2":" \n Hi itaque in caenum euntes et inde obliti de caeno, facies \n et membra sua deformantes, w eademque cunctis uelut \n culpandam creaturam dei demonstrantes:","3":"cum illa uorago \n culparum et uitiorum perniciosa damnatio ex hominum uoluntate, \n non legis diuinae permissione descenderit. \n \n\n \n "},"74":{"1":"\n\n Alii sunt Artotyritae nomine in Galatia, qui panem et \n caseum offerunt offerant , nou non illud quod ecclesia catholica et apostolica \n celebrat offerendo. \n \n \n\n \n "},"75":{"1":"\n\n Alii sunt iterum Ascodrugitae in Galatia, qui utrem inflantes \n ponunt et cooperiunt m in sua ecclesia et circumeunt eum\n\n \n\n \n \n \n insanientes potius et bacchantes, sicut illi pagani Liberipatriani, \n insanis mentibus more gentilium furentes, et non intellegentes \n quod ait saluator, utres nouos sumendos, inque eos \n nouum uinum mittendum, non in ueteres.","2":"Et cum \n suis caecitatibus properant inseruire, alieni modis omnibus \n Christianae salutis repperiuntur, cum apostolus deiciat Ii iustificationem \n illam Iudaicam carnalemque uanitatem, Christi \n autem ueram et plenam confirmat sententiam dicens: Vetera \n transierunt, ecce noua omnia per Christum facta \n sunt.","3":"De lege enim et umbra dicebat dominus et sua gratia \n plenitudinis, duorumque hominum *** quod ait apostolus: \n Primus homo de terra terrenus, secundus homo \n de caelo caelestis.","4":"Quod enim erat per umbram, et quod \n erat futurum in domini praesentia maius et melius, hoc nuntiabat \n docendo ac rebus testantibus confirmando. \n \n \n\n \n "},"76":{"1":"\n\n Alii sunt Passalorinchitae, qui digitum inponentes in nares \n et ora sua et labia quasi silentium semper exercent, non rei \n aliae nisi taciturnitati quasi studium commodantes.","2":"Hoc autem \n facientes quasi prophetas beatos cupiunt imitari, quia ait \n Dauid beatus: Pone, domine, custodiam ori meo, et \n ostium circumstantiae labiis meis.","3":"Et quia ieiuniis \n beati prophetae uacantes i silentium saepius commodabant,\n\n \n\n \n \n \n inde usurpantes isti aestimant aliquid obseruare, Pythagoricam \n uanitatem potius quam prophetarum caelestem uitam \n et sapientiam sequi properantes. \n \n\n \n "},"77":{"1":"\n\n Alii sunt Aquarii sic dicti, qui in sacramentis caelestibus \n offerunt aquam, noTi non illud quod ecclesia catbolica catholica et apostolica \n facere consueuit. \n \n\n \n "},"78":{"1":"\n\n Alii sunt heretici, qui prophetas cottidie adserunt et prophetias \n fieri praedicant, ignorantes legem et prophetas \n usque ad beatum Iohannem fuisse baptistam, \n finemque legis et prophetarum in Christi praesentia conpletum \n atque consummatum. \n \n\n \n "},"79":{"1":"\n\n Alii sunt autem Coluthiani a Colutho quodam ita dicto \n in Aegypto, qui dicunt deum malorum non esse factorem. \n Econtra atltem alter ei opponebat dicens deum malorum esse \n factorem, qui et ipse erat hereticus pariter, et cum utrique \n contentioni ferebantur inani, nescierunt potentiam rationis. \n","2":" \n Scriptura enim deum facere bona et nihilominus et mala \n facere praedicauit, cum dicat propheta: Ego sum dominus, \n qui facio pacem, et creo mala. Et alter propheta: Si \n est, inquit, malities in ciuitate, quam deus non \n fecit.","3":"Sed mala ista non natura esse dixit scriptura a deo \n facta, sed causis existentibus hominum scilicet, in lege peccan- \n\n\n \n\n \n \n \n tium domino, quae sunt temptationes persecutiones diuersaeque \n angustiae quae deo permittente insurgunt peccantibus, \n sicut scriptum est: Quis dedit Israhel in direptione? \n nonne dominus, cui peccauerunt, et noluerunt in \n uiis eius ambulare?","4":"Non autem fecisse mala deum \n natura dicit scriptura alicubif : Ecce enim, inquit, omnia \n ualde bona quae fecit deus, in libro Geneseos. id est \n creaturae mundi. Et alibi propheta dicit: Quoniam deus \n malum non fecit, neque delectatur in perditione \n uiuorum.","5":"Quia ergo non causa dei creantis est mala naturaliter, \n sed hominum uoluntatis, quae obnoxia legi dei et \n iudicio urguetur et coercitione constringitur, conuersionis \n causa a domino haec inferuntur hominibus cottidie. Cum ergo. \n","6":" \n haec dicuntur, quomodo dicta sunt ignorantur. Quae enim \n imputantur hominibus in coercitione mala, haec eruditionis \n et utilitatis sunt plena, quae hominum uoluntas peruersa \n pati meretur, cum dicat appstolus apostolus : Numquid iniustus \n deus, qui infert iram suam hominibus?","7":"Non tamen \n sine utilitate et emolumento futuro haec cuncta humano \n generi fieri permittuntur. Iustus enim in tribulatione sustinendo \n fidelior et iustior conprobatur, peccator autem aut \n peccare desinit emendatus, aut perseuerans de mundo tollitur, \n ne in corpore constitutus amplius delinquere uideatur..","8":"Ergo \n aut emendatus, cum superest adhuc in corpore, bonum lam iam \n opus facere non retardabit, aut mens accersitur, ut desinat a \n peccato, quod ait apostolus: Qui mortuus est, iustificatus \n est Jj a peccato.\n\n \n\n \n \n \n \n\n \n "},"80":{"1":"\n\n Alia autem est heresis, quae dicit mundum non mutari, \n sed in eo statu semper manere, etiam post domini nostri Iesu \n Christi de caelis praesentiam, cum ipse dicat: Omnia transibunt \n et mutabuntur.","2":"Hoc autem non intellegunt mutationis \n causa elementorum dictum fuisse a domino, ut his mutatis \n noua creatura reformetur, quod et Dauid docet: Ipsi peribunt, \n inquit, tu autem ipse es in aeternum. Et \n dominus: Caelum et terra transibunt, uerba autem \n mea non transibunt.","3":"Et: Ego faciam nouum caelum \n et nouam terram, dicit dominus. RestaurandaI potius \n ergo, non pereunda adnuntiat elementa, et quamuis inpossibile \n deo non est, ut, qui fecit ex nihilo omnia, iterum delere \n possit omnia: quod ait lob beatissimus:","4":"Si autem destruxerit \n uniuersa, quis ei dicet, quid fecistj fecisti ? Si ergo \n ita senseris, omnipotentiam domini Christi cognoscis, siue \n ea restauranda quis aestimat, sequenter intellegit. Nam etsi \n pereunda semina scriptura demonstrat, id est ipsum mundum \n ad nihilum deuenire posse, tamen **# quia, quod fecit, non \n deperit.","5":"Fecit enim, ut ait Salomon, ex nihilo omnia ut \n possent esse quae non erant. Et in resurrectione hominum \n non pereunda gemina semina , sed ad gloriam maiorem uenientiail \n demoDstrat , ut ait apostolus: Seminatur corpus animale, \n surgit corpus spiritale: seminatur in corruptione, \n surgit in incorruptionem. Et ipse iterum \n apostolus beatissimus:","6":"Expectatio enim creaturae\n\n \n\n \n \n \n reuelationem filiorum dei expectat: uanitati enim \n creatura subiecta est non uolens, sed propter eum \n qui subiecit in spe futurae gloriae dignitatis. Propter \n quod et ipsa creatura, inquit, liberabitur a \n seruitute corruptionis in libertatem gloriaeIfiliorum \n dei, ostendens itaque ad gloriam filiorum <dei> processura \n elementa, id est homines cum hac ipsa uisibili \n creatura, cum dicit dominus:\n \n","7":" Sol tunc septempliciter \n lucebit. Transeuntia ergo erunt elementa ad maiorem iam \n gloriam, inque ea permanenda cum hominibus, quamuis et \n ad nihiluih possit adducere qui fecit omnia dominus.","8":"Sed in \n hoc est eminens Christi maiestas et potentia, quod ad gloriam \n maiorem eadem elementa transire promittit. Nam et apostolus \n elementa haec liquescere et ad nihilum uenire nuntiat pariter \n et prophetat. \n \n \n\n \n "},"81":{"1":"\n\n Alia est heresis quae excalciatos ambulare debere homines \n adserit, quod Mosi, inquit, dictum est: Solue calciamenta \n tua, et quod Esaias beatus ita ambulauerit tribus annis: \n quae magis humana ac uanae superstitionis sunt, non traditionis \n IIsanctorum sanctorum ac domini nostri Iesu Christi iussionis et \n imperii eius ac potestatis. \n \n\n \n "},"82":{"1":"\n\n NOUATIANI SURREXERUNT POST PEKSECUTIONEM POSTREMAH a \n Nouato quodam, qui sicut ecclesia catholica credebant antea,\n\n \n\n \n \n \n uetus testamentum et nouum accipientes.","2":"In persecutione autem, \n quia lapsi sunt multi fideles et in paenitentiam suscepti sunt a \n catholica ecclesia, irati, immo potius praesumptione ducti ac \n","3":" superbia, uanam doctrinam conati sunt seminare, separantes se ab \n ecclesia catholica atque a Christi bonitate ac misericordia dissonantes , \n atque dicentes, non esse fideli post baptismum locum aliquem \n paenitentiae, ignorantes quod per prophetam clamat: Viuo \n ego, dicit dominus:\n \n","4":" si uolo mortem peccatoris, \n quantum ut reuertatur et uiuat? Si ergo dixerint dehis \n qui baptizandi sunt dixisse scripturam, non tamen fidelibus, \n audiant saluatorem post baptismum aquae dicentem de baptismo \n alio, paenitentiae scilicet passionis. Ait ita: Baptisma, inquit, \n","5":" habeo baptizari, et quam festino si sciretis, ostendens \n utique nobis post baptismum, quod per aquam ante \n dederat, aliud etiam passionis paenitentiae humano generi ab \n ipsius bonitate et clementia labentibus concedenduqu concedendum atque \n ab eodem domino tribuendum.","6":"Quod apostoli intellegentes de \n passione eius saluberrima post illam!! primam gratiam humano \n generi etiam hoc eum contulisse praedicrbant. Ut prouisor \n enim et omnipotens et peccantibus concedit per paenitentiam, \n ut, qui lapsus est, surgens ac pugnans iterum, inque ea \n perseuerans, speret se posse a domino desiderandam uictoriam \n adipisci.","7":"In Christo enim et eius clementia et iustitia et \n bonitas propter peccantes et paenitentes abundat cottidie, ut \n Paulus beatus tristatus de illis est qui peccati causa non \n egerant paenitentiam, ut dixit in sua epistola: Quis infirmatur, \n et ego non infirmor? et rursum: Ne ueniam\n\n \n\n \n \n \n ad uos, et iterum me humiliet dominus propter \n quosdam, qui non egerunt paenitentiam. Et Petms Petrus \n beatus apostolus mago Simoni dixerat:","8":"Age paenitentiam, \n si quo modo dimittatur tibi quod fecisti. Et Paulus \n quem abiecerat eum suscipi post tempus iterum iubebat. \n Amissionem itaque dignitatis possunt perpeti tales, non detrimentum \n salutis, ut ait dominus: Multae mansiones sunt \n apud patrem meum. \n \n\n \n "},"83":{"1":"\n\n Alii sunt Montenses , qui rebaptizant si quos seduxerint \n homines, et supra baptismum ecclesiae catholicae alium \n suum baptisma insaniunt promittentes: qui et Donatiani \n dicuntur a quodam Donato in Africa constituto, qui hanc \n heresim seminauit: qui et Parmeniani nunc appellantur a \n Parmeniano quodam, qui eomm nuper successit eiToribus erroribus \n atque falsitati. \n \n\n \n "},"84":{"1":"\n\n Alii sunt in Gallis et Hispanis et Aquitania ueluti absti- \n Dentes, qui et Gnosticorum et Manicheorum particulam perniciosissimam \n aeque secuntur, eademque non dubitant praedicare, \n separantes persuasionibus coniugia hominum, et escarum \n abstinentiam promittentes, quae non ex legis praecepto,\n \n","2":" sed \n promotionis caelestis et dignitatis causa uoluntati hominum \n talis a Christo concessa est gratia. Dicit enim dominus Petro: \n Non omnes capiunt hoc uerbum. Et iterum idem \n dominus ait:","3":"Qui dimiserit uxorem suam sine causa \n\n \n\n \n \n \n criminis, facit eam moechari. **« Aliud est itaque \n consensu communi hoc fieri laudis! causa maioris consequendae \n a domino, et aliud contra legem suadere, contraque amborum \n facere uoluntatem.","4":"Et iterum: Qui non manducat, manducantem \n non spernat, et qui manducat, non manducantem \n non iudicet. Quod ex uoluntate est itaque, \n laudis est et amplioris, immo potius mercedis caelestis est \n desiderium:","5":"quod autem extra legem est, non a deo Christo \n est traditum, sed inani hominum praesumptione et errore \n inuentum. Scriptum est enim: Dedi uobis omnia edere \n sicut faenum.","6":"Hoc autem ideo faciunt, ut escas paulatim \n spernentes dicant eas non esse bonas, et ita non a deo hominibus \n escae causa fuisse concessas, sed a diabolo factas ut \n adserant, ita sentiunt inque hoc iam creaturam non a deo \n creatam, sed a diabolo eam factam ut praedicent enituntur \n perque hoc mendacio multorum animas captiuarunt. \n \n\n \n "},"85":{"1":"\n\n Alii sunt in Africa Circuitores qui ita dicuntur. Hi circumeunt \n terram, et quos inueniunt in uia, cogunt eos ut interficiantur \n ab illis, dicentes se desiderare pati martydum martyrium , et sub \n causa hac multi latro cinantur interdum.","2":"Quidam autem ex \n his ueluti biothanati moriuntur sese dantes ad praecipitium, \n diuersumque subeunt calamitatis interitum. Qui cum sine \n causa perire ita properant, honestae mortis sustinent detrimenta, \n et iudicio dei futuro se potius inplicant quam \n soluunt.\n\n \n\n \n \n \n \n\n \n "},"86":{"1":"\n\n Alii autem sunt qui cum hominibus non sument escas, \n praesumptione ducti inani, putantes melius quid facere, quia \n et prophetae hoc, inquit, faciebant, ignorantes diuersam oeconomiam \n Christi domini dispositione esse statutam hominibus. \n Hi de patre et filio bene sentiunt, de spiritu autem non recte 2. \n accipiunt, creatum credentes esse et factum sanctum spiritum, \n non deum, sicut scripturae nuntiant et ecclesia catholica \n praedicat.l\\\\\n \n\n \n "},"87":{"1":"\n\n Alia est heresis quae adserit cum Iudaeis <nos> debere \n facere pascham. Isti in Galatia et Syna Syria et Frigia commorantur \n et Hierosolimis, et cum Iudaeos secuntur, simul cum \n eis errore depereunt.","2":"Inque hoc et suum Iudaei confirmant \n mendacium, cum peruident quosdam Christianos indoctos legis \n eorum sequi uanitatem quam regulam catholicae ueritatis. Et 3 \n nihilominus et illi cum istis concelebrant, ut consortes Iudaeorum \n criminis et sceleris manifestantur atque ab omnibus \n dinoscuntur. \n \n\n \n "},"88":{"1":"\n\n Alia est heresis, quae Apocryfa, id est secreta, habet \n solum prophetarum et apostolorum, <non> accipit scripturas \n canonicas, id est legem et prophetas, uetus et nouum scilicet \n testamentum.","2":"Et cum uolunt solum illa apocrifa legere \n\n \n\n \n \n \n studiose, contraria scripturis canonicis sentiunt, atque paulatim \n dogmatizant, contra eas dantes sententias, contra legem et \n prophetas contraque dispositiones beatissimorum apostolorum \n consulta ponentes:","3":"e quibus sunt maxime Manichei, Gnostici, \n Nicolaitae, Yalentiniani Valentiniani , et alii quam plurimi, qui apocrifa \n prophetarum et apostolorum, id est Actus separatos habentes, \n canonicas legere scripturas contemnunt.","4":"Propter quod statutum \n est ab apostolis beatis eorum successoribus non aliud \n legi in ecclesia debere catholica nisi legem et prophetas et \n euangelia, et Actus apostolorum et Pauli tredecim epistolas, \n et septem alias, Petri duas, Iohannis tres, Iudae unam, et \n unam Iacobi, quae septem Actibus apostolorum coniunctae \n sunt.","5":"Scripturae autem absconditae, id est apocryfa, etsi legi \n debent morum causa a perfectis, non ab omnibus debent, \n quia nQVl intellegentes multa addiderunt et tulerunt quae \n uoluerunt heretici.","6":"Nam Manichei apocryfa beati Andreae \n apostoli, id est Actus quos fecit ueniens de Ponto in Greciam \n * quos conscripserunt tunc discipuli sequentes beatum apostolum, \n unde et habent Manichei et alii tales Andreae beati \n et Iohannjs Actus euangelistae beati, et Petri similiter beatissimi \n apostoli, et Pauli pariter beati apostoli:","7":"in quibus quia \n signa fecerunt magna et prodigia, ut et pecudes et canes et \n bestiaq loquerentur, etiam et animas hominum tales uelut \n canum et pecudum similes inputauerunt esse heretici perditi. \n \n\n \n "},"89":{"1":"\n\n Sunt alii, qui epistolam beati Pauli ad Hebreos non adserunt \n esse ipsius, sed dicunt aut Barnabae esse beati apostoli\n\n \n\n \n \n \n aut CIementis Clementis de urbe Romae episcopi,\n \n","2":" alii autem Lucae \n beatissimi euangelistae aiunt: epistolam etiam ad Laudicenses \n scriptam beati apostoli quidam uolunt legere. Et quia addiderunt \n in ea quaedam non bene sentientes, inde non legitur \n in ecclesia, et si legitur a quibusdam, non tamen in ecclesia \n legitur populo nisi tredecim epistolae ipsius et ad Hebreos \n interdum.","3":"Et in ea quia rhetorice scripsit, sermone plausibili, \n inde iron putant esse eiusdem apostoli; et quia et factum \n Christum dicit in ea, inde non legitur; de paenitentia autem \n propter Nouatianos aeque.","4":"Cum ergo factum Christum dicit, \n corpore dicit, non diuinitate dixit factum, cum doceat ibidem \n quod diuinae sit paternae substantiae filius: Qui est splendor \n gloriae, inquit, et imago substantiae eius. \n","5":" Paenitudinem etiam non excludit docendo, sed diuersum gradum \n dignitatis ostendit inter hunc qui integrum custodiuit \n et illum qui peccauit. Dignitatis est igitur detrimentum in \n eo qui peccauit, non damnum salutis.","6":"Nam si fortiter quis \n pugnauerit per martyrium, recipiet pristinam sanitatem, aut \n si condine condigne in hoc saeculo uixerit, inpetrat quod desiderat \n adipisci.","7":"Nam in epistola ipsa rebaptizatores excludit, non \n baptismum paenitentiae abnegat conferendum, quod interdum \n in multis infructuosum inuenietur paenitentibus:","8":"quod postea \n fide, uita, bono opere et in hoc saeculo a domino conlaudati \n sunt :1 perseuerantes iam in rebus bonis et operibus fructuosis, \n quod dominus dixerat per prophetam: Non ero memor \n malorum eius, sed bonorum potius, si iam in bonis \n permanserit operibus.\n\n \n\n \n\n \n\n \n \n \n \n\n \n "},"90":{"1":"\n\n Melitiani sunt alii a Melitio quodam in Aegypto, qui de \n parte fuerat An-iana, et abiectus est ab ecclesia catholica: \n qui postea quasi uerum sequendo susceptus est, et discipuli \n eius cum eo pariter.","2":"Atque iterum indift\\'erenter post haec \n agere cupientes communicabant et hereticis et ecclesiae catholicae. \n Quorum cum cognouisset indifferentiam, exortes eos \n suae communionis effecit ecclesia catholica. \n \n\n \n "},"91":{"1":"\n\n Alii sunt in Aegypto et Alexandria a Retorio quodam \n nomine, qui omnes laudabat hereses, dicens omnes bene sentire, \n et neminem errare ex eis sed ambulare bene omnes \n illos: et male eos credere non sentiebat. Si itaque omnes \n laudabat, quem uituperabat?","2":"Ergo non tenet quod uerum est. \n Et Fotinus ergo laudandus est et hereticus, qui Christum \n deum negat esse ante saecula cum patre, et omnis heresis \n quae blasphemat aut in patrem aut in filium aut in spiritum. \n","3":" \n Cur itaque blasphemos hereticos laudet, cum eos Christus \n dominus ex hoc iam saeculo damnauerit, dicens non dimitti \n hominibus blasphemiam in spiritum sanctum blasphemantibus \n et perseuerantibus, neque hic neque in futurum? Propter \n quod constat! et istum esse hereticum, immo potius nihil \n scire, qui eos laudandos, non uituperandos et abiciendos \n iudicauerit.\n\n \n\n \n \n \n \n\n \n "},"92":{"1":"\n\n Alia est heresis quae dicit diuinitatem doluisse, cum caro \n pateretur in cruce coniuncta diuinitati, errantes, quod non \n solum diuinitas pati non potest naturaliter nec teneri neque \n uideri, uerum etiam nec anima hominis, quae a deo facta \n est, dicente domino:","2":"Nolite timere eos qui occidunt \n corpus, animam autem non possunt occidere, sed \n timete hunc potius, qui potest animam et corpus \n perdere in gehennam. Errant itaque modis omnibus qui \n dicunt diuinitatem Christi esse natura passibilem, et impie \n sentiunt aut doluisse aut fleuisse aut ingemuisse; passio \n enim Christi est carnalis, < carne > naturaliter, non diuinitate \n dolente.","3":"Ideoque non cognoscebatur a Iudaeis qui erat in \n carne passibili loquendo, qui de lege eis et prophetis deus \n uems nuntiabatur, palamque in carnem uenturus praedicabatur, \n dicente propheta: Deus palam ueniet, et iterum \n idem propheta Dauid: Dominus pars hereditatis meae, \n et calicis mei. Qui est enim calix nisi eius passio?","4":"iiqui \n tantae bonitatis munus et clementiae humano generi conferens \n ab Iudaeorum imquissimo iniquissimo ignorabatur populo. Passus itaque \n est carne passibili, non diuinitate naturaliter inpassibili, qui \n et agnoscitur et creditur non absente tamen diuinitate, sed \n coniuncta cum corpore pariter propter mysterium consummationis \n statutum ac definitum antea.","5":"Quod sciens apostolus \n non separauit in cruce diuinitatem a carne dicens: Si enim \n cognouissent, numquam dominum maiestatis crucifixissent. \n Paulus itaque beatus coniunxit utrumque ut\n\n \n\n \n\n \n \n \n Christi bonitatem et misericordiam nobis manifestaret plenissimam. \n Petrus autem beatus apostolus quod natura est passibile \n et quod est inpassibile docuit ex aperto, dicens: Mortuus \n quidem est corpore, uiuificatus autem spiritu. \n ","6":"Neque ergo caro a diuinitate nec diuinitas a carne \n aberat cum caro pateretur humana naturaliter, et in hoc ipso \n permittente Christi diuinitate mysterium nostrae causa salutis \n consummabatur a domino, ut plena deuictio fieret inimici, \n ut, in quo uidebatur ut homo pati, qui deus erat in carne, \n non sibi sed nobis iam uinceret inimicum, nobisque ante \n deuictis in sui passione in eum credentibus uincendi potentiam \n aperiret eumque sequentibus caelestem gloriam ministraret. \n ","7":"Non ergo dei naturalis passio et dolor talis in diuinitate \n eius gignebatur, sicut quidam aestimant: alioquin homo \n solum erat, non deus et homo, ut scriptum est: sed mysterium \n nostrae causa salutis aeternae consummabatur, quod \n ante fuerat nuntiatum a lege pariter et prophetis. \n \n\n \n "},"93":{"1":"\n\n ALIA EST HERESIS QVAE DICIT ueluti triformem DEUM esse et \n compositum, ut quaedam pars patris, quaedam filii, quaedam \n spiritus sancti sit, atque ita credi debere adserunt, et hoc \n dicentes nesciunt nec intellegunt diuinae scripturae sententiam. \n","2":" \n Triformem enim quandam dicentes substantiam multis blasphemant \n peius ignorantes, quod alter est qui misit, alter qui \n missus est. Ergo est uera persona patris, quae misit filium, \n et est uera persona filii quae aduenit de patre, et est uera \n persona spiritus quae a filio et patre missa est.","3":"Trium \n itaque harum personarum una est ueritas, maiestas et\n\n \n\n \n \n \n substantia aequalis et diuinitas sempiterna. Qualis est enim \n inmensa inenarranda patris persona, talis est et filii. talis est \n et sancti spiritus, ut in distinctione nominum ac trium \n personarum non sit aliqua naturae diuersitas.","4":"Inmensibilis \n est igitur haec tnnitas trinitas et lnuisibilis inuisibilis et inenarrabilis, quae \n fide solum cognoscitur, tamen expositione humanae uocis ac \n sensu mortali condigne non expromitur.","5":"11 Cum enim dicit \n mittere patrem filium et filium mittere sanctum spiritum, \n personarum causa dicit, non loci separatione disiunctos ostendit, \n propter Sabellium scilicet et Fotinum hereticos, qui condigne \n de deo intellegere noluerunt, dicente domino: Cui me \n similem facitis, dicit dominus, et cui similis ero? \n *** Sicut enim caelum distat a terra, ita distant \n sensus uestri et cogitationes et consilia uestra a \n ssensibus sensibus et cagitationibus meis, dicit dominus. \n","6":" Cum ergo dicit misisse patrem, et missum fuisse filium, \n personarum causa dicit, ne quis aut ipsum <missum> patrem \n aut ipsum filium misisse aestimans *** quod ita non sentiens \n delirat Sabellius. Et ne iterum missus filius de caelo aestimetur \n non esse ubique cum patre, dixit quidem se missum \n a patre, ubique tamen se esse cum patre ostendit dicens: \n Pater, qui me misit, mecum est.","7":"Non ergo separationem \n loci dixit, cum omnia et ipse filius compleat contineat cum \n patre et sancto spiritu: sed ut patris ueram personam, et \n filii talem qualem patris, et sancti spiritus sicut filii, ueram\n\n \n\n \n \n \n credamus personam harumque trium personarum unam qualitatis \n substantiam, maiestatem et potentiam cognoscamus, \n haec ita docere dignatus est:","8":"et in carne maxime constitutus, \n in quo et eius humilitas enituit saeculo et inenarranda \n resplenduit bonitas et condescensio fragilitatis humanae, in \n tanta copiosa clementia ac liberalitate ut generi manifestaretur \n humano, haec ita dignatus est operari atque loqui pro \n nostra salute, ut nos scire de deo et capere et intellegere \n aliqua ex parte ualeamus. \n \n\n \n "},"94":{"1":"\n\n Alia est heresis quae de caelorum diuersitate ambigit. \n Scriptura enim in primo die caelum et terram factam declarat \n duo haec elementa, secundo die firmamentum aquae factum, \n et nihilominus et ipsum firmamentum caelum appellatum \n fuisse testatur.","2":"Dauid autem dicit de caelis ita: Laudate \n dominum deum caeli caelorum, et aquae quae \n super caelos sunt. Siue ergo sex caelos, secundum \n Dauid, et septimum hoc firmamentum accipere quis uoluerit, \n non errat: nam Salomon tres caelos dicit ita: Caelum et \n caelum caeli.","3":"Paulus aeque beatus apostolus usque ad \n tertium caelum se raptum confitetur. Siue ergo septem quis \n acceperit, ut Dauid beatus, sine siue tres, sine siue duo, non errat, \n quia et dominus ait: Pater qui in caelis est.","4":"Nam et \n pagani uanissimi unum caelum et polus profitentur interdum. \n Dauid ergo beatus quod plenum est docuit; Salomou Salomon autem \n quod ex parte est et beatus Paulus aeque. Liber autem Geneseos \n duos caelos nobis nuntiauit.\n\n \n\n \n \n \n \n\n \n "},"95":{"1":"\n\n Alia est heresis quae de terra ambigit, dicens!! hanc esse \n solam, et aliam non esse, lgnorans ignorans quod alia est, quae ueluti \n matrix est omnium rerum uniuersaque continet quaeque quasi \n TAH, id est materia, repperitur in scripturis, quae qut inuisibilis \n et inconposita, quae a deo facta est in primo die. \n","2":" Haec autem, in qua habitamus, super aquam fundata ostenditur, \n ut dixit Dauid; Qui fundasti terram super \n aquam.","3":"Nam matrix omnium rerum teha inmensa est illa \n prior quae in primo die facta est, quae continet aquam et \n hanc terram quae habitatur a nobis, quae et humapo generi \n et uolatilibus serpentibus pecudibus ceterisque aliis fruges et \n fructus exhibet opulenter, iussa a Christo domino saluatore, \n sicut scriptum est in libro Geneseos < id est> creaturae. \n \n\n \n "},"96":{"1":"\n\n Alia est heresis quae de aqua ambigit, quod non facta sit \n a deo, sed semper esse eam ex semetipsa adserunt, ignorantes, \n quod si maius elementum factum est, id est terra, \n quanto magis et minus, id est aqua, quae continetur a terra, \n dicente propheta Iona: Ego seruus sum dei, qui fecit \n mare et terram.","2":"Et Dauid idem dicit factam aquam a \n domino et tres pueri itidem. Alia itaque est terra quae continet \n uniuersa, et alia est terra quae super aquam fundata \n est, quippe ista quae habitatur a nobis, de qua ait propheta If \n\n \n\n \n \n \n Qui fundasti terram super aquam. *** non illam \n utique primam.","3":"Hanc itaque renouari et purgari necesse est, \n quam et moueri saepe cognoscimus terrae motu, de qua ait \n dominus: Ego facio nouum caelum, et nouam terram. \n Et iterum dominus ait caelum et terram transire in euangelio. \n ","4":"Haec terra itaque ueluti de radicibus illius prioris cognoscitur \n habere substantiam, quae supra aquam subsistere iussa \n est, iquae copiose humano generi exhibet alimenta. \n \n\n \n "},"97":{"1":"\n\n Alia est heresis, quae dicit ante corpus fuisse hominis \n factum, non animam, et quod imago dei corpus sit non anima \n hominis, et quod secundum praedestinationem dixerit dominus, \n ita arbitrantur, cum dicat scriptura: Et fecit deus hominem. \n Ad imaginem suam fecit eum, masculum et \n feminam fecit eos; ignorantes, propheta quid dixerit. \n","2":" \n Cum dicit enim Faciamus, promittit facturum se, oumque \n dicit Fecit deus, iam opus factum demonstrat, et factam non \n carnem, sed animam, quae rationabilis est, declarauit.","3":"Nam \n quod caro sine anima non possit eloqui non est dubium; \n ergo caro organum animae est rei rationabilis. Masculum et \n feminam cum primum <factum> dicit scriptura, non hic corporum \n sexum, sed animae dominantis et subiacentis declarat \n indicium.","4":"Et quod non corpora ante sint facta lacentia, li sicut \n quidam aestimant inprudentes, non est ambiguum, cum caro \n Adae ac mulieris postea facta sit; nam septimo die dicit\n\n \n\n \n \n \n scriptura de Adam ita: Et accepit dominus terram de \n limo, et plasmauit hominem quem fecit.","5":"Vides \n ergo quomodo factum hominem, id est animam ante ostendit \n rationabilem et inmortalem esse creatam a domino, quae \n utique imago dei est appellata. Terram autem de Itmo acceptam \n adiunctam animae, id est exteriorem hominem, corpus \n fragile die sequenti manifestauit plasmatum, ac sic immisso \n sopore in Adam posteaque de costa eius accepisse dominum. \n et fecisse mulierem scriptura testatur ac praedicat.","6":"Et <quod> \n pnmum primum sit anima facta, id est sexto die, die autem septimo \n corpus de terra plasmatum Adae, sic de uiri corpore, id est \n de latere eius, factam feminam demonstrauerit, non est ambiguum \n et quod anima ante facta sit, caro autem postea pIas . \n mata, et sic postea inspiratione infusa dei spiritalis in fine \n conlata sit gratia, ut sic iam capax homo legis diuinae non \n inpotens a domino monstraretur, euidens est ratio ueritatis: \n quod et beatus dicebat Dauid, factam animam.","7":"primum, sic \n corpus plasmatum: Manus tuae, inquit, fecerunt et \n plasmaueruntme plasmauerunt . Ac sic postea fuisse infusum spiritum \n declarauit: dicens: Et spiritum sanctum tuum ne auferas \n a me. \n \n\n \n "},"98":{"1":"\n\n Alia est heresis, quae dicit inspirationem animam esse, \n non inspirationem in animam datam fuisse, ignorantes quod, \n si inspiratio anima est, quomodo diiudicari potest quod de \n deo est infusum proprie? cum non adtendant quod inspiratio \n diuini spiritus est quaedam gratia et prouectio dignitatis, ut \n possit homo capax legis caelestis existere.","2":"Et quod habenti \n\n \n\n \n \n \n animam Adae patri nostro data est inspiratio, non anima \n inspirata in eum sit, ostendit dominus in euangelio. Sicut \n ante enim in Adam inspirauerat, ipse et postea apostolis \n habentibus animam post resurrectionem diuini spiritus maiorem \n gratiam inspirauit, dicens: Accipite spiritum sanctum \n et cetera. Et non dixit animam acoipite accipite , sed spiritum \n sanctum.","3":"Qui ergo inspirauit facto homini habenti animam \n Adae, ipse et postea inspirauit beatis apostolis habentibus \n animam, ut cognoscatur quod per ipsum cuncta facta sint et \n sme ipso nihil factum sit.","4":"Nullius ratioms est ltaque ut uelit \n quis aestimare inspirationem esse animam, cum facta cognos \n citur anima, quae sub legis condicione posita iudicio obnoxia \n repperitur, de qua ait: Nolite timere eos qui occidunt \n corpus. animam autem non possunt occidere, sed \n hunc timete, qui potestanimametcorpusliperdere \n in gehennam.","5":"Inspiratio itaque non est anima, sed gratia \n dignitatis, de diuino spiritu a deo Christo perueniens omnibus, \n quam habentes et custodientes adiectionem accipiunt gratiarum, \n ut apostoli et prophetae et omnes iusti.","6":"Iniusti autem \n neglegentes ac contemnentes amittunt tantum meritum dignitatis, \n ut Saul ille, de quo dictum est: Recessit ab eo \n spiritus domini, et inmundus spiritus fatigabat \n eum. Et quod in malignam animam non intrabii intrabit ; \n spiritus sapientiae scriptura testatur. \n \n\n \n "},"99":{"1":"\n\n Alia est heresis quae dicit hominis animam non factam a \n deo ita appellari animam, sed ante, inquit, intellectus\n\n \n\n \n \n \n uocabatur, et erat in caelo: postea autem, quia terrena desiderauit, \n discessisse eam de caelo, et ex eo eam animam nuncupatam \n arbitrantur, ignorantes quod in principio facta a deo \n et creata post angelos anima est appellata a domino, hocque \n nomen proprietatis accepit a deo, ut anima, non intellectus \n uocaretur, dicente scriptura: Anima eius in bonis demorabitur. \n \n","2":" Et iterum: Quod non derelinquis animam \n meam in infernum. Et iterum: Conuertere anima mea \n in requiem tuam. Et iterum: Anima mea conturbata \n est ualde. \n \n","3":" Et iterum: Ita desiderat anima mea ad \n te, deus. Et iterum: Benedictus dominus, qui fecit \n animam me am. II IIIud itaque filosoforum inanes sententiae \n adserunt aderunt , non scriptura diuina ita praedicat. \n \n\n \n "},"100":{"1":"\n\n Alia est heresis quae pecudes, serpentes et aues rationabiles \n arbitratur esse ut homines, sicut Manichei et Gnostici \n perditi et quidam de poetis et filosofis Stoicis uanissimi \n suspicantur, ignorantes quod homo rationabilis intellectum \n habet animi de deo, id est scire posse de deo et credere, \n sensum autem habet corporis <.communem> cum pecudibus \n quippe et ceteris aliis similibus,\n \n","2":" quae sensum quidem corporis \n habere possunt, intellectum autem animi de deo habere \n nullo modo possunt, aut animam inmortalem ac rationabilem, \n ut homo, qui imago est appellatus <dei>, dicente scriptura: \n \n \n","3":"Nolite fieri sicut equus et mulus, in quibus non \n\n\n\n \n\n \n \n \n est intellectus. Et: Homo in honore cum esset, \n non intellexit, conparatus est pecudibus insensatis, \n et similis factus est illis.","4":"Sensus itaque pecudum, \n auium et serpentium nobiscum communis est corpore, \n intellectus autem solummodo est hominum, id est inmortalis \n animae potentia de sancto in eam infusa spiritu, quae imago \n dei est appellata, quae his omnibus imperat, regit ac possidet \n uniuersa copiose, ut scriptum est: Dedi uobis omnia sub \n potestate. \n \n\n \n "},"101":{"1":"\n\n Alia est heresis quae dicit malos reges et pseudoprophetas \n non a sua uenire et fieri uoluntate, sed a dei iussione eos \n inmitti, ignorantes quod non a deo illos fieri pseudoprophetas \n aut malos reges scripturae adnuntiant, sed contra dei uoluntatem \n sua uoluntate et inimici suggestione sic eos aduenire \n \n declarant,\n \n","2":" ut Iamnes et Mambres contra Mosen beatum et \n Aaron sacerdotes dei sub Faraone sua uenerant uoluntate, \n cum dicat scriptura: liegnauerunt non per me, neque \n per spiritum meum, dicit dominus. Et de pseudoprophetis \n ita: Haec dicit dominus ad pseudoprophetas: \n Non illos mittebam et illi ibant in nomine \n meoprophetare .","3":"Propter quod etiam contra illos saepe mortis \n et in hoc mundo condignam dominus decernit sententiam nuntiando. \n Non sunt itaque a deo pseudoprophetae missi, neque \n reges impii retedentes a domino, sed etsi excitantur mali contra \n malos interdum dimittente domino, hoc gignitur ut a malis \n mali consumantur.","4":"Boni etenim sustinentes persecutionem, et\n\n \n\n \n \n \n iustitiam habentes apud dominum, repromissionem magnam \n futuri expectant praemii. Mali autem ideo a malis, non solum \n bonis, interdum perimuntur, ut illorum iniquitas etiam in hoc \n saeculo ex parte puniatur. \n \n\n \n "},"102":{"1":"\n\n Alia est heresis quae terrae motum non dei iussione et \n mdignatione fieri, sed de natura ipsa elementorum opinatur, \n cum ignorat quid dicat scriptura: Qui conspicit, inquit, \n terram, et eam commouetj terrae motu. Et iterum \n adhuc: Ego mouebo caelum et terram.","2":"Non adtendentes \n dei potentiam, elementorum naturae audent adscribere potentiae \n motionem, ut quidam filosofi uaniloqui, qui rerum naturae \n hoc adscribentes dei potentiam non cognouerunt,\n \n","3":" quod \n etiam in huiusmodi rebus indignatio dei et potentia operatur \n et suam commouet creaturam conuersionis causa et utilitatis \n quippe multorum peccantium ac redeuntium ad dominum \n saluatorem atque creatorem. \n \n\n \n "},"103":{"1":"\n\n Alia est heresis quae secuMdum secundum paganorum uanitatem siderum \n diuersa nomina profitetur, ut Hermes ille Trismegistus, \n qui uanus potius quam magnus iudicandus est, et poetae \n quidam ei consimiles, qui cometas et pogonias et Hyadas, \n Haedos, et alia huiusmodi adserunt nomine delirantes, cum \n scriptura pauca nomina siderum nobis edixerit dicente Iob\n\n \n\n \n \n \n beato propheta, ante quam pagani e sanctis scripturis siderum \n nomina transtulissent.","2":"Dicit enim ipse lob: Qui fecit Fliadas \n et Arcturum, inquit, et Hesperum et thesaurum \n austri et Oriona et Luciferum. Haec itaque nomina e \n sanctis scripturis accipimus nuntiata una: omnium siderum \n nomina non dixit scriptura, sed potestati dei reseruauit per \n prophetam declarans et dicens ita: Qui numerat multitudinem \n stellarum, et omnibus eis nomina uocans. \n","3":" \n Haec itaque pauca nomina legentes e sanctis scripturis poetae \n postea falsique filosofi ausi sunt usurpantes suis mendaciis \n et alia plurima copulare atque impietatis semina saeculo. praedicare, \n ut ex his sperare putarent etiam omnium siderum \n aut plurimorum nomina posse conprehendere, cum omnium \n siderum nomina non alter nisi deus Christus, per quem fecit \n pater uniuersa, posuerit et scierit, atque eis singula nomina \n uocauerit, ut scriptum est. \n \n\n \n "},"104":{"1":"\n\n Alia est heresis quae de lingua et linguis ambigit, cum \n scriptura dicat et unam linguam et linguas. Si ergo erat una \n ante, quia pauci erant, siue postea multae, quia multi creuerant \n iam nati homines in saeculo. non est adeo inutile hoc \n ita sentire.","2":"Post quintam decimam enim generationem ab \n Adam usque ad sanctum Heber duo milia et septingenti \n anni sunt, sub quo confusio missa est linguarum, propter\n\n \n\n \n \n \n peccatum quod fecerant aedificantes turrem et ciuitatem, . et \n ut rebellantes a deo hoc passi sunt. !","3":"Habentes enim angelicam \n gratiam, id est multarum linguarum scientiam, non agnoscebant \n datorem tantae sapientiae dominum, contraque eum \n conantes progredi! perdiderant gratiam, quam sine quodam \n labore diuinitus habebant concessam et quod sine studio ante \n donatum fuerat a domino et naturaliter omnibus, ut dei imagini. \n \n","4":" Postea uero per studium et doctrinam, obliuione inmissa \n a domino, uix discere praeualebant non omnes. nec multas, \n sed uix paucas linguas, ita ut tres quis aut quattuor ualeret \n ediscere, atque isdem uix eloqui.","5":"Adtamen omnem scientiam \n linguarum, quam ante duo milia annorum et septingentos \n annos offendentes amiserant homines, sub beatis apostolis \n rursum post ascensionem suam dominus per sanctum spiritum \n sine quodam labore credentibus conferebat, sicut scriptum \n est in Actibus apostolorum.","6":"Angelicae enim uirtutis est linguas \n scire omnium hominum: per fidem autem Chnsti Christi sine \n labore linguarum omnium credentibus subministratur scientia, \n sicut legimus, docente diuino spiritu apostolos atque gentes \n itidem credentes tunc temporis in Christum dominum saluatorem \n sine labore linguarum omnium donatam scientiam \n praedicasse,\n \n","7":" ut sub Petro et Paulo || et aliis factum est, cum \n docerent gentes uenisse spiritum dei a deo: et linguis multis \n eos potuisse eloqui, ut audientes homines mirarentur de gentibus, \n quod tantarum linguarum et ipsi per fidem Christi \n scientiam haberent sine doctrina concessam. \n\n \n\n \n \n \n \n\n \n "},"105":{"1":"\n\n Alia est heresis quae dicit nomen linguae de Iudaeis primum \n processisse, alii de paganis, cum utrique hoc ita sentientes \n errore non paruo decepti sunt. Homo enim factus rationis \n particeps fuit: *** qui ergo loquebatur ratione, quomodo \n rationis erat alienus?","2":"Plus ergo prius rationis est esse \n participem, et rationabilem dici, quam nomen speciale et \n locale habere alicuius linguae atque ex nomine hominis possidare possidere \n aliquid. Ab Adam enim usque ad Heber duo milia et \n septingenti anni transierunt transierant .","3":"Erat ergo nomen linguae omnium \n hominum unum et una lingua. Ex quo autem contra deum \n cogitauerunt, subtracta est eis illa caelestis scientia, id est \n linguarum omnium. prudentia et sapientia. Et Heber quidem \n sanctus quia non discessit a deo secundum nomen ipsius, \n deus uoluit genus eius pullulare amplius hocque nomine primum \n in saeculo nuncupari, ut ab Heber, qui non consenserat \n aedificationi turris rebellantium, Hebrei nomine appellarentur. \n","4":" \n Prior itaque non solum paganis, uerum etiam et Iudaeis, id \n est ante septingentos annos Heber fuisse cognoscitur iustissimus, \n qui in deum credens! et a coniuratione sceleratorum \n hominum separatus sui nominis primam hanc a domino nuncupationem \n meruit impetrare.","5":"Unde et poetae uani aedificationem \n illam ad sua mendacia transferentes gigantas docuerunt, \n Haloidas illos rebellantes ascendere uoluisse in caelum per \n inpositionem montium usque: inde eos fuisse damnatos. \n Quorum deliramenta non latuerunt amplius scientiam ac peritiam \n Christianam.\n\n \n\n \n \n \n \n\n \n "},"106":{"1":"\n\n Alia est heresis de anno adnuntiato ambigens, quod ait \n propheta Esaias: Adnuntiare annum dei acceptabilem, \n et diem retributionis. Putant ergo quidam quod ex quo \n uenit dominus usque ad consummationem saeculi non plus \n non minus fieri annorum numerum nisi trecentorum sexaginta \n quinque usque ad Christi domini iterum de caelo diuinam \n praesentiam. Quod contrarium inuenitur, si ita quis senserit. \n","2":" Nam quadringentos iam et plus annos transisse cognoscimus \n <et), ex quo uenit dominus, fuisse completos. Quomodo \n itaque hoc erit rationis de anno, sicut sentire uoluerunt hoc \n ita quam plurimi?","3":"Dominus enim quae in uno annoli gessit \n et docuit, haec sola praecepit conscribi, non quae ante facta \n sunt ab eo ac dicta primis XXX annis secundum beatum \n Iohannem, qui dicit mundum non capere posse, si uniuersa \n scriberentur quae fecerat.","4":"Propheta itaque Esaias de anno \n illo dixit saluatoris dominij domini in quo docuit usque ad passionem \n et resurrectionem et ascensionem in caelum, sicuti et \n <apostoli> beatissimi tradiderunt, non de trecentis sexaginta \n quinque annis, ut quidam arbitrantur, sed de anno illo post \n baptismum scilicet, in quo praedicans credentibus salutis \n mysteria reserabat de lege pariter et prophetis quae olim \n dicta sunt testando atque consummando. \n \n\n \n "},"107":{"1":"\n\n Alia est heresis quae consummationem saeculi secundum \n temporum definitionem a deo Christo saluatore non fuisse\n\n \n\n \n\n \n\n \n \n \n statutam adserunt hincque certum esse numerum consummationis \n suspicantur, et non plus non minus opinantur, cum \n prophetae undique liuntiauerint circa quingentesimum annum \n fieri consummationem saeculi, et sic dominum de caelis \n iterum aduenire.","2":"Danihel enim LXX septimanas numerat, \n audiens a Christo domino: Audi, inquit, uir desideriorum \n quia septuaginta septimanae statutae sunt \n in populum tuum usque ad Christum ducemllut \n fiant omnia quae dicta sunt de ciuitate Hierusalem \n et populo aduentura.","3":"Hoc autem sicuti ante quam \n ueniret Christus in carnem Danihelo dictum est et paene \n conpletum est, sic etiam idem numerus et post incorporationem \n domini *** usque ad legem quam accepit Moses et usque \n ad terrae promissae introitum inuenies non satis longe a \n quingentesimo annorum distare numero.","4":"Dominus itaque cum \n signa diceret diuersa, fames, persecutiones, inundationes, \n terrae motus, pestilentias circa finem aduentura, Petro etiam \n dixit beato per aenigma de annorum numerositate.","5":"Cum \n diceret Petrus: Domine quoties peccanti fratri concedam? \n ait dominus: Non septies, sed septuagies \n","6":" (septies>, ostendens quidem et cottidianorum humani generis \n delictorum infinitum numerum debere homini dimitti ab \n homine et Iudaeo redeunti sine siue pagano, et aliis carnalibus \n et ad Christi fidem de impietate redeuntibus atque eius ecclesiam \n catholicam, cunctis omne debitum ab eis oportere concedi \n credentibus.","7":"Nam et historiografi Iud?ei docuerunt\n\n \n\n \n \n \n dicentes a Danihelo quadringentos et octoginta plus annos \n transisse et sic dominum aduenisse in carnem. Habes etiam \n in Genesi euidentissime mysterium nuntiatum, de Cain septies, \n de Lamech autem septuagies septies uindictam: quo \n duorum populorum in duabus duobus personis unius impietatem, \n alterius iniquitatem sine cunctatione ** scripturam praenuntiasse \n non dubium est.","8":"Lex enim spiritalis est, secundum \n apostolum, et haec, inquit, duo testamenta sunt. \n Neque enim historiam amittimus, quod LXX annos fecerit \n populus in Persida, neque spiritalem scientiam spernimus. \n Ergo et septuaginta septimanae a Danihelo dictae quadringenti \n nonaginta anni tunc paene completi sunt, et sic Christus \n aduenit in carnem: et a Christi praesentia usque ad consummationem \n saeculi paene eundem complendum annorum \n reperies numerum.","9":"Septuaginta enim septimanas, Danihel \n quas uidit, interpretes docuerunt illi primi sapientes, septem \n esse septuagies Od esty quadringentos nonaginta annos *** \n quem iubeleum in lege Iudaei — non isti, sed ueteres et \n periti illi — < id esty annum remissionis Christi et indulgentiae, \n ** carnalem praesentiam per figuram ante celebrantes, \n summo gaudio expectabant, sicut in Leuitico continetur. \n Iubeleus enim minor quinquaginta annos habet t non minus:","10":" \n plus autem habere non potest; nam maior iubeleus quingentos \n annos habet *** minor iubeleus quinquaginta. Maior itaque \n minus decem quingentos annos habet, ut ex hoc iubeleus\n\n \n\n \n\n \n \n \n unus Christi praesentiam consummationemque saeculi declararet. \n ","11":"Septuaginta anni < de > captiuitate populi in Persida \n etsi historialiter accipiuntur, et postquam redierunt in Hierusalem \n et usque ad Christi domini incarnationem quingenti \n paene inueniuntur completi, tamen hoc etiam spiritaliter \n intellegendum est, quod post septuagies septem, id est post \n quadringentos et circa nonaginta annos oportet Iudaeos ... \n sub antichristo, cum fallax inuentus fuerit a Iudaeis ipsis, \n qui primum esse Christum aestimauerint.","12":"Non multo post \n autem cognita eius perfidia atque fallacia, tunc gerentes \n paenitudinem qui fuerint reliqui, omnes ad Christi fidem \n domini peruolabunt, ac paenitentes delicta, ueniam ab ipso \n Christo domino sicut ceteri impetrabunt, ut impleatur quod \n dictum est:","13":"Amen dico uobis, iam me non uidebitis, \n donec dicatis: Benedictus qui uenit in nomine \n domini; et ut illud compleatur: Donec plenitudo gentium \n intret, et sic omnis Israhel saluabitur, sicut \n scriptum est; et: Si fuerit populus Israhel sicut \n arena maris, reliqui saluabuntur.","14":"Et quod Esaias \n beatus aperte de Christo docuerit, quod omnibus redeuntibus \n jjiadulturus est, ipse dominus dixit ita: Spiritus domini \n super me. propterea unczit me, euangelizare pauperibus, \n misit me, praedicare captiuis remissionem, \n caecis uisum, adnu ntiare annum domini \n acceptabilem et diem retributionis.","15":"De quo dominus \n in templo cum accepisset librum scripturamque hanc peruidisset, \n ait apostolis et in omnibus hoc in sui praesentia \n nunc fuisse completum. Quod et Danihel beatissimus adtendit, \n quod ei dixerat dominus dicens: Audi uir desideriorum\n\n \n\n \n \n \n et aduerte ab exitu uerbi dei, id est a Christi incarnatione, \n atque eius iterum de caelo diuina praesentia atque \n consummatione saeculi, quae cum angelis adfutura sit. \n \n\n \n "},"108":{"1":"\n\n Alia est heresis quae de gigantibus adserit quod angeli < \n miscueunt miscuerint se cum feminis ante diluuium, et inde esse natos \n gigantas suspicantur: cum Nembroth non ab spiritu, id est \n non ab angelo, sed ab homine Chus, qui filius fuit Cham, \n inde natus sit postea: qui et in scriptura primus gigans est \n appellatus, quod iste coepit esse uenator, et fortis homo, ut \n et gigans appellaretur in terra: inde dicturi sunt, inquit, \n \"sicut Nembroth gigans, ita fortis est\", si qui ei \n similis in fortitudine postea uideretur.","2":"Homines itaque fuerunt \n fortes et a iuliuentute rapaces, uastatores, iaculantes, cursitantes , \n praedationi uacantes, inde ueluti alieni non solum \n morum, uerum etiam uisu hominum inormes aestimati, <w £ > \n contra naturam aliorum hominum tanta scelera perpetrantes \n nuncuparentur et gigantes.","3":"Gigans enim per etymologiam terrae \n monstrum dicitur, ex duobus nominibus conpositum, \n siue forma, siue uita, siue uisu, siue fortitudine, siue mole \n membrorum. Nam ut scias gigantas non de alia natura, sed \n de hominum fuisse progenie editos: et ΕΞΑΚΑΚΤΥΛΟΣ in \n Regnorum libris habes, quos forma grandi et mole membrorum \n diffusos et ingenti fortitudine de genere gigantum libri Regnorum \n adnuntiarunt post duo milia et trecentos annos diluuii:\n\n \n\n \n \n \n","4":" sicut et illum Goliath, quem deiecit in pugna solus Dauid \n beatissimus rex et propheta, cuius et aliorum talium: J Carra , \n inquit, instructionem portabant armorum. Quia ergo \n bestiali more a pueritia ad rapinam erant dediti huiusmodi \n homines, et ueluti a natura hominum morumque alienos \n scriptura nuntiauit.","5":"Nam quod illi angeli, qui de caelo deiecti \n sunt, non sint humanae naturae similes, non est dubium, \n nisi solum quia nefanda et contraria contraque legem suggerere, \n sicuti et nunc hominibus faciunt, praeualebant intrantes \n in homines, id est suadentes;","6":"sicut ludaeis inimicus humani \n generis persuasit contra dominum contraque sanctos prophetas \n talia scelera perpetrare, sicut scriptum est: Intrauit, \n inquit, satanas in ludam, ita igitur et ante intrantes \n inmundi spiritus in animas hominum ac feminarum malae \n persuasionis scelera in orbe terrarum diffuderant.","7":"Si qui \n autem putauerit esse iustum angelos ita peccasse transformatos \n in carne, ut in ea carne mansisse aut ita factos carnales \n crediderit, uiolenta ratione decernit historiam, sicuti et \n paganorum et poetarum mendacia adserunt deos deasque \n transformatos nefanda comugia coniugia commisisse.","8":"Quod si factum \n est aliquando, et nunc fieri non erit ambiguum: quod autem \n non factum est aliquando, nec modo fieri manifestatum est. \n Gigans autem et in bono accipitur uirtutis causa: Exultabit \n enim ut gigans ad currendam uiam. Quod in Christi \n diuina praesentia probatum ostenditur atque consummatum. \n \n \n\n \n "},"109":{"1":"\n\n Alia est heresis quae dicit paganitatem a deo institutam, \n non ab hominum malignitate et suggestione inimici uitiorum\n\n \n\n \n \n \n causa et facinorum gignendorum fuisse excogitatam. Quae \n ergo a deo instituta est, quomodo damnatur ab eodem deo? \n Nam quod ab origine mundi dei patris omnipotentis et filii \n eius et sancti spiritus scientia nuntiata sit, non est dubium. \n","2":" Cum enim in libro creaturae mundi, id est in Genesi scriptum \n habeas: Et dixit deus, et fecit deus; et iterum: Dixit \n deus: Fiant luminaria *** et sexto die dixit deus: Faciamus \n hominem ad imaginem et similitudinem \n nostram.","3":"Et < quod> fecit deus non angelo utique persuasore \n in creatione hominis, sed filii sui, Christi domini nostri et \n spiritus sancti, manifestatum est. Habes enim in Genesi, id \n est in primo libro sanctam adorandamque trinitatem ante \n hominibus nuntiatam. Dicit enim ita: Et pluit dominus \n a domino sulphur et ignem.","4":"Et iterum de spiritu in \n primo die: Et spiritus dei superferebatur super \n aquam. Et Farao rex Aegypti dicit: Quis haec interpretabitur, \n inquit, nobis, nisi qui dei habuerit spiritum? \n Et Dauid: Verbo domini caeli firmati sunt, et \n spiritu oris eius omnis uirtus eorum.","5":"Postea uero \n uoluntas hominum praua, recedens a tanta scientia pietatis, \n idolorum mendaciis ac uanitatibus studiose cum properat \n inseruire, turpissimaeque uitae se dare maluisset, iudicio \n damnationis obnoxia tenebatur, ita ut ante prophetae dicerent: \n Sacrificans diis eradicabitur. Et iterum: Dii \n qui caelum non fecerunt, eradicabuntur.","6":"Et ideo et \n dominus non suam nouam praesentiam ostendebat dicens: \n Qui loquebar in prophetis, ecce adsum. Neque ergo\n\n \n\n \n \n \n N angelos adorari praecepit alicubi dominus, neque mundi \n elementa, nec creaturam aliquam, neque idola, quae hominum \n uoluntas pessima sui sceleris et turpitudinis perpetrandi \n causa maluit inuenire, ut colentes ea effusam operandi mali \n possint habere licentiam.","7":"Nam et ipsud nomen idoli species \n doli et formae praeuaricatio de interpretatione Greca est\\' \n nuncupatum. Trinitas itaque Christianitatis ab origine mundi \n praedicabatur, et ueritas pietatis sine. intermissione ubique \n docebatur. Nam et Dauidtdocet : Dixit dominus domino \n meo; et: Spiritus tuus bonus deducet me in uiam \n rectam; et iterum: Spiritus domini impleuit orbem \n terrarum; et: Quo fugiam ab spiritu tuo, et a facie \n tua quo uadam?","8":"Nam Salomon beatus docet quod idolatria \n ab homine instituta sit illo qui amissum filium suum cum \n diu fleret quondam ut pater, fecit imaginem eiusdem, et \n uidendo delectabatur in ea; atque ex eo traditum fuisse \n posteris diuersamque impietatis materiam inde humano in \n genere pullulasse. \n \n\n \n "},"110":{"1":"\n\n Alia est heresis quae dicit Christianos nuperiores et posteriores \n Iudaeis et paganis fuisse creatos, ignorantes quod \n Iudaeis et paganis natura priores crenti creati sunt et fide, uita et \n tempore, sacrificio et conuersatione. \n \n ","2":" Fide quidem, quia ab Adam usque ad Moysen tribus annorum \n milibus et septingentis annis omnes iusti deum et deum, \n dominum et dominum colthtes , etiam spiritum sanctum, \n ueram nuntiabant trinitatem, ita ut ipsam trinitatem integram\n\n \n\n \n \n \n sine labore possis cognoscere ab illis beatis prioribus et antiquis \n *** nobis etiam postea hoc fuisse manifestatum a domino. \n Cum enim dicit scriptura:","3":"Pluit dominus a domino \n super Sodoma et Gomorra sulphur et ignem, quid \n ibi uidetur nuntiare? nonne deum patrem per filium suum, \n id est Christum deum cuncta signa et mirabilia perfecisse \n declarauit? Quod sciens Dauid dominum patrem et dominum \n Christum, id est uerbum eius, et sanctum spiritum < cum) \n nuntiabat, trinitatem quidem personarum, unius tamen maiestatis \n et substantiae ac diuinitatis aequalem potentiam nuntiabat. \n ","4":"Tamen filium de deo patre esse priore et sanctum \n spiritum proprie demonstrauit edocens: Verbo domini \n caeli firmati sunt, et spiritu oris eius omnis \n uirtus eorum; et iterum alibi: Dixit dominus domino \n meo. Et omnes prophetae de uerbo et spiritu nuntiauerunt, \n ubique ita dicentes: Et factum est uerbum domini ad me, \n et: Spiritus, inquit, domini fuit ad me.","5":"Ergo non est \n fidei causa temporalis Christianitas, sed ante Iudaeos et paganos \n in lege quidem studentibus et quaerentibus erat tnanifestata : \n non autem capientibus uix patris omnipotentis scientia \n nuntiabatur a sanctis illis doctoribus et perfectis. \n \n Vita etiam non alia priores illi sancti nisi hac, in qua nos \n uiuimus, utebantur.","6":"Usque ad Abraham enim beatissimum \n . non circumcisionem habentes, non sacrificiis gaudentes deo \n placebant, et iusti in omnibus ab eo nuntiabantur. Dixit enim \n Dauid: Sacrificium deo cor contribulatum; et: Immola \n deo sacrificium laudis. Et quod necessitate\n\n \n\n \n \n \n indocilitatis cogente sacrificia temporalia, non perpetua nec uera \n fuerant indicta Iudaeis nec salutaria, dicit propheta ad Iudaeos: \n Ecce ego facio noua, et: Priusquam ueniant, \n adnuntiata sunt uobis.","7":"Ante ergo Iudaeis Esaias testabatur \n propheta: Qui enim haec exquisi uit de manibus \n uestris? Et iterum: Circumcidimini corda uestra, \n et non corpora uestra. Quale autem et sacrificium \n Melchisedech sub Abraham inpnmis inprimis optulerit, ante quadringentos \n triginta annos quam *** Iudaei nominarentur aut ludas \n nasceretur et antequam **• acciperent, in libro Geneseos \n peruides, (id est> mysterium Christianitatis, ut omnia quae \n in Christianitate sunt, siue fides, siue uita, siue sacramentum, \n non temporalia, sed ab origine mundi statuta et nuntiata et \n potius celebrata cognoscas.!! \n \n ","8":" In Christo autem et per Christum, per quem cuncta facta \n sunt, oportuerat nos *** ab eo uidere et cognoscere, et, quod \n erat maius in lege mysterium de eo ante nuntiatum, ab ipso \n plenius excipere completum atque consummatum. \n \n ","9":" Nam quod et castitas similis fuerit in prophetis quam \n plurimis non est dubium, ut in Helia beato, Heliseo sancto, \n Danihelo, Hieremia, Hesdra et tribus pueris, et aliis multis \n beatissimis: ut in Christi praesentia et, quod supra legem \n erat, ante nuntiatum ab eis cognosceretur, et quod per legem \n coniugium erat, ipsius firmaretur diuina sententia, uoluntatique \n hominum et studio concessa haec gratia nosceretur.!","10":"Ideo\n\n \n\n \n \n \n et ipse dominus priores illos sanctos ante legem nobis et \n nos illis prioribus secundum fidem iustitiae copulabat, ludaeos \n autem et paganos respuens, qui medio tempore inter \n mandatum erant et gratiam positi: qui inimica uoluntate ac \n perniciosa pessumdati repperiuntur in uitiis carnalibus, doctrinaeque \n caelesti inimici et aduersarii, aeterno poenarum iudicio \n reseruati. \n \n\n \n "},"111":{"1":"\n\n Alia est heresis quae dicit nasci paganos ( nOS ) naturaliter, \n non Christianos, id est rerum natura corpus et animam \n hominis non a deo per Christum creari cottidie, sed per \n uanitatem paganam ita progredi arbitrantur, cum ab Adam \n usque ad Abraham, et postea usque ad ludam, qui post \n Abraham quartus est in generatione, non pagani fuerint, \n neque Iudaei appellati, sed gentes a prouinciarum nomine et \n diuersitate nuncupati.","2":"Pagani autem post Iudaeos siue a pago, \n id est loco, siue prouincia una dicti sunt siue Pagano rege, \n quod uerum esse, ut ait Hesiodus Grecus poeta, manifestatum \n est. Si ergo a pago, loci est indicium, sicuti et nunc dicitur \n (de pago illo\\': si autem de idolis, *** quod ea colentes sculptilia \n ita nominabantur pagani, id est genes .","3":"Quae non a \n deo idola, sed ab hominum prauissima inuenta sunt uoluntate, \n sicut et scriptura nostra et paganorum quam plurimae hoc \n nuntiarunt, homines haec inuenisse ad seductionem damnationemque \n animarum, quod illa aspiciens populus delectabatur\n\n \n\n \n \n \n epulis, in quorum uanitate suis animis interitum adferebant. \n","4":" \n Certa autem est probatio et maior, quod ipsi pagani in suis \n historiis referunt, quod a Pagano rege, ut ait Hesiodus Grecus \n poeta, pagani sunt appellati: qui postea ex rege Pagano, \n Deucalionis filio et Pyrrae, quasi plausibile atque amabile \n nomen eius habentes, immo potius colentes memoriam eius \n usque in hodiernum diem, hoc mendacium nominis usque \n nunc detinent percolentes.","5":"Hellen itaque, id est Grecus homo, \n a lingua et a nomine regis dicitur,!! qui fuit Deucalionis filius, \n qui ita appellatus est, sicut ab Italo Itali et Romani a \n Romulo et Latini a Latino nomen acceperunt, non ab idolorum \n impietate.","6":"Idola etenim, id est formas sculptilium, hominum \n postea pessima uoluntas inuenit. Linguam autem Grecam \n prouinciae unius proprietas declarauit, quam rex paganus ex \n suo nomine confirmauit, ut Romanos Romulus nuncupauit \n et ut ait Hesiodus a Greco rege fuisse Grecos appellatos, \n qui Grecus nomine filius fuit Deucalionis. \n \n\n \n "},"112":{"1":"\n\n Alia est heresis quae dicit incertum numerum esse annorum \n a mundi origine, et ignorare homines curricula temporum, \n cum ab Adam usque ad diluuium decem sint generationes \n et annorum duo milia ducenti et quadraginta duo \n anni, et a diluuio usque ad confusionem linguarum sub \n Heber sancto, qui non consenserat aedificationi turris, quinta \n sit generatio, paene sescenti anni, quando et nomina prouinciarum \n diuisa sunt, ueluti septuaginta quinque linguarum et\n\n \n\n \n \n \n eiinde usque ad Abraham beatum patriarcham quinta est \n generatio, anni quingenti quadraginta.","2":"Et ab Abraham usque \n ad Mosen septem generationes, aum quaanngenti quadringenti triginta,II \n ut ait beatus apostolus: et a Mosen usque Samuhel iudicem \n sescenti uiginti nouem anni: et a Samuhel et Dauid usque \n ad captiuitatem Iudaeorum in Persida anni paene quingenti: \n et a captiuitate usque ad domini nostri praesentiam anni \n paene quingenti: et inde a domino usque nunc anni quadringenti \n triginta plus minus.","3":"Ergo si haec fides erat in illis \n prioribus sanctis nostris patribus quae m nobis est, ab lllis illis \n autem ante est tradita praedicata, id est patris et filii et \n sancti spiritus haec quippe diuina scientia, quomodo temporalis \n est, ut quidam aestimant, et non ab origine mundi \n haec ante scientia Christiana cunctis hominibus nuntiata, \n quae in mandato et lege manifestata praedicata ostenditur?","4":"Si \n autem in medio temporis sub Mosi per umbram minus dictum \n sit aliquid, non utique dantis erat inuidia domini, quantum \n non capientis populi caeleste mysterium incapax et debilis \n hominum et non ualentium incusabttur infirmitas.","5":"Denique \n ipse Christus dominus quod ante nuntiauerat per sanctos \n prophetas, hoc et postea firmando praeceperat, dicens: Euntes \n baptizate omnes gentes in nomine patris et filii \n et spiritus sancti, ut non solum fidem pristinam ab \n origine mundi hanc esse declararet, uerum etiam uitam, in \n qua nos hodie degimus,! in circumcisione cordis, non carnis \n iactantia conprobaret.","6":"Errant ergo nimium qui generationem \n\n \n\n \n \n \n hominis aut paganae impietati aut Iudaicae audent adscribere \n uanitati, cum Iudaeum nisi die octaua susceperit ***, Iudaeum \n non licet appellari, nec paganum aeque, nisi deos uanos \n hominem fecisse putauerit.","7":"Ergo natura rerum deo adscribenda \n est, non alicui horum uanitati: doctrina autem, quae secundat \n post naturam, si uera fuerit, fidei dei copulanda est ac saluberrimae \n seruituti iungenda, non recedens ab ea quippe, sed \n suum potius per fidem agnoscens dominum recordansque \n creatorem naturaliter.","8":"Itaque non naturae animi infirmitas \n hominum, sed praua uoluntas est potius accusanda, dicente \n domino: Et nunc si uolueritis et audieritis me, \n bona terrae manducabitis: si autem nolueritis, \n nec audieritis me, gladius uos comedet. Os enim \n domini locutum est hoc. Et dominus: Venite ad me \n omnes qui onerati estis, et ego uos subleuabo. \n \n \n\n \n "},"113":{"1":"\n\n Alia est heresis quae dicit nomina dierum, Solis, Lunae, \n Martis, Mercurii, rouis Iouis , Veneris, Saturni, a deo haec ita \n posita ab origine mundi, non hominum uana praesumptione \n nuncupata, cum a prima origine. !l usque ad Grecos reges et \n Hermen fallacissimum illum, qui haec nomina uanissima et \n friuola mentiendo ausus est nuncupare, si quaerere uolueris, \n","2":" muenies multum fluxisse temporis, et sic paganos, id est \n Grecos haec nomina posuisse, cum haec nomina *,* etiam \n secundum septem stellas dixerunt hominum generationem\n\n \n\n \n \n \n consistere, ut ille ipse delirans hoc definit. Dierum enim \n numerus primus, secundus, tertius, quartus, quintus, sextus, \n septimus, a deo est appellatus, non in hac uanitate nuncupationis \n turpissimae initio nuntiatus aut traditus. \n \n\n \n "},"114":{"1":"\n\n Alia est heresis quae dicit mundos esse infinitos et innumerabiles, \n secundum nlosoforum quorundam inanem sententiam, \n cum scriptura mundum unum dixerit et de uno nos \n edocuerit, haec etiam de apocryfis prophetarum, id est secretis, \n ut ipsi pagani dixerunt, sumentes;","2":"ut et Democritus ille, \n qui multos mundos esse adseruit, deque sua sapientia cum \n hoc praedicat, multorum animas sensusque dubios diuersis \n erroribus concitauit. \n \n\n \n "},"115":{"1":"\n\n Est heresis quae cum legit in Genesi uerbum dicente \n domino de Adam: Ecce Adam taetus est quasi unus \n ex nobis, sciens bonumllet malum: et nunc ne \n quando extendat manum suam et tangat et gustet \n de ligno uitae et uiuat in aeternum, expulit, inquit, \n eum dominus de paradiso inuidiae causa.","2":"Et primum hoc \n sentiunt, quod alter deus tecent fecerit animam, alter carnem, ut \n Manichei, Gnostici , Nicolaitae et alii perditi arbitrantur, \n dicentes quod alter quidem bonus deus est, alter autem \n malus, inquiunt, in hoc saeculo.","3":"Et malum deum hunc \n\n \n\n \n \n \n aestimant dixisse ut pelleretur de paradiso, non adtendentes quod \n unus deus atque idem pater per filium fecerit Adam patrem \n nostrum, dederitque ei mandatum, ut custodito eo permaneret \n inmortalis, praeuaricatoque mandato pelleretur de paradiso, \n ut scriptum est;","4":"et quia suasione inimici hoc perpessus est, \n cum non adtendunt ad Christi misericordiam, in praecipitium \n mortis descendunt perpetuae.","5":"Hic itaque non inuidens deus \n repulit patrem nostrum de paradiso, ut non ibi moraretur, \n aut non gustaret de ligno uitae, sed magis eidem consulens \n in paruo peccanti non pepercit, ne parcendo ad maiora etiam \n crimina alia inueniret eum prodeuntem aetate ampliore posteaque \n criminali iudicio reum factum acrius condemnaret.","6":"Nam \n inter hominem et diabolum erat Christus auditor pariter et \n iudex iustissimus et bonus in omnibus. Itidem et homini \n quidem in modico peccanti non pepercit, dans nihilominus et \n huic condignam sententiam iuxta peccatum quod fecerat, et \n diabolo aeque locum paenitentiae relinquens.","7":"Non autem \n intellegente diabolo, ut mali tanti suggestionis paenitudinem \n gereret, maius ei post seruabat iudicium. Et homo quidem, \n cum pellitur e paradiso, pronior ad paenitentiam repperitur: \n diabolus autem, cum dnrior durior ad paenitentiam peruidetur, \n maiorem futuri iudicii.a Christo domino seuentatem expectat, \n sicut dictum est: Noluit intellegere, ut bene ageret. \n","8":" \n Et iterum: Malitiam autem non odiuit. Quia ergo in \n paruo peccans *«> recepit Adam, persuasus a diabolo ut manducaret, \n egitque statim paenitudinem, meruit delicti ueniam \n inpetrare, atque in paradisum in Christi praesentiam filiorum \n etiam procreatione remeare.","9":"Diabolus autem, non gerens \n paenitudinem, et eius satellites maiori iudicio reseruantur, ut \n dixit dominus: Ite a m? in ignem aeternum, quein quem \n parauit pater meus diabolo et angelis eius.\n\n \n\n \n \n \n \n\n \n "},"116":{"1":"\n\n Sunt quidam heretici qui patrem nostrum Adam et Euam \n matrem nostram aestimant caecos ante fuisse quam gustarent \n de arbore, posteaque eos aperuisse suos oculos, ac tunc \n quod nudi essent peruidisse, cum ante scriptura dixerit quod \n uidit, inquit, Eua oculis suis arborem et fructum \n eius et, qui a 1 bon a aspectu et suauis uisu, et extendens \n manum gustauerit.","2":"Hereticorum est itaque dementiae \n et iuaaeorum Iudaeorum potius caecitatis noc hoc ita sentlre sentire , cum \n modum non intellegant nuditatis *** hancque amissionem \n inmortalitatis in praeuaricatione mandati nos docuit, non \n corporis nuditatem.","3":"Quod nos apostolus docuit dicens: Et, \n si induti Christum, inquit, non nudi inueniamur: et \n iterum: Induite Christum Iesum: et quod dominus in \n euangelio *** increpat dicens illi qui non indumentum nuptiale \n habuit, qui erat uocatus ad nuptias. \n \n\n \n "},"117":{"1":"\n\n Est heresis quae, cum audit in Genesi quod dominus \n pellicias tunicas post praeuaricationem nostros parentes uestirit, \n aestimant corpore tunc temporis fecisse eosque sic \n induisse, cum septimo die scriptura dixerit accepisse deum \n terram de limo et plasmasse eorundem corpora, atque ita \n mulieris carnem de costa Adae postea perfecisse.","2":"Non ergo \n\n \n\n \n\n \n\n \n \n \n hic corpora eorum pellicias tunicas nuntiabat, sed de potentia \n diuina dedisse eis sapientiam declarabat, ut facerent sibi \n corporum indumenta, ut scriptum est: Quifsl Quis dedit mulieribus \n sapientiam ad tegendas tunicas.","3":"Si autem \n quis uoluerit accipere quod dominus fecerit eis tunicas, et \n **. omnipotens fecit ex nihilo, quod scriptum est: Qui uocat \n ex nihilo ea quae non sunt tamquam quae sunt.","4":"Si \n ergo sua sapientia fecerint tunicas, ut ait propheta, rationis \n est, siue deus sua uirtute hoc illis praestiterit, non inritum. \n","5":" \n Nam in templo mulieres et uirgines operabantur purpuram \n et byssum et linum et alia utensilia ad honorem templi \n atque cooperimentum, pariter etiam ornamenta templi diuersa \n et uaria. \n \n\n \n "},"118":{"1":"\n\n Est heresis quae in Exodo cum audit quod Mosi occurrerit \n angelus in diuersorio ubi adplicuerant eumque uellet interficere, \n non eius filium qui nondum fuerat circumcisus, non \n paruum hinc sibi adsumit scandalum.","2":"Si enim et ita quis uult \n sentire, quod minas ei tendebat angelus, quia transactis \n diebus statutis, id est octo, in quo octauo oportuerat circumcidi \n masculum, non fecissent, deique ita praeceptum contempsissent \n *** Ideoque in parua aetate constitutorum culpa \n filiorum non est illorum, quantum parentum eorum, ut \n scriptum est.","3":"Unde, cum intellegeret quod culpa esset \n parentum, non infantis, Statim, inquit, accepto calculo \n circumcidit puerum mater eius, cuius uisu\n\n \n\n \n \n \n sanguinis ilico recessit ab eodem angelus, mortisque poenam, \n quam ei minabatur inferre, omni modo remouerat.","4":"Non \n enim Moses in illa hora dinoscitur circumcisus, sicut quidam \n opinantur, sed filius ipsius est circumcisus, quia quod \n ante Sub patriarchis et lege iubebatur, tardo opere, non \n ueloci, implebatur a populo aut parentibus quorundam, ut \n scriptum est. \n \n\n \n "},"119":{"1":"\n\n Sunt quidam qui turbantur heretici de Deuteronomio, in \n quo Moses, cum exiret de corpore huncque librum conscriberet \n de quattuor libris repetendo, in quo ueluti prioris legis \n firmamenta decernit, Christi quia carnalem praesentiam plus \n contestatur, non paruo ducuntur errore aliter sentientes. \n Namque in lege, id est in Exodo quae ante scripta sunt, in \n eadem et in ipso libro continentur:","2":"solum autem hoc uidetur \n plus ab eo dictum, quia addidit: Prophetam uobis \n suscitabit dominus deus uester dd fratribus nostris: \n sicut me audietis eum. Erit autem, si quis \n eum non audierit, radicitus eradicabitur.","3":"Quidam \n enim putant Deuteronomium dictum!! ab eo quod et in ipso \n acceperit in monte iterum tabulas conscriptas lapideas. cum \n in Exodo bis cognoscitur accepisse atque in montem ascendisse. \n ","4":"Rationis est itaque ut, quod legis et gratiae erat, \n manifestaretur de Christo domino, ut, quod in lege per umbram \n celebrabatur, in Christi carnali praesentia diffusa\n\n \n\n \n\n \n \n \n caelestis gratia ex credentibus mlntiaretur , ipsoque in libro \n conscriptum omnibus uelut testimonio traderetur. \n \n\n \n "},"120":{"1":"\n\n Sunt quidam heretici qui cum audiunt beatum Dauid \n dixisse in quinquagesimo psalmo quod In iniquitate conceptus \n sum, et in peccato peperit me mater mea, \n aestimant ita dixisse prophetam quod ius nuptiarum legitimum \n iniquitatem esse dixerit atque peccatum: cum ante <deus> \n dicatlin Geneseos libro: Nascimini et multiplicamini, \n et implete terram; et: Honorandae nuptiae et cetera. \n","2":" \n Nam si ita quis senserit, ergo et iusti tot tintique tantique in iniquitate \n concepti sunt, cum et in uentre sanctificati sint, ut \n patriarchae, prophetae, iudices, Hieremias beatus et Iohannes \n baptista beatissimus, ut scriptum est.","3":"Sed ignorant quod alio \n modo dixerit beatus propheta Dauid, non de naturali generatione, \n sed de transgressione Adae patris nostri et Euae, \n qui post transgressionem ! mandati pulsi de paradiso genuerant \n filios, atque inde, quasi matrem omnium, post iniquitatem \n transgressionis mandati Euam sic concepisse atque eam ita \n peperisse docuerit.","4":"Quomodo enim de se dicebat Dauid in \n iniquitate conceptum et in peccato genitum, cum legitimo \n iure natus sit, electusque a deo ad tantam regni gloriam \n peteretur, ut de eo scriptum est?","5":"Non ergo hic in iniquitate \n se conceptum aut in peccato genitum edocebat, sed parentes \n nostros Adam Euam uoluit ostendere, quod ante admisso\n\n \n\n \n \n \n peccato, id est transgressione mandati, postea sic genuerit \n filios atque de eis nos omnes itidem parturierit parturient .","6":"Ideoque post \n praeuaricationem, In dolore parturies filios, inquit, \n quia ergo de parentibus habemus ilis illis prioribus praeuaricationis \n iniquitatem communem carnis atque generalem ex hereditate \n prima descendentem in omnes, ut dixit apostolus: \n Sicuti per unum hominem mors introiuit in omnes \n homines.","7":"Hoc enim ius coniugii a deo promulgatum laudatur \n cottidie ac benedicitur consuete. Nam et quod erat primum \n ostendit tristitia, et quod Christi gratia caelestis credentibus \n erat adlatura magnum gaudium, nuntiauit dicens: Si \n quis non regeneratus fuerit ex aqua et spiritu, \n non intrabit in regnum caelorum.","8":"Ideoque in psalmo \n eo praescius futuri gaudii testatus est dicens: Asparges me \n hysopo, et mundabor, lauabis me, et super niuem \n dealbabor, ut per eum nos etiam credentes in salutari \n baptismo cum eo pariter gratulemur. \n \n\n \n "},"121":{"1":"\n\n Sunt quidam heretici qui de diuisione orbis terrae et partitione \n habitationis recte non sentiunt, disputantes quod \n Greci coeperint aut Aegyptii aut Persae describere orbem \n terrae uniuersum, non beatus Noe suis filiis tribus post diluuium \n diuiserit, dederit ac definierit et partierit ordine.","2":" Unde \n postea mstoriogran accipientes uelut quasdam semitas diuersis \n sunt falsitatibus ementiti. Tribus itaque suis filiis beatus \n Noe, Sem, Cham et Iapheth omnem diuisit orbem terrarum, \n et tradidit Sem quidem orientalia Indiae, Persarum, usque in \n partem aliquam meridiani, occidentis, septentrionis, usque \n ad montem Libani, finesque ibi suum primogenitum habiturum\n\n \n\n \n \n \n fixa sententia confirmauit.","3":"Cham etiam secundo filio omnes \n Syrias et diocesin Aegypti, Africae, Aethiopiae ingentem \n latitudinem prope fines tendentem oceani atque Hispaniarum \n censendo distribuit, possidendamque eam atque habitandam \n spiritu diuino praeuntiauit, in medio autem usque ad Cappadociam, \n id est Tauri montem, fines habere concessit.","4":"Tertio \n autem, Iapheth nomine, Cappadociam ingredientibus atque a \n jCilicia Cilicia exeuntibus loca frigida, quae sunt Armeniae Bosfori \n Ponti Thraciae Pannoniarum IIIyrici Illyrici Italiae, et occidentis \n uniuersas partes iussu diuino ei statuendo adtribuit. Et de \n primo quidem uiginti\\' quinque generationes numerat descendisse, \n de secundo triginta quinque!","5":"id est de Cham. De Iapheth \n autem, cui minor generatio numerabatur tunc temporis, id \n est quintadecima tantummodo, ei amplior optanda a beato \n Noe promittebatur in posterum adfutura, dicente scriptura: \n Dilatet dominus Iafeth et habitet in tabernaculis Sem.","6":"\n Cui cura minori filio minor numerus generationum repperiebatur \n concessus tunc temporis, maior crescendo eidem numerus \n postea amplificabatur aduenturus quam duobus eius fratlibus fratribus , \n ut et media et extrema loca, id est Cananeorum, Aegyptiorum, \n Afrorum Persarumque teneret imperia.","7":"De quo postea Romani \n suntllediti , uictores orbis terrarum atque rectores uninersarum uniuersarum \n gentium. Unde cognoscimus Romanos, Latinos, Italos de \n Iafeth genus deducere, atque hos orbem terrarum sui sub \n dicione tenere cottidie atque ante saepius tenuisse.","8":"Si quid\n\n \n\n \n \n \n autem falsjtate falsitate Grecorum putatur esse antiquum, temporale \n modis omnibus ipsorum auctoribus testantibus conprobatur, \n Solone testante Atheniensibus quod! ab Aegyptio audierit \n sacerdote dicente ei:","9":"Solon Solon, Greci uos semper \n estis nouein nouelli atque pueri. ( irecus autem numquam \n erit senex aut antiquus, neque doctrinam aliquam \n aut scientiam habetis antiquam, sed ab aliis \n raptam atque inuasam habetis, eamque diuersis \n mendaciis inmutatam exponitis, atque ita homines \n edocetis . Plato enim in Timaeo ita dictitat.","10":"Nam post confusionem \n linguarum tunc nomina diuersa coeperunt emanare, \n atque inde sumentes Greci historiografi duo aut tres, diuersa \n ueluti monumenta conscribentes, temporalitatem cum suam \n uolunt obumbrare atque abscondere, a suis testibus mendacissimi \n iudicati sunt atque conprobati.","11":"Cum enim quinquaginta \n de ipsis consentiunt de antiquitate nostra, id est Greci, \n Aegyptii, Chaldei, Syri, duo autem aut tres dissentiunt, \n iustum est multis consonantibus in unum quam duobus aut \n tribus dissonantibus bistoriografis adquiescere, quia multi illi \n uere quam duo edixerunt.j \n \n \n\n \n "},"122":{"1":"\n\n Alia est heresis quae dicit sub Deucalione Pyrra diluuium \n fuisse antiquissimum quam quod sub Noe beato factum est. \n Quod pagani transferentes mutatis nominibus ipso modo et \n arcam uelut in Grecia fuisse post diluuium adserunt, et quod \n est temporalitatis in paganitate uanissima, ab eis uelut\n\n \n\n \n \n \n","2":" antiquum cum multo mendacio praedicatur et quod factum \n in Thessalia, in loco breui, uelut factum ubique, id est in \n omni mundo, a paganis furacibus edocetur. Quod fit quidem \n post annos in Thessalia in loco interdum modico, illud autem \n diluuium in omni saeculo factum est, sicut et eorum scriptura \n testatur gentilium. \n \n\n \n "},"123":{"1":"\n\n Alia est heresis quae dicit secundum duodecim zodia nasci \n homines, sicuti mathematici illi uanissimi totiusque erroris \n et sceleris adsertores, haecque audientes interdum indocti \n quam plurimi lege dei dimissa mathematicorum inseruire non \n dubitant uanitatibus, unde conpletur apostolica sententia: \n","2":" Coluerunt et seruierunt III creaturae potius quam \n creatori. Et iterum: Videte ne quis uos decipiat \n per filosofiam et inanem fallaciam, secundum \n elementa mundi, et non secundum Christum; quoniam \n in ipso habitat omnis plenitudo diuinitatis \n corporaliter.","3":"Ergo ignorant quod zodia ista duodecim, \n quae ab illis dicuntur, diuersa sunt climata, diuersaeque \n regiones in orbe terrarum a deo dispositae, ut inhabitentur \n locorumque ac temporum diuersa temperamenta statuta sint, \n ut calidum, frigidum, siccum et humidum e quattuor angulis \n saeculi:","4":"e quibus cum, ueluti pleni qualitate fontes, eiuberant \n flatus spirantes ininuicem uirtute nimia insita proprie mixtioneque \n eiistente existente salubri, rursum, cum diffunditur \n ubique miitio , amoena temperies salutis inde cunctis habitantibus \n subministretur: atque ita diuina potentia mortalibus\n\n \n\n \n \n \n uita dulcis et prospera concessa a domino inpertita non \n ignoratur. \n \n\n \n "},"124":{"1":"\n\n Alia est heresis quae dicit animas uenenariorum, sceleratorum \n et homicidarum et aliorum talium transire in daemonas \n ac pecudes et bestias et serpentes, ignorantes quod anima \n hominis cum exierit de saeculo, siue bona siue mala, id est \n piajjatque impia, ab angelo ducitur in locum statutum, ut in \n futurum percipiat iuxta quod gessit in hoc saeculo constituta. \n","2":" Si quis autem hoc ita putauerit fieri, paganitatis et uanitatis \n niosoiorum quam Uhnstianitatis Christianitatis uidetur habere consortium, \n cum dicat apostolus: Omnes nos manifestari oportet \n ante tribunal Christi, ut recipiat unusquisque ea \n quae gessit in hoc corpore. Et iterum: Quod non \n derelinques animam meam in infernum. < Et iterum: > \n In infernwMt autem quis confitebitur tibi?","3":"Animae \n itaque natura non uertitur in naturam alteram, sed, cum \n uoluntate contemnit ac neglegit dei praeceptum studiisque \n legitimis et salutaribus inherere dissimulat futuro iudicio \n poenarum se dedicans, non aliis morum causa nisi pecudibus \n cognoscitur comparanda, non natura, sed moribus, ut scriptum \n est.","4":"Non ergo naturae pecudum, sed moribus in hoc saeculo \n similes efficiuntur huiusmodi homines, pagani, Iudaei, et alii \n plurimi. Nam et saluator Iudaeis cum diceret: Yos Vos de diabolo \n estis patre uestro, non natura, sed sceleratis\n\n \n\n \n \n \n moribus et beluinis sensibus eos similes arguendo et iudicando \n manifestabat. Et Iohannes Iudaeis dixit: Progenies uiperaru \n m.11\n \n\n \n "},"125":{"1":"\n\n Alii sunt heretici qui dicunt dominum in infernum descendisse, \n et omnibus post mortem etiam ibidem renuntiasse, ut \n confitentes ibidem saluarentur, cum hoc sit contrarium dicente \n propheta Dauid: In infernum autem quis confitebitur \n tibi? Et apostolus: Quotquot sine lege peccauerunt \n sine lege peribunt.","2":"Sed cum dicit <dominus): Remissius \n erit quibusdam quam ciuitati illi quae non \n crediderit, apostolorum quippe doctrinae et euangelii, in \n comparatione multarum poenarum dicit sustinere eos minora \n tormenta quam illos, non tamen saluari eos hac ratione adfirmat. \n ","3":"Nam poetas falsos et uanos filosofos qui aestimat posse \n saluari rebelles dei, errat illis peius et a ueiitate ueritate dissentit, \n cum semina impietatis paganae non alii nisi illi poetae uani \n et filosofi deorum dearumque appellationes hominum sensibus \n seminaueiint , cum propheta clamet de futuro iudicio ut hic \n ei dimitteretur in paenitudine dicens:","4":"Remitte mihi ut \n refrigerem, priusquam uadam et iam non ero amplius.| amplius |Si \n ergo iusti peccantes et in hac adhuc uita uix\n\n \n\n \n \n \n acceperunt indulgentiam paenitentes ♦♦♦ ut ait Salomon: Et \n si iustus uix saluabitur, impius et peccator ubi \n parebit? Nam si deum esse credidissent, deorum dearum \n nomina turpia non seminassent et in descensione Christi in \n infernum ueniam impetrassent.","5":"Cum ergo impii et hostes dei \n sint ubique, quomodo post mortem ibi confitentes saluabuntur? \n cum apostolus doceat quod omnem hominem mori oportet \n postque hoc iam iudicari, ut scriptum est, ante tribunal \n Christi, et recipere secundum quae gessit in hoc saeculo. \n","6":" Saluator autem confirmat dicens de illis quod nec patri \n crediderint; unde etiam eos iudicandos declarauit: qui autem \n credidit in patrem ante quam Christus ueniret in carnem, \n transiit de iudicio impiorum.","7":"In conpavatione autem peccatorum \n atque impiorum diuersitas est poenarum atque plagarum; \n non plena amborum est absolutio, sed diiudicationis \n iustitia, et secundum peccatum condigna repensio, illis etiam \n qui sub Noe ab aqua absorti fuerant, ut scriptura edocuit. \n \n\n \n "},"126":{"1":"\n\n Alia est heresis quae de censu animae ambigit I < et > ex \n elementis eam consistere opinatur, ut multi nloson uanissimi, \n nunc de igni, nunc de aqua, nunc de spiritu, nunc de materia, \n nunc de fonte, nunc de atomis, nunc quasi aera esse \n animam hominis suspicantur, cum animg anima facta sit a domino \n ex nihilo scilicet, ut scriptum est: Qui fecit ex nihilo \n omnia, ut essent quae non erant.","2":"Anima itaque a deo \n facta imago dei appellata est, post angelorum creationem\n\n \n\n \n \n \n scilicet; minor enim est homo quam natura angelorum, ut \n scriptum est: Minuisti eum paulo minus ab angelis. \n","3":" \n Si autem legis mandata seruauerit, tunc erit sicut angeli. Si \n ergo angeli serui dei sunt sub lege positi, quanto magis et \n hominis anima sub lege, quae est praedicata *** si seruarit \n quod ei praeceptum est, tunc debet dicere quod ait dominus \n apostolis quod: Et si feceritis omnia, dicite quod \n serui sumus inutiles: quae praecepta sunt nobis, \n perfecimus. \n \n\n \n "},"127":{"1":"\n\n Alia est heresis quae dicit de saluatore quod primum erat \n apud patrem et sic natus est, et cum simpliciter ita confitentur, \n diuersa hominibus scandala subministrant: esse enim \n ante, et postea nasci, contrarium est modis omnibus.","2":"Et \n quamuis generatio ipsius duplex sit, una diuinitatis indefinita \n ac sempiterna, altera incorporationis per uirginem temporalis \n et non est dubium, tamen secundum diuinitatem debemus \n cognoscere quod neque defuit aliquando esse cum patre, \n neque qui erat cum patre semper, ex semetipso erat et non \n de patre genitus noscebatur, ut quidam suspicantur aberrantes. \n ","3":"Utrumque ergo si bona mterpretatione profertur, \n rectae fidei firmamentum ostenditur, ut et genitum eum \n cognoscamus de patre proprie hunc unicum filium, non tamen \n in tempore, sed ante omnia saecula omnemque creaturam \n esse genitum de patre proprie cognoscamus atque credamus, \n ut condecet, cumque patre eum in perpetuum manere atque, \n semper mansisse non ignoremus.","4":"Nulla est ergo separatio \n aut contrarietas inter esse semper et fuisse et genitum esse.\n\n \n\n \n \n \n \n Nam semper esse propter sempiternitatem dicitur, ne temporalis \n filius aestimetur: genitum autem dicit quia non a semetipsa semetipso , \n sed de patre natum cognoscit ecclesia praedicans.","5":"Non \n ergo diiungendum est unum ab altero, sed coniungenda est \n sempiternitas filii et generatio cum sempiternitate copulanda, \n deque patre ita est credenda ac detinenda confessio, ut unus \n nobis pater genitor et unus nobis filius unicus patris, proprie \n quippe genitus de patre, cognoscatur.","6":"Ergo semper esse et \n genitum esse pia fide est aequum ut et sempiterna eius \n generatio non temporalis sit et filii unigeniti de patre et cum \n patre uera proprietas ac sempiternitas non ignoretur. Si quis \n autem primum confitetur esse eum ingenitum, et sic postea \n fuisse genitum de patre, ignorat quid confitetur.","7":"Cum enim \n unam putat euadere heresim, incurrit alteram peiorem, ingenitum \n filium confitendo, immo potius et patrem et filium \n denegando duoque ingenita praedicando et unius patris ingeniti \n et unius filii unigeniti de patre proprie denegando uarietatem. \n \n\n \n "},"128":{"1":"\n\n Sunt quidam heretici qui de Faraone ita arbitrantur dixisse \n dominum per Mosen quod: Ad hoc excitaui te, ut ostendam \n in te uirtutem meam; et: Indurans indurabo \n cor Faraonis, ne dimittat uos. Et ait apostolus: Ergo \n neque uolentis neque currentis, sed miserentis \n dei est.","2":"Sed haec non definiens dicit apostolus, sed disputans \n atque edocens quod uerum est, ne ita deum dixisse qui \n aestimet; debet enim adtendere quod ait dominus: Ut\n\n \n\n \n \n \n ostendam in te quippe omnem uirtutem meam, id est \n magnanimitatem, bonitatem, sustinentiam, quae est utique \n omnibus hoc effusa in saeculo.","3":"Cum enim ei dicit, omni \n homini dicit in corpore constituto, in prosperitate quippe \n facultate ac potentia temporali adnuntiat: qui cum ad diuitias \n adtendunt, segniores ac neglegentiores efficiuntur circa \n dei Christi timorem et gratiam, suaeque itaque ad finem \n salutis obliuiscuntur ac timoris dei efficiuntur inmemores. \n","4":" \n Cum enim tribularetur ipse Farao, inuitus deum cognoscebat, \n ut scriptum est, cumque iterum dimittebatur a deo, reuertebatur \n ut canis ad suum uomitum.","5":"Ideoque omnium paganorum, \n Iudaeorum, hereticorum diuitumque animae ac peccantium \n pariter, in prosperitate contemtrices dei repperiuntur interdum; \n ideo eruditio utilis est humano generi in omnibus atque \n salutaris, dicente propheta: Bonum mihi est, domine, \n quod humiliasti me, ut discam iustificationes \n tuas; et iterum de obiurgatione:","6":"Cum occidebat, inquit \n dominus ludaeos , tunc inquirebant eum, et uigilabant \n ad eum. Non itaque dicit beatus apostolus aut \\'non \n curramus* aut \\'non uelimus seruire deo ; sed primum debemus \n nostra currere uoluntate, deinde non cum praesumptione et \n iactantia quasi nostra uirtute et iustitia condigne et non \n Christi mereamur saluari clementia.","7":"Qui enim currit cum \n superbia ac praesumptione, non a deo sperat praesidium, \n quantum ex sua conuersatione sibi praesumit iustitiam. Et \n currere itaque et uelle nos docet beatus apostolus, inque\n\n \n\n \n \n \n nostra uoluntate esse, ut in ipso cursu bonorum operum in \n humilitate perseueremus, ac tunc demum speremus salutem \n posse ab ipso domino adipisci, ut ait dominus:","8":"Et cum \n feceritis omnia, dicite quod serui sumus nequissimi; \n ** Et si iustus uix saluatur, peccator et impius \n quo apparebit? Ergo sunt in nobis quaedam in \n quibus currendum est. Sunt autem maiora quae a deo speranda \n et impetranda sunt, ut ait apostolus:","9":"Nescitis quid \n petatis, ut puta si quis dixerit: cPossura Possum esse martyr, \n (Possum esse apostolus\\', et non dicit: \\'Si deus Christus uoluerit\\', \n quod ab eo incrementum id muneris et gratiae quippe \n confertur, non uana hominum praesumptione atque iactantia \n comparatur. Temptantis est enim hominis uoluntas huiusmodi \n ac praesumentis, non quaerentis ac supplicantis ut tantam \n consequi mereatur dignitatem. \n \n \n\n \n "},"129":{"1":"\n\n Sunt quidam heretici, ut Manichei et Gnostici et Nicolaitae \n et alii, qui de beato Dauid audent dicere quod Christi propheta \n domini non fuerit neque doctor et commentator diuinarum \n omnium scripturarum, sed humanae cantationis ac \n saecularis rei conscriptor extiterit, cum caelestis gratiae atque \n arcani salutaris Christi domini ipse meruerit prae multisj multis \n humano generi mysteria praedicare.","2":"Sicut enim sanctis aliis \n diuersam tribuit Christus dominus gratiam, ita huic maiorem \n concessit scientiam, dicente domino: Dabo uobis, inquit,\n\n \n\n \n \n \n sancta Dauid fidelia; et: Inueni Dauid filium \n Iesse, hominem qui faciat omnia quae sunt in \n corde meo, dicit dominus.","3":"lgnojant ergolquod uelox \n ac praepotens commentator hic diuinarum extitit scripturarum \n rex atque propheta Dauid, dimissus a domino, ut quod ante \n dicebatur praesensque uidebatur futurumque nuntiabatur, haec \n cuncta breui collecta humano generi praedicarentur ab eodem, \n tribusque in uersibus psalmi primi omnem rerum uirtutem \n exponeret ueritatm praeteritorum, instantium atque futurorum \n omnesque errores cuiusque populi diuersaque facinora \n nuntiando, cum dicit:","4":"Beatus uir qui non abiit in consilio \n impiorum, id est paganorum, et in uia peccatorum \n non stetit, quippe Iudaeorum, et in cathedra \n pestilentiae non sedit, utique hereticorum, atque hinc \n iam quasi ex fontibus atque materiis copiosis diuersa semina \n iniquitatis humano generi adfutura doceret, ut his quippe \n tribus malis, paganitate, Iudaismo et omni heresi, contemptis \n atque damnatis sola fides uera, id est patris et filii et sancti \n spiritus ab omnibus credita coleretur.","5":"Zelo enim diuino \n ductus beatus Dauid tunc temporis, cum uideret homines \n daemoniis immolare, non deo, in Hierusalem ciuitate quattuor \n choros posuit secundum mundi aditus ana septuaginta duo, \n quatlltuor etiam hominibus positis e psallentibus, atque aream \n dei custodientibus undique infinitis etiam aliis extrinsecus.","6":"In \n medio autem ea posita psallebat cum populo beatissimus \n ipse Dauid patriarcba patriarcha , et incorporationis Christi domini quippe\n\n \n\n \n \n \n ut testis tantus ac praedestinatus a domino, psalmorum \n diuersa gaudia et laudes pariter non alii nisi ipso Christo \n domino canendo referebat, trinaque uice cottidie cum oratio-. \n nibus psalmorum etiam cantu resonante omni delectabatur \n cum populo, diuinam Christi praesentiam nuntiando, deque \n ea re futura gaudia saeculo promittendo;","7":"de quo et dominus \n dignatus est dicere, multos fuisse prophetas et sapientes et \n desiderasse uidere et audire quae apostoli audire meruerunt \n et uidere. Nam quod et Grecomm Grecorum ipsa quae uidetur esse \n sapientia et ex lege atque ex prophetis et specialiter de. \n Dauid beato sit, secundum tempus omnibus est manifestum. \n","8":" Ideoque et poetae aliique sapientes uersibus, quod uoluere \n dicere, imitando eundem conati sunt fingere; quae argumenta \n cum de lege atque prophetis sumerent, inmutatis nominibus ! \n cum iura ueritatis uiolare properant, suae perfidiae diuersa \n mendacia saeculo seminauerunt.","9":"Inde haec ignorantes quam \n plurimi saeculares homines atque imperiti temporalitatis pagana \n mendacia potius quam salutaris Christianae legis antiqua et \n uera arcana desiderant colere ac sequi firmamenta.","10":"Ex suis \n itaque uanitatibus, id est ex Grecorum historiografis potest \n quis cognoscere quam sit temporalis uana sapientia Grecorum; \n quae cum paulatim cognoscitur a suis, sine dubio spernitur, \n calcatur atque cottidie condemnatur. \n \n\n \n "},"130":{"1":"\n\n Sunt alii heretici qui de inaequalitate psalterii errorem \n patiuntur non modicum, aestimantes omnem librum psalterii\n\n \n\n \n\n \n\n \n \n \n non esse Dauid beatissimi: et cum historiam quaerunt per \n ordinem, inueniunt inaequalitatem, id est ut quae nouissima, \n prima, et quae prima, nouissima esse posita peruident, non \n modicum scandali patiuntur.","2":"Nam in tertio psalmo persecutionem \n patitur a filio, et in centesimo et plus contra allofylum \n pugnando disseritur, cum inuenimus primum pugnasse eum \n cum Goliath in sua iuuentute, a filio autem suo in senectute \n postea bellum sustinuisse.","3":"Et quamuis haec spiritaliter de \n Christo intellegenda sunt, tamen et historiam inquirentes \n studiose de eodem beato propheta non paruo offendiculo \n perturbantur.","4":"Quia ergo et post septuaginta duos psalmos \n defecisse dicit hymnos Dauid scriptura psalmorum, et postea \n iterum eiusdem titulatio in multis psalmis nuntiatur, et de \n hoc queruntur, cur ita sit positum, nescientes quod beato \n regi atque prophetae diuersa gaudia psalmorum recte a domino \n inpertita sunt. Si ergo et aliorum inueniuntur titulationes in \n psalmis, postea tamen summa rerum laudis huic auctori \n institutori a Christo concessa est et ut prophetae, regi atque \n patriarchae.","5":"De inaequalitate autem psalmorum secundum \n historiam, qui interpretati sunt auctores studiosissimi, hoc \n dixenmt dixerunt , quod saepe existente captiuitate in Iudaeorum populo \n a gentilibus propter idolatriam, quia cum illis colebant \n Iudaei et idola *** inque his etiam scripturae diuinae inquirebantur \n et conburebantur a gentilibuB gentilibus :","6":"si quis autem abscondisset \n de psalmis aliquid, existente pace postmodum\n\n \n\n \n \n \n requirebantur a paucis sanctis eaedem diuinae scripturae, cumque \n inuenirentur, accipientes postea qui erant illo tempore sapientes \n — quia non erant prophetae iam, sed sacerdotes — timore \n detenti, iuxta quod accipiebant a quibusdam, ita componebant \n et textum psalmorum et ita ordine exponi iubebant.","7":"Si ergo \n secundum historiam inaequalitas, ut dixerunt multi, causa \n haec esse uidetur. Nam quod spiritalis in ipsa inaequalitate \n psalmorum et aequalis sit Christi scientia cognoscenda, manifestum \n est studiosis, ut, quod est inprimis, hoc sit et in \n medio de Christo itidem, et quod erat postea futurum, de \n eodem ante dictum sit ubique. Ideoque apostolus ait: Christus \n heri et hodie, ipse et in saecula, inquit, saeculorum. \n ","8":"Nam quod spiritali uirtute dicti sint psalmi non est \n dubium, ut, quod ante factum est per diabolum de impietate. \n idolorum, hoc et sub Iudaeis seductione eius commissum \n facinus monstraretur; et quod ipsius sit etiam hereticorum \n peruersitas in fine pullulantium cottidie, non ignorat ecclesia \n quippe catholica praedicans. \n \n\n \n "},"131":{"1":"\n\n Sunt heretici contraria sentientes in libro Geneseos quod \n dominus dixerit ad Cain: Peccasti, quiesce, ad te connersio \n tua, et tu eius dominaberis. Cum enim \n dicit: Tu ipsius dominaberis, putant quod dixerit ei: \n Tu eris dominus l fratris tui.","2":"Et quamuis, si ita quis senserit, \n quia maior natu erat Cain quam Abel beatissimus frater \n eius, quia et in lege maiores natu maiores erant et honore, \n id est primogenitu, non autem hoc dicit: Tu eius dominaberis,\n\n \n\n \n\n \n \n \n quia: Eris dominus eius, quod est in omnibus contrarium. \n","3":" \n Si enim ita esset, quomodo dabat in eum mortis sententiam \n dominus, quia suum occiderat fratrem, sicut scriptum est? \n Non ergo hic dicit scriptura, dominari illum fratri suo, ut \n eum interficeret, sed: Dominaberis cogitationis tuae malae \n utique, quae est in arbitrio tuo et cuiusque hominis atque \n uoluntate, ut aut proiciat de corde suo malam cogitationem \n inmissam a diabolo, aut non proiciendo crimen incurrat perpetuum. \n ","4":"Ut perscrutatus est enim cordis et animi hominis \n Christus dominus occulta ipsius, eum peruidens arguebat \n quod cogitauerat, et monebat ne faceret illud sceleris inque \n hoc uiam parricidii saeculo seminaret.","5":"Quod et in euangelio \n dictum est: Si habes aduersus fratrem tuum iram, \n uade, reconciliare, et sic postea offeres munus \n tuum. Et Dauid itidem ait: Irascimini et nolite peccare. \n Et qui modus est Irascimini et nolite peccare, \n ipse subsequitur disserensll : Quae dicitis in cordibus \n uestris et in cubilibus uestris, conpungimini. \n","6":" \n Solomon etiam: Si ascenderit spiritus inimici dominantis \n in te, ne d.es ei locum ut in te habitet. Et \n dominus ait: Qui irascitur fratri suo sine causa, \n reus erit iudicio indicio . Ideoque pellendam cogitationem et \n suggestionem inimici dominus edocebat ilico, ne cum diu \n sit in homine, ad perpetrandum facinus eum prouocet proniorem. \n \n\n \n \n \n \n \n\n \n "},"132":{"1":"\n\n Est heresis quae non recte intellegit de Cain, quod post \n fratricidium , quod commiserat, rogat dominum mori potius \n quam dimitti, dicens ita: Maior causa est . si dimisstis dimissus \n fuero, et: Erit, omnis qui inuenerit me, interficiet \n me.","2":"Sed dominus, per eum unum omni humano generi uelut \n generalem docendo modum, per paenitentiam tribuebat bonitatis \n suae indulgentiam copiosam, ut iam desinente scelere \n bonorum operum fructuositatem sequerentur certamque ab eo \n cuncti cognoscerent amplectendam * dicente domino:","3":"Nolo \n mortem peccatoris, quantum ut reuertatur et uiuat, \n ut tanti sceleris cunctis per eum patesceret paenitentia, \n inque ea indulgentia pariter copiosa, ut paenitentium bona \n iam fructuositas hortamento 11 dei monstraretur hominibus, quo \n eam peruidentes, salutem potius quam mortem sibi desiderent \n adquirendam. Unde ueluti!","4":"suus accusator atque iudex cum \n ex parte gignitur Cain, dicens quod commisent commiserit fratncidium fratricidium , \n audire a domino meruit, ut, si fructus bonorum operum de. \n cetero eum sequeretur, remissionem tanti sceleris esset sine \n dubio accepturus, nullumque metum mortis inferendae iam \n suspicaretur sibi ab aliquo adfuturum.","5":"Insuper etiam et \n signum acceperat, ne occideretur ab aliquo, cumque his bis etiam \n septem poenas perpeti, si qui hominum ausus fuisset in eum \n manus inicere, caelesti sententia definitum est. In ipso enim \n ueluti paenitentia ficta, non uera inuenta est, cum audit a \n domino: Omnis qui occiderit Cain, septem uindictas \n persoluet.","6":"Unde et signum accipere meruit propter \n\n \n\n \n \n \n paenitudinem, si tamen digna bonorum operum iam eum fructuositas \n sequeretur. Sed non inuenimus fructum bonum in eo \n paenitentiae usquam fuisse, quanto magis de genere illius \n omnem impietatem potius pullulasse.","7":"Qui post eum heredes \n impietatis paternae et inmanitatis tanti sceleris exsistentes, \n cum non malorum suorum paenitudinem gerere uoluissent, \n adnuntiante eis Noe beato, perseuerantes in scelere, diro \n mortis interitu per diluuium perierunt, exceptis octo animis \n tantummodo tunc temporis, quae de genere sanctorum \n fuerunt editi, qui meruerunt procellam soli tanti periculi \n deuitare. \n \n\n \n "},"133":{"1":"\n\n Est heresis quae stellas infixas putat esse in caelo, non de \n thesauris locisque absconditis atque a deo dispositis in uesperum \n iussu diuino repente procedere, statutisque horis suo \n lumini cursum ministeriumque.indictum agnoscere:","2":"quod contrarium \n alienumque fidei catholicae inuenitur, si ita qui senserit, \n magisque paganae uanitatis et filosoforum inanis sententiae \n quam Christianae scientiae habere consortium demonstrabitur. \n","3":" \n Scriptura enim omnipotentiam dei ita edocet, ut in breui e \n diuersis thesauris concurrere atque discurrere sidera nuntiauerit, \n ornamentoque caeli noctique lucisque causa ex parte \n sint a deo praestita atque commodata, diuersisque horarum \n","4":" spatiis uelut ad sua loca rursum redire statuta sint, ut e \n quibus locis exire iubentur cottidie, ad ea loca reuerti iterum \n praesidente angelo et compellente II... cursum debitum\n\n \n\n \n \n \n praeterire nullo modo possint, hincque humano generi effusa \n Christi clementia omni manifestaretur humano generi, quod \n iustis et iniustis in hoc mundo parem concesserit gratiam \n bonitatis adnuntians:","5":"Qui solem suum oriri facit super \n iustis et iniustis, et pluit super bonos et malos; \n et: Nouerunt sidera, inquit, thesauros suos, et cursum \n dispositum cottidie. \n \n\n \n "},"134":{"1":"\n\n Sunt quidam heretici qui de ueteri testamento multa reprobant , \n id est Solomonis Ecclesiasten, librum paucis quidem \n conscriptum sententiis, omnem autem thesaurum caelestis \n scientiae quaerentibus continentem.","2":"Nam quod omnibus sapientior \n prioribus sit, ipse saluator testatus est. Cum legunt \n ergo: Omnia uanitas uanitatis, quae sub caelo sunt \n et: Desideraui, inquit, habere, ut dictum est, diuersa \n et: Deus mihi dedit, inquit, et ecce omnia uanitas \n uanitatis, solum tamen hoc postea addit esse a deo, ut si \n quis manducet et bibat et benefaciat animae suae.","3":"Quod si \n hanc escam solum aut hunc potum dixit esse istius saeculi \n utilem quae carnalis est, nihil autem futurae uitae inmortalis \n aliud nuntiabat ***, in uanum hominum labor inpenditur. Ergo \n quod ait apostolus de quibusdam: Manducemusiiet bibamus, \n eras cras enim moriemur ***\n \n","4":"*** quod profecto paganorum et \n Epictireorum est talis heresis, quae uitae pecudum comparatur. \n Ideoque Homo cum in honore esset, non intellexit,\n\n \n\n \n \n \n conparatus est pecudibus insensatis. Solomon itaque et \n carnalem uitam hominum a deo conc.essam in multis diuitiis \n nuntiauit, et futuram angelorum gloriam nihilominus in studiosis \n inesse paucis desiderantibus et credentibus praedicauit. \n","5":" \n Si enim et diues in hoc saeculo bene operatus fuerit, necesse & \n est ut et illic futurae uitae consortium consequatur. Sicut \n enim et haec teirestris terrestris esca a deo data est, ita et illa caelestis \n esca de lege desideranda est amplius, fides quippe Christi \n domini de lege et prophetis adueniens cupientibus gloriosa, \n quam magis Maria quam Martha elegerat, dicente domino \n maiorem sortem Manam Mariam elegisse, quae non auferetur ab ea. \n","6":" \n Ergo si dixit: Vanitas uanitatis est, quae in saeculo \n sunt, haec utique transeuntia praedicauit, propter futuram \n illam gloriam eminentem ac perpetuam, ut ait apostolus: \n Transit enim figura huius mundi et gloria. Si \n autem figura et uita et honor et dignitas mundi istius cessabunt \n et destruentur, illa quippe erit desideranda caelestis et \n","7":" angelica dignitas, quae incorporati a one ac passione et resurrectione \n quippe est Christi credentibus aduentura, quae non \n temporalis, carnaliB carnalis ac caduca erit, ut ludaeorum Iudaeorum secundum \n litteram, et aliorum talium pereuntium pereundum , in posterum autem \n nihil expectantium.","8":"Propter quod dicit dominus: Operamini \n escam, quae non perit, id est ut credatis in me, \n quem misit pater meus. Ergo non Solomon de hac esca \n solum carnali dicebat, de illa autem praetermittebat, sed \n diueraam diuersam escam glOliamque gloriamque sanctorum hominum nuntiabat, \n carnalem quippe primam uitae hominum in praesenti saeculo, \n postque mortem caelestem illam et angelicam dignitatem \n iustis et fidelibus aduenturam.","9":"Hancque carnalem uelut uanam\n\n \n\n \n \n \n et temporalem, Iudaeorum quippe aliorumque talium iustificationem, \n uitamque pereundam nuntiabat, ut umbram esse \n cognoscerent, uitamque corporis temporalem non multo post \n decidentem, in conparationem quippe caelestis illius ac perpetuae \n dignitatis, non ignorarent. De qua esca aitet ait propheta: \n Gustate et uidete, quia suauis est dominus. \n \n\n \n "},"135":{"1":"\n\n Est heresis quae de Canticis Canticorum ambigit *** ipsius \n itidem aestimansl aestimans ; non spiritu diuino, sed humanarum rerum \n causa ac uoluptatum hominibus ab eodem praedicata, cum \n caelestium rerum ueritatem humanae similitudini comparatam \n enus genus hominum docuelit docuerit , sicut scriptum est in euangeliis et \n ubique.","2":"Christi itaque diu in am in carne praesenti am omnes \n ita docebat, ut amore diuino prouocaret, monitione mulceret, \n misericordia commoueret, flecteret bonitate.","3":"Nam ut deus \n ostendebat, ut pater monebat, ut pastor pascuum demonstrabat, \n ut rex uincendo inimicum uestigia < sua> sequi ostendebat, ut \n sequentes suum fratrem, id est domiilum dominum Christum in came \n aduenientem, in tliumpho triumpho inmortalis gloliae gloriae et caelestis meriti. \n cum eo pariter gratulentur.","4":"Ideoque et Cantica dicta sunt \n Canticorum ut quod ante in lege umbralitcr dicebatur ex \n parte, in luce Christi iam praesentia consummatioque consummatione mysterii \n per passionem celebranda in subplementum credentibus\n\n \n\n \n \n \n panderetur, ut cessante umbra caelestis iam lucis ueritas omni \n saeculo refulgeret, quae corpus et animum hominis accenderet \n atque amore caelesti sensum hominis excitaret.","5":"Qui ergo uani \n homines concupiscentiis car nis inserumnt , fingunt aut non \n posse sentire, aut si eis exponitur, contemnunt discere, legisque \n nolentes uirtutem agnoscere non minus Iudaei uel pagani \n iudicandi sunt. \n \n\n \n "},"136":{"1":"\n\n Alia est heresis quae dicit mandatum non esse accipiendum \n quod Adam pater noster acceperat, neque esse illum uirtutis \n aut utilitatis alicuius opinantur, cum sine mandato illo nec \n lex Mosi accipi potest nec Christi agnosci perpetua et effusa \n gratia atque copiosa.","2":"Triplici enim uirtute in corpore constitutus \n omnis homo de lege diuina docendus ac monendus \n instruitur, ut in prima aetate sub mandato sit, secunda sub \n lege, tertia sub gratia saluatoris. Ideoque lex admonitio est \n potius, propter obliuionem, mandati pristini, quod pater \n noster Adam inprimis a Chnsto Christo acceperat in paradiso: ita \n enim scriptum est.","3":"In lege autem postea: N e oblitus, \n inquit, mandati domini dei tui receeseris recesseris ab eo et \n pereas. Ideo lex admonitio mandati et confirmatio est primi \n illius. Iterum mandatum et lex Christi plenam praedicant \n gratiae bonitatem ac praesentiam salutarem. Ideoque dominus \n ait: Ecce qui loquebar in prophetis, adsum.","4":"Maiores \n sunt itaque qui sub mandato fuerunt antiqui, cuius non obliti \n gratiam Christi saluatoris suis posteris et eius mysterium \n nuntiarunt; cuius et obliuione existente in Iudaeis ammonitio\n\n \n\n \n \n \n rursum litterae subsecuta eat. ut in littera etiam Christi \n spiritalis scientia et carnalis praesentia inluminans saeculum \n speraretur.","5":"Ideoque lex Moysi aliud in sono uocis, aliud in \n abscondito; salutare Christi mysterium continens nuntiabat. \n Etgo neque mandatum sine lege, nec lex sine mandato, nec \n gratia Christi sine lege et mandato accipi aut credi debet ab \n aliquo. \n \n\n \n "},"137":{"1":"\n\n Sunt quidam heretici, qui, cum legunt scripturam dicente \n domino: Faciamus hominem ad imaginem et similit \n u din em nostram, non in paruam descendunt amentiam, \n ignorantes primum quid imago, quidue similitudo sit dei, \n cumque nesciunt quid sit imago dei natura proprietatis, et \n quid positionis sit gratia, non paruam sibi praesumunt superbiam superis \n dignitatis.","2":"Imago enim dei id est anima omnis hominis, \n facta ex nihilo: similitudo autem in fide uita nisi cognita \n fuerit a deo, appellari non potest dei imago similis. Cumque \n se esse plus aestimat aliquis, praesumptionis crimen incumt incurrit \n potius quam meritum dignitatis sibi adquirit.","3":"Nam cum haec \n peccans inuenitur anima et iudicio obnoxia detinenda cogno. \n scitur, quomodo esse potest haec dei naturalis imago, quae \n diuersis peccatis dinoscitur inseruire?","4":"cum alia nulla esse \n potest naturalis imago dei diuina et patris propria, non angeli \n aut hominis, nisi Christi dei dei filii, qui natura proprietatis \n indiscreta paternae substantiae ac sempiternae imago sit, \n genita proprie, non positione seruitutis creata ex nihilo, ut \n homo et angelus.","5":"Ideoque imaginem dei animam omnium \n paganorum, Iudaeorum, hereticorum, et omnium ( homirwm > \n\n \n\n \n \n \n dici posse declarauit in communi generatione atque unius \n qualitatis naturae scriptura substantiam nuutiauit nuntiauit : similitudinem \n autem non omnium, sed sanctorum et Christianorum \n esse tantummodo declarauit.","6":"Qui in iide, uita et bono opere \n permanentes angelorum caelestia merita in futurum consequi \n promittuntur, ut patriarchae, prophetae, sacerdotes, iudices, \n apostoli atque euangelistae et martyres, qui trinitati credentes \n et in uita praeclara permanentes angelorum gloriae copulari \n a domino nuntiantur.","7":"Similitudo enim ex doctrina legis, fide, \n uita, et studio, et opere cognoscitur uera, ut, a quo deo \n facta est, legi eius diuinae consentiens, praecepta statuta \n complendo, regni caelestis eon con IIsortium sortium speret ab eo se posse \n adipisci, dicente apostolo:","8":"Nostra autem conuersatio \n in caelis est: et dominus iterum: Gaudete, quia nom \n in a uestra in caelo scripta sunt. Et quod in die \n iudicii eos sicut angelos demonstrabat futuros, dominus dicit \n < idemiterum ) de regno caelesti: V en i te, percipite regnum \n quod uo bis paratum est a b origin e mundi.","9":"ISimilitudo \n itaque ex fide sanctae trinitatis et uita bona et opere sequenti \n inesse ostenditur, ut exeuntes percipiant promissum consortium \n angelicae dignitatis, ut ait Iohapnes Iohannes : Tunc similes \n ei erimus; et dominus: Similes estote patris uestri. \n \n\n \n "},"138":{"1":"\n\n Sunt quidam dicentes heretici: Cur non deus uno modo \n semper locutus est, sed diuersis modis et linguis humano \n generi praedicauit? cum secundum capacitatem hominum \n uidentium atque capientium uidere atque audire ita sit locutus \n et uisus hominibus.","2":"Proiecto itaque de paradiso homine\n\n \n\n \n \n \n mortemque induto non iam ita apparebat sicut et antea, sed \n loquebatur de caelo uoce ipsius audita atque ea custodita; \n processu autem temporis et apparere dignabatur, ut Abrahae \n beatissimo patriarchae et aliis per ordinem. Sub Mosi autem \n diuersis rebus apparens et quod erat timoris atque erroris in \n monte Sina demonstrabat,\n \n","3":" posteaque in figura angeli et in \n forma hominis, incorporationis suae futurae indiciis praecurrentibus, \n generalem clementiam nuntiabat uisioneque iam per \n somnia iustis se dominus ostendebat, ut scriptum est. Postea. \n uero in incorporationem apparens testabatur Iudaeis adnuntians \n quae ante dixèrat dixerat per prophetas.","4":"Quia ergo diuersa erat capacitas \n uisendi dominum, ut bonus medicus, sicut infirmitas \n exigebat, et diuersa remedia hominum infirmitatibus conferebat, \n ideoque languenti saeculo in fine plus contulit medicinae, \n ut et illorum primorum uirtus praepotens monstraretur, et \n nostri generis periculosa infirmitas nosceretur, dicente domino: \n Non egent sani medico, sed qui infirmi sunt.","5":"Maiores \n sunt itaque priores IIIi , qui audientes credebant, ut Seth, Enoch, \n N9ё et ceteri, quam nos, qui et audientes atque legentes misericordiam \n Christi domini et bonitatem eius contemnimus copiosam. \n ","6":"Nam et Iudaeorum causa et aliis locutus est linguis, \n ut compleatur quod: In linguis aliis et labiis loquar \n huic populo, et nec ita erunt credituri, dicit dominus. \n Nam per Esaiam dicit: Verbum meum mittam in \n Achaiam.\n\n \n\n \n \n \n \n \n\n \n "},"139":{"1":"\n\n Alia est heresis quae cum legit quattuor animalia in prophetis, \n non paruum errorem persentit. aestimans quod animalia \n diuersa forma;1 praedita deum conlaudanerint conlaudauerint , ignorantes \n quod inrationabilia, id est non rationis capacia, deo laudem \n ut homines referre non possunt.","2":"Neque enim deus laudem \n pecudum quaerit, quia non pecudes ad imaginem dei facti, \n sed homines rationabiles a deo sunt creati et ad hoc positi. \n Sed quia uisio est et prophetarum diuino spiritu praedicata, \n hic sanctorum populorum quattuor diuersae uirtutes diuersaque \n certamina nuntiabantur aduentura saeculo in diuersis \n doctrinis ac uirtutibus, in diuersitate sublimįtatis sublimitate eminentiae; \n","3":" quod leonis, uituli, hominis et aquilae w quorum diuersae \n doctrinae ac merita fulgentia praecurrebant, primum in patriarchis \n regalis auctolitas auctoritas , in prophetis deinde scientiae caelestis \n fecunditas, in sacerdotibus labor fortis pertinax concertatio \n cerneretur:","4":"in apostolis uolatus sublimis in caelumet \n eminens dignitas monstraretur, ut, quae formarum ante \n diuersitas nuntiabat, diuersarum quippe uirtutum caelestia \n merita in Christi praesentia manifestarentur in saeculo, ab eo \n quippe concessa domino saluatore.","5":"Nam in leone regnum \n fortitudinis, in uitulo labor egsuperans exsuperans , in homine passio \n indesinens, in aquila uolatus sublimis agnoscitur, certantium \n scilicet atque militantium , apostolo dicente: Nostra con u e rsatio \n in caelis est; et: Rapiemur in caelum et erim erimus \n us semper cum Christo, inquit. Et dominus digilatus dignatus \n est dicere: Pater, ubi ego sum, uolo ut et isti sint \n mecum.\n\n \n\n \n \n \n \n\n \n "},"140":{"1":"\n\n Sunt quidam dubitantes heretici de die Epifaniorum domini \n saluatoris, qui celebratur octauo Idus Ianuaras Ianuarias , dicentes \n solum natalem debere eos celebrare domini VITI Kalendas \n Ianuarias, non tamen diem Epifaniorum, ignorantes quod sub \n lege et secundum ** saluator camaliter carnaliter omnia in se et de se \n consummabat, ut et nasceretur VIII Kal. Ian . et appareret, \n ut apparuit magis post duodecim dies ... in templo, non ergo \n umbra quod uerum erat appareret, et sic a magisadoraretur . \n","2":" \n Per ordinem quippe pro nostra salute et annui dies festiuitatis \n maioris isti statuti sunt quattuor: primum in quo natus est; \n deinde in quo apparuit, id est XII dies post; (post> in quo \n passus est in pascha; in fine uero in quo ascendit in ea.elum , \n circa pentecosten, uincentis est quippe consummatio.","3":"Qui ergo \n unum ignorat praetermittit, potest et de aliis diebus dubitare, \n non habens plenitudinem ueritatis, quod secundum tempora \n quattuor cuiusque anni ita nobis diuersa gaudia a Christo \n domino pullularunt, id est in quo natus est, post in quo \n apparuit, tertio in quo passus est et resurrexit at uisus est, \n quarto in quo ascendit in caelum ||,\n \n","4":" ut haec per annum sine \n intermissione celebremus generaliter exultantes, atque haec \n integra inuiolataque custodientes detineamus. Quidam autem \n diem Epifaniorum baptismi, alii transformationis in monte \n quae facto facta est esse opinantur. \n \n\n \n "},"141":{"1":"\n\n Sunt alii heretici qui legis praecepta perMosen quae dicta \n sunt in Leuitico Iudaeis carnaliter. nostroque iR tempore\n\n \n \n \n spiritaliter reuelata sunt, haec ignorantes summam rerum \n festinitatis festiuitatis numerumque eorum caelestis utilitatis praetereunt, \n nescientes quid celebrant, putanteB putantes quod de sabbatis solum \n et pascha et azimis Moses praeceperit, et non de octo festiuitatibus \n quas ecclesia catholica cognoscit et detinet.","2":"Dicit \n enim ita Moses beatus Iudaeomm Iudaeorum populo primum de neomenia \n et sabbatis, secundo de pascha, tertio de azimis, quarto \n de manipulis, quinto de tubicinatione, quae Grece salpinga \n dicuntur, quae celebrant Iudaei per annum sollemniter; sexto \n autem ieiunium, septimo tabernaculomm tabernaculorum constructio, octanaque octauaque \n est plenitudinis fructuum pomorumque uindemiae Octobris \n mensis omnium postrema conlatio et consummatio.","3":"Quae \n et secundum menses octo diuersitas. iuxta litteram celebratur \n a Iudaeis et secundum spiritalem scientiam: <nam> incipientibus \n mense Martio in octauum mensem, id est Octobrem, \n consummata omnia per ordinem a Christo domino conferuntur, \n quae sunt plena salutis aeternae pignora in fide atque opere \n Christianitatis consummanda atque cooprobanda conprobanda .","4":"Nam etsi \n tunc temporis inbebantur iubebantur Iudaei deo offerre hontm mensuum \n diuersa munera, ut recedentes ab idolis deo esse cognoscerent \n offerenda haec omnia, adtatnen illa oblationis spiritalis habebant \n indicia, quia octaua perfectionem uirtutum, id est diei \n dominicae plenam fructuum gratiam, in fide resurrectionis \n domini inmortale praemium pignusque dignitatis subeundae\n\n \n\n \n \n \n erant angelicae adepturi homines, non terrestris iam oblationis \n offerentes munera, id est uitae carnalis sacrificia, sed caelestis \n gloriae participitationem quippe speranteB sperantes a Christo \n domino consequi saluatore..","5":"Octiens enim offerentes dona \n annua et octauae diei quippe dominicae plenitudinèm plenitudinem cognoscentes \n diuinique spiritus accincti fortitudine id est summa \n rerum perfectione praediti deque hoc exeuntes saeculo, resurrectionis \n illic promissam gloriam se posse consequi caelestisque \n dignitatis consortio copulari non desperarunt, quod \n dominus dignatus est dicere: Tunc eritis sic sicut uta n gel i \n iustis omnibus et perfectis hoc praedicans, quod et Dauid \n dixit pros pro o c tau a adnuntians.1I\n \n\n \n "},"142":{"1":"\n\n Sunt heretici qui sicuti Iudaei LXX duorum sanctorum \n sapientissimorumque uirorum interpretationem respuentes Aquilae \n cuiusdam hominis unius Pontici, qui post annos multos \n interpretatus est, editionem suscipiunt. Qui cum quaedam \n praetermisisse necessitate urguente tunc temporis cogerentur, \n dissonantia putantur dictasse, et ueluti plus a quibusdam, \n ludaeis maxime, intellegisse laudantur, cum de patre et filio \n non sicut ilh illi pnores priores de lege ictanerint .","2":"Septuaginta enim \n duo dixerunt: Aduersus ominum dominum , et aduersus Christum \n eius; Aquila autem: Aduersus dominum, et \n aduersum unctum eius. Et iterum: Ecce uirgu uirgo in \n utero, concipiet, et pariet filium, Septuaginta duo\n\n \n\n \n\n \n\n \n \n \n dixerunt, et nomen eius (Deus nobiscum). Aquila autem \n dixit: Ecce iuuencula concipiet, et pariet filium, \n et nomen ei eius us ( Po tens cum hominibus\\'.","3":"Quae quidem \n si pio sensu lectionis accepta fuerint, quod fortis et potens \n nemo nisi Christus deus sit dei filius, recte intellegit: si \n autem de eo dubitat, abicienda et spernenda est talis editio. \n Unde Iudaei non Septuaginta duorum interpretationes habent, \n qui de patre et filio et sancto spiritu bene sentientes unam \n substantiam diuinitatem maiestatemque nuntianmt nuntiarunt , sed illius \n Aquilae, quia non ita recte sensit de filio dei, sed quasi de \n propheta nuntiauerit.","4":"Unde interpretationes eius in medio \n librorum numquam ponuntur, sed dextra laeuaque adsignantur, \n et ut contraria adsignantur, et ut contraria et non plena \n ueritatis ita leguntur a plurimis. Septuaginta uero duorum \n decreta atque consulta, ea legens eccle sia catholica semper \n habet et detinet incuuctanter incunctanter . illius autem QVasi quasi superflua \n ita aestimat esse et iudicat.","5":"Haec etenim, id est LXX duorum \n interpretatio, sub Tolomeo rege Aegyptiorum post Alexandrum \n Macedonem est edita omnibus, populoque Iudaico \n in Hierusalem mandata est, cum habitarent non multi (ibi) \n Iudaei, uelut in subiectione iam positi regis Aegyptii, rogatique \n ab ipso (sunt> Toloineo , ut interpretes mitterentur Alexan . \n","6":" \n driam. Qui cum uenissent Septuaginta duo sapientes ac \n prudentes uiri interpretes, secundum iussu regis Hebream \n linguam Greco sermone interpretati Grecis litteris ediderunt, \n sicuti et factum est.","7":"Cumque suscepisset eos Tolomeus rex \n Aegypti, temptare uolens si esset horum diuina scriptura \n quam legebant Iudaei, separatim quemque iussit includi in \n cubiculum nullumque uidere alium nisi solum exceptorem\n\n \n \n \n qui interpretem exciperet dictitantem;","8":"omniumque accipiens \n postea interpretationem cottidie, cum consentientem in unum \n inueniret editionem omnium, iussit conscribi atque poni in \n templum, ut uenientibus de Achaia,. de Grecia atque aliis \n prouinciis filosofis, poetis et historiographis cupientibus legendi \n copia non negaretur.","9":"Unde et maxime argumenta sumentes \n filosophi, poetae, oratores atque historiographi, sicuti uoluerunt, \n ad suae paganitatis mendacia transtulenmt transtulerunt , aliisque \n nominibus rudes puerorum animas edocentes legem dei diuinam \n irritam saeculo facere properarunt, impietatisque semina \n in sono uerborum, in periculosis sententiis confirmarunt; \n quorum causa dicebat et dominus fures atque latrones eos \n fuisse, in omnibus atque ab omnibus cognoscendos. \n \n\n \n "},"143":{"1":"\n\n Est heresis quae iterum post Aquilam Triginta hominum \n interpretationem accipit, non illorum beabssimorum beatissimorum LXX \n duorum, qui integre inuiolateque de trinitate sentientes ecclesiae \n catholicae firmamenta certissima tradiderunt interpretantes \n scripturas.","2":"Isti triginta, quia et in multis Aquilam \n sunt secuti, inde ab ecclesia catholica et istorum non suscipitur \n interpretatio neque coutinetur continetur in libris authenticis;\n \n\n \n "},"144":{"1":"\n\n Est heresis quae iterum Sex uirorum interpretation interpretationem em \n postea editam uuIt uult sequi, non illorum priorum sanctorumque \n\n \n\n \n\n \n \n \n Septuaginta. duorum, et cum decreta consultaque LXX duorum \n aliis modis! interpretari desiderant, non paruum errorem \n incurrunt, diuersa itidem sentientes de fide catholica. \n \n\n \n "},"145":{"1":"\n\n Sunt heretici alii qui Theodotionis et Symmachi itidem \n interpretationem diuerso modo expositam secuntur, non illam \n beatissimorum priorum, quam ecclesia catholica colit et \n praedicat. \n \n\n \n "},"146":{"1":"\n\n Est alia heresis quae de dolio inuel}tos libros post captiuitatem \n postque incensionem prolatos et non consentientes \n interpretationi primae sanctorum uirorum uult sequi, cum \n ecclesia catholica LXX duorum interpretation interpretationem em legit, colit \n et praedicat, alia autem superuacua et contraria tantae editioni \n contemnit et abicit. \n \n \n\n \n "},"147":{"1":"\n\n Sunt quidam heretici non intelleg-entes quod dicit scriptura: \n Diis alienis non maledicetis; et ita obseruant, \n putantes de uanitate paganorum dixisse, atque ita sentientes \n non paruum salutis suae sustinent etrmentum detrimentum .","2":"Cum enim \n Moses dicat: Templa eorum destruetis, idola franget frangetis \n i s, et Abraham beatisBimus beatissimus frangens idola iustificatus \n est, et Gedeon nocte in cendens idola et frangens ea a domino \n Christo tantum uil\\'tutis meruit impetrare, ut cum\n\n \n\n \n \n \n paucis infinitos uinceret inimicos, omnesque iusti, ut Helias \n beatus et alii itidem, quomodo ergo hic aestimat homo \n inprudens de idolorum dixisse uanitate, isdemque non esse \n maledicendum? cum Dauid dicit: Similes illis fiant qui \n adorant ea.","3":"Hic itaque diis non esse maledicendum alienis \n cum dicit, id est iustis ab origine mundi colentibus pietatem \n ueram, id est angelis et sanctis aliis uerae fidei dedicatis \n non esse maledicendum.","4":"Nam quod omnes iusti maledixeIint \n idolis et fregerint ea, et inde meruerint gratiam, ut Moses \n fecit de monte descendens Sina, et quod Chlisti Christi nuntii sunt \n dii, ut Moses Pharaoni et Aegyptiis, cum scriptura clamet: \n\n \n","5":" Ego dixi d ii estis < dubium non est,) utique qui sanctam \n adorandaID adorandam trinitatem colentes forti fide praedicant; qui et \n omnes iusti uere beati et sancti sunt, et ut dii infidelium \n scilicet dinoscuntur, quia ait dominus: Ad quos fuit u e rbum \n dei *** et per eos praedicatum est, incredulorum dii \n ipsi sunt appellati, ut Paulus, Barnabus Barnabas , et Moses Pharaoni; \n qui non sunt maledicendi, \n \n","6":" sed modis omnibus conlaudandi \n atque honorandi et glorificandi, ut dixit Dauid: Timentes \n autem dominum glorificabit; et dominus: Glorificantes \n me gl orifi cab o. Non ergo intelleg.entes uirtutem \n scripturarum ex littera paganitati con sentiunt, et alieni a \n Christianitate repperiuntur.","7":"Quia ergo non credebant iustis \n Iudaei prophetis et aliis talibus, alieni et isti sicut et pagani\n\n \n\n \n \n \n iudicabantur indicabantur a domino per scripturam, atque ita nuntiabatur, \n ne maledicerent suis doctoribus et prophetis, iustis et aliis. \n \n\n \n "},"148":{"1":"\n\n Sunt quidam heretici legentes in Genesi de Melchisedech \n sacerdote atque rege, qui erat in Salem ciuitate tunc temporis \n ita nominata sub Abraham beatissimo patriarcha, de \n quo ait scriptura, sine patre, sine matre eum fuisse genitum, \n **t cum.","2":"sit hoc contrarium ita sentire. Scriptura enim non \n de carnali eum generatione editum esse negauit, sed de iustis \n eum non genitum parentibus declarauit, qui naturali studio \n de mandato pristino ad tantam Christi peruenire meruit \n scientiam, ut, quae a parentibus suis! non audierat, proprio \n tamen studio maiora Christi mysteria per mandatum agnosceret \n offerenda, cum dicat dominus per prophetas: Ecce \n ego facio noua; et: Priusquam ueniant, adnuntiata \n sunt uobis; et: Nolite meminisse praeterita; quae \n in lege carnaliter dicta sunt.","3":"Et saluator ait: Quod \n nascitur de carne, caro est, et quod nascitur de \n spiritu, spiritus est. De hoc enim cum dicit, sine patre, \n sine matre editum, sine traditione atque doctrina parentum \n eum fuisse inquisitorem scriptura nuntiauit, naturaque potentem \n ac capacem caelestis sapientiae, id est Christi mysterii\n\n \n\n \n \n \n per mandatum declarauit aduertentem. \n \n","4":" Quod sciens apostolus \n naturam hominum caelestis scientiae ac pietatis esse capacem \n in omnibus praedicabat ita: Cum enim gentes, quae \n legem non habent, naturaliter ea quae legis sunt \n faciunt,\n \n","5":" isti legem non habentes ipsi sibi sunt \n lex, qui ostendunt opus legis scriptum in cordibus \n suis, et cetera. Quod etiam ait dominus Petro quia caro \n et sanguis non illi reuelasset, sed pater qui in \n caelis caeli est, fidem quippe domini saluatońs saluatoris ostendens. Ideoque \n et ipse iterum dominus: Si quis non renatus fuerit \n ex aqua et spiritu, non intrabit, inquit, in regnum \n caelorum. Et iterum in lege:\n \n","6":" Qui dixerunt patri et \n matri \\'Non nouimus uos\\', isti custodierunt mandatum \n meum < cųm > dicit dominus, non genituram parentum \n odiendam utique, sed impietatem eorum paganam spernendam \n atque damnandam esse modis omnibus *** conlaudabat, cum \n dicat: Si quia non renuntiauerit suis omnibus, non \n erit dignus in regno caelorum. Hic igitur beatus. \n","7":" \n Melchisedech, cum de alienigenis, id est Cananeis impiis fuisset \n editus, contempta impietate parentum, cum capax legis diuinae \n caelestis esset suo studio ut dei imago, inquisito Christi \n mysteno mysterio , contemptis impiis parentibus, non solum cognoscere \n Christum dominum ante in mandato, insuper etiam eius \n caeleste mysterium meruit intuens et intellegens celebrare. \n Ideoque et apostolus baptizatis dicebat :","8":"Vos autem non \n estis in carne, sed in spiritu. Duorum igitur populorum .\n\n \n\n \n \n \n Mėlchisedech et Abrahae erat tunc in unum societatis coniunctio, \n praeputii quippe et circumcisionis conueniens ratio, \n ut Melchisedech quidem personam Christianormn Christianorum gereret, ita \n","9":" ut nos uiuimus et celebramus in omnibus, Iudaeorum autem \n in Sgura figura Abrahae <appareret) circumcisio, Christi quippe fidei \n subdita, caelestique eius inseruiåns inseruiens mysterio salutari, ut \n Abraham beatus Melchisedech sacerdoti magno erat subditus, \n ! cui insuper etiam decimas de suis facultatibus offerendo \n non dubitaret ** et ut regi atque sacerdoti dei, quomodo \n nunc Iudaeorum indocilitas subiecta nobis est ut uelit ediscere \n atque a nobis de lege et prophetis Christi mysteria \n paulatim agnoscere atque in eius passione caelestem sperare \n scientiam de lege pariter et prophetis. \n \n\n \n "},"149":{"1":"\n\n ; Sunt quidam legentes .. in Zachana Zacharia . quod dicit: Ieiunium \n quarto die, et ieiunium quinto, et ieiunium \n septimo, et ieiunium decimo erit domui Israhel in \n exultationem et gaudium. Quid ergo? si quis omnem \n septimanam uoluerit aut menses ieiunare multos, in praeiudicium \n incursurus est?","2":"Absit. Immo potius laudem habebit \n ampliorem; ut multi prophetae fecerunt, et iusti homines \n cottidie faciunt plurimi. Sed cum dicit quattuor ieiunia, \n ueluti dies quattuor ieiunandos decernit, non autem nobis \n dixit aut mensis alicuius aut anni, sed sic absolute\n\n \n\n \n \n \n praedicanit , ut mysteria Christianitatis in ipsis. quattuor ieiuniis \n nuntiata cognosceremus.","3":"Nam per annum quattuor ieiunia in \n ecclesia celebrantur, in natale primum, deinde in pascha,. \n tertio in ascensione, quarto in pentecosten. Nam in natale \n saluatoIis domini ieiunandum est, deinde in pascha quadragensimae \n aeque, in ascensione itidem in caelum post pascham \n die quadragensimo, inde usque ad pentecosten diebus decem \n aut postea:","4":"quod fecerunt beati apostoli post ascensionem \n ieiuniis et orationibus insistentes, ut scriptum est quod meruerint \n pro pentecosten plenitudinem diuini spiritus et perfectionem \n consequi potestatis, ut, inrigatione diuini spiritus \n afMuente affluente , iam armis instructi caelestibus, omni dubietate \n seposita, in qua erant antea, post autem doctores inuicti et \n gloriosi martyres ipsius domini fieri cottidie properabant, \n ludaeos et paganos edocentes,\n \n","5":" eisque de lege et prophetis \n Christum ubique deum cum patre sempiternum prophetarum \n testimoniis conprobantes, eiusque praesentiam carnalem saluberrimam \n orbi terrarum adnuntiantes. Alii autem putant \n secundum quattuor tempora anni cuiusque dixisse scripturam, \n \n \n","6":"alii etiam de Noe dixisse adserunt, <quod primum,) quando \n audiit, et credidit, deinde cum aream confecit, postea autem \n cum intrauit in eam, quarto quando exiuit de arca. Alii \n autem Iudaeorum Israhel dixisse scripturam arbitrantur, quod, \n cum audiuit populus primum in Aegypto per Mosen, tunc \n temporis et credidit, lib erahl s de Pharaone et Aegyptiis,\n\n \n\n \n \n \n deinde quod exiuit de Aegypto, tertio quod in montem iit \n et accepit legem a domino saluatore, quarto quod intratiit in \n terram repromissionis;","7":"sed non omnes introierunt, sicut scriptum \n est, nisi duo soli, Iesus et Chaleph, ut dixit scriptura. \n Alii autem dixerunt quod quattuor ieiunia sunt indicta ecclesiae \n ista in quattuor libris Mosi, quia primum fecit deus \n omnia in Genesi et hominem, ut scriptum est, secundo in \n Exodo, quod de tenebris liberatus exibit omnis homo credens \n in Christum deum, tertio quod in Leuitico oifert offert sacrificia \n diuersa, quae sunt ibi omnia ChristiaQitatis Christianitatis mysteria, quarto \n quod post oblationem donorum spintalium spiritalium in libro Numeri mereatur \n omnis Metis conscribi, quod ait et dominus: Gaudete, \n quoniam nomina uestra scripta sunt in libro caelorum. \n ","8":"Ideo et Dauid de Iudaeis dicit: Deleantur de libro, \n et cum iustis non scribantur. Et ipse iterum: Et in \n libro tuo in\\' te credentes conscribentur. Haec etiam \n ieiunia in quattuor euangelia nos oportet accipere w de patriarchis, \n prophetis, sacerdotibus et apostolis, quae in nobis \n completida sunt, quod primum fides patriarcharum, deinde \n nirtus prophetarum, tertio labor sacerdotum, quarto apostolorum \n perfectio inuicti certaminis nuntiantur: quae diuersae \n uirtutes inuieem inuicem cum suis uirescunt conexae temporibus, et, \n doeentes docentes homines, diuersa iucunditatis gaudia desiderantibus \n et capientibus sabministrant subministrant ,\n\n \n\n \n \n \n \n\n \n "},"150":{"1":"\n\n Sunt heretici qui cum legunt in Bolomone Solomone : Sexaginta \n reginae, et LXXX concubinae, et iuuenculae quarum \n numerus non est, putant eum mulierum causa et iuuenaram \n atque concubinarum numerum edixisse. Cumque ita sentiunt, \n infructuosi, immo potius ut pagani impii et Iudaei inèruditi \n atque indocti iudicantur,\n \n","2":" ignorantes quod haec rationabilia \n sunt et intellectibilia ab eodem nuntiata, quae in Christi \n maiestate et potentia diuersa gratiarum munera humano \n generi ostendebantur aduentura diuersisque temporibus uoluntati \n hominum ac capacitati desiderantium ab eodem inpertita, \n non deo negante parem gratiam, sed, iuxta quod capere potuisse \n uoluntas hominum nosceretur, ipso domino tribuente \n atque conferente quaerentibus studiose, cum dicat beatus \n apostolus Petrus: In ueritate comperi quod deus personarum \n acceptor non est. Et Paulus apostolus.","3":"itidem: \n Deus hominis, inquit, personam non accipit. Ex uoluntate \n itaque iuxta quod capit quisquis et desiderat, ita et a \n deo Christo ei tribuitur atque inpertitur cottidie. Diuersae \n igitur dignitates ac diuersae gloriae a Salomone nobis nuntiatae \n sunt: in mandato quippe, lege et Christi gratia, omnique, \n id est primo et secundo et postremo tempore, populis \n quae diuersą meritorum conlata sint munera dignitatis, ut \n priori populo, deinde Iudaeorum, tertio Christianorum;","4":"quia, \n ab illis prioribus qui ante Iudaeos fuerunt cum edocemur, \n in Christi praesentia et dei Christi diuersam effusam gratiam\n\n \n\n \n \n \n capientibus et quaerentibus cottidie peruidemus effundi.","5":"Nam \n quod aliae animae ad regimonium, aliae ad coniunctionem, \n aliae ad incrementum perfectionis aetatis in coniunctionem \n futurae fidei Chnsti Christi domini uocarentur, manifestum est, \n dicente apostolo: Qui coñeret Christo domino, unum \n corpus est. Nam ubi reginae nomen dicitur, regni caelestis \n manifestatur excellens nobilitatis sublimitas, quod et dominus \n uocationem multorum praedicans paucorum electionem adnuntiat \n adfuturam, in quibus triplex uirtutis dignitas enitescit. \n","6":" \n Et in. euangelio dicente domino ad illum: Si uis esse perfectus, \n uade, uende omnia quae habes et da pauperibus, \n et ueni sequere me, et habebis thesaurum in \n caelo, at ille tristatus, inquit, est, ut scriptum est.","7":"Ergo \n etsi ante generaliter secundum temporis diuisionem populorumque \n factum est, adtamen in Christi praesentia triplex \n gratia resplendet ac dignitas, ut alii perfecti, alii sequentes, \n alii postea secuturi demonstrarentur non in uno modo dignitatis, \n id est regni caelestis inueniendi, sed secundum fidem \n atque laborem eorum atque diuersa certamina mercedem congruam \n adepturi, dicente domino: Multae mansiones sunt \n apud patrem meum.","8":"Ideo et Dauid animam ad regimonium \n uocatam modis omnibus conlaudat, edocens: Adstitit regina \n a dextris tuis. Aliam etiam sequi hortatur: Audi filia \n et uide, et obliuiscere domus patris tui, et concupiscet \n rex speciem tuam.","9":"Ut ergo est rationis, conuenit \n cognoscere quod alii in regno, alii in paradiso, alii in uitam \n atque remissionem peccatorum in futuro erunt deputandi;\n\n \n\n \n \n \n quod non negatur currentibus ac uolentibus et nunc ut \n oportet; dissimulantibus autem et non recte currentibus a \n domino haec non erunt conferenda. \n \n\n \n "},"151":{"1":"\n\n Est heresis quae putat quod Hiesus filius Naue Populum \n Iudaeorum cultris lapideis circumciderit; quod nec rerum. \n natura suscipit nec uirtus aut ratio persuadet. Facilius enim \n Iudaei periclitari poterant quam curari; etsi secundum dei \n potentiam quidem inpossibile non est aliquid, tamen rerum \n natura non patitur nec ratio persuadet.","2":"Non ergo petnnis \n cultris dicit circumcisos Iudaeos sed paganohun paganorum durissimis \n mentibus ac lapideis, quae antea fuerant quidem impietati \n deditae, postea uero credentes in domino, amissa mente \n lapidea, meruerint, idem uerbo dei circumcisi, mente doctrinaque \n iam caelesti potentes Iudaeos circumcidere, id est \n Christi eis insinuare scientiam salutarem, de lege et prophetis_ prophetis \n eam quippe nuntiantes atque conprobantes undique.","3":"Quamuis \n enim et cottidie circumcidantur ludaM Iudaei ab his qui ante erant \n gentiles, id est doceantur de lege et prophetis, de fide Christi \n domini scilicet saluatoris *** qui si crediderint, et ipsi salutis \n remedium accepturi sunt: perseuerantes autem in duritia \n mentis lapideae, aeterno erunt iudicio detinendi.","4":"Ideoque et \n dominus in eorum contradictione pertinaci dicebat quod filii \n eorum, id est pagani ipsi, erunt iudices eorum atque doctores, \n id est gentium populus, qui ante in mente lapidea uersabatur, \n postea uero per Christi fidem merebatur ad scientiam\n\n \n\n \n \n \n salutarem peruenire. \n \n","5":" Israhel autem secundum legem currens, ut \n scriptum est, ad legis uirtutem peruenire non potuit, quia \n non ex fide, sed ex operibus currere properabat. Iacob enim \n dicit quod ipse erit spes gentium, non Iudaeorum. Oportet \n ergo gentes credere uniuersas primum, tunc demum ab ipsis \n gentibus Iudaeos discere ac doctrinam Christi domini de lege \n et prophetis audire, atque ita adquiescere ut compleatur: \n Donec plenitudo gentium intret, et sic omnis Israhel \n saluabitur, sicut scriptum est. Et alter propheta ait: \n Aufer ab eis cor lapideum domine, et da illi cor carneum. \n Et dominus: Si isti tacuerint, lapides clamiabunt . \n \n\n \n "},"152":{"1":"\n\n Alia est heresis quae spiramen quod accepit Adam putat \n tantum esse, quantum est a Chriato Christo post resurrectionem concessum \n apostolis, cum ignorat quod spiramentum est modicae \n uirtutis aliqua gratia in audienda lege dei multorum proprium, \n spiritus autem perfectionis est plenitudo.","2":"Spiramen itaque \n datur ab infantia et catechuminis , spiritus aUtem autem in incremento \n doctrinae fideique est salutaris baptismi plena dei \n gratia, ut intellegere et ad maiorem iam possis scientiam \n peruenire. Ideoque post baptismum spiritum ut apostoli, iam \n non spiramen accipit, qui baptizatur in rnaem .","3":"Commune \n est enim omnium spiramen, spiritus autem paucorum est \n fidelium atque credentium et discentium et ueluti ab honore \n ad honorem et a gloria ad gloriam maiorem caelestemque \n scientiam et gratiam peruenientium, dicente apostolo, quod a\n\n \n\n \n \n \n fide in fidem procedimus, et a glorià ad gloriam prodire \n properamus.","4":"Ideo ait ipse: Primus homo de terra terrenus, \n secundus homo de caelo caelestis, ut et natura \n non insors Christi muneris inueniatur < aut) aliena penitus, id \n est nec eatechuminus , et fides atque doctrina studiumque et \n uita praeclara in paucorum fidelium et cupientium uoluntate \n dinosceretur exuberans, dicente domino: Habenti dabitur, \n et plus ei adicietur: non habenti autem et quod \n habere uidetur auferetur ab eo. Quod Iudaeo contigit, \n et aliis itidem plurimis. \n \n \n\n \n "},"153":{"1":"\n\n Est heresis quae cum audit in Zacharia propheta de funiculo \n agrimensorio , de quo et Dauid propheta beatus edixerat, \n quod angelus tenens ibat mensurare Hierusalem, aestimat \n secundum litteram ita dixisse scripturam, cum non Hierusalem \n metiri, quae tradi debebat hostibus, sed credentium \n recte atque paucorum perfectorum electio nuntiabatur per \n angelum adfutura, ut dictum est: Multi uocati, pauci \n autem electi.","2":"Hierusalem ergo in funiculo agrimensorib : \n mensurabatur , id est et ante sub paucis, et post fidem \n Christi paucorum catholicae fidei gignenda electio praedicabatur \n in saeculo. Quod et apostolus ait: Oportet hereses \n esse, ut probati manifesteDturJ manifestentur Quia ergo funiculus \n hereditarius triplici uirtute conexus est, id est patris et filii \n as et spiritus sancti, haec coniunctio, cum in una eademque\n\n \n\n \n \n \n accipitur fide atque credulitate, aequalitatis quippe et ueritatis \n coniungenda unitas atque colenda potentia cognoscitur ab \n ecclesia catholica, non in diuersa maiestatis aut qualitatis \n credenda substantia praedicatur, ut quidam aestimant heretici. \n","3":" \n Quod et dominus dicere dignatus est: Putas filius h-ominis, \n cum uenerit, inueniet fidem super terram? Quia \n et ante propheta quod tunc erat in paucis, et post Christi \n praesentiam, passionem et resurrectionem eius ... diuinaque \n sententia, quod essent praeuaricaturi, hoc ita nuntiatum sit, \n ut sunt heretici hodie qui a spiritu sancto aut a filio recedentes \n diuersam maiestatis et potentiae inaequalitatem cotti- \n","4":" die praedicant aberrantes, in hoc ergo nos oportet agnoscere \n quod funiculus, ut ait Salomon, triplex non disrumpetur, \n quod et credi debet a nobis quod et de diuina substantia \n et propria filius et sanctup sit itidem spiritus, patri \n quippe conexus in omnibus, qui et cognosci debet et coli ab \n omnibus. In hac ergo coniunctione baptismi et saluator nos \n dignatus est confirmare, imperans: Euntes baptizate omnes \n gentes in nomine patris et filii et spiritus sancti. \n ","5":"In quo coniungentes filium patri, et spiritum cum filio \n et patre, hanc salutem cognoscimur adepturi, quia non aliunde \n salutis remedium, nisi ex fide hac humano generi cognoscimus \n adfuturam. Unde et in hac coniunctione sanctae adorandaeque \n trinitatis gaudemus, in quo ante Adam pater noster, Noё, \n Abraham, Moyses et prophetae, sacerdotes, iudices, apostoli \n pariter < et) euangelistae praedicantes meruerunt consequi angelicam \n dignitatem, in quo et ecclesia catholica exultat hoc \n praedicans cottidie atque edocens, eandemque hanc omnem \n impietatem pacanam et iniquitatem Iudaicam destruens cottidie \n omni exultat in gandio gaudio .","6":"Nam et si triplex funiculus debet\n\n \n\n \n \n \n accipi primum mandati, deinde legis in medio tempore, \n deinde <de) gratia saluatoris, utilitatis non paruae est; aut si \n de fide, spe atque caritate, ut dixit beatus apostolus, quis \n uelit accipere, et in hoc non parui est intellectus prudentioribus \n ac spiritalia desiderantibus plurimis. \n \n \n\n \n "},"154":{"1":"\n\n Sunt quidam heretici qui de Helia beato opinantur quod \n ei corui sero carnes ad escam et mane panes adtulerint, non \n adtendentes quod cuneta sanctus ac beatissimus propheta \n non carnes edebat aliquendo , qui omnem talem escam contempserat \n abstinendo uoluntate;. cuius et causa tantae dignitatis \n a deo honorem meruit adipisci, ut in paradisum raperetur \n sublimis, ubi cum sanctis omnibus conlocaretur.","2":"Nam \n si de pane quidam aliquis dixerit, rationis interdum est quod \n ei corui adtulerint; de carnibus autem incongruum reppentur repperitur . \n Nam in hoc crudelitas beluina hominum insequentium beatissimum \n prophetam ostendebatur, in auibus autem, id est coruis, \n tanta mansuetudo et lenitas monstrabatur, ut, a quibus \n auibuB auibus humana aberat ratio, qui non erant dei imagines \n rationabiles, sed aues sicut percudes sensibiles creatae solummodo, \n in eis autem auibus, ad obprobrium hominum, Iudaeorum \n regisque ex uoluntate pessima insequentium prophetatn prophetam , \n agnitio et sensuum lenitas insita monstraretur in opera tanti \n ministerii, quod beato prophetae cottidie ministrabatur, ut in. \n eis autbus auibus magis inueniretur esse ratio quaedam lenitatis \n motu quodam a deo concessa uelut rationabilis.","8":"Nam omnia buiusmodi \n creata a domino subiecta sunt homini, ut regi ac rationabili, \n dominoque orbis < terrarum, > uniuersitatis pecudum,\n\n \n\n \n\n \n\n \n \n \n uolatilium et serpentium quippe, sicut scriptum est in libro \n Geneseos demonstratumque . \n \n\n \n "},"155":{"1":"\n\n Est heresis quae cum legit in Esaia propheta quod Cherubim \n et Seraphim animalia duo sex pennis praedita duabus \n faciem dei, duabus pedes tegebant, et duabus clamabant uoce \n sublimi deum conlaudantes, nimium conturbantur, et nunc \n historiam quaerentes, nunc rationem intellegibilem perscrutantes, \n diuersa ambiguitate fatigantur, cum et secundum \n litteram non parua est utilitas, et secundum intellegibUem intellegibilem \n rationem Christi resonet caelestis scientia.","2":"Secundum litteram \n enim primum, quod deum inuisibilem scriptura docendo \n impietatem ubique paganam damnabat in quo scripturae illorum \n impiae uisibilem et compositum praedicant, deinde etiam \n Iudaeorum: < zam > ne et ipsi pari caecitate obtecti ut gentes impiae \n corrupti sensibus deperirent, hoc ita edocuit.","3":"Sed hic etiam \n erat Iudaeorum futuri temporis in Christi praesentia incredulitas \n et coopertio adnuntianda mysterii, quod caecitate operti \n nimia nec prophetae nec ipsi domino erant postmodum credituri, \n cum missus ad populum praedieat manifeste: Aure \n audietis, et oculo uidebitis, et non intendetis; \n cooperti quippe tenebris lucem salutis aeternae, < id est> Christi \n eamalem carnalem praesentiam, non erant agnituri, sicut et factum \n est.","4":"Quod apostolua docens uelamen esse usque hodie in \n cordibus eorundem positum adfirmauit, quod non reuelabitur \n usque quo Christum non crediderint saluatorem. Ubi autem \n conuersi fuerint, id est crediderint in Christum dominum,\n\n \n\n \n \n \n auferetur uelamen ab eorum cordibus. Quod autem et duo \n animalia nuntiata sint Cherubin et Seraphin lex quippe et \n prophetae. testes Christi et doctores saeculi, non est ambiguum. \n ","5":"Velabant autem faciem et pedes domini sine quia in \n parabolis et similitudinibus et aenigmatibus docebatur mysterium, \n ut scriptum est: Aperiam os meum in parabolam; \n et Dauid: Reuela oculos meos, et considerabo \n mirabilia de lege tua; et apostolus: Filium su-um, \n inquit, pater reuelauit mihi, id est de lege atque prophetis \n ostendens.","6":"Sex autem pennae erant eis, et duabus \n quidem faciem et duabus pedes cooperiebant, duabus autem \n clamabant, ne forte faciem et pedes cum, dicit domini coopertos, \n quod sursum atque deorsum est, et longitudo et latitudo \n de\\' deo aestimaretur, quod nec altitudo nec profundum \n nec latitudo nec longitudo dei potest cognosci aut inueniri \n condigne ab aliqua creatura, et maxime homine, aut humanis \n quorundam sensibus conprehendi: qui etiam tantam elementorum \n naturam inmensam creando perfecit, quanto magis \n qui talia fecisse cognoscitur, modis omnibus anteceIIat antecellat ? \n Solum autem per fidem noscitur;","7":"quia, Virtus, inquit, in \n infirmitate, in similitudine et aenigmatibus, perficitur, \n atque inuenitur. Cumque tanta inmensitas dei dicitur atque \n nuntiatur, duabus pennis, id est a Cherubin et Seraphin, lege \n atque prophetis canitur et praedicatur. Duarum etiam pennarum \n clamatio die nocteque, id est et hic et in futuro, cordis \n quippe credulitas hominum atque oris confessio non desinells \n inuenitur, cottidie resonando quae et tunc canebatur ab angelis \n atque ab hominibus praedicabatur in saeculo; ut, quod\n\n \n\n \n\n \n \n \n uidere in excelso, profundo, lato atque longo non poterant, \n corde credentes, atque ore confitentes, indesinenti uoce cantantes \n omni tempore laetarentur.","8":"Nam quod inuisibilis et \n incapabilis sit diuina qualitatis naturae substantia in lege et \n prophetis ostenditur, Iohanne dicente: Deum nemo uidit \n umq uam . Non dixit: ( noD credidit\\', sed: (non uidit\\'. Ergo \n dominus credendi potentiam et confitendi solum fiduciom fiduciam \n tribuit, ut uirtus eius tMenarranda in carnali fragilitate manifestata \n nosceretur: quod et dominus ubique fidem suam praetendit \n hominibus, quam et ipse ante dederat, posteaque in \n sua praesentia confirmauerat.","9":"Chernbin autem et Seraphin \n quadriformia, id est leonis, uituli, hominis! et aquilae, diuersa \n sunt sanctorum pariter uirtutumque certamina fortiora praecellendae \n eorum uariaeque dignitatis, patriarcharum quippe et \n prophetarum, sacerdotum atque apostolorum itidem cum martyribus \n sociata, ut, in quibus ante tanta fides et dilectio \n Christi exuberans noscebatur, inpar autem doctrina in quibusdam \n postea cogente causa temporis cernebatur, non inpar \n tamen fidei ac certaminis gloria in coniunctione diuersae \n uirtutis monstraretur a Christo concessa atque condonata\n\ninque omni Christianorum populo nosceretur;\n \n","10":" ut, quod uidere \n non possumus nec humanis condigne sensibus definire, corde \n credentes atque ore confitentes confidentes his duarum pennarum uirtutibus \n non desinamus Iudaeis et gentibus hoc gaudii praedicare \n atque his sublime uirtutibus euolare, sperantes caelestia, ubi \n Christus est dominus, ut ait apostolus, inque hac sententia \n salutem perpetuam posse consequi non dubitantes, docente \n eodem: Quod si credideris in corde tuo et\n\n \n\n \n \n \n confessus fueris Christum dominum saluatorem corpore \n crucifixum surrexisse, saluus eris: corde enim \n creditur ad iustitiam, ore autem confessio fit in \n salutem.","11":"Unde ait de Christo domino quod eius qualitatis \n diuina substantia non in uisione et mensura aut compositione \n consistat in aliqua, sed in fide uirtutia uirtutis atque confeasionis confessionis \n nostrae exuberans consummatur. Quae latitudo et longitudo, \n altum atque profundum sit, scire, inquit, \n eminentissimam et inconprehenBibilem inconprehensibilem Christi \n dei gratiam atque potentiam, non eat humanae fragilitatis \n ** potenter expromere, sed in fide atque per fidem facile \n posse contingere docuit quod mens hominum non praeualet \n enarrare. \n \n\n \n "},"156":{"1":"\n\n Sunt quidam qui aestimant **. quod Esaias beatus ** post \n confessionem populi peccatoris ac precem, quam supplex ad \n deum effuderat, de Cherubin unus uenerit missus a domino \n ad prophetam, et acceperit de forcipe carbonem, et tetigerit \n labia ipsius, aitque ei: Ecce iam mundatus es (et) putant \n aut de angelis unum uenisse ad eum, aut de animalibus, ac \n de forcipe ignem accepisse et mundasse prophetam beatissimum: \n quod non est adeo scientiae salutaris, cum hic (de \n Cherubin aut Setaphin Seraphin unum animal\\' cum dicit, id est de \n duobus testamentis dicit, unde patriarchae, sacerdotes, prophetae \n defluxerint et apostoli, qui mundo omni aduenturam \n gratiam ostendebant, quadriformi uirtute fulgentia munera ad\n\n \n\n \n \n \n certamina caelestia capientibus ministrantes.","2":"Nam cum de \n Cherubin < dicit aut de Seraphin, > plenitudo scientiae dicitur et \n uirtus ignea peragrans appellatur. Hi itaque, plenitudinem \n habentes scientiae spiritalis! ac Christi mysteni mysterii tenentes diuitias, \n diuersas doctrinas iussu domini nobis dimittunt et deferunt, \n onmiquiB saeculo itidem sine. quadam intermissione nuntiantes; \n ex quibus unus missus est ad Esaiam prophetam. \n hanc Christi quippe doctiinam adnuntians, saluatorem, quod \n erat aduenturus in carnem, spiritusque diuini credentibus \n adlaturus gratiam copiosam.","3":"Esaias itaque de patriarchis et \n lege et prioribus suis prophetis acceperat gratiam fortiorem, \n id est diuini spiritus potentiam ampliorem, a prioribus scilicet, \n ut Christi mysterium, id est incorporationis ipsias ipsius \n saeculo ut gratiam nuntiaret. Ideo et dominus ad quosdam: \n O duri corde, et inprudentes animo, cur non aduertitis \n quod lex et prophetae de filio hominis quae \n ante prae dixeran adfutura, cuncta consummari \n oportuerat?","4":"Dicebat enim de patnarchis et lege beatum \n accipere Esaiam, ut ab eis doctus forti animo Christi carnalem \n praesentiam praedicaret. Ignem etiam quod ait accepisse \n angelum et purgasse ipsius labia, utique diuini spiritus \n ei gratiam ostendebat concessam a domino, ut ait: Ignem \n ueni mittere in mundum: quam uolo ut accendatur \n ocius. De forcipe autem, id est de ferro, de inuicta natura \n eius atque diuina quippe dicebat potentia, quod corpus Christi \n diuino spiritu diuinaque potentia in utero sanctae uirginis \n creatum atque consUmmatum consummatum est, sicut scriptum est: S p iritus \n sanctus superueniet super te, et uirtus dei\n\n \n\n \n \n \n o bum bra bit te, ∗∗∗ inque eo npparens apparens corpore uinceret omnia, \n a nullo autem superaretur.","5":"Sicut enim ferro domantur ac subiciuntur \n omnia, e quo et gladius gignitur, <ita), ut dictum est, \n uerbum domini ut gladius bis acutus, qui domare \n potest omnia, domari autem ab aliquo non potest. Daturusque \n eis erat post passionem in resurrectione diuini spu-itus \n beatis apostolis inuictam potentiam, ut scriptum est: Spiritus \n domini super me, et cetera. Et Petrus beatus \n <de> promisBione accepta a patre ad Iudaeos dicens : Effudit, \n inquit, hanc gratiam, quam uos uidetis atque aud \n i tis hodie. Igni etiam forcipem sicut formari cognoscimus, \n ita et corpus domini diuino spiritu nouimus conformatum \n atque ita suis eum dedisse in corpore illam promissam gratiam \n atque inuictam potentiam, ut ait:\n \n","6":" Dedi uobis potestatem \n calcare super omnem uirtutem ininfici . Et \n apostolus: Quis nos separabit a caritate Christi? \n Per quae eis cunctis iam in hoc credentibus saeculo, ut \n dictum est, per inpositionem manus apostolorum diuinus \n dabatur spiritus in Christum dominum credentibus salua \n torem. \n \n \n Et sicut duo animalia duo haec testamenta accipiuntur \n legis et prophetarum, adstantia domino, sicut uiderunt in \n monte apostoli, adtamen rationis erit quod et duo animalia \n intellegenda sunt, mandatum, primum, quod datum est, quod \n et spiritale potest intellegi, ut scriptum est, quod et saluator \n non soluit, sed confirmauit potius: secundum autem \n animal doctrinam Christi, id est fidem eius et gratiam\n\n \n\n \n \n \n incorporationis et testamenti passionisque eius et resurrectionis \n mysterium continebat.","7":"Unde ea litterae in medio est posita \n inter mandatum et gratiam; quae si intellegitur, de Christo \n consentanea in multis accipitur: si autem in carnali iustificatioae \n quis saluari putauorit , abicienda decernitur, cum de \n patre et filio et sancto spiritu ante legem, id est ante tria \n milia annorum et septingentos annos, iusti priores illi sub \n mandato uinentes uiuentes ac beatam trinitatem colentes et suis filiis \n tradentes cognatisque, et saeculo praedicabant mysteriumque \n Christi domini de ipso mandato antiquissimo nuntiabant.","8":"Lex \n itaquo admonitio mandati est, quae et coniungitur secundum \n fidem colendae trinitatis, et iterum separantur quaedam eius \n propter Iudaicam et camalem carnalem iustificationem, cum et prophetae \n illa destruxelint antea et saluator abiecerit et apostoli \n uetuerint circumcidi homines. Lex itaque de mandato causa \n cogente carnali descendit ad tempus, gratia autem Christi, id \n est mysterium incorporationis et passionis et resurrectionis \n fideique eius et ascensionis in caelum ante leg\\'em a iustis \n omnibus t noscebatur et quaerentibus et capientibus non celabatur, \n ut Enoc et Noё et Melchisedech, ut Jacob Iacob et aliis \n iustis ac beatissimis patriarchis, et ceteris qui ante legem \n Mosi uixeraut, sub mandato scilicet constituti atque in omnibus \n iustificati a domino.","9":"Lex autem et fides Christi dicitur, \n ut ait apostolus: Per Fer legem fidei Christi; leI lex carnalis . \n iustificatio Iudaeorum est. Mandatum autem etsi non putatur \n leI lex esse, tamen quod a domino seruo dicitur et decernitur, \n legis est ratio, ut quod uelit eligat, aut seruare jjut amicus \n et fidelis, aut contemnere ut seruus sub lege subiectus. Unde \n et saluator apostolis mandatum dabat, ut amicis et fidelibus, \n quod et Adae patri nostro, antequam peccaret, similiter \n dederat; post peccatum autem non iam mandatum societatis\n\n \n\n \n \n \n et propinquitatis ac dUectionis dilectionis erat et fraternitatis, sed timendae \n seueritatis iudicium decernebat, in contemnendis legis \n sententiis scilicet, ut etiam ait Moses: Maledictus omnis \n qui-in legitimis non permanserit libri huius.","10":"IdeQ \n et saluator quae in lege dicta fuerant admonebat, et quae \n ante legem data fuerant sub illis beatissimis conprobabat, ut \n suam doctrinam illorum priorum coniungeret, multorumque \n ita credentium et circumcisorum pariter copularet et naturaliUln naturalium \n itidem, id est gentium credentium sociaret, ac nolentium \n Indaeorum Iudaeorum aliorumque iDcredulitatem incredulitatem , et imperitiam coniunctam \n utrorumque, condemnaret.\n\n \n\n \n \n\n"}},"edition":"Philastrius Saint, Bishop of Brescia active 383-391, Diversarum hereseon liber","original-urn":"urn:cts:latinLit:stoa0122a.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"philastrius saint, bishop of brescia active 383-391","meta":"chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"diversarum hereseon liber","urn":"urn:cts:latinLit:stoa0122a.stoa001.opp-lat1-simple"}