{"text":{"1":"\n (Pontio diacono uulgo adscripta). \n \n Cyprianus religiosus antistes ac testis Dei gloriosus, etsi \n multa conscripsit, per quae memoria digni nominis auperuiuat , \n etsi eloquentiae eius ac Dei gratiae larga fecunditas ita se copia \n et ubertate sermonis extendit, ut usque in finem mundi fortasse \n non taceat: tamen quia operibus eius ac meritis etiam haec \n praerogatiua debetur, placuit summatim pauca conscribere, non \n quo aliquem uel gentilium lateat tanti uiri uita, sed ut ad \n posteros quoque nostros incomparabile et grande documentum in \n immortalem memoriam porrigatur et ut ad exemplum sui Iitteris \n dirigantur. certe durum erat, ut cum maiores nostri plebeiis et \n oatecumenis martyrium consecutis tantam honoris pro martyrii \n ipsius ueneratione tribuerint, ut de passionibus eorum multa aut \n ut prope dixerim paene euncta conscripserint, utique ut ad nostram \n quoque notitiam qui nondum nati fuimus peruenirent, Cypriani\n\n \n\n\n \n tanti sacerdotis et tanti martyris passio praeteriretur, qui et sine \n martyrio habuit quae doceret, et quae dum uixit gesserit non \n paterent: quae quidem tanta atque tam magna et mira sunt, ut \n magnitudinis contemplatione deterrear. et imparem me esse \n confiteor ad proferendum digne pro meritorum honore sermonem, \n nec posse sic prosequi facta tam grandia, ut quanta sunt tanta \n uideantur: nisi quod numerositas gloriosa sibimet ipsa sufficiens \n alieno praeconio non eget. accedit ad cumulUm , quod et uos de \n eo multum aut si fieri potest totum desideratis audire, concupiscentes \n ardore flagranti uel facta eius [cognoscere], etsi \n interim uiua uerba tacuerunt. in qua parte si dixero nos opibus \n facundiae defici, minus dico. facundia enim ipsa deficitur digna \n facultate, quae desideriom nostrum pleno spiritu satiet. ita \n utrimque grauiter urgemur: ille nos uirtutibua suis onerat, nos \n nos auribus fatigatis. \n \n \n ","2":"Unde igitur incipiam ? unde exordium bonorum eius adgrediar, \n nisi a principio fidei et natiuitate caelesti? siquiidem \n hominis Dei facta non debent aliunde numerari, nisi ex quo Deo \n natus est. fuerint licet studia et bonae artes deuotum pectus \n imbuerint , tamen illa praetereo: nondum enim ad utilitatem nisi \n saeculi pertinebant. postquam et saeras litteras didicit et mundi \n nube discussa in lucem sapientiae spiritalis emersit, si quibus\n\n \n\n\n \n eius interfui, si qua de antiquioribus comperi, dicam, hanc tamen \n petens ueniam, ut quicquid minus dixero (minus enim dicam \n necesse est) ignorantiae meae potius quam illius gloriae derogetur. \n inter fidei suae prima rudimenta nihil aliud credidit Deo dignum, \n quam si continentiam tueretur. tunc enim posse idoneum fieri et \n pectus et sensum ad plenam ueri capacitatem, si concupiscentiam \n carnis robusto atque integro sanctimoniae tenore calcaret. quis \n umquam tanti miraculi meminit? nondum secunda natiuitas \n nouum hominem splendore toto diuinae lucis oculauerat , et iam \n ueteres ac pristinas tenebras sola lucis paratura ujncebat . deinde \n quod maius est, cum de lectione diuina quaedam iam non pro \n condicione nouitatis sed pro fidei festinatione didicisset, statim \n rapuit quod inuenit promerendo Domino profuturum. distractis \n rebus suis ad indigentium multorum pacem sustinendam tota \n prope pretia dispensans duo bona simul iunxit, ut et ambitionem \n saeculi sperneret qua perniciosius nihil est et misericordiam \n quam Deus etiam sacrificiis suis praetulit, quam nec ille, qui \n legis omnia mandata seruasse se dixerat fecit, impleret, et praepropera \n uelocitate pietatis paene ante coepit perfectus esse quam \n disceret. quis oro de ueteribus hoc fecit? quis de antiquissimis \n in fide senibus, quorum mentes et aures per plurimos annos \n diuina uerba pulsauerant , tale aliquid impendit, quale adhuc \n rudis fidei et cui nondum forsitan crederetur supergressus\n\n \n\n\n \n uetnstatis aetatem gloriosis et admirandis operibus perpetrauit P \n nemo metit statim ut seuit, nemo uindemiam de nouellis scrobibus \n expressit, nemo adhuc cummaxime plantatis arbusculis \n Imatura poma quaesiuit. in illo omnia incredibiliter cucurrerunt. \n praenenit , si potest dici, res enim fidem non capit, praeuenit, \n inquam, tritura sementem, uindemia palmitem, poma radicem. \n \n ","3":"Aiunt apostolorum litterae, debere neophytos praeteriri, ne \n stapore gentilitatis nondum fundatis sensibus adhaerente aliquid, \n in Deum nouitas inerudita peccaret. ille fuit primus et puto \n solus exemplo, plus fide posse quam tempore promoueri. sed \n etsi in apostolorum actibus eunuchus ille describitur, quia toto \n corde crediderat, a Philippo statim tinctus: non est similis comparatio. \n ille enim et Iudaeus erat et de templo Domini ueniens \n prophetam legebat Isaiam, et sperabat in Christo, etsi nondum \n eum uenisse crediderat: hic de imperitis gentibus ueniens tam \n matura fide coepit, quanta pauci fortasse perfecerint. mora denique \n circa gratiam Dei nulla, nulla dilatio. parum dixi: presbyterium \n uel sacerdotium statim accepit. quia enim non omnes \n honoris gradus crederet tali mente credenti? multa sunt quae \n adhuc plebeius, multa quae iam presbyter fecerit, multa quae ad \n ueterum exempla iustorum imitatione consimili prosecutus prof \n \n\n\n \n merenao Deo totius religionis obsequia praestiterit. nam et sermo \n illi de hoc fuerat usitatus, ut si quem praedicatum Dei laudatione \n legisset, suaderet inquiri propter quae facta placuisset. si Iob \n aliquo testimonio gloriosus diotus est uerus Dei cultor et cui in \n terris nemo compararetur, faciendum docebat ille quidquid lob \n ante fecisset, ut dum et nos paria facimus, simile in nos Dei \n testimonium prouooemus . (contemptis ille dispendiis rei familiaris \n in tantum exercitata uirtute profecit, ut nec pietatis temporaria \n damna sentiret. non illum penuria, non dolor fregit, non uxoris \n suadela deflexit, non proprii corporis dira poena concussit. permansit \n in sais sedibus fixa nirtus et altis radicibus fundata \n deuotio nullo diaboli temptantis impetu cessit, quominus Dominum \n suum fide grata etiam inter adnersa benediceret. domus eius \n patuit cuicumque uenienti: nulla uidua reuocata sinu nacno , \n nullus iudigens lumine non illo comite directus est, oullus debilis \n gressu non illo baiulo ueetus est, nullus nudus auxilio de potentioris \n manu non ilio tutore protectus est. haec debent facere, \n dicebat, qui Deo placere desiderane . eteic [per] bonorum omnium \n documenfca decurrens, dum meliores semper imitatur, etiam ipse \n se fecit imitandum. \n \n \n ","4":" Erat sane illi etiam de nobis contubernium uiri iusti et \n laudabilis memoriae Caeciliani et aetate tunc et honore presbyteri, \n qui eum ad agnitionem uerae diuinitatis a saeculari errore correxerat. \n hunc toto honore atque omni obseruantia diligebat,\n\n \n\n\n \n obsequenti ueneratione suspiciens, non iam ut amicum animae coaequalem, \n sed tamquam nouae uitae parentem. denique ille demulsus \n obsequiifl in tantum dilectionis immensae meritis prouocatus \n est, ut de saeculo excedens accersitione iam proxima commendaret \n illi coniugem ac liberos suos et quem fecerat de sectae communi \n catione participem postmodum faceret pietatis heredem. \n \n ","5":"Longum est ire per singula: enumerare cuncta eius onerosim \n\n est. aa . proDationem Donorum operum SOlum noc aroitror \n satis esse, quod iudicio Dei et plebis fauore ad officium sacerdotii \n et episcopatus gradum adhuc neophytus et ut putabatur nouellus \n electus est. quamuis in primis fidei suae adhuc diebus et rudi \n uitae spiritalis aetate sic generosa indoles reluceret , ut etsi nondum \n officii spei tamen fulgore resplendens imminentis sacerdotii \n totam fiduciam polliceretur. non praeteribo etiam illud eximium, \n quemadmodum cum in dilectionem eius et honorem totus popuius \n inspirante Domino prosiliret, humiliter ille secessit, antiquioribna \n cedens et indignum se titulo tanti honoris existimans, ut dignus \n magis fieret. magis enim dignus efficitur, qui quod meretur exrnsat . \n quo tunc ardore plebs aestuans fiuctuabat , spiritali deaiderio \n concupiscens, ut exitus docuit, non episcopum tantum: in \n eo enim quem tunc latenti diuinitatis praesagio taliter fiagitabat , \n non solummodo sacerdotem sed et futurum martyrem requirebat. \n obsederat fores domus copiosa fraternitas et per omnes aditus \n sollicita caritas circuibat. potuisset fortasse tunc illi apostolicum \n illnd euenire, quod uoluit, ut per fenestram deponeretur, si iam\n\n \n\n\n \n tum apostolo etiam ordinationis honore similaretur . erat uidere \n ceteros omnes suspenso et anxio spiritu expectare uenturum, cum \n gaudio nimio excipere uenientem. inuitus dico, sed dicam necesse \n est. quidam illi restiterunt et ut uinceret: quibus tamen quanta \n lenitate patientiae, quam beniuolenter indulsit, quam clementer. \n ignouit, amicissimos eos postmodum et inter necessarios computans \n mirantibus multis. cui enim posset non esse miraculo tam \n memoriosae mentis obliuio? \n \n ","6":" Exinde quemadmodum se gesserit, quis referre sufficiat? \n quae illi pietas, qui uigor, misericordia quanta, quanta censura. \n tantum sanctitatis et gratiae ex ore lucebat, ut confunderet intuentium \n mentes. grauis uultus et laetus nec seueritas tristis nec \n comitas nimia, sed admixta utrimque temperies, ut esset ambigere \n uereri an diligi mereretur, nisi quod et uereri et diligi merebatur. \n sed nec cultus fuit dispar a uultu, temperatus et ipse de medio. \n non illum superbia saecularis inflauerat , nec tamen prorsus adfectata \n penuria sordidarat : quia et hoc uestitus genus a iactantia \n minus non est, quod ostendit taliter ambitiosa frugalitas. quid \n autem circa pauperes episcopus faceret, quos catecumenus diligebat? \n uiderint pietatis antistites seu quos ad officium boni \n operis instruxit ipsius ordinis disciplina seu quos sacramenti \n religio communis ad obsequium exhibendae dilectionis artauit : \n Cyprianum de suo talem accepit cathedra, non fecit.\n\n \n\n \n \n \n ","7":"Statim denique pro talibus meritis etiam proscriptionis \n gloriam consecutus est. nec enim aliud oportebat, quam ut eum \n qui intra secretam conscientiae latebram religionis et fidei toto \n honore florebat etiam publice celebrata gentilium fama titularet . \n posset quidem tum pro uelocitate qua semper omnia consecutus \n est etiam martyrii circa eum debita corona properare, maxime \n cum et suffragiis saepe repetitis ad leonem postularetur: nisi per \n omnes ordines gloriarum transeundum illi eSset et sic ad summa \n neniendum , et nisi imminentes ruinae ope tam fecundi pectoris \n indigerent. finge enim tunc illum martyrii dignatione translatum. \n quis emolumentum gratiae per fidem proficientis ostenderet? \n quis uirgines ad congruentem pudicitiae disciplinam et habitum \n sanctimonia dignum uelut frenis quibusdam lectionis dominicae \n coerceret ? quis doceret paenitentiam lapsos, ueritatem haereticos, \n schismaticos unitatem, filios Dei pacem et euangelicae precis \n legem? per quem gentiles blasphemi repercussis in se quae nobis, \n ingerunt uincerentur? a quo Christiani mollioris affectus tirca \n amissionem suorum aut, quod magis est, fidei paruioris consolarentur \n spe futurorum? unde sic misericordiam, unde patientiam \n disceremus? quis liuorem de uenenata inuidiae malignitate \n uenientem dulcedine remedii salutaris inhiberet? quis martyres \n tantos exhortatione diuini sermonis erigeret? quis denique tot \n confessores frontium notatarum secunda inscriptione signatos et \n ad exemplum martyrii superstites reseruatos incentiuo tubae\n\n \n\n \n\n \n\n\n \n caelestis animaret? bene bene tunc et uere spiritaliter contigit, \n quod uir necessarius tam multis et tam bonis rebus a martyrii \n consummatione dilatus est. uultis scire secessum illum non fuisse \n formidinem? ut nihil aliud excusem, ipse postmodum passus est, \n quam passionem utique ex more uitaret, si et ante uitasset. fuit \n uere formido illa sed iusta, formido quae Dominum timeret \n offendere, formido quae praeceptis Dei mallet obsequi, quam sic \n coronari. dicata enim in omnibus Deo mens et sic de diuinis admonitionibus \n mancipata credidit se, nisi Domino latebram tunc \n iubenti paruisset, etiam ipsa passione peccare. \n \n \n ","8":" Puto denique etiamnunc aliqua de dilationis utilitate dicenda, \n tametsi iam dudum pauca perstrinximus. dum enim quae uidentur \n postmodum subsecuta satiamus , sequitur ut probemus, \n secessum illum non hominis pusillitate conceptum, sed sicuti est \n uere fuisse diuinum. uastauerat popujum persecutionis infestae \n insolens atque acerba grassatio , et qui omnes decipere una fraude \n non poterat artifex hostis, quacumque miles incautus prodiderat \n latus nudum, dispari genere saeuiendi singulos diuersa strage \n deiecerat. debebat esse qui posset saucios homines et uaria expugnantis \n inimici arte iaculatos adhibita medicinae caelestis \n medella pro qualitate uulneris uel secare interim uel fouere. \n seruatus est uir ingenii praeter cetera etiam spiritaliter temperati, \n qui inter resultantes conlidentium schismatum fluctus\n\n \n\n\n \n ecclesiae iter medium librato limite gubernaret. non haec, oro, \n consilia diuina sunt? hoc fieri sine Deo potuit? uiderint qui \n putant posse fortuitu ista contingere. ecclesia illis clara uoce \n respondet dicens: ego sine Dei nutu necessarios reseruari non \n admitto, non credo. \n \n \n ","9":"Percurramus tamen cetera, si uidetur. erupit postmodum \n lues dira et detestabilis morbi uastitas nimia, innumeros per \n diem populos ad suam quemque sedem abrupto impetu rapiens \n eontinnatas per ordinem domos uulgi trementis inuasit. horrere \n . omnes fugere uitare contagium, exponere suos impie, quasi cum \n illo peste morituro etiam mortem ipsam posset aliquis excludere. \n iacebant interim tota ciuitate uicatim non iam corpora, sed \n cadauera plurimorum et misericordiam in se euntium contemplatione \n sortis mutuae flagitabant. nemo respexit aliud praeterquam \n lucra crudelia. nemo similis euentus recordatione trepidauit, \n nemo fecit alteri quod pati uoluit. quid inter haec egerit \n Christi et Dei pontifex, qui pontifices mundi huius tanto plus \n pietate, quanto religionis ueritate praecesserat, scelus est praeterire. \n adgregatam primo in loco plebem de misericordiae bonis \n instruit. docet diuinae lectionis exemplis, quantum ad promerendum \n Deum prosint officia pietatis. tunc deinde subiungit non \n esse mirabile, si nostros tantum debito caritatis obsequio foueremus : \n eum enim perfectum posse fitfri , qui plus aliquid publicano \n uel ethnico fecerit, qui malum bono uincens et diuinae clementiae\n\n \n\n \n\n\n \n instar exercens inimicos quoque dilexerit, qui pro insequentium \n se salute sicuti Dominus monet et hortatur orauerit. coriri facit \n iugiter suum solem et pluuias subinde nutriendis seminibus impertit, \n exhibens cuncta ista non suis tantum: et qui se Dei etiam \n filium esse profitetur, non exemplum patris imitetur? respondere \n nos decet natalibus nostris, et quos renatos per Deum constat, \n degeneres esse non congruit, sed probare potius in sobole traducem \n boni patris aemulationem bonitatis\\'. \n \n ","10":" Multa alia et quidem magna, quae temperandi uoluminis \n ratio non patitur prolixo opere sermonis iterari: de quibus hoc \n tantum dixisse satis est. quod si illa gentiles pro rostris audire \n potuissent, forsitan statim crederent. quid Christiana plebs \n faceret, cui de fide nomen est? distributa sunt ergo continuo \n pro qualitate hominum atque ordinum ministeria. multi qui \n paupertatis beneficio sumptus exhibere non poterant, plus sumptibus \n exhibebant, compensantes proprio labore mercedem diuitiis \n omnibus cariorem. et quis non sub tanto doctore properaret inuenire \n partem aliquam talis militiae, per quam placeret et Deo \n patri et iudici Christo et interim sacerdoti? fiebat itaque exuberantium \n operum largitate, quod bonum est ad omnes, non ad \n solos domesticos fidei. fiebat plus aliquid quam de Tobiae incomparabili \n pietate signatum est. ignoscat ille et ignoscat iterum \n et frequenter ignoscat aut ut uerius dixerim merito concedat,\n\n \n\n\n \n tametsi ante Christum plurimum licuit, plus aliquid licuisse \n post Christum, cuius temporibus plenitudo debetur. necatos ille \n a rege et proiectos sui tantum generis colligebat. \n \n ","11":"His tam bonis et tam piis actibus superuenit exilium. hanc \n enim uicem semper repraesentat impietas, ut melioribus peiora \n restituat. et quid sacerdos Dei proconsule interrogante responderit, \n sunt acta quae referant. excluditur interim ciuitate, ille \n qui fecerat boni aliquid pro ciuitatis salute, ille qui laborauerat \n ne uiuentium oculi paterentur infernae sedis horrorem, ille inquam \n qui excubiis pietatis inuigilans pro nefas ingrata bonitate \n prouiderat, ne omnibus tetram ciuitatis faciem relinquentibus \n multos exsules \\'deserta respublica ac destituta patria sentiret. \n sed uiderit saeculum, cui inter poenas exilium computatur. illis \n patria nimis cara et commune nomen est [cum parentibus]: nos \n et parentes ipsos, si contra Dominum suaserint, abhorremus . illis \n extra ciuitatem suam uiuere grauis poena est: Christiano totus \n hic mundus una domus est. unde licet in abditum et abstrusum \n locum fuerit relegatus, admixtus Dei sui rebus exsilium non \n potest computare. adde quod Deo integre seruiens etiam propria \n in ciuitate peregrinus est. dum enim se a carnalibus desideriis \n continentia sancti spiritus abstinet conuersationem prioris hominis \n exponens. inter ciues suos aut ut prope dixerim inter parentes \n ipsos uitae terrestris alienus est. accedit*quod etsi haec alias I \n poena posset uideri, in huiusmodi tamen causis atque sententiis,,\n\n \n\n\n \n quas ad probandae uirtutis experimenta perpetimur, non est \n poena, quia gloria est. sed esto sane, nobis poena non sit exilium: \n illis ultimum crimen et pessimum nefas etiam ipsorum conscientia \n testis adscribat, qui possunt innocentibus irrogare quod \n putant poenam. nolo nunc describere loci gratiam et deliciarum \n omnium paraturam interim transeo. fingamus locum illum situ \n sordidum, squalidum uisu, non salubres aquas habentem, non \n amoenitates uiroris , non uiciniam litoris, sed uastas rupes siluarum \n inter inhospitas fauces desertae admodum solitudinis, auia \n mundi parte summotum. posset licet talis locus habere nomen \n exilii, quo Cyprianus sacerdos Dei uenerat, non si hominum \n ministeria deficerent, uel alites ut Heliae uel ut Danielo angeli \n ministrarent? absit absit, ut credat aliquis cuilibet minimo \n dummodo in confessione nominis constituto aliquid defuturum. \n tantum abest ut Dei pontifex ille qui misericordiae semper rebus \n institerat honorum omnium opibus indigeret. \n \n ","12":" Iam nunc, quod secundo posueram loco, cum gratiarum \n actione repetamus, prouisum esse diuinitus etiam pro animo \n tanti uiri apricum et conpetentem locum, hospitium pro uoluntate \n secretum et quidquid apponi eis ante promissum est qui regnum \n et iustitiam Dei quaerunt. atque ut omittam frequentiam uisitantium \n fratrum et ipsorum inde ciuium caritatem, quae repraesentabat \n omnia, qufbus uidebatur esse fraudatus, admirabilem \n uisitationem Dei non praeteribo, qua antistitem suum sic in\n\n \n\n\n \n eiilio esse noluit de secutura passione securum, ut imminentis \n martyrii pleniore fiducia non exulem tantummodo Curubis sed \n et martyrem possideret. ceo enim die quo in exilii loco mansimus3 \n (nam et me inter domesticos comites dignatio caritatis eius delegerat \n exulem uoluntarium, quod utinam et in passione licuisset) \n apparuit mihi\\' inquit cnondum somni quiete sopito iuuenis ultra \n modum hominis inormis : qui cum me quasi ad praetorium \n duceret, uidebar mihi tribunali sedentis proconsulis admoueri. \n is ut in me respexit, adnotare statim coepit in tabula sententiam \n quam non sciebam, nihil enim de me solita interrogatione quaesierat. \n sed enim iuuenis qui a tergo eius stabat admodum curiosus \n legit quidquid fuerat adnotatum. et quia inde uerbis proferre \n non poterat, nutu declarante monstrauit quid in litteris tabulae \n illius ageretur. manu enim expansa et complanata ad spatae \n modum ictum solitae animaduersionis imitatus, quod uolebat \n intellegi, ad instar liquidi sermonis expressit. intellexi sententiam \n passionis futuram. rogare coepi et petere continuo, ut dilatio \n mihi uel unius diei prorogaretur, donec res meas legitima ordinatione \n disponerem . et cum preces frequenter iterassem , rursus \n in tabula coeperat nescio quid adnotare. sensi tamen de uultus \n serenitate iudicis mentem quasi iusta petitione commotam. sed \n et ille innenis , qui iam dudum de passionis indicio gestu potius \n quam sermone prodiderat, clandestino identidem nutu concessam \n dilationem, quae in crastinum petebatur, contortis post inuicem\n\n \n\n\n \n digitis significare propejrauit . ego quamuis non esset lecta sententia, \n et sic de gaudio dilationis acceptae laeto admodum corda \n resipisco : motu tamen interpretationis incertae sic tremebam , ut \n reliquiae formidinis cor exultans adhuc toto pauore pulsarent\\\\\n \n ","13":" Quid hac reuelatione manifestius, quid hac dignatione felicius? \n ante illi praedicta sunt omnia quaecumque postmodum \n subsecuta sunt. nihil de Dei uerbis imminutum, nihil de tam \n sancta promissione mutilatum. singula denique secundum quod \n ostensa sunt recognoscite. dilationem petit crastini, cum de passionis \n sententia cogitaretur, postulans ut res suas die illo quo \n inpetrauerat ordinaret. hic dies unus significabat annum, quo ille \n post uisionem acturus in saeculo fuerat. nam, ut manifestius \n dicam, eo die post exactum annum coronatus est, quo hoc illi \n ante annum fuerat ostensum. diem autem Domini, etsi non annum \n in diuinis litteris legimus, promissioni tamen futurorum \n debitum illud tempus accipimus. unde nihil interest, si nunc sub \n diei significatione solus annus ostensus est, quia illud plenius \n debet esse quod maius est. quod uero nutu potius et non sermone \n prolatum est, repraesentationi temporis seruabatur sermonis expressio: \n solet enim tunc uerbis quodcumque proferri, quotiens \n quidquid profertur impletur. nam et uere nemo cognouit quare \n hoc ostensum fuisset, nisi post eodem die quo id uiderat coronatus \n est. medio nihilo minus tempore imminens passio pro certo omnibus \n sciebatur : passionis tamen dies certus ab eisdem omnibus\n\n \n\n\n \n quasi scilicet ignorantibus tacebatur . sane et in scripturis tale \n aliquid inuenio. nam Zacharias sacerdos promisso sibi per angelum \n filio quia non crediderat obmutuit, ita ut de filii nomine \n scripturus potius quam relaturus nutu tabulas postularet. merito \n et hic, ubi Dei nuntius passionem antistitis imminentem nutu \n potius expressit, et fidem admonuit et sacerdotem muniuit. dilationis \n autem petendae ratio de ordinatione rerum et de uoluntatis \n dispositione ueniebat. quae uero res illi aut quae uoluntas \n ordinanda nisi ecclesiastici status? summa accepta dilatio est, ut \n quidquid circa pauperum fouendorum suprema indicia disponendum \n fuerat ordinaretur. et puto propter nihil aliud, immo \n uero propter hoc tantum etiam indulgentia ab ipsis qui eiecerant \n et qui occisuri erant, missa est, quam ut praesens et praesentes \n pauperes nouissimae dispensationis extremis et ut plenius diaerim \n totis sumptibus ministraret. ordinatis ergo tam pie rebus \n et sic uoluntate disposita proximabat dies crastinus. \n \n ","14":"Iam de Xisto bono et pacifico sacerdote ac propterea beatissimo \n martyre ab urbe nuntius uenerat. sperabatur iam iamque \n carnifex ueniens, qui deuota sanctissimae uictimae colla percuteret \n : et sic erant omnes dies illi quotidiana expectatione \n moriendi, ut corona singulis posset adscribi. conueniebant interim \n plures egregii et clarissimi ordinis et sanguinis, sed et saeculi \n nobilitate generosi, qui propter amicitiam eius antiquam secessum \n subinde suaderent: et ne parum esset nuda suadela, etiam loca in\n\n \n\n\n \n quae secederet offerebant. ille iam mundum suspensa ad caelum \n mente neglexerat nec suadelis blandientibus adnuebat . fecisset \n fortasse tunc etiam quod a plurimis et fidelibus petebatur, si et \n diuino imperio iuberetur. sed nec illa sublimis tanti uiri gloria \n sine praeconio transeunda est, quia iam saeculo tumescente et de \n fiducia principum infestationem nominis anhelante ille seruos \n Dei, prout dabatur occasio, exhortationibus dominicis instruebat \n et ad calcandas passiones huius temporis contemplatione superuenturae \n claritatis animabat. uidelicet tanta illi fuit cupido sermonis, \n ut optaret sic sibi passionis nota contingere, ut dum de \n Deo loquitur in ipso sermonis opere necaretur. \n \n ","15":" Et hi erant quotidiani actus destinati ad placentem Deo \n hostiam sacerdotis, cum ecce proconsulis iussu ad hortos eius \n (ad hortos, inquam, quos inter initia fidei suae uenditos et de Dei \n indulgentia restitutos pro certo iterum in usus pauperum uendidisset, \n nisi inuidiam de persecutione uitaret) cum militibus suis \n princeps repente subitauit , immo ut uerius dixerim subitasse se \n credidit. unde enim posset tamquam improuiso impetu mens \n semper parata subitari ? processit ergo iam certus expungi quod \n diu fuerat retardatum, processit animo sublimi et erecto, hilaritatem \n praeferens uultu et corda uirtutem. sed dilatus in crastinum \n ad domum principis a praetorio reuertebatur, cum subito \n per Carthaginem totam sparsus rumor increbuit productum esse\n\n \n\n\n \n iam Thascium , quem praeter celebrem gloriosa opinione notitiam \n etiam de commemoratione praeclarissimi operis nemo non nouerat. \n concurrebant undique uersum omnes ad spectaculum, nobis \n pro deuotione fidei gloriosum, gentilibus et dolendum. receptum \n eum tamen et in domo principis constitutum una nocte continuit \n custodia delicata, ita ut conuiuae eius et cari in contubernio ex \n more fuerimus. plebs interim tota sollicita ne per noctem aliquid \n sine conscientia sui fieret ante fores principis excubabat. concessit \n ei tunc diuina bonitas uere digno, ut Dei populus etiam in \n sacerdotis passione uigilaret. forsitan tamen quaerat aliquis, \n quae causa fuerit a praetorio reuertendi ad principem? et uolunt \n hoc scilicet quidam de suo tunc proconsulem noluisse. absit ut \n in rebus diuinitus gestis segnitiem siue fastidium proconsulis \n conquerar. absit ut malum hoc intra conscientiam religiosae \n mentis admittam, ut de tam beatissimo martyre ructus hominis \n indicaret. sed crastinus dies ille quem ante annum dignatio \n diuina praedixerat uere crastinus esse debebat. \n \n ","16":"Inluxit denique dies alius, ille signatus, ille promissus, ille \n diuinus, quem si tyrannus ipse differre uoluisset, numquam \n prorsus ualeret: dies de conscientia futuri martyris laetus et \n discussis per totum mundi ambitum nubibus claro sole radiatus. \n egressus est domum principis, sed Christi et Dei princeps et \n agminibus multitudinis mixtae ex omni parte uallatus [est]. sic \n autem comitatui eius infinitus exercitus adhaerebat, quasi ad \n expugnandam mortem manu facta ueniretur. eundi autem interfuit \n transitus stadii. bene uero et quasi de industria factum, ut \n et locum congruentis certaminis praeteriret, qui ad coronam \n iustitiae consummato agone currebat. sed ubi ad praetorium \n uentum est, nondum procedente proconsule secretior locus datus\n\n \n\n\n \n est. illic cum post iter longum nimio sudore madidatus sederet \n (sedile autem erat fortuito linteo tectum, ut et sub ictu passionis \n episcopatus honore frueretur), quidam ex tesserariis quondam \n Christianus res suas obtulit, quasi uellet ille uestimentis suis \n humidis sicciora mutare: uidelicet nihil aliud in rebus oblatis \n ambiebat, quam ut proficiscentis ad Deum martyris sudores iam \n sanguineos possideret. cui ille respondit et dixit: \\'medellas ad- \n • hibemus querelis, quae hodie forsitan non erunt\\\\ mirum, si contempsit \n laborem corpore, qui mortem mente contempserat? quid \n plura? subito proconsuli nuntiatus est. producitur admouetur \n interrogatur de suo nomine: se esse respondit. et hactenus uerba. \n \n ","17":" Legit itaque de tabula iam sententiam iudex quam nuper \n in uisione non legerat, sententiam spiritalem non temere dicendam, \n sententiam episcopo tali et tali teste condignam, sententiam \n gloriosain , in qua dictus est sectae signifer et inimicus \n deorum, et qui suis futurus esset ipse documento et quod sanguine \n eius inciperet disciplina sanciri. nihil hac sententia plenius, \n nihil uerius. omnia quippe quae dicta sunt, licet a gentili dicta, \n diuina sunt. nec mirum utique cum soleant de passione pontifices \n prophetare. signifer fuerat, qui de ferendo signo Christi docebat: \n inimicus deorum, qui idola destruenda mandabat: documento \n autem suis fuit, qui multis pari genere secuturis prior in prouincia \n martyrii primitias dedicauit. sanciri etiam coepit eius \n sanguine disciplina sed martyrum, qui doctorem suum imitatione \n gloriae consimilis aemulati ipsi quoque disciplinam exempli sui \n proprio cruore sanxerunt. \n \n ","18":" Et cum exiret praetorii fores, ibat comes militum turba: \n et ne quid in passione deesset, centuriones et tribuni latus tegerant . \n ipse autem locus conuallis est, ubi pati contigit, ut\n\n \n\n\n \n arboribus ex omni parte densatis sublime spectaculum praebeat. at per \n enormitatem spatii longioris uisu denegato uel per confusam \n nimis turbam personae fauentes in ramos arborum repserant , ne \n uel hoc illi negaretur, ut ad Zacchaei similitudinem de arboribus \n uideretur. sed iam ligatis per manus suas oculis moram carnificis \n urgere temptabat, cuius munus est ferrum, et labente dextera \n gladium uix trementibus digitis circuibat, donec ad perpetrandam \n pretiosi uiri mortem clarificationis hora matura\\' centurionis \n manum concesso desuper uigore firmatam permissis tandem \n uiribus expediret. o beatum ecclesiae populum qui episcopo suo \n talibus et oculis pariter et sensibus et quod est amplius publicata \n uoce compassus est et, sicut ipso tractante semper audierat, Deo \n iudice coronatus est. quamuis enim non potuerit euenire quod \n optabant nota communia, ut consortio paris gloriae simul plebs \n tota pateretur: quicumque sub Christi spectantis oculis et sub \n auribus sacerdotis ex animo pati uoluit, per idoneum uoti sui \n testem legationis quodammodo litteras ad Deum misit. \n \n Sic consummata passione perfectum est, ut Cyprianus qui \n bonorum omnium fuerat exemplum etiam sacerdotales coronas \n in Africa primus imbueret, quia et talis esse post apostolos \n prior coeperat. ex quo enim Carthagini episcopatus ordo numeratur, \n numquam aliquis quamuis ex bonis et sacerdotibus ad passionem \n uenisse memoratur. licet semper Deo mancipata deuotio \n dicatis hominibus pro martyrio deputetur, Cypriapus tamen \n etiam ad perfectam coronam Domino consummante profecit: ut \n in ciuitate ipsa, in qua taliter uixerat et in qua prior fecerat \n multa praeclara prior et sacerdotii caelestis insignia glorioso \n cruore decoraret . quid hoc loco faciam? inter gaudium passionis \n et remanendi dolorem in partes diuisus animus et angustum\n\n \n\n\n \n nimis pectus affectus duplices onerant. dolebo quod non comes \n fuerim? sed illius uictoria triumphanda est. de nictoria triumphabo ? \n sed doleo quod- comes non sim. uerum uobis tamen et \n simpliciter confitendum est, quod et uos scitis, in hac me fuisse \n sententia. multum ac nimis multum de gloria eius exulto, plus \n tamen doleo quod remansi. \n \n \n"},"edition":"Pontius Diaconus, Vita Caecilii Cypriani","original-urn":"urn:cts:latinLit:stoa0233d.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pontius diaconus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"vita caecilii cypriani","urn":"urn:cts:latinLit:stoa0233d.stoa001.opp-lat1-simple"}