{"text":{"1":" Imperatore Valeriano quartum et Gallieno tertium consulibus \n tertio kalendarum Septembrium Carthagine in secretario Paternus \n proconsul Cypriano episcopo dixit: sacratissimi imperatores \n Yalerianus et Gallienus litteras ad me dare dignati sunt, quibus \n praeceperunt eos qui Romanam religionem non colunt, debere \n Romanas caeremonias recognoscere. exquisiui ergo de nomine \n tuo, quid mihi respondes? Cyprianus episcopus dixit: Christianus \n sum et episcopus. nullos alios deos noui, nisi \n unum et uerum Deum, qui fecit caelum et terram, \n mare et quae sunt in eis omnia. huic Deo nos Christiani \n deseruimus: hunc deprecamur diebus ac noctibus \n pro nobis et pro omnibus hominibus et pro incolumitate \n ipsorum imperatorum. Patemus proconsul \n dixit: in hac ergo uoluntate perseueras? Cyprianus episcopus \n respondit: bona uoluntas, quae Deum nouit, immutari \n non potest. Paternus proconsul dixit: poteris ergo secundum \n praeceptum Valeriani et Gallieni exsul ad urbem Curubitanam \n proficisci? Cyprianus episcopus dixit: proficiscor. Paternus \n proconsul dixit: non solum de episcopis, uerum etiam de presbyteris \n mihi scribere dignati sunt. uolo ergo scire ex te, qui sint \n presbyteri qui in hac ciuitate consistunt. Cyprianus episcopus \n respondit: legibus uestris bene atque utiliter\n\n \n\n \n\n\n \n censaistis delatores non esse. itaque detegi et deferri \n a me non possunt. in ciuitatibus autem suis inuenientur. \n Patemus proconsul dixit: ego hodie in hoc loco \n exquiro. Cyprianus dixit: cum disciplina probibeat , ut \n quis se ultro offerat et tuae quoque censurae hoc \n displiceat, nec offerre se ipsi possunt, sed a te exquisiti \n inuenientur. Paternus proconsul dixit: a me inuenientur. \n et adiecit: praeceperunt etiam, ne in aliquibus locis \n conciliabula fiant nec coemeteria ingrediantur. si quis itaque hoc \n tam salubre praeceptum non obseruauerit, capiteplectetur . Cyprianos \n episcopos respondit: fac quod tibi praeceptum est. \n \n ","2":"Tunc Paternus proconsul iussit beatum Cyprianum episcopum \n in exilium deportari. cumque diu ibidem moraretur, successit \n Aspasio Paterno proconsuli Galerius Maximus proconsul, qui \n sanctum Cyprianum episcopum ab exsilio reuocatum sibi iussit \n praesentari. cumque Cyprianus sanctus martyr electus a Deo de \n ciuitate Curubitana , in qua exsilio ex praecepto Aspasii Paterni \n tunc proconsulis datus fuerat, regressus esset, ex sacro praecepto \n in suis hortis manebat et inde quotidie sperabat ueniri ad se, \n sicut illi ostensum fuerat: et cum illic demoraretur, repente \n idibus Septembris Tusco et Basso consulibus uenerunt ad eum \n principes duo, unus strator officii Galeri Maximi proconsulis qui \n Aspasio Paterno successerat et alius equistrator a custodiis eiusdem \n officii. qui et in curriculum eum leuauerunt in medioque \n posuerunt et in Sexti perduxerunt, ubi idem Galerius Maximus \n proconsul bonae ualitudinis recuperandae gratia secesserat. et ita\n\n \n\n\n \n idem Galerius Maximus proconsul in aliam diem Cyprianum sibi \n reseruari praecepit. et eo tempore beatus Cyprianus ductus ad \n principem et stratorem eiusdem officii GaleriiMaximi proconsulis \n clarissimi uiri secessit, et in hospitio eius cum eo in uico qui \n dicitur Saturni inter Veneream et Salutariam mansit. illuc uniuersus \n populus fratrum conuenit. et cum hoc sanctus Cyprianus \n comperisset, cnstodiri puellas praecepit, quoniam omnes in uico \n ante ianuam hospitii principis manserant. \n \n ","3":" Et ita altera die octaua decima kalendarum Octobrium mane \n multa turba conuenit ad Sexti secundum praeceptum Galeri \n Maximi proconsulis. et ita idem Galerius Maximus proconsul \n eadem die Cyprianum sibi offerri praecepit in atrio Sauciolo \n sedenti. cumque oblatus fuisset, Galerius Maximus proconsul \n Cypriano episcopo dixit: tu es Thascius Cyprianus? Cyprianus \n episcopus respondit: ego sum. Galerius Maximus proconsul \n dixit: tu papam te sacrilegae mentis hominibus praebuisti? \n Cyprianus episcopus respondit. ego. Galerius Maximus proconsul \n dixit: iusserunt te sacratissimi imperatores caeremoniari . Cyprianus \n episcopus dixit: non facio. Galerius Maximus ait: consule \n tibi. Cyprianus episcopus respondit: fac quod tibi praeceptum \n est. in re tam iusta nulla est consultatio. \n \n ","4":" Galerius Maximus collocutus cum concilio sententiam uix et \n aegre dixit uerbis huiusmodi: diu sacrilega mente uixisti et\n\n \n\n\n \n i plurimos nefariae tibi conspirationis homines adgregasti et inimicrnn \n te diis Romanis et religionibus sacris constituisti, nec te \n Ipii et sacratissimi principes Yalerianus et Gallienas Augusti et \n Yalerianus nobilissimus Caesar ad sectam caeremoniarum suarum \n reuocare potuerunt. et ideo cum sis nequissimorum criminum \n auctor et signifer deprehensus, eris ipse documento his quos \n scelere tuo tecum adgregasti : sanguine tuo sancietur disciplina. \n et his dictis decretum ex tabella recitanit : Thascium Cyprianum \n gladio animaduerti placet. Cyprianus episcopus dixit: Deo \n «gratias.. \n \n \n Post hanc uero sententiam turba fratrum dicebat: et nos cum \n ipso decollemur . propter hoc tumultus fratrum exortus est et \n multa turba eum prosecuta est. et ita idem Cyprianus in agrum \n Sexti productus est et ibi se lacerna byrro expoliauit et genu in \n terra flexit et in orationem se Domino prostrauit. et cum ae dalmatica \n exspoliasset et diaconibus tradidisset, in linea stetit et \n coepit spiculatorem sustinere. cum uenisset autem spiculator , \n inssit suis ut eidem spiculatori uiginti quinque aureos darent. \n linteamina uero et manualia a fratribus ante eum mittebantur. \n postea. uero beatus Cyprianjis manu sna oculos sibi texit. qui cum \n lacinias manuales ligare sibi non potuisset, Iulianus presbyter et \n Iulianus subdiaconus ei ligauerunt. ita beatus Cyprianus passus \n est, eiusque corpus propter gentilium curiositatem in proximo \n positum est. inde per noctem sublatum cum cereis et scolacibus \n ad areas Macrobii Candidiani procuratoris, quae sunt in uia \n Mappaliensi iuxta piscinas, cum uoto et triumpho magno dedoctum \n est. post paucos autem dies Galerius Maximus proconsul \n decessit.\n\n \n\n \n\n \n\n \n \n \n Passus est autem beatissimus Cyprianus martyr die octaua \n decima kalendarum Octobrium sub Yaleriano et Gallieno imperatoribus \n regnante uero Domino nostro Iesu Christo, cui est honor \n et gloria in saecula saeculorum. amen. \n \n \n"},"edition":"Pontius Diaconus, Acta Proconsularia","original-urn":"urn:cts:latinLit:stoa0233d.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pontius diaconus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"acta proconsularia","urn":"urn:cts:latinLit:stoa0233d.stoa002.opp-lat1-simple"}