{"text":{"1":{"1":"Etsi fides nostra nullis uitae offendiculis inpedita secu - \n rum catholicae dispositionis iter tendens ad deum libera sit, \n tamen, quia zabolica obtrectatione pulsata in eo quod percutitur \n plus probatur, gloriosum nobis uidimus, beatissimi sacerdotes, \n ut non redarguente conscientia, quamuis frequentibus \n libellis locuti fidem nostram hereticorum omnium docmata damnauerimus \n et libello fratrum nostrorum Tiberiani, Asarbi et ceterorum, \n cum quibus nobis una fides et unus est sensus, cuncta \n docmata quae contra Christum uideantur esse I damnata sint \n et probata quae pro Christo, tamen etiam nunc, quia id uultis,. \n sicut scribtum est parati semper ad confessionem omni\n\n \n\n \n\n \n\n \n \n \n poscenti nos rationem de fide et spe quae est in nobis \n tacere noluimus, quod iubetis. Etenim confessione repetita \n licet in oculis uestris sit omne quod uiuimus et constituti in \n fidei luce nulla tenebrosae conuersationis secreta sectemur, \n non abnuimus tamen, ut etiam ignorantibus nos satisfieret, ne \n quis in nos credens male alteris inueniabili errore peccaret, non \n recusantes quin ostenderemus ore quod credebamus in \n corde.","2":"\n Quamuis enim gloriari in his quae fuimus non oporteat, \n tamen non ita obscuro editi ad saeculum loco aut insipientes \n uocati sumus, ut fides Christi et eruditio credendi mortem \n nobis potius adferre potuerit quam salutem. Ad haec enim, \n ut ipsi nouistis, peractis omnibus humanae uitae experimentis \n et malorum nostrorum conuersationibus repudiatis tamquam in \n portum securae quietis intrauimus. Agnoscentes enim quoniam \n nemo nisi ex aqua et spiritu sancto renatus ascende-ir) \n ret in regna caelorum, castificauimus animas I nostras \n ad obaudiendum fidei per spiritum et repudiatis prioris \n uitae desideriis, in quibus erubescebamus, ad innouatae \n iter gratiae simbolum catolicae obseruationis accepimus, quod\n\n \n\n \n\n \n \n \n tenemus, ut intrantes lauacrum, redemptionem corporis nostri, \n et baptizati in Christo induti Christum inanem saeculi \n gloriam respuentes ipsi uni uitam nostram sicut dedimus dederemus, \n qui peccatorum remissione concessa passus ipse pro \n nobis et redemptionem animis nostris praestitit et salutem. \n Quis enim est qui legens scribturas pt unam fidem unum ","3":"\n \n baptisma unum deum credens hereticorum dogmata stulta \n non damnet, qui, dum uolunt humanis conparare diuina, diuidunt \n unitam in dei uirtute substantiam et magnitudinem Christi \n tripertito eclesiae fonte uenerabilem Binionitarum scelere partiuntur, \n cum scribtum sit: ego sum deus et non est alius \n praeter me iustus et saluator non est praeter me, et: \n ego primus et ego posthaec et praeter me non est deus; \n quis sicut ego? item alibi: ego sum et ante me non fuit \n alius et post me non erit similis mihi; ego deus et non \n est praeter me qui saluos faciat; I et iterum Moyse dicente: \n dominus deus noster deus unus est, et Hieremias \n ait: hic est deus noster nec reputabitur alius absque \n eum qui inuenit omnem uiam sapientiae et dedit eam \n Iacob puero suo et Istrahel dilecto suo; posthaec in \n terris uisus est et cum hominibus conuersatus est. Ipse \n est enim qui fuit est et futurus est et uisus a saeculis uerbum \n caro factus inhabitauit in nobis et crucifixus deuicta \n morte uitae heres effectus ost est ac tertia die resurgens factus\n\n \n\n \n \n \n futuri forma spem nostrae resurrwtionis resurrectionis ostendit et ascendens ","4":"\n \n in caelos uenientibus ad se iter construit totus in patre et \n pater in ipso, ut manifestaretur quod scribtum est: gloria. in \n excelsis deo et pax hominibus in terra bonae uoluntatis; \n sicut Iohannes ait: tria sunt quae testimonium dicunt \n in terra aqua caro et sanguis et haec tria in \n unum sunt, et tria sunt quae testimonium dicunt in \n caelo pater uerbum et spiritus et haec tria unum sunt \n in Christo Iesu. \n \n Et quia uultis nos ire per singula ut quod credimus eloquamur, \n licet nostrum sit studere de uobis, tamen, quia secundum \n I institutum dei, qui, cum operibus quis esset ostenderet, \n noluit uoluit tamen quis esset a discipulis suis uel quis crederetur \n audire: quia uultis etiam nos uobis probare quod nostis, ueniam \n petimus si aut adserentes fidem nostram aut distruentes ea, \n quae ad deprauandas mentes infidelium error insinuat, latius \n eloquemur. Illorum enim culpa est, qui, dum plura in Christi \n homines mentiuntur, prolixius nos respuere ea, quae sibimet \n ipsis obiciunt, fecerunt. Anathema enim sit qui Patripassianae \n heresis malum credens catholicam fidem ","5":"\n uexat, cum scribtum \n sit dicente Petro: tu es Christus, filius dei uiui, et alibi: \n qui habet filium, habet uitam, qui non habet filium, \n non habet uitam, et iterum ipso dicente: ego et pater \n unum sumus, adque alibi: ego in patre et pater in me; \n ad cuius rei testimonium accessit etiam in euuangelio daemoniaca \n confessio dicens: tu es Christus filius dei; quid\n\n \n\n \n \n \n uenisti ante tempus perdere nos? Quod ideo positum \n nouimus, non quod daemonum testimonium deus uellet, sed ut \n homines ad imaginem et similitudinem dei facti deterioribus \n tormentis obligarentur, si ista nescirent, quae etiam daemones \n conStentur confitentur . I Nobis autem. unus deus pater, ex quo \n omnia et nos in ipso, et unus dominus Iesus Christus, \n per quem omnia et nos per ipsum. Ad quorum stultitiam \n Nouatiana accedit heresis, quasi uero crudescente semper errore \n peccati repetitis baptismatibus purgarentur, cum unum baptisma \n unam fidem unum deum apostolica scriptura testetur \n et sciamus praeter id quam quod euangelizatum est \n nobis nec angelum de caelis si aliud dixerit audiendum. \n Nos autem semel baptizati in Christo relinquentes \n ea quae praeterita sunt in priora nos extendentes ","6":"\n \n adprehendere uolumus in quo adprehensi sumus, quoniam \n praeter unum Christum Iesum uniti m in tide fide aliut quam . \n unius baptismatis praesidium non habemus, scientes quoniam \n Christus uenit in carne, ut peccatores saluos faceret \n et redemptos in sese ad perennis uitae instituta repararet. Qui \n autem negat Iesum Christum in carnem uenisse, hic \n antechristus est et perditio eius non indormiet dicente \n apostolo: qui negat filium nec patrem habet, qui autem \n confitetur filium et filium et patrem habet. I Anethema \n autem sit doctrina Nicholaitarum partemque cum Sodoma habeat \n et Gomora quisque odibilia deo sacrilegia aut instituit aut \n sequitur. Anethema sit qui legens grifos aquilas asinos\n\n \n\n \n \n \n elefantos serpentes et bestias superuacuas confusibilis obseruantiae \n uanitate captiuus uelut raysteriuin mysterium diuinae religionis \n adstruxerit, quorum opera et formarum detestabilitas natura \n daemoniorum, non diuinarum ueritas gloriarum est. Hi sunt \n enim quorum deus uenter est et gloria in pudendis \n eorum; hi sunt qui dubios euertunt ","7":"\n et ad perditionis suae \n excidia deducunt et sacramentum uocant, quod secundum scripturas \n dei perditionis nesciunt esse mysterium, et euntes in \n praecipitium, sicut profeta ait, facti sunt uelut spiritus \n in pinnis uolatilium et ideo confundentur ex sacrariis \n suis facti sicut equus et mulus quibus non est intellectus \n et digni sunt quorum deus Sol sit. Nos autem diuinarum \n scripturarum edocti uerbis etsi scimus quia nihil idolum \n est in hoc mundo, sed quae sacrificant daemoniis \n sacrificant et non deo, elaboramus tamen, ut sicut I scribtum \n est intellegentes uersutias sermonum et interpraetationes \n parabolarum et operantes, quod in deo sumus, \n nihil in nobis bestiarum figura habeat, sed totum Christi \n dei teneat disciplina, quia nulla communicatio est mensae \n domini et mensae daemoniorum, luci et tenebris, \n Christo et Beliae. Sicut et Iohannis de huiusmodi loquens \n ait: si quis adorat bestiam et imaginem eius, hic accepit \n notam in fronte sua et in manu sua, et ipse alibi: \n uidi de mari bestiam ascendentem habentem cornua \n decem ","8":"\n et capita septem et in capitibus eius decem \n diademata et nomen blasphemiae et erat similis pardo\n\n \n\n \n\n \n \n \n et pedes eius sicut ursi et os eius sicut os leonis et \n dedit ei draco sedem suam et uirtutem suam. Sicut et \n Daniel de hoc ipso ait: uidebam ecce quattuor uenti mittebant \n in mare magnum et quattuor bestiae ascendebant \n de mari magnitudine alterutrum se excedentes \n et prima erat ut lea et pinnae eius ut aquilae et surrexit \n a terra et supra hominis pedes stetit et cor hominis \n datum est ei, et ecce alia bestia similis urso et \n una I parte stetit et tria latera in ore eius et in medio \n dentium eius et dictum est ei lsurge et manduca carnes \n multorum\\', et ecce alia bestia ut pardus et alae \n ei quattuor uolucres et quattuor capita bestiae et potestas \n data est ei, et ecce bestia quarta horribilis et \n admirabilis et fortis uehementer et dentes eius ferrei \n et ungues aerei. Quae omnia posita in uisionibus suis pro-\\' \n fetae legi ab omnibus uoluerunt et intellecta uitari et ideo, qui \n ista cognoscentes quid esset quod legerent non intellexerunt \n recte, cor eorum datum est bestiae ","9":"\n et carnes deuorabuntur \n eorum; euanuerunt enim m in cogitationibus suis et obscuratum \n est insipiens cor eorum et dicentes se esse \n sapientes stulti facti sunt et inmutauerunt gloriam incorruptibilis \n dei in similitudinem imaginis corruptibilis \n hominis et uolucrum et quadripedum et serpentium \n et configurantes se prioribus ignorantiae uitae \n desideriis in ea quae non intellegunt inciderunt. Nos autem \n scientes quia lex spiritalis est et omnis profetia interpraetatione \n indiget, habentes Christum deum in sensu demonstratorem, \n I per quem etiam si aliter sentiremus et\n\n \n\n \n \n \n haec nobis reuelabantur, seruire instituimus iustitiae \n domini in sanctificationem, ut, sicut profeta ait, eradicatis \n nominibus Baalim ex ore nostro et exterminatis appellationibus \n eorum abiciamus a nobis, sicut scriptum est, \n testamentum quod est cum besteis agri et uolatilibus \n caeli et reptilibus terrae, agnoscentes quod haec omnia \n stipendia peccati sunt, quorum finis mors est, gratia \n autem et pax uita aeterna in Christo Iesu domino \n nostro. Sicut et Solomon ait: ","10":"\n deus mihi dedit horum \n omnium quae sunt scientiam ueram, ut sciam- dispositionem \n orbis terrarum et uirtutem aelementorum, \n initium et consummationem et medietatem mensuum, \n mutatiorfes mutationes et diuisiones temporum, anni cursus et \n stellarum dispositiones, naturas animalium et iras \n bestiarum, uim uentorum et cogitationes hominum, \n differentias arborum et uirtutes radicum, et omnia quae \n sunt absconsa et manifesta cognovi. Sicut et ipse ait: \n colebant quidam errantes muta I reptilia et serpentes \n et bestias superuacuas et misit super illos multitudinem \n mutorum animalium in uindictam, ut scirent \n quia per quae peccat quis per haec et torquetur; sicut \n et Dauid ait: circumdederunt me uituli multi, tauri pingues \n obsederunt me, aperuerunt in me os suum sicut \n leo rapiens et rugiens. Quod legens inpurus scismaticorum\n\n \n\n \n\n \n \n \n sensus aduertat et, si conuerti potest et potest non perire, non \n pereat, quoniam Dauid sanctus non tauros timebat aut uitulos, \n sed sicut scriptum est: ","11":"\n aduersarius uester diabolus sicut \n leo rapiens et rugiens circuit quaerens quem transuoret, \n cui resistite firmes in fide. Sicut et alibi scriptum \n est: noli esse leo in domo tua euertens domesticos \n tuos; sicut et ibi ait: non te extollas in cogitatione \n animae tuae uelut taurus, ne forte elidatur uirtus tua \n et per stultitiam folia tua comedat. Sicut et Dauid ait: \n lingua mea adhaesit faucibus meis et in puluerem mortis \n deduxisti me, quoniam circumdederunt me canes \n multi; in quo tamen Dauid sanctus, I ut ostenderet quid in \n superiori exclamatione edixisset, subiecit synagoga peccantium \n obsedit me. Sicut et Eseias ait: canes sunt animae \n nescientes satietatem; sic denique et dominus deus noster \n loquens ad Iob profetam dixit: ostende mihi si iam adquiescit \n tibi leo aut monucerus seruiet tibi aut dormiet \n in cubili suo; et alibi ad ipsum deus: tu capies \n Leosiboram, animas quoque draconum timore inplebis, \n ut timeant in cubilibus suis sedentes in siluis et dolum \n facientes; et iterum alibi ad ipsum dicit dominus: ","12":"\n \n tu adduces draconem In ancistro aut inpones ducatorium \n in nare eius aut pertundes labia ipsius et \n loquetur tibi molliter, ut constituat testamentum tecum \n et habeas eum in seruum aeternum; in quo Iob \n sanctus intellegens loquentem dominum et uolens etiam nobis\n\n \n\n \n\n \n \n \n intellectum aperire dictorum: quid, inquid, adhuc ego iudicor, \n domine, dum corripior et arguor, aut quod, domine, \n dabo responsum ad talia uerba, cum sim nihil? Et \n tunc dominus etiam nobis post futuris ad intellegendum se \n opus uerbi tribuens parabulam dicti per se I sermonis exposuit \n dicens: noli, inquid, abalienare iudicium meum nec \n aestimes me aliter decreuisse nisi ut tu minus appareas \n iniustus; sed suscipe altitudinem et uirtutem et \n claritatem et honorem induere; relinque angelos irae \n et omnem in te iniuriosum et superbum extingue; \n disrumpe a te inpios et absconde in terra et facies \n eorum ignominia reple, ut sint sine honore, et tunc \n confiteberis quoniam potens est dextera mea saluare \n te. Etiam coram te fera sicut bos factus faenum manducat, \n cuius fortitudo in lumbis eius et uirtus in umbilico \n uentris et cauda erecta sicut cyparissus ","13":"\n et \n nerui contorti sicut funes et latera eius petrae aereae \n et spina illius sicut paries ferreus, et hoc est initium \n factum angelis ad inludendum plasmae meae. Quaetam en \n omnia scrutantes scripturas, beatissimi sacerdotes, scimus \n quia propter nos scripta sunt, ut, qui bestiarum naturas \n dictas in parabolis intellegit, repudians quae sunt saeculi morum \n in se uitia castiget, sicut scribtum est in apocalypsi: ecce \n aquae, quas uidisti ubi sedet meretrix, populi et\n\n \n\n \n \n \n turbae sunt et gentes et linguae. Sicut et ibi Iohannis ait:cecidit \n cecidit Babylon magna et facta est habitatio \n daemoniorum, quia de ira fornicationis eius biberunt \n gentes; et ipse ibi: et flebunt plangentes se super illa, \n quia cum ipsa fornicati sunt et in deliciis eius uixerunt. \n Sicut et apostolus ait: non est uobis conluctatio \n contra carnem et sanguinem, sed contra principes et \n potestates mundi huius rectores harum tenebrarum, \n aduersus spiritales nequitias in caelestibus. Sicut et Iohannis \n ait: uidi de ore draconis et de ore bestiae et de ore \n pseudoprofetae spiritus ","14":"\n tres inmundos sicut ranas et \n hi sunt spiritus daemoniorum, qui facientes signa procedunt \n ad conturbandos reges orbis terrae. Denique, sicut \n initiati in Christo prima acceptae fidei rudimenta retinemus, scimus \n nos credidisse quod credimus deo et renuntiasse quod renuntiauimus \n zabulo et illud esse quod fera dicitur, deum autem \n esse quod Christus Iesus est. Sicut et apostolus ait: nec enim \n de bubus cura est deo, sed de nobis dicit, quoniam qui \n arat in spe debet arare et triturans spei suae fructum \n percipere. Nemo ergo nobis intellectum propriae peruersitatis \n adscribat; unusquisque uerbis suis condemnabitur \n et uerbis suis iustificabitur; nos quod credimus confitemur \n et scrutantes scripturas speciem daemoniorum respuentes \n intellegimus, sicut scribtum est, altitudinem satanae, scientes\n\n \n\n \n\n \n \n \n sicut apostolus ait, quoniam nemo nos liberauit de corpore \n mortis huius nisi gratia domini Iesu Christi, quia \n scribtum est: nisi credideritis, non intellegetis et alibi: \n intellectus bonus omnibus facientibus eum. ","15":"\n Illud autem, beatissimi sacerdotes, quod idolicas formas, \n Saturnum Uenerem Mercurium Iouem Martem ceterosque deos \n gentilium protulerunt, etiamsi tam otiosi ad deum et nulla \n eruditi per scribturas fide uiueremus, tamen cum adhuc in conuersatione \n mundialis stultitiae delectaremur, sapientia saeculari \n licet adhuc inutiles nobis, haec tamen fidei nostrae aduersa \n cognouimus et deos gentilium depraehendentes risimus stultitias \n saeculares et infelicitates, quorum tamquam ad ingenii instructionem \n opera legebamus. I Sed si etiam in his professionis \n nostrae fides quaeritur, anathema sit et fiat mensa eorum \n in laqueum et in scandalum his, qui Solem et Lunam, \n Iouem Martem Mercurium Uenerem uel Saturnum omnemque \n militiam caeli, quos sibi in caerimoniis sacrorum ritus \n et ignarus deo gentilium error adsciuit, deos dixerit et qui eos, \n cum sint idola detestanda gehennae digna, ueneratur, cum \n scribtum sit: uae illi, qui dicit ligno \\'uigila et surge\\' et \n lapidi \\'exaltare\\'; pereant cum diis suis, qui dicuntur siue \n in caelo siue in terra; exterminet uitim sensus eorum,\n\n \n\n \n\n \n \n \n sicut scribtum est, aper de ","16":"\n silua et singularis ferus depascatur \n eam. Nobis autem per gratiam domini Iesu Christi \n absolutis a corpore mortis huius, sicut scribtum est, cadent \n a latere mille et decem milia a dextris, ut secundum \n scribturas induti armis dei ascendentes super basiliscum \n et aspidem conculcemus leonem et draconem, \n nullae similitudini idolicae infelicitatis obnoxii; de quo scribtum \n est: quid prodest sculptili quia sculptum est? finxerunt \n illud conflatile, fantasma mendum et qui plasmauerunt \n illud, confusi sunt supra figmentum suum, \n surda enim erant idola. Quorum propterea uel idolorum \n superstitiones stultae uel formae peccaminum uel nomina daemonum \n uel mors ostenditur uitiorum, ut intellegentes tenebras \n desideremus lucem domini et exclamantes \\' scitotegentes , nobiscum \n deus\\' disrumpamus uincula eorum et proiciamus a \n nobis iugum ipsorum nec in Aegyptiorum, sicut scribtum \n est, studiis polluamur, quoniam dominus deridebit eos \n et dominus subsannabit eos; de quibus Iohannis principem \n idolicae infelicitatis ostendens ait: ex septem est et octauus \n in perditione ibit; ","17":"\n de quibus et Solomon ait: non semines \n in sulcis iniquitatis et non metas illa in septuplum; \n sic enim et ipse alibi: ante hominem uita et mors, aqua \n et ignis; ad quod uult porrigat manum. Hi sunt enim \n septem pastores et octo morsus hominum, secundum \n quod scribtum est operantes in filiis diffidentiae. Nobis \n autem uiuere Christus est, uita Christus est, fides Christus est,\n\n \n\n \n \n \n scientes quod chrisma habemus a sancto et non corruptibilibus \n argento et auro redempti sumus de uana nostra \n \\'conuersatione paternae traditionis, sed (pretioso sanguine) \n quasi agni incontaminati et inmaculati Iesu \n Christi; in quo constitutos nemo nos I depraedatur secundum \n philosofiam mundi et non secundum Christum. \n Fingant enim sibi Saturni aureum saeculum qui diligunt \n aurum: nobis diuina sapientia omni auro et argento et pretiosior \n lapide pretioso est; dicant deum suum Solem quibus \n gehennae ignis habitatio est et eius se confiteantur aelementum, \n qui deum Christum nolunt sibi esse principium: nobis \n omnia quae sub sole sunt uana sunt et praesumptio peruersi \n spiritus, scientes eum cum mundo esse periturum; confiteantur \n in malis suis deum Lunam qui circumducti omni \n uento doctrinae ","18":"\n dies tempora et annos et menses obseruare \n disponunt; dicant sibi deum Martem qui adultero sibi \n Marte placuerunt et concupiscentiae carnis addicti fornicationibus \n obligantur, et facti uelut aeramentum sonans \n aut cymbalum tinniens deum suum Iouem iudicent patre \n suo sicut ille auctore perituri: nobis autem deus Christus \n Iesus est, qui, cum mortui essemus delictis, conuiuificauit \n nos, donans nobis omnia delicta et delens \n quod aduersus nos erat chirographum quod erat decretis \n contrarium, et tulit illud de medio adfigens \n cruci; principatus et potestates I transduxit fiducialiter, \n triumphans eos in semetipso. Qui enim daemonia \n talia colunt, similes diis suis percutientur gladio domini et \n nescientes uerum patrem et Christum deum dei filium similes\n\n \n\n \n \n \n idolis suis facti apparebunt, sicut scribtum est: pater super \n filium, filius super patrem, nurus super socrum, socrus \n super nurum et inimici hominis domestici eius. Colant. \n Mercurium deum qui terrenorum thensaurorum tiniantes sacculos \n adquirentes caduceum eius uenerantur aut saeculum sacculum : nos \n requirimus thensauros in caelis absconsos et ","19":"\n inuisos, quos \n nec erugo adpraehendit nec tinia corrumpit, scientes quoniam \n diues non intrauit in regna caelorum, sicut scribtum \n est: agenunc , diuites, plangite ululantes super miserias \n uestras quae superueniunt diuitiis uestris; putruerunt \n et tiniauerunt uestes uestrae; aurum uestrum et \n argentum uestrum, quod reposuistis, in nouissimis \n diebus eruginabit et erugo eorum in testimonium uobis \n erit et comedet carnes uestras sicut ignis. Nos \n autem scimus quia deus elegit pauperes mundi diuites \n fidei heredes regni. I Uenerem autem uelut deum uenerentur \n qui operantur turpitudines et reciprocam mercedem erroris \n secundum quod oportet expectant: nos autem respicientes in \n Abraham patrem nostrum et in Sarram parturientem, nos eclesia \n matre editi et sapientia obstetricante producti tendimus \n ad consummationem sanctorum, in opus ministerii, \n in aedificationem corporis Christi, donec occurramus \n omnes in unitatem fidei et agnitionem filii dei in \n uirum perfectum, in mensuram aetatis plenitudinis \n Christi. Et quamuis ad haec nemo idoneus sit, ","20":"\n nostrum tamen \n potentem scimus deum, quoniam quipromisit potensestet \n facere; ipse enim dixit: quis sperauit in domino et confusus \n est, permansit in mandatis illius et derelictus est? \n \n Anathema sit qui Saclam Nebroel Samael Belzebuth Nasbodeum \n Beliam omnesque tales, quia daemones sunt, infelici\n\n \n\n \n\n \n\n \n\n \n \n \n caerimoniarum sanctificatione uenerantur aut dicunt esse uenerandos; \n quos omnes, sicut in scripturis dei legimus, contempta. \n daemoniacae sapientiae adseueratione damnamus; in quaslibet \n enim se species formas nuncupationes zabolus inmutet, scimus \n quia nihil aliut potest esse quam zabolus, et siue Abaddon \n hebreice siue Apolleon grece siue latine Exterminans \n nuncupetur, siue bestia habens septem capita et \n decem cornua sine siue serpens ponatur aut draco, scimus quia \n zabolus est et secundum principem aeris huius spiritus \n qui operatur in filiis diffidentiae, in quibus et nos \n omnes conuersati sumus aliquando in desideriis carnis \n nostrae et facientes uoluntates carnis et cogitationum; \n de quo scribtum est in apocalypsi: et proiectus est de \n caelo draco magnus, serpens antiquus qui uocatur zabolus \n satanas, qui seduxit orbem uniuersum et proiectus \n est in terram et angeli eius cum eo proiecti sunt. ","21":"\n Et ideo qui talibus credunt uel qui tali se auctore sanctificant \n natura fili irae et perditionis ambulantes in tenebris, non mirum \n est, si in se imaginem dei et similitudinem denegantes et facti \n zabolo similes in uitiis facturam hominis daemonibus adscribunt, \n de quibus bene apostolus ait: animalis, inquid, homo non \n percipit ea quae sunt spiritus dei; nec enim potest; stultitiae \n enim illi est etnon potest diiudicare; I spiritalis \n autem disiudicat omnia, ipse autem a nemine disiudicatur, \n et sicut scribtum est: qui carnis sunt quae carnis sunt \n sapiunt, qui uero spiritus quae sunt spiritus, et prudentia \n carnis mors est, prudentia autem spiritus uita et pax. \n \n Ac si uolunt scire, quid de singulis quae scribta sunt sentiamus, \n recte talibus cum Adam terreno et fera facto tenebrosae uitae \n unita cognatio est, sicut scribtum est: qualis terrenus, tales \n et terreni, qualis caelestis, tales et caelestes. Digni sunt\n\n \n\n \n \n \n quos in forma Cain et Lamec Euua parturiens, quae facta fuerat \n ","22":"\n mater omnium uiuentium, adulterata in deum et zabolicae \n seductioni consentiens Saclam sibi daemonem et deum dixerit et \n maritum, sicut scribtum est in profeta: ecce iudicium indicium ad \n matrem uestram iudicate, quia haec non est uxor mea \n nec ego sum uir eius et auferam fornicationem illius a \n facie plebis meae et moecationem eius a medio mamillarum \n eius; item ibi: et auferam uestimenta mea et \n linteamina mea, ut non cooperiat turpitudinem suam, \n et denudabo spurcitiam eius in conspectu amatorum \n ipsius; et in Hieremia I increpans dominus Hierusalem, quae \n facta est seruiens cum filiis suis, dicit ad eam: quomodo dicis, \n non sum polluta et post Bahal non abii? ecce respice in \n multitudine uias tuas et uide, ubi non fornicata sis. Et \n Ezechiel ait: haec dicit dominus \\'radix tua de terra Canaam, \n pater tuus Amorreus et mater tua Cetthea\\'; sicut \n et alibi: nocti adsimilaui matrem uestram, similis est \n plebs mea non habenti scientiam. Sicut et in euangelio \n talibus dicit deus: uos estis fili zabuli et patrem zabulum \n habetis. Nos autem non ita didicimus Christum, \n sed in ","23":"\n illo edocti, sicut est ueritas in Iesu, intellegimus \n quoniam lex spiritalis est, nos autem carnales uenundati \n sub peccato, et spiritalibus spiritalia conparantes elaboramus, \n ut sicut portauimus imaginem eius qui de limo est, cum \n uicti delictis ambulabamus in uitia, ita portemus\n\n \n\n \n\n \n \n \n imaeius qui est de caelo, et deponentes secundum priorem \n conuersationem ueterem hominem, qui corrumpitur secundum \n desideria erroris, renouemur in spiritu mentis \n nostrae induentes nouum hominem, qui secundum \n deum creatus est in sanctitate et iustitia et ueritate. \n Scimus enim et nouimus quoniam dei figmentum sumus \n in operibus bonis, quae praeparauit deus, ut (in) illis \n ambulemus; sicut et Moyses ait: fecit deus hominem ad \n imaginem et similitudinem suam et inspirauit in \n faciem eius inspiramentum uitae et factus est homo \n in animam uiuam, et scimus quoniam Euua, quae seducta \n est et facta est in praeuaricatione, saluabitur per filiorum \n procreatione, si permanserit in fide et recognoscens \n quod ex uiro suo sumpta est, et pariens filios in tristitia \n ad uirum eius erit conuersio illius;","24":"sicut scribtum est \n in profeta: propter hoc ecce ego, dicit dominus, concludam \n uiam matris uestrae sudibus et non aedificabo \n iter eius et semitas suas non inueniet; persequetur \n amatores suos et non conprehendet eos et dicet cibo \n etreuertar ad uirum meum priorem quia melius mihi \n tunc erat quam modo\\'. In quo nos intellegentes, liberati \n sicut scribtum est ab utero matris nostrae nec adquiescentes \n carni et sanguini, elaboramus et sicut eramus \n serui peccati in mortem, ita serui iustitiae sumus ad \n iustitiam, I scientes quia etsi is qui a foris est homo \n noster corrumpitur, sed qui intus est renouatur et,\n\n \n\n \n \n \n sicut primus homo de terra de limo, ita manifestata \n sunt opera carnis, quae sunt adulteria fornicatio inmunditia \n inpudicitia luxuria idolatria ueneficia inimicitiae \n contentiones emulationes irae rixae dissensiones \n hereses inuidiae homicidia ebrietates comisationes \n et his similia. Inter quae Saclas et Nebroel daemones partem \n inter suos habeant; nam locum inter pudica et religiosa non \n quaerant.","25":"Ac sicut secundus homo de caelo caelestis, \n ita manifesta sunt opera spiritus, quae sunt caritas \n gaudium pax patientia longanimitas bonitas mansuetudo \n fides continentia castitas benignitas et dilectio; \n in qua Christus apparens deus templum suum esse nos \n dixit et in eo, quod in nobis ipse sibi fecerat, habitare in nobis \n uoluit, sicut et profeta Iob ait: manus tuae finxerunt et \n fecerunt me; posthaec demutans deiecisti me; memor \n esto quoniam de Iuto luto finctum a terra iterum reuocasti \n me et sicut lac me mulsisti et coagolasti sicut \n caseum; pelle et carne me induisti, ossa et nerluos disposuisti; \n uitam uero et misericordiam posuisti aput \n me et uisitatio tua custodiuit spiritum meum. \n \n \n Et ideo repetito semper sermone: anathema sit qui negat Iesum \n Christum in carne uenisse, quia hic antechristus\n\n \n\n \n \n \n est; anathema sit qui negatChristum Iesum deum dei filium crueifixum crucifixum \n pro nobis, dicente profeta: hic peccata nostra portat \n et pro nobis dolet, et iterum Paulus nihil se aliut sciro \n testatur nisi Iesum Christum et hunc crucifixum; anathema \n sit qui negat clauis adfixum uel aceto potatum uel felle dominum \n deum nostrum, cum ipse dixerit ad discentes suos: ","26":"mitte \n manus in fissuras plagarum manum mearum, et scribtum \n in euangelio legimus: et acceperunt spungiam plenam aceto \n et felle et potauerunt eum et dixit \\'consummatum est\\'. \n Quae omnia secundum institutum suum scismatici uel heretici \n interpolantes scribturas et sensum infelicitatis suae diuinis sermonibus \n inserentes falsa ueris et catholicis mendacia miscuerunt. \n \n Anathema sit qui Manetem et opera eius doctrinas adque \n instituta non damnat; cuius peculiariter turpitudines persequentes \n gladio, si fieri posset, ad inferos mitteremus ac si \n quid I est deterius gehennae tormentoque peruigili, ubi neque \n ignis extinguitur neque uermis emoritur. Quorum \n diuino iudicio ut inpuritas non lateret, etiam saecularibus \n iudiciis mala prodita sunt. Extra enim ea quae erraticis sensibus \n adserentes Solem et Lunam rectores orbis terrarum deos\n\n \n\n \n\n \n \n \n putauerunt, cum scribtum sit quid lucidius sole le et hic \n deficiet: ita infelicium sacrilegiorum stultitias ampliarunt, ut \n obpressas caecitate mentes, quo nefarius obligarent, religiosius \n consecrare se dicerent. Anathema sit qui Nicolaitarum fornicationes \n et multimoda ","27":"\n ostensa in scribturis cum discipulis \n et doctoribus suis daemonia non damnat uel qui eorum opera \n sectantur. Pereant qui Ofitarum in se perfidiam receperunt et \n fili uiperarum facti similem sibi deum suum et dominum confitentur. \n Et quia longum est ire per singula, omnes hereses, \n quas sibi homines mente corrupti et naufragi a fide uel ex \n canonicis scripturis uel ex apocrifis fabricarunt supra ea quae \n scripta sunt, unus aduersus alterum infiatus inflatus pro alio, et quidquid \n aut Saturnina heresis induxit aut Nouatiana protulit aut \n Basilide docente I monstrauit aut Arriana collegit aut Patrepassiana \n erudiit aut Homuncionita mentita est aut Catafriga persuasit \n aut arripuit Borborita: catolico et deo Christo credenti \n ore cum omnibus, qui haec sequuntur aut docent aut uoluerint \n adserere, damnamus; quorum dogmata omnia diuinorum testimoniorum \n apud nos luce dissoluimus, non quod sufficientes \n simus cogitare aliquid nobis tamquam ex nobis ipsis, \n sed sufficientia nostra ex deo est. \n \n Inter quae tamen nouum dictum et non dicam facto, sed et . \n relatione damnabile nec ullo ","28":"\n ante hoc heretico auctore prolatum \n sacrilegii nefas in aures nostras legens Itacius induxit\n\n \n\n \n\n \n \n \n magicis praecantationibus primitiuorum fructuum uel expiari \n uel consecrari oportere gustatus unguentumque maledicti Soli et \n Lunae, cum quibus deficiet, consecrandum: quod qui legit protulit \n credidit fecit habuit induxit, non solum anathema maranatha, \n sed etiam gladio persequendus est, quoniam scriptum \n est: maleficos non sinetis uiuere. Sibi itaque habeant adinuentiones \n hereticorum nefarias et dignas gehennae interpraetationes, \n I sibi teneant scismaticorum calumniae multiuolas uoluntates: \n tabernaculum Christi dei et templum quod est in \n nobis nemo conuellet. llli legentes scripturas saxeum corneum \n lapideum deum putent: nobis in omni scriptura, sicut scriptum \n est, unicornis est deus, nobis petra Christus, nobis lapis angularis \n Iesus, nobis hominum homo Christus. Illi tamquam fili \n perditionis et zaboli credant se zaboli inbre saturari: nobis omnipotens \n deus est, qui aduocat aquam maris et spargitit spargit \n eam super faciem totius terrae et pluuiam matutini et \n serotini inbris indulget.","29":"\n Et si uolunt infelices ipsi nosse, \n qualis sit deus eorum cui credunt: ipse est, sicut scribtum \n est in profeta, fera quae sub omni arbore dormit secundum \n siluam et papyron et butomon; ipse est secundum \n quod scribtum est in Iob dicente domino: in gyro dentium \n eius timor, uiscera eius aspedes aereae et uinculum \n eius sicut myritis lapis; non transiet eum spiritus; in \n aesternutatione eius adaperietur splendor; oculi eius \n similes Lucifero; de ore eius exeunt lampades\n\n \n\n \n \n \n ardentes et globus ignis; nares eius efflant fumum j furnacis \n ignis ardentis; flammae carbonum anima eius et \n incendia de lingua eius procedunt; in collo eius conmoratur \n uirtus et ante illum praecurrit perditio; ipse \n est, sicut et alibi profeta ait, qui reputat petram sicut stipulam \n et inridet terrae motum; cubile eius est sodes \n acutae et omne aurum quod est sicut mare tamquam \n lutum sub ipso est; feruere facit pontum sicut aeneum \n et fretum sicut speculum aestimat, tartarum uero abyssi \n sicut captiuum aeternale; non est factum quicquam \n simile illi in terra ","30":"\n quod inludatur ab angelis meis; \n omnem excelsum uidet et ipse est rex omnium quae \n in aquis sunt. Nobis autem deus Christus Iesus est qui \n dixit: omne meum est quod est sub caelo, et testis \n fidelis primogenitus ex mortuis in medio candelabrorum \n aureorum similis filio hominis apparuit uestitus \n tunica talari et praecinctus ad ubera zona aurea et \n capilli capitis eius albi tamquam lana et tamquam \n nix et, sicut scriptum est, oculi eius tamquam flamma \n ignis et pedes eius similes aeramento turino eiecto \n furnace et uox eius I sicut uox aquarum multarum \n et in dextera manu sua tenet stellas septem et de ore \n eius exit gladius ex utraque parte acutus et facies \n eius sicut sol lucens in uirtute sua. Hic est qui habet \n claues mortis et inferni; hic est cuius nomen in\n\n \n\n \n \n \n calculo nouo albo scribtum est, quod nemo habet nisi \n qui accepit. Si enim scismaticis non facimus scandalum, \n quod nomen deus in calculo nouo legimus inscribtum, qui \n in omni littera siue hebrea siue latina siue graeca in omne \n quod uidetur aut dicitur rex regum et dominorum ","31":"\n dominus \n est; in quibus linguis etsi titulus crucis ponitur, \n diuinum tamen deo testimonium litteratur sicut et in profetis \n dei; in quo Hieremias proposito hebreicae litterae caractere \n fleuit in planctibus, Dauid exultauit in psalmis, ut in nomine \n Iesu omne genu curuetur caelestium et terrestrium et \n inferorum et omnis lingua confiteatur deo. Ipse est \n enim de quo scribtum est: uicit leo de tribu Iuda; sed \n nobis leo non est deus, sed sicut scribtum est \\'quid dulcius \n melle et quid fortius leone\\'? ipse est de quo scribtum \n est: ceruus amicitiae et I pullus gratiarum sermonetur \n tibi; sed nobis non est deus ceruus aut pullus, sed sicut \n scribtum est: priusquam dicas domine domine, dicit ecce \n adsum, et sicut alibi: ex ore lactantium praeparasti laudem; \n ipse est qui, sicut scriptum est in profeta, solus potens \n est colligere uinculum Pliadae et Orionis septa reserare, \n sciens demutationem firmamenti et distruens rotam geniturae \n reparatione baptismatis diem nostrae natiuitatis euicit; \n ipse est cuius nomen dedit in mari uiam et in fluctibus semitam firmissimam,","32":"\n cuius nomini uictum camini cessit \n incendium. Quem etiam Balaam idolorum cultor et daemonum \n in infelicitatis suae testimonium profetauit dicens:\n\n \n\n \n \n \n exiet homo ex semine Iuda et dominabitur gentium \n multarum et exaltabitur regnum eius; dominus enim \n deus adduxit eum ex Aegypto; sicut honor unicorni \n cornua eius, comedet gentes inimicorum suorum et \n cubitos eorum emedullauit et iaculis suis concutiet \n inimicos et conquiescens refrigerabitur sicut leo et \n sicut catulus leonis; quis suscitauit eum? Qui benedicunt \n I eum benedicti sunt et qui maledicunt eum \n maledicti sunt. Cuius quamuis uerba propter id, quod erat. \n ipse inter iustorum profetias, nemo susciperet, tamen prohiberi \n ab scripturis domini et id damnari scribtura nefas duxit, quidquid \n etiam in huiusmodi ad dei Christi testimonium profetarunt, \n sicut scribtum est: cum sit timida nequitia, dat \n testimonium deo condemnata, et alibi: credes quia unus \n deus est; hoc et daemonia faciunt et perhorrescunt. Et \n si scire desiderant, quod est nomen quod in omnem uirtutem \n et in omnem linguam potentiae ","33":"\n suae opus tribuit, hoc est \n quod est Christus Iesus, sicut scribtum est: aurum adque \n argentum non est mihi; quid autem habeo, hoc do tibi; \n in nomine Iesu surge et ambula; sicut et alibi: ego sum \n dominus deus, hoc est nomen meum; gloriam meam \n alteri non dabo; et alibi dicente Iohanne: et uestimentum \n eius erat asparsum sanguine et uocabatur nomen eius \n uerbum dei; et alibi: ecce uirgo in utero accipiet et \n pariet filium et uocabitur nomen eius Immanuel quod \n interpraetatur nobiscum deus. Conuertere itaque aliquando, \n infelix scismatice, con I uertere et nomen domini, quod omnis \n etiam ferarum et bestiarum natura timuit, expauesce, quia \n scribtum est: oportet quidem scandala esse, sed uae \n illi, per quem facta fuerint; utinam enim aut callidus \n esses aut frigidus, sed quoniam tepidus es, euomeris\n\n \n\n \n \n \n ab ore domini; sed, sicut scribtum est, console tibi et \n paenitentiam age et eme tibi aurum igne probatum, \n ut id quod ipse emeris factus tamquam aurum expurgatum \n igne, scribatur in te nomen domini quod est Iesus, cum in ea \n quae agis paenitens nomen domini saluatoris, quia per ipsum \n saluatus fueris, ostendis, quia scribtum est:","34":"\n et appellabitur \n nomen eius Iesus, quia hic est qui saluabit omnem \n populum, et intellege parabolas et obscuros sermones et \n dictiones prudentium et obscuritates, quia potens est qui dixit: \n cum conuersus ingemueris, tunc saluus eris, quoniam \n deus noster id quod multifarie ac multis modis saluans \n ab initio populum suum patribus nostris in opere monstrauit, \n ueniens in carnem ostendit in nomine appellatus Iesus. \n Si quis autem aliter sentit, portabit iudicium, quicumque \n ille; illis enim, sicut ab infelicibus dicitur, masculofemina I putetur \n deus: nobis autem et in masculis et in feminis dei spiritus \n est, sicut scribtum est: fecit deus hominem ad imaginem \n et similitudinem suam, masculum et feminam; fecit \n cos et benedixit eos; sicut et de ipso apostolus ait: Christus \n dei uirtus et dei sapientia; cuius cum simus uiri et \n ipse uir et caput nostrum, desponsatos nos in fide exhibiturum \n se apostolus uni uiro castam nos uirginem \n repromisit, quia non est masculus neque femina, sed \n omnes unum sumus in Christo Iesu. Illis ergo confusio \n sit omne quod legerint, nobis eruditio intellegere quod scribtum \n est uimque uiuentis scire uerbi.","35":"\n\n Opus non erratico et carnis\n\n \n\n \n \n \n sensu eonfusibilibus carnalium luxuriarum typis diuini sermonis \n aestimare naturam, sed, sicut scribtum est, inuisibilia \n dei a creatura mundi per ea quae facta sunt posse cognosci. \n Hi sunt enim qui carnis maculatam tunicam \n portantes diuini sermonis gratiam in libidines transtulerunt et \n dominationes spernunt, dignitatesblasfemantprofetationes \n contemnunt, resurrectionem negant; sicut scribtum est: magis \n magisque post carnis uoluntates euntes pietatem contemnunt \n audacia praedurati et propter unanimitatem, \n quia iglnorant , non metuunt blasphemare, quibus perditio \n non indormiet. Nobis autem scientibus quoniam non \n est aliut nomen praeter Christum Iesum sub caelo \n datum hominibus, in quo oporteat saluos fieri, neque \n Armaziel neque Mariame neque Ioel neque Balsamus neque \n Barbilon deus est, sed Christus Iesus de quo scribtum est: et \n adorent eum omnes angeli dei, et ipse est qui facit angelos \n suos spiritus et ministros suos ignem urentem \n et omnia in omnibus adinpletur, et ipse est semen quod \n repromissum est dispositum per angelos ","36":"\n in manu\n\n \n\n \n\n \n \n \n mediatoris; ipse est qui est super omnem principatum \n et potestatem et uirtutem et dominationem et supra \n omnem nomen quod nominatur non solum in hoc saeculo, \n sed etiam in futuro; ipse est deus noster nec alius \n reputabitur absque eum, quis est caput super omnem \n eclesiam, quae est corpus ipsius et plenitudo eius, qui \n omnia et in omnibus adinpletur. Siue autem Paulus siue \n Apollo siue Cefas siue mundus siue uita siue mors \n siue praesentia siue futura: omnia nostra, nos autem \n Christi, Christus autem dei. \n \n \n Et haec est omnium nostrum una I sententia, ut, siue profetae \n seu apostoli seu angeli quid dictum a quoquam nomine \n proferatur, si Christum deum profetat aut praedicat et secundum \n Moysen et profetas et euuangelia mundialia uitia condemnans \n deum loquitur, si catholicae fidei consentit, amplectimur; \n si autem, quod nefas est, Iesum deum negat et dissentiens \n Moysi euuangeliis uel profetis infelicium, quod non licet, dogmatum \n sacrilegia persuadit, neque profeta neque apostolus neque \n angelus, etiamsi sibi nomen praeferat sanctum, sed tamquam \n anathema a nobis habetur et refuga,","37":"\n sicut scribtum est quia \n nemo in spiritu sancto dicit anathema Iesu et nemo \n nisi (in) spiritu sancto loquitur dominum Iesum; sicut\n\n \n\n \n \n \n et Iohannes ait: omnis spiritus qui confitetur Christum \n Iesum in carnem uenisse, de deo est et omnis spiritus \n qui soluit Iesum, de deo non est et hic est antechristus; \n sicut et ipse alibi: qui non confitentur Christum \n Iesum in carne uenisse, hi sunt seductores et antechristi. \n Sicut et Hiesu Naue profeta domini et dux in Istrahel \n apparente sibi angelo non solae apparentiae, sed uerborum \n confessionibus credens exclamauit ad angelum: noster es aut \n aduersariorum? et ille, ut I fides sermonibus illius haberetur, \n principem se militiae domini esse confessus est et sic factum \n est, ut Iesus qui nihil aliud extra deum crederet tunc sermonibus \n angeli loquentis ad se fidem daret, cum esse se ille de militia \n domini non negasset. Sicut et Iohanni apostolo in apocalypsi, \n cum loquentem ad se angelum adorare uellet, ostensum est \n deum non angelos adorandum dicente angelo ad ipsum: ne \n feceris, Iohannis; conseruus enim tuus sum et fratrum \n tuorum qui habent testimonium; Iesum deum uero \n adora!","38":"\n testimonium autem Iesu spiritus est et profetiae ; \n sicut et Eseias ait: neque nuntius neque angelus, sed \n ipse dominus ueniet et saluos nos faciet. \n \n \n Si qui autem inflati sunt nihil scientes et extra quattuor euangelia \n quintum aliquod euangelium uel fingunt uel conStentur confitentur , \n cur hoc ad nostram, qui talium respuimus infelicitates, profertur \n inuidiam? Hi sunt enim in quibus deus saeculi huius excaecauit \n sensus infidelium, utnon resplendeat in illis \n inluminatio euuangelii gloriae Christi qui est imago \n dei, et ueniat super eum omnis ira domini, qui hoc aut \n scribit in titulis aut confitetur aut credit. I Nos autem uenerabilis \n eclesiae dei per symbolum corpus ingressi indissolubilem \n fidem uno fonte tripertito rigatam in quattuor euangeliorum \n dispositione cognouimus, nullum alium deum esse credentes\n\n \n\n \n \n \n nisi Christum deum dei filium, qui pro nobis crucifixus in \n nomine suo baptismum remissionis ostendit, praedestinans a \n principio saeculi in profetia electos suos, ex quibus Christus \n secundum carnem sicut et generatio domini in euuangelio per \n eos disposita et edicta retinetur, per quos profetans se dominus \n aduentus sui iter praestitit, sicut scribtum est: effundam \n de spiritu ","39":"\n meo super omnem carnem et profetabunt \n filii et filiae eorum et iuuenes eorum uisa uidebunt \n et senes somnia somniabunt, et quidem super seruos \n et ancillas meas effundam de spiritu meo et daboprodigia \n in caelo susum et signa deorsum; sol conuertetur \n in tenebris et luna in sanguinem, priusquam ueniat \n dies magnus domini; et erit: quicumque inuocauerit \n nomen domini saluus erit. In quo et nos non desperamus \n loqui de eo, quia nullius prohibens aut intercipiens spiritum certo \n profetiae fine conclusit, sed ut omnes qui credent eum libere \n de eo loquerentur indulsit; sicut I et in euuangelio scribtum \n est: benedictus deus qui uisitauit et fecit redemptionem \n plebis suae et erexit cornum in domo Dauid, sicut \n -locutus est per os sanctorum suorum prophetarum \n qui ab aeuo sunt; sicut et Tobi profeta ait ad filium suum: \n nos fili profetarum sumus; Noe profeta fuit, Abraham \n Isac et Iacob et omnes patres nostri qui ab initio saeculi \n profetauerunt; sicut et ludas apostolus ait: profetauit \n de his septimus ab Adam Enoc dicens: \\'ecce uenit dominus \n in sanctis milibus suis facere iudicium\\'; sicut\n\n \n\n \n \n \n et apostolus nulli loquendi de deo iter claudens cum ad plebes \n quibus praedicabat scriberet:","40":"\n potestis, inquid, singuli quique \n profetare , ut omnes discant et omnes exhortentur, \n sed et alibi: spiritus profetarum profetis subiecti sunt, \n ut qui deo Christo crederet profetandi de deo desperationem \n in eo quod omnibus suis promiserat non haberet. \n \n Et ideo, beatissimi sacerdotes, si satisfactum, damnatis heresibus \n et dogmatibus et fidei expedita abseratione, et deo putatis \n et uobis, dantes testimonium ueritati inuidia nos maliuolae \n obtrectationis absoluite et referentes ad fratres uestros ea \n quae maledicorum sunt uerbis uexata sanate, I quoniam fructus \n uitae est probari ab his qui fidem ueri expetunt, non qui sub \n nomine religiosorum domesticas inimicitias persequuntur.\n\n \n\n \n\n \n\n \n\n \n \n \n \n \n"},"2":{"41":"\n \n \n Etsi catholica fides dati per deum symboli iter possidens . \n credendi gloriam potius expetit quam loquendi, quoniam quae \n ueritate sui enixa sunt interpraetandi ingenium non requirunt, \n dicente apostolo: contentiones legis deuita, tamen temporis \n necessitate cogente, quam nobis inrogata per Hydatium \n episcopum inposuit iniuria, licet semper patientiae partes secuti \n simus fueritque in studio sustinere potius aliquem quam mouere, \n gratulamur sic rerum uenisse rationem, ut apud te, qui \n senior omnium nostrum es et ad apostolicae sedis gloriam uitae I \n experimentis nutritus beato Petro exhortatore uenisti, quod \n credimus et loquamur, adinplentes apud te apostolici sermonis \n fidem dicentis: corde creditur ad iustitiam, ore autem \n confessio fit ad salutem. In quo et nos, baptizati in \n Christo Christum induentes, et fidem ueri multiplici quidem \n dispositione sublimem sed unita unius dei potestate uenerabilem, \n sicut corde credimus, ita ad omnium salutem qui falsiloquio \n sermonum in scandalum missi sunt confitemur. Nam cum \n ante conplures annos uiui lauacri regeneratione reparati et\n\n \n\n \n \n \n sordentes saecularium ","42":"\n actuum tenebras respuentes totos nos dedissemus \n deo, legentes quod qui quemquam amplius quam deum \n diligeret discipulus eius esse non posset, alii nostrum iam \n in eclesiis electi deo, alii uita elaborantes ut eligeremur, catholicae \n pacis sequebamur quietem; uerum cum repente siue necessaria \n redargutione siue aemulatione uitae seu nouissimi temporis \n \\' potestate orirentur contentiones, nos caritatem Christi dei \n optantes et pacem etsi conscientia confidebamus, timebamus \n tamen, ne quid, sicut factum est, contentio animorum faceret \n quod pax eclesiastica non teneret. Deo tamen qui I unus et in \n omnibus uerus est inter haec gratias, quod nullus e nostris \n qui libellum tradidimus usque in hoc tempus uel accusatorem \n reprehensibilis adhuc uitae potuit habere uel iudicem, licet obtrectari \n non semper nocentium sit, sed sit aliquotiens quietorum . \n Denique in conuentu episcopali qui Caesaraugustae fuit \n nemo e nostris reus factus tenetur, nemo accusatus, nemo \n conuictus, nemo damnatus est, nullum nomini nostro uel proposito \n uel uitae crimen obiectum est, nemo ut euocaretur non \n dicam necessitatem sed nec sollicitudinem habuit. ","43":"\n Datum \n nescio quod ab Hydatio ibi commonitorium est quod uelut \n agendae uitae poneret disciplinam: nemo illic nostrum inter \n illa repraehensus tua potissimum epistula contra inprobos praeualente, \n in qua iuxta euangelica iussa praeceperas, ne quid \n in absentes et inauditos decerneretur. Nos tamen, etsi absentes \n ibi fuimus, semper hoc in eclesiis et admonuimus et admonemus, \n ut inprobi mores et indecentia instituta uiuendi uel quae contra \n Christi dei fidem pugnant probabilis et Christianae uitae\n\n \n\n \n\n \n\n \n \n \n amore damnentur, nec prohibere si quis contemptis parentibus \n liberis facultatibus dignitate et adhuc et anima sua deum : \n malluerit amare quam saeculum, nec spem ueniae tollere \n his, qui, si ea quae prima sunt non quaeunt, uel in mediis \n tertiisque consistunt, quoniam multis mansionibus apud \n deum patrem positis, si fides symboli incorrupta teneatur, \n teneri debere propositam nobis in Christo spem, etiamsi adinplendi \n perfecti operis non habeant facultatem, sequentes \n apostolum Paulum, qui aliis secundum imperium praecipere, \n alios secundum ueniam admonere, alios sine \n auctoritate praecepti consilio informare se dixit, ut \n omnes lucrifaceret qui ad Christi fidem diuersa misericordiae \n uocatione uenissent.","44":"\n Fidem uero sicut accepimus, ita et \n tenemus et tradimus, credentes unum deum patrem omnipotentem, \n sicut scribtum est: ex quo omnia et nos per ipsum, \n et unum dominum Iesum Christum, sicut scribtum est: per \n quem omnia et nos per ipsum, natum ex Maria uirgine \n ex spiritu sancto, sicut scribtum est: ecce uirgo accipiet \n in utero et pariet filium et uocabitis nomen eius Emmanuel \n quod interpraetatur nobiscum deus, et iterum \n de eo: spiritus sanctus ueniet in te et uirtus altissimi \n obumbrauit te ideoque et quod nascetur sanctum uocabitur \n filius dei, passum sub sui Pontio Pilato, crucifixum, \n sicut scribtum est: I et inter iniquos deputabitur, sepul- \n\n \n\n \n\n \n \n \n tum, tertia die resurrexisse, sicut scribtum est in profetis: \n sustinete me in diem resurrectionis meae, ascendisse in \n caelos, sedere ad dexteram dei patris omnipotentis, sicut scriptum \n est: ecce uidi caelos apertos et filium hominis \n sedentem ad dexteram dei, inde uenturum et iudicaturum indicaturum \n de uiuis et mortuis, sicut scribtum est: sic ueniet quemadmodum \n uidistis illum euntem in caelum, credentes \n in sanctam eclesiam, sanctum spiritum, baptismum salutare, \n sicut scribtum est: nisi quis renatus fuerit ex aqua et \n spiritu sancto, non ascendet in regna caelorum,","45":"\n credentes \n remissionem peccatorum, sicut scribtum est: dico uobis, \n filioli, quia remittuntur uobis peccata propter nomen \n eius, credentes in resurrectionem carnis, sicut scribtum est: \n resurrectionem autem futuram etiam Moyses adnuntiauit \n dicente domino \\'ego sum deus Abraham, deus \n Isac, deus Iacob\\'; non est deus mortuorum, sed uiuentium; \n omnes enim illi uiuunt. \n \n Cuius symboli iter custodientes omnes hereses doctrinas instituta \n uel dogmata, quae sibi altercationem non ingenia, sed \n studia fecerunt, catholico ore damnamus, baptilzantes , sicut \n scribtum est, in nomine patris et fili et spiritus sancti; \n non dicit autem \\'in nominibus\\' tamquam in multis, sed in \n uno, quia unus deus trina potestate uenerabilis omnia et in \n omnibus Christus est, sicut scribtum est: Abrahae dictae \n sunt repromissiones et semini eius; non dicit \\'et seminibus\\' \n tamquam in multis, sed quasi in uno \\'et semini \n tuo\\' quod est Christus; de qua re loquens profeta ait: hic \n est deus noster nec reputabitur alius absque eo qui\n\n \n\n \n\n \n \n \n accepit legem et dedit eam Iacob puero suo et Istrahel \n dilecto suo; posthaec in terris uisus est et cum \n hominibus conuersatus est. ","46":"\n Et quamuis longum sit ire \n per singula et aspernabile sit Christianis sensibus talium miseriarum \n uel repetere doctrinas, tamen haec ideo apud uenerabilem \n coronam tuam dicimus, ut, si in ea quae damnamus \n incurrimus, ipsa libelli nostri professione damnemur. Quis enim \n potest catholicis auribus Arrianae heresis nefas credere, qui \n diuidentes quod unum est et plures uolentes deos profetici \n sermonis lumen incestant, non legentes dicente Moyse: audi, \n Istrahel, dominus deus tuus deus unus est; cui testimonium \n in euangelio tulit dominus dicens: Moyses quae scribsit, \n de me I scribsit. Cuius tamen infelicitatis Fotinus adfinis \n non uult tenere quod lectum est: maledictus homo \n qui in homine spem suam ponit; de quo ipse etiam deus \n noster loquens ad eum quem ex infirmitate sanauerat, quem \n se credi uellet ostendit dicens: uade et dicito quanta tibi \n fecerit deus, et testimonium hoc uerum est. Quis Patripassianos \n hereticos ferat dicente scribtura: qui credit in filio \n habet uitam, qui non credit in filio non habet uitam? \n Quorum tanta infelicitas est, ut etiam daemoniaca confessione \n damnentur dicente ad deum in euangelio daemone: quid nobis \n et tibi est,","47":"\n Iesu fili dei uiui, quid uenisti ante \n tempus perderenos ? Quis Ofitas uel insipiens incidat uolens \n deum habere serpentem, cum scribtum sit: ego sum dominus \n deus tuus qui eduxi te de domo seruitutis; non erunt \n tibi dii alii praeter me; non facies tibi idolum nec \n ullam similitudinem ex his quae in caelo susum\n\n \n\n \n\n \n \n \n neque quae in terra deorsum neque (quae) sub aquis neque \n quae sub terra. Quis uellit Nouatianorum baptismata \n repetita, cum scribtum sit: una fides unum baptisma \n unus deus. Quarum tamen sectarum infelicitatem teste deo \n Christo quia ex fabulis uulgi, non ex aliqua contentionis conlatione \n cognoluimus , quia cum his uel contendisse peccare \n est, unum hoc scientes quod qui sibi sectarum nomen inponunt \n Christiani nomen amittunt: inter quae tamen omnia Manicaeos, \n iam non hereticos, sed idololatras et maleficos seruos Solis et \n Lunae, inuictiacos daemones cum omnibus auctoribus sectis \n moribus institutis libris doctoribus discipulisque damnamus, \n quia de his scribtum est: cum tali nec quidem cibum \n sumere. Nobis enim Christus deus dei filius passus in carnem \n secundum fidem symboli baptizatis et electis ad sacerdotium \n in nomine patris et fili et spiritus sancti tota fides, ","48":"\n tota uita, \n tota ueneratio est. \n \n In hac ergo ueritate fidei et in hac simplicitate uiuentibus \n nobis a Caesaraugustana synhodo Hydatius redit, nihil contra \n nos referens, quippe quos et ipse in eclesiis nostris secum etiam \n communicantes demiserat et quos nemo nec absentes quidem \n praesumpta accusatione damnauerat. Sed ut sciat corona uenerabilitatis \n tuae, unde excandescentiae eius dolor, unde debaccans \n toto orbe etiam in eclesias furor fuerit: reuersus e synhodo \n et in media eclesia sedens reus a presbytero suo actis eclesiasticis \n petitur; datur etiam post I dies paruos in eclesiis nostris \n a quibusdam libellus et deteriora quam prius a praesbytero obiecta \n fuerant obponuntur; segregant se de clericis ipsius plurimi, \n profitentes non nisi purgato sacerdoti se communicaturos.\n\n \n\n \n\n \n \n \n Hinc nos conuenti damus ad Hyginum et Symposium episcopos \n quorum uitam ipse nouisti huiusmodi litteras: omnia subito \n fuisse turbata; prouideri oportere, qualiter eclesiarum pax conposita \n duraret. Rescribtum est, ut uerbis ipsis loquamur: quantum \n ad laicos pertineret,","49":"\n si illis suspectus Hydatius esset, \n sufficeret apud nos sola de catholica professione testatio; de \n reliquo dandum pro eclesiarum pace concilium; nullum autem \n in Caesaraugustana synhodo fuisse damnatum. Quis non consacerdotibus \n crederet, praesertim cum in eadem synhodo uir \n religiosus qui haec scribebat Symposius adfuisset? Capimus \n tamen inter ista consilium, ut euntes ad Hemeretensium ciuitatem \n praesentes ipsi uideremus Hydatium, I pacis potius deo \n teste quam contentionis auctores. Si enim iniuria et non obsequium \n fuit consulere potius praesentem tamquam fratrem \n uelle quam uelut reum euocare, rei sumus; sin uero uenientes \n et ingredientes in eclesiam turbis et populis concitatis non \n solum in praesbyterium non admissi, sed etiam adflicti uerberibus \n sumus, putamus caedentem potius iniuriam fecisse, non \n caesos. ","50":"\n Nos tamen quibus cordi pax erat accipientes professionem \n laicorum, quam reprobare, quia esset catholica, \n non poteramus, ad omnes prope coepiscopos nostros, quid \n sacerdotalis reuerentia passa fuisset, scribsimus mittentes etiam \n gesta rerum et fidem professionum nec hoc tacentes, quod \n multi ex his post professionem ad sacerdotium peterentur. Rescribitur \n ad nos dandum super ista concilium; credendum habitae \n professioni et sicut dedicationem sacerdotis in sacer I dote, \n sic electionem consistere petitionis (in) plebe. Hinc ille plus \n quam oportebat timens concinnat preces falso et rei gestae \n fabulam tegens texens dissimulatis nominibus nostris rescribtum contra \n pseudoepiscopos et Manichaeos petit et necessario inpetrat,\n\n \n \n \n quia nemo non, qui pseudoepiscopos et Manichaeos audiret, \n odisset. Uiro etiam spectabili fratri tuo Ambrosio episcopo tota \n mentitur et, cum relato sibi rescribto sub specie sectae quam \n nostrum nemo non damnat in ","51":"\n omnes rueret Christianos, \n hereticum etiam Hyginum nobiscum uocans, sicut epistulae \n ipsius missae ad eclesias prolocuntur, agens scilicet, ne iudices \n haberet, si omnes diuersis obtrectationibus infamasset, eclesias \n nostras commendauimus deo, quarum communicatorias ad te \n epistulas detulimus totius cIeri et plebis suscribtione transmissas, \n et ad te qui potuimus uenientes uoluimus quidem absentes \n supplicare, ut si haberet quod Hydatius obiceret sacerdo I tum \n audientiam postulantes nec refugientes tamen iudicium publicum, \n si ipse malluisset. De nullo autem metuit audiri qui \n optat probari; sed studio factum fuerit an malo uoto, deus \n iudicabit, ut quaestor, cum iustas praeces diceret, respondere \n tardaret. Nos tamen, non omittentes in causa fidei sanctorum \n iudicium malle quam saeculi, uenimus Romam, nulli graues, \n hoc solum desiderantes, ut te primum adiremus, ne taciturnitas \n metus conscientiae iudicaretur,","52":"\n sed magis libellum tradentes \n rei gestae ordinem et, quod omnibus maius est, fidem catholicam \n in qua uiuimus panderemus. Nam si et de scribturis \n quibusdam, quas Hydatius de armario suo proferens in calumniosas \n fabulas misit, quaeritur de nobis sententia, id nobis cordi \n est et semper fuit, ut omnia in scribturis sub cuiuslibet apostoli \n profetae episcopi auctoritate prolatis, quae Christum deum \n dei filium profetant aut praedicant et consentiunt canoni\n\n \n\n \n \n \n euangeliis I uel profetis, non posse damnari; quae autem contra \n canonem et contra fidem catholicam sentiunt uel loquuntur, \n cum omnibus doctoribus discipulisque damnanda, quia scribtum \n est: omnis spiritus qui confitetur Christum de deo \n est, qui autem non confitetur de deo non est, et alibi: \n nemo loquens in spiritu sancto dicit anathema Iesu et \n nemo nisi in spiritu sancto loquitur dominum Iesum. \n Nec enim nos damnari debemus qui catholici sumus, si scribturas \n de deo loquentes secundum se haeretici falsauerunt;","53":"\n \n de quibus et ipse Hydatius, qui se minus purgans infamari \n per haec mauult quos metuit audiri, in concilio Caesaraugustano \n sic ait: \\'damnanda damnentur, superflua non legantur\\'. \n In quo corona tua perspicit moris illius esse, non nostri criminis, \n si quorum una sententia est fides dicatur esse diuersa. \n Propter quod uenerabiles sensus tuos petimus, ut, si fides professionis \n nostrae, secundum quod tu relictam tibi de apostolis \n tradis, in I deo constat, si eclesiarum nostrarum testimonia \n pacificis epistulis scribta non desunt, si de scribturis aliud nec \n sentire possumus nec debemus, si nemo nostrum reus factus, \n nemo auditus, nemo in concilio depositus, nemo etiam cum \n esset laicus, obiecti criminis probatione damnatus est, licet \n noxio sacerdotium nihil prosit et possit sacerdos deponi qui \n laicus meruit ante damnari, praestes audientiam, depraecamur, \n quia omnibus senior et primus es;","54":"\n Hydatium facias conueniri \n ac si confidet aliquid probare de nobis, coronam aeterni \n sacerdotii non omittat, si zelum domini usque ad finem \n fuerit persecutus. Uel si insitae tibi benignitatis adfectu nulli \n uis iniuriam quam ille nobis inposuit inrogare, des ad fratres\n\n \n\n \n \n \n tuos Hispanienses episcopos litteras depraecamur. Omnes enim \n petimus, ne cui iniuriam fecerimus, ut concilio constituto et \n Hydatio euocato quos reos factos inpraesen I tes legerint non \n audiant inauditos. Tamen nemo condemnet ita, ut omnia Hydatius \n quae epistulis missis intulit probet, et solam probandae \n accusationis neccessitatem habeat; timorem reatus omittat, quoniam \n illum de nobis nullus accusat; nam et peccatum in nos \n facile ignoscimus, si probamur, quoniam nouimus et ex nobis \n discimus, quid deceat sacerdotes, tantum ut probata fide et \n uita nostra scribto quod contra Manichaeos datum est,","55":"\n dato \n testimonio sacerdotum qui interfuerint concilio, repugnemus, \n ne sub nomine noxiorum in diebus uestris, quod nefas scitis, \n aut eclesiae catholicis uiduentur sacerdotibus aut eclesiis sacerdotes. \n \n \n \n \n \n"},"3":{"56":" ....... damnet, quoniam nouitas ingenii contentionis est \n mater, eruditio scandali auctor, schismatis alimentum, heresis \n nutrimentum, delicti forma peccati. Omne enim quod aut a \n deo aut ab apostolis dictum uidetur aut factum uel ut fieret \n adprobatum, hoc est de quo scribtum est:estestnonnon; \n quod autem ex nouo ingeniis et calumniis repperitur, hincI hinc \n testimonium diuinae uirtutis ostenditur dicentis: quod superabundat \n ex malo est. Uideamus ergo, si apostoli Christi \n Iesu magistri nostrae conuersationis et uitae extra canonemI \n nil legerunt. I Ait Iuda apostolus clamans ille didymus domini, \n ille qui deum Christum post passionis insignia cum putatur \n temptasse plus credidit, ille qui uinculorum pressa uestigia \n et diuinae crucis laudes et uidit et tetigit: prophetauit de \n his, inquid, septimus ab Adam Enoc dicens \\'ecce uenit \n dominus in sanctis milibus facere iudicium et arguere \n omnem et de omnibus duris quae locuti sunt contra \n eum peccatores.\\' Quis est hic Enoc quem in testimonium \n profetiae apostolus ludas adsumpsit? An qui profetasset de\n\n \n\n \n\n \n \n \n deo, aliam alium non habebat nisi profetiam huius poneret, quam, \n si uera dicuntur, canonica ipse ordinatione damnasset?","57":"\n Aut \n fortassis Enoc profeta esse non meruit quem Paulus m in epistula \n ad Hebreos facta ante translationem testimonium \n habuisse testatur aut quem in principio generis, cum adhuc \n mundi forma et natura rudis saeculi, peccatum decepti \n hominis retinens, futuram conuersionem ad deum post peccata \n non crederet, transferre inter suos deus maluit quam \n perire? De quo si non ambigitur et apostolis creditur quod \n profeta est, qualiter consultatio potius quam tumultus, consilium \n quam temeritas, fides quam perfidia dicitur, ubi, dum \n in ultio[nem simultatum sententia tenditur, praedicans deum \n propheta damnatur? Aut numquid de triuialibus rebus agimus \n aut tali et tesserae inter manus nostras sunt aut scaenae ludibria \n tractamus, ut, dum homines huius saeculi sequimur, \n apostolorum dicta damnemus? Aut quae constituendae pacis \n est gratia, hominibus quae uoluerint credere et dicta apostolica \n non tenere? Sed fortassis aliquis in haec ingenia se \n iactet, ut, quamuis etiam unum testimonium ad confirmandam \n sanctorum fidem in deo ualeat, ","58":"\n tamen dicat uni rei non esse \n credendum, sed in duobus et tribus testibus totius \n uerbi constare rationem. Conuertat itaque sese quilibet \n qui huiusmodi est, et utrum uera dicamus diligens scripturarum \n scrutator inquirat. Quid est quod Tobi sanctus futurae uitae \n ad filium praecepta disponens, cum quid custodiret ediceret, \n ait: nos fili prophetarum sumus; Noe profeta fuit et \n Abraham et Isac et Iacob et omnes patres nostri\n\n \n\n \n\n \n \n \n qui ab initio saeculi profetauerunt. Quando in canone \n profetae Noe liber lectus est? quis inter profetas dispositi \n canonis Abrahae librum legit? quis quod aliquando Isac profetasset \n edocuit? quis profetiam Iacob quod in canone poneretur \n audiuit? Quos si Tobia legit et testimonium prophetiae \n in canone promeruit, qualiter, quod illi ad testimonium emeritae \n uirtutis datur, alteris ad occasionem iustae damnationis \n adscribitur? Inter quae ignoscant singuli quique, si damnari \n cum prophetis dei malumus, quam cum his qui incauta praesumunt \n ea quae sunt religiosa damnemus. Quis enim accusatore \n Noe diuini iudicii disceptatione non timeat? De quo \n apostolus ait: ","59":"\n Noe iustum iustitiae praeconem custodiuit \n cataclismum mundo super impios inducens. Quis \n Abrahae profetae sinum ad quietis testimonium non requirat? \n quis reputari in Isac semen nolit? quis Iacob dictum a deo \n Faraonis deum non amet? aut quis non memorias sanctorum \n respuens intremescat, cum scribtum sit: amen dico uobis \n quod qui scandalizauerit minimum ex his qui crediderunt \n in nomine meo bonum est illi ligari molam \n asinariam et in profundum maris mitti. Quod si de \n minimis dicitur,! uolo scire, quid de his qui ad fidem primi \n sunt pronuntiatur. In quibus tamen omnibus libris non est \n metus, si qua ab infelicibus hereticis sunt inserta, delere et \n (quae) profetis uel euangeliis non inueniuntur consentire respuere. \n Nec enim illi ipsi deo sancti mendacium in ueris et \n sacrilega amplectuntur uel detestabilia pro sanctis, meliusque \n est zezania de frugibus tollere quam spem boni fructus \n propter zizania perdidisse, quod propterea cum suis inter \n sancta zabulus inseruit, ut, nisi sub cauto messore, cum\n\n \n\n \n \n \n zezaniis frux periret et bona faceret occidere cum pessimis,","60":"\n \n una sententia adstnngens adstringens eum qui pessima cum bonis iungit \n quam qui bona cum malis perdit. Denique in euangelio \n cata Lucanum dicente euangelista testatur deus dicens: inquiretur \n sanguis omnium profetarum qui effusus est a \n constitutione mundi, a sanguine Abel usque ad sanguinem \n Zacchariae qui occisus est inter altare et \n aedem; et Helias in regnorum ait: altaria tua suffoderunt, \n profetas tuos occiderunt et ego relictus sum solus et \n quaerunt animam meam. Quis est iste Abel profeta, ex I \n quo sanguis profetarum sumpsit exordium, cuius principium \n in Zacchariam finit? Qui sunt illi medii qui uidentur occisi? \n Si enim omne quod dicitur in libris canonis quaeritur et plus \n legisse peccare est, nullum ab his qui in canone constituti \n sunt profetam legimus occisum, ac si extra auctoritatem canonis \n nihil uel adsumendum est uel tenendum, non possumus \n tantum fabulis credere et non historiam scripti factorum probatione \n retinere. Fortasse enim aliquis exsiliat et dicat Eseiam \n fuisse dissectum; si quis ille est inter huiusmodi qui ista ","61":"\n \n damnauerint, os suum claudat aut certe historiam factae rei \n proferens picturis se dicat credere uel poetis, quoniam iam facilius \n admittunt quod philosoforum studia mentiuntur, certe \n ut huiusmodi rei testimonium et occisorum profetarum a constitutione \n mundi sanguis requiratur. Quae si euangelista legens \n recte ad testimonium protulit dicens: scrutate scribturas, \n etiam me ut ea legerem quae legerat traxit. Non possum \n autem dicere quod loqui cogor, ut mihi apostolum sequi non\n\n \n\n \n\n \n \n \n eruditio fidei fuerit, sed muscipula decepti. I Nam et rursus \n in euangelio cata Mattheum tenetur scribtum: surgens autem \n Ioseph accepit puerum et matrem eius noctu et abiit \n in Aegyptum et erat ibi usque ad consummationem \n Herodis, ut adinpleretur quod dictum est a domino dominos \n per profetam dicentem: \\'ex Aegypto uocaui filium \n meum.\\' Quis est iste profeta, quem in canonem non legimus, \n cuius profetiae fidem uelut fideiiussor promissi muneris dominus \n inpleuit? Certe non modica indulti operis magnitudo \n est passurum deum credere et testimoniis prophetiae tamquam ","62":"\n \n (uiam) diuini itineris praeparare, de qua deuertere deus nollet, \n ut locutum se in eo qui profetauerat couprobaret conprobaret ; certe damnari \n liber non potest cuius testimonium canonicae elocutionis \n fidem conplet, nec potest tamquam inter aepularum mortalium \n uoluntates aliud eligi et aliud repudiari, nec de sofisticis quaestio \n est, ubi quod quis adsumpserit sequitur et, dum dialecticum \n ingeniorum opus uolunt, sectas de persuasione fecerunt. Scribtura \n dei res solida, res uera est nec ab homine electa, sed \n homini de deo tradita, cuius si dilibatio sancta est et \n massa sancta est. I Inde denique heresis, dum singuli quique \n ingenio suo potius quam deo seruiunt et non sequi symholum symbolum , \n sed de symbolo disputare disponunt, cum, si fidem \n nossent, extra symbolum nil tenerent. Symbolum enim\n\n \n\n \n \n \n signatura rei uerae est et designare symbolum est disputare de \n symbolo malle quam credere; symbolum opus domini est in \n nomine patris et fili et spiritus sancti, fides unius dei, ex quo \n Christus deus dei filius saluator natus in carne passus resurrexit \n propter hominis amorem; qui apostolis suis symbolum \n tradens, quod fuit est et futurum erat, in se et in symbolo \n suo monstrans nomen patris filium itemque fili patrem, ","63":"\n ne \n Binionitarum error ualeret, edocuit; nam qui requirentibus \n apostolis omne id quod nominabatur se esse monstrauit, \n unum se credi uoluit non diuisum, dicente profeta: hic est \n deus noster nec reputabitur alius absque eum qui \n ostendit uiam disciplinae et dedit eam Iacob puero \n suo et Istrahel dilecto suo; posthaec in terris uisus \n est et cum hominibus conuersatus est, dominus deus \n nomen eius. Sed ne amore fidei ducti ad alia nos quam proposueramus \n conuertisse dicamur, licet ex abunldanti contra \n diuersas hereses uincendi locus pateat, tamen de hoc specialiter \n susceptum opus uolumus, ut infidele mendacium testimoniorum \n nube uincamus. Nunc uero ad illa redeundum \n est, ut, si probabiles in eo in quo repraehendimur inuenimur, \n recte etiam de reliquis disputasse uideamur. Sic namque et \n Paulus dixisse deum ait: beatius est dare magis quam \n accipere, et hoc locutum deum in canone non legimus. Et \n Daniel deum locutum fuisse testatur dicens: quoniam exiet \n iniquitas de Babylone ex presbyteris qui uidebantur \n regere plebem.","64":"\n Et cum ista facta dicta uel scribta et in \n euangelistae uerbis et apostoli eloquio et diuinis sermonibus \n crederemus, ecce nunc tempus adlatum est, ubi, dum disceptatio \n superfluarum rerum quaeritur, stupor fidelibus inseratur. Non \n enim possumus dicere deum non dixisse quod eum dixisse \n apostolus dixit aut non prophetatum fuisse quod scribtura\n\n \n\n \n\n \n\n \n \n \n profetam dixisse testatur. Et cum haec recte ad fidem credimus, \n scribta haec in canonem non uidemus et ideo, si extra canonem \n tota damnanda sunt I aut qualiter uel damnatorum testimonium \n recipitur, uel in his quae scribta sunt scribentis auctoritas non \n tenetur. Sic denique et Ezechiel profeta ait: haec dicit dominus \n ad Gog \\'tu es de quo locutus sum in diebus \n antiquis per manus seruorum meorum profetarum .\\' \n Credo quod dixit nec tam perfidus mihi sum, ut aut profetam \n finxisse quod dixerit deus aut deum mentitum fuisse confirmem; \n qui sit tamen ille profeta, per quem hoc deus locutus sit, in \n canone non uideo et, cum dictorum habeamus fidem, scribti in \n canone non inuenimus auctorem.","65":"\n Sic et in libris Paralipomenon \n Natham profetam, Achiam Selonitam, uisiones Laedam, \n uerba Zeu fili Anani ad fidem upri ueri et eorum quae gesserunt \n auctoritatem inuenimus edicta, dicente scriptura: et reliqui \n sermones Iosafat primi et nouissimi ecce scribti sunt \n in sermonibus Zeu fili Anani qui perscribsit in libro \n reges Istrahel, et haec scripta in libris canonis non legimus, \n sed recepta a canone conprobamus; sicut et ibi ait: et reliqui \n sermones Solomonis primi et nouissimi ecce scribti \n sunt in uerbis Nathae profetae et in uerbis I Achiae \n Selonitae et in uisionibus Laedam, quae uidebat de \n Heiorobeam filio Nabat; et item ibi: et reliqui sermones \n Roboam primi et nouissimi nonne scripti sunt in uerbis \n Sameae profetae et Edom uidentis et omnes actus eius? \n et item ibi: et reliqui sermones Abdiae et actus eius \n et uerba eius scribta sunt in libro Edom profetae; et\n\n \n\n \n\n \n \n \n item ibi: et reliqui sermones Amessiae primi et nouissimi \n nonne eoce ecce scripti sunt in libro dierum regum \n Iudae et Istrahel? item ibi: nonne haec scripta sunt in \n libro dierum regum Iuda? item ibi: et reliqui sermones ","66":"\n \n Manasse et oratio eius quam orauit ad dominum in \n nomine dei Istrahel ecce scribta sunt in sermonibus \n orationis eius et in sermonibus uidentium. Quis ergo \n huiusmodi fluctuus patienter accipiat? Hinc una ex parte indocta \n urget insania, furor exigit inperitus nihil dicens aliut \n nisi sint catholica necne quae dicis; damna quae ego nescio, \n damna quod ego non lego, damna quod studio pigriscentis \n otii non requiro. Hinc ex parte altera diuinum urget eloquium: \n scrutate, inquid, scripturas, illud peculiariter monens, ut \n quorum sanguis ad testimonium uinldictae quaeritur eorum. \n eloquia non negentur. Inter quae positi necessario confidentiam \n iam uolumus esse quod dicebamus antea esse cautelam. Habeo \n testimonium dei, habeo apostolorum, habeo profetarum: si \n quaero quod Christiani hominis est, si quod eclesiasticae dispositionis, \n si quod dei Christi est, in his inuenio qui deum praedicant, \n in his inuenio qui profetant. Non est timor, fides est, \n quod diligimus meliora et deteriora respuimus, unum inter \n ista seruantes, ut, quoniam in huiusmodi libris, ","67":"\n quos extra canonicorum \n librorum numerum ad legendi laborem diligentia \n retentabat adque ad conprobanda ea quae scripta in canone \n legimus adsumpti sunt, hereticorum in pleraque sensus inuadens \n pugnam catholicis parans falsare maluit quam tenere, \n illam apostolicam feramus iure sententiam omnem spiritum \n qui negat Iesum de deo non esse et omnem spiritum \n qui confitetur Christum Iesum de deo esse, sicut\n\n \n\n \n\n \n\n \n \n \n scribtum est: nemo enim dicit in spiritu sancto anathema \n Iesu et nemo nisi in spiritu sancto loquitur dominum \n Iesum. Denique in antiquis librorum monumentis cum testamentum \n scribturarum diabolus inuideret, Hierusalem capta I \n polluto altario domini distrui templum satis non fuit; nam \n quia facile erat, ut quae manufacta erant in manufactis homo \n redderet, area arca incensa est testamenti, sciente diabolo quod facile \n natura hominum obligata saeculo fidem perderet, si ad \n praedicationem diuini nominis scribturarum testimonia non haberet. \n Sed argutior diuini mysterii natura quam diabuli, quae, \n ut quid deus in homine posset ostenderet, reseruari Hesdram \n uoluit qui illa quae fuerant incensa rescribsit. Quae si uere \n incensa et uere credimus fuisse rescribta, quamuis incensum \n testamentum legatur in canone,","68":"\n rescriptum ab Hesdra in canone \n non legitur, tamen, quia post incensum testamentum reddi non \n potuit nisi fuisset scribtum , recte illi libro fidem damus, qui \n Hesdra auctore prolatus, etsi in canone non ponitur, ad elogium \n redditi diuini testamenti digna rerum ueneratione retinetur; in \n quo tamen legimus scriptum spiritum sanctum ab initio saeculi \n et hominum et rerum gesta retinentem cor electi hominis intrasse \n et, quod uix ad humanam memoriam scribti forma retineret, \n ordine numero ratione repetita, cum per I diem loquens \n et nocte non tacens scriberet, omnia quae gesta uidentur esse \n uel legimus scribta ad humanam memoriam condidisse. In quo \n libet exclamare: est! liceat! qualiter, rogo, pauca ex his legentes\n\n \n\n \n\n \n \n \n culpabiles sumus, cum magis ob hoc rei sumus, quod omnia \n quae de deo sunt profetata non legimus? Non dubito autem \n quemquam ex his qui calumnias potius quam fidem diligunt \n esse dicturum: ultra nihil quaeras! sufficit te legere quod in \n canone scribtum est. Cuius quidem uerbis facile ingenio humanae \n naturae quae otium potius quam laborem requirit adsurgerem, \n ","69":"\n nisi me Lucae euangelistae testimonium perurgeret \n dicentis in actibus apostolorum: addiscipuli pariter conferebant \n inter se scribturas, si ita esset, quemadmodum \n locutus fuerat ad eos Paulus, et ea quorum cognitionem uolo \n testimonium prophetiae in canone accepisse cognosco. Quamuis \n enim crimen sit apostolicis non credidisse sermonibus, non est \n tamen damnabilis culpae firmamentum fidei scriptorum probatione \n construere et nihil in quo nos infirmes redarguitio \n diaboli faciat reseruare. Potuit enim sermo diuinus, quoniam \n ipsius erat omne quod dixerat, I tamquam ab se loquens non \n scribtum ab alio dicere, sed ex se ipse proferre; dicens autem \n scribtum esse, necessario proponens nobis legendi sollicitudinem, \n et suam de quo profetatum fuerat gloriam et illius qui profetauerat \n debitam posteritati gratiam non omisit. Ego certe \n inter utrosque utrisque debitor sum, ut et illum qui ad me-. \n moriam diuinam profetauerit legam et deo credam. Quis enim \n non delectetur Christum ante saecula non a paucis, sed ab \n omnibus profetatum? aut quis diuinae magnitudinis et tam \n incredibilis miraculi deum nasci- habere et uirginalem metram \n in ","70":"\n ministerium diuini uerbi ad concipiendum uel parturiendum\n\n \n\n \n \n \n habitaculum corporis patuisse tam sterilis aestimator est, ut \n putet non in omnem terram adque in omnem hominem diuini \n sensus secreta clamasse, cum scribtum sit: omnislinguaconfiteatur \n quoniam dominus Iesus in gloriam dei patris? \n \n Et ideo, quilibet ille sit qui haec neget, ego certe scio \n quod eius pharisaei recipiet mercedem qui adueniente domino, \n cum omnis turba cum apostolis iuncta clamaret: \n \\'osanna, osanna in caelis, benedictus qui uenit in nomine \n domini\\', corripi oportere eos dixit qui tam indubitanter \n praesentis dei I glorias non tacebant. Sed uideat qui \n huiusmodi est dixisse dominum: etiamsi isti tacuerint, \n lapides clamabunt, et intellegat quoniam, si duritia petrarum \n naturaliter praemortua ad dandum testimonium deo in \n usum humani sermonis animatur, quomodo sanctorum lingua \n praecluditur quae ad confitendum et suapte natura et diuina \n gratia perurgetur? Si enim gentiles animae idolorum formis et \n caerimoniis inpeditae auium praepetes transitus et dedita uentis \n itinera pinnarum uelut ad praescientiam futuri prouentus loquuntur \n et extarum uenas animatione terreni ","71":"\n spiritus palpitantes, \n dum fidem daemonibus dant, moritura post momentum \n animalium uiscera futura praenuntiare confirmant et de uita \n mortuos rogant dicentes lapidi \\'surge\\' et ligno \\'uigila,\\' \n sicque sacrilegium ab his studium dicitur, inperitia sapientia \n nuncupatur nescientibus his non deo se sacrificare sed \n daemoni: in quo si talibus apud se gloria est, quomodo nos \n diuinas sanctorum respuimus profetationes et, dum oboedimus \n uoluntatibus nostris, his qui deum profetauerint inuidemus \n relinquentes apostolica praecepta dicentia: spiritus nolite \n extinguere, I profetias nolite repudiare? Et ideo, quia\n\n \n\n \n \n \n ubi libertas ibi Christus, libet me unum clamare pro totis, \n quia et ego spiritum domini habeo: cesset inuidia diaboli! ab \n omnibus adnuntiatus est dominus, ab omnibus profetatus est Christus, \n (ab) Adam SedNoe Abraham Isaclacob et a ceteris qui \n ab initio saeculi profetauerunt, et intrepidus dico quod \n inuidet diabolus: uenturum in carne deum omnis homo sciuit, \n non dicam hii quos in dispositione generationis suae in euangelio \n deus posuit et diuinae naturae fidem et numerum canoni praestaturos. \n Quod sicut scientibus et negantibus maior poena est, ","72":"\n \n sic et perfecta gloria est non solum corde credere, sed et \n ore confessionis gloriam non negare, dicente Dauid: credidi, \n propter quod locutus sum. In quo et apostolus Petrus \n sciens conscientiam in libris canonicis numeri rationem et relaxans \n legendi ea quae de Christo scripta sunt libertatem, cum \n ad Colosenses epistulam daret, dixit: cum lecta fuerit apud \n uos epistula haec, facite, ut et in Laodicensium eclesia \n legatur, et eam quae Laodicensium est uos legatis. \n Aut numquid damnabilis apud uos apostolus fuįt fuit , qui epistulam \n quae in canone non erat discipulos suos legere I permisit aut \n nobis maior cura pro Christo est sicque uoluntates uestras \n agitis, ut iniustum iudicium etiam in ea quae ante uos sunt \n decreta tendatis? Omnibus enim nobis qui deum Christum credimus \n plenitudo fidei dies domini est et lex uitae apostolici \n forma praecepti est, quoniam, si fides ex auditu, auditus \n autem per fidem constat, qualiter nobis futurorum spes\n\n \n\n \n\n \n\n \n \n \n ponitur, si quae ante docentur scribta uel dicta de Christo et \n in memoriam reseruata nec umquam ab apostolis repudiata \n sed lecta, non solum respuantur a nobis, sed tamquam sacrilega \n damnentur, cum in euangelio scribtum sit: ","73":"\n quicumque \n fecerit in nomine meo uirtutem, non potest de me \n mah male * loqui? In quo illud tamen non recuso nec respuo inperitis \n haec non committenda auribus, ne, quia ab hereticis \n pleraque falsata sunt, dum praetitulato nomine prophetarum \n in uerbis sanctorum diuinum opus quaerunt, haereticae falsitatis \n inruant foueam, dum apostolici sermonis non ad plenum \n rdiuent retinent disciplinam. Sed nec propter nequitias pessimorum \n prophetia damlnanda sanctorum est; nam in omnibus heresibus \n euuctanim cunctarum scribturarum interpraetatione peruersa infelicium \n sfctartim sectarum instituta de persuasione fecerunt omnesque se Christum \n deum credere et Christianos esse confirmant. Nec ideo diuina \n seribtura damnanda est aut repudianda fides Christi est aut \n nomen refugiendum est Christianum, si, dum adserere sacrilegia \n sua uolunt, catholici nominis audent usurpare consortium. \n ","74":"\n Si enim omnia quae legunt damnare uolumus, certe quae \n etiam in canone sunt relata damnamus, unde melius est interpraetationem \n funestam et institutionem sacrilegam quam scribturam \n damnare diuinam, quoniam scribtum est: uobis datum \n est seire scire mysterium regni dei, ceteris autem in parabolis \n loquar, ut uidentes non uideant et audientes non \n audiant. Mihi certe seruo domini consideranti haec unus hic \n sensus est quoniam qui non amat Christum anathema \n maranata.\n\n \n\n \n \n \n \n \n"},"4":{"75":"\n Etsi ipsa natura nos docet inter inexploratas humanae \n uitae conuersationes et indignas deo saeculi mensurabiles pugnas \n nihil utilius esse homini quam per omnes dies ea quae \n aeculi saeculi sunt amica respuere et diuinae institutionis praecepta \n seruare, dicente apostolo: omnis amicitia mundi inimica \n est dei, et iterum profeta dicente: non tardes conuerti \n ad dominum et ne differas de die in die, tamen mortalium \n sensuus rerum saecularium familiaritate captiui intra \n humanae inbecillijtatis clauduntur errorem et semper diuina \n miseratio inter tot inconsulta naufragio uelut fine periclitantibus \n statio et optabilis portus occurrit. Unicum diuinae \n sententiae modum profeticis uocibus adpraehendens gloriosum \n pascharum diem deus posuit, ut, quamuis per omnes \n dies seruire sibi homines suos deus uellet, tamen, quia omnis \n mundus in maligno positus est et dum nullus infinitis est \n finis fixo in lubricis gressu modum non constituimus incertis, \n\n \n\n \n\n","76":"\n\n \n in commemorationem inpensae pro nobis passionis exhortans uel \n anniuersaria uice ad obaudiendum nos fidei cogeret, quos \n omne quod uiuimus sibi soli debere meminisset, dicente apostolo: \n siue mors siue uita siue praesentia sine siue futura, omnia \n uestra sunt, uos autem Christi, Christus autem dei. \n \n \n Et ideo, dilectissimi in deo, quia in hoc positi sumus, \n ut sensuus uestros intra angustias humanae inbecillitatis obsessos \n tamquam in nouam lucem religiosa docendi exhortatione \n laxemus, neccessario inchoantibus in praeparationem susci-I \n piendae paschae diebus quadragensimarum, sicut scribtum est, \n tamquam boni procuratores multiformis gratiae dei \n aliut ne fiat secundum imperium praecipimus, aliud secundum \n ueniam depraecamur, quoniam in hoc tempore et \n qui iam se a malis abstinet adsuescens bonis debet uelle \n meliora et qui adhuc indisciplinato mundi errore constringitur \n reuocari ab alienis uel solemnium dierum obseruatione suadetur, \n ut adueniente pascha domini et qui fidelis est custodisse se \n acceptam semel mandatorum fidem ","77":"\n gaudeat et paenitens salutem \n repetat et catecuminus futurae remissionis confidentiam \n non amittat, ut adinpleatur quod scribtum est: ecce dies \n domini et salutare eius! aperite portas, ut intret populum \n custodiens iustitiam et ueritatem, quia amplectentes \n intellectum perceperunt pacem sperantes \n in domino. Propter quod, dilectissimi, caelestis uocationis \n participes castificate animas uestras deo et, sicut scribtum \n est, abstinentes a corporalibus desideriis quae militant\n\n \n\n \n\n \n \n \n aduersus uos in memlbris uestris ieiunantes deo non in \n turpibus lucris neque in incerto auaritiae aut in regis \n et contentionibus ieiunetis, quoniam, etsi abstinentiam diliciarum \n et occallationem corporis diuinum in his diebus opus \n quaerit, tale tamen ieiunium non requirit, sed, sicud \n scribtum est, castificati corpore et spiritu caritatem in \n dilectione simplicem ex corde uero et diuites uos in \n operibus bonis diuinis gloriis exhibete et, sicut profeta \n ait, soluite omnem conligationem iniustitiae et respuite \n oblegationes inpotentium commerciorum,","78":"\n eripite iniuriam \n accipientem, iudicate pupillum, iustificate uiduam, \n demittite confractos in remissionem et omnem \n conscribtionem iniquam disrumpite, frangite panem \n uestrum esurientibus, aegenos et non habentes tectum \n inducite in domos uestras; si uideritis nudos operite \n et laborantes ne dispexeritis; sic enim scribtum est: si \n dederis esurienti panem tuum ex animo et humiliatam \n satiaueris animam, orietur in tenebris I lumen tuum \n et erit deus tuus tecum et satiaberis omnibus bonis \n in omnia quae desiderat anima tua. Considerate enim, \n quid sit pascha domini, dicente apostolo: pascha nostrum \n immolatus est Christus, ostendens rerum praesentium tolerantiam \n ad praemium beatae inmortalitatis proficientem, in \n quo uirginis partus et in adsumptionem corporis omnipotens\n\n \n\n \n \n \n deus pudorem humani exordii non recusans, dum multimoda \n ueritatis in se sustinens argumenta humanae natiuitatis uitia \n castigat, ","79":"\n conceptione partu uagitibus cunis omnes naturae \n nostrae contumelias transcurrerit, ut, ueniens in carnem constitutionem \n decreti anterioris euerteret (et) in patibulum gloriosae \n crucis maledicta terrenae dominationis adfigens inmortalis ipse \n neque morte uincendus pro morientum aeternitate moreretur. \n Cum quo (si) alteri consepulti in mortem in baptismum \n sumus, alteri ut commoriamur et consepeliamur optamus, sic \n in diem paschae uenire debemus, ut, quia I contumelia illius \n honor noster est, quadragenta dierum erimum domini in euuangelio \n ieiunantis imitati ambulantes in carne non secundum \n carnem uiuamus, ut, si uicti ad modicum sumus, tamen in \n conpaginationem corporis Christi diuina praeceptorum luce reparemur, \n quoniam tamquam misericordiam consecutus \n ego consiliator, ego testis sum quod liberi a peccatis esse \n non possumus, nisi remissione baptismatis et diuinae crucis \n redemptione saluemur. ","80":"\n Hii sunt enim dies quos Moyses \n quadragensimo nummero ieiunans ad accipiendam legem diuini \n sermonis meruit eloquium, cum adnuntiatum pascha domini \n mare timuit et potentissimum in terris aelementum cui \n ipsa pro tempestate natura est diuisis aquis puluereum populo\n\n \n\n \n\n \n \n \n iter praestitit et contra solitos usuus saeculo datura miraculum \n herbarum pastuus sterilis herena produxit. Hii sunt dies quos \n Iesus Naue similiter in ieiuniis agens terram promissionis ingressus \n cum induto fidei armis dei polpulo stante in medio \n aquarum area arca domini plenus in omnes crepidines Iordanis siccum \n populo iter praebuit et in priora decurrens uel in posteriora sua \n reluens ne diuinae iussioni natura contrairet expauit. Hii sunt \n dies quos adueniens m in carnem deus post locuplitatum baptismatis \n fontem constitutus in eremo ieiunans diebus et noctibus \n uicit et temptatus a zabulo est nunc neccessitate ieiunii, nunc \n ambitione mortalium, nunc timore; in quo et(si) temptari non \n potuit deus, ","81":"\n tamen saluationis nostrae praeparans passionem \n et admplens in se pascharum decreta, non soluens, m in eo quod \n temptari uoluit quae in diebus hiis repudiari a nobis oporteret \n ostendit, et quod illum temptanti diabolo respondisse ad fidem \n legimus nos ad distructionem diabolicae temptationis utamur.\n\n \n\n \n \n \n \n \n"},"5":{"81b":"\n Profetici forma praecepti diuinis ad praedicandum gloriis \n corporata etsi hospitio terreni tenetur habitaculi, tamen spilitus spiritus \n dei luce conpleta ita prophetiae opera disponit, ut praesentia \n deo tribuens credendi fidem hominibus insinuet et \n per ea quae uidentur spiritalium intellectuum in \n nobis gesta demonstret. Omnia enim quae uel facta uel \n scribta sunt, ad correctionem labentium hominum et ad \n credentium fidem dicta monstrantur, ut diuina lege proposita \n et uni deo in ","82":"\n nobis potestate seruata rebus praetereuntibus \n finis, peccantibus poena et mortalibus promittantur aeterna, \n sicut scribtum est: caeli ipsi perient, tu autem permanebis \n et omnis tamquam uestimentum ueterescit \n et tamquam amictum plicabis illos, tu autem ipse es \n et anni tui non deficient. Denique Moyses sanctus diuinis \n edoctus uerbis et in opus euuangelicae dispositionis electus, \n qui initio nascendi tale uenientis in carne meruit exordium,\n\n \n\n \n \n \n ut qui uitae eius insijdias tenderent ab his educationis blandimenta \n sentiret et postea percusso Aegypto et dei populo \n liberato signorum prior faceret exordium et consortio cum deo \n iuncto diuinorum praeceptorum incrementis nutritus principium \n daret canoni, cuius in se plenitudinem ad testimonium protulerat, \n scribti uerbis scilicet edocens et opus uerbi factorum \n operibus ostendens; sic denique et de eo scribtum est: et \n locutus est dominus ad Moysen facies ad faciem tamquam \n qui loquitur ad amicum suum.","83":"\n Uidens ergo futura \n haereticorum dogmata et diuersa ingenia disputantum, quod \n alii amant non factum sed perpetuum fuisse mundum et ideo \n cuius non sit initium futurum semper aeternum, alii sibimet \n ipsi. in uoluptatibus blandientes, dum omne quod peccant non \n sibi sed malitiae diaboli uolunt inputare uel saeculi, cum \n scribtum sit: Efrem ipse sibi posuit scandalum amans \n Channaneos et alibi apostolo dicente: unde bella, unde \n rixae j in uobis? nonne de uoluntatibus uestris?, sic \n mundi per haec accusantes naturam, propter quod hoc malum \n iudicant, nihil in his quae apparent deum fecisse confirmant \n et corporalibus concupiscentiis delectantes facturam corporis \n sui adsignantes diabolo putant se nescire quae faciunt et quae \n in corporibus suis peccant diuinae dispositionis sollicitudine non \n teneri, cum scribtum sit: corpus quod corrumpitur adgrauat \n animam et deprimit terrena inhabitatio sensum \n multa cogitantem,","84":"\n alii Solem et Lunam luminaria ad \n ministerium hominum constituta aestimantes deos principatibus \n mundi aelementorum tribuunt potestatem, cum scribtum sit:\n\n \n\n \n \n \n quid lucidius sole? ethic deficiet, et alibi: qui aduocat \n aquam maris et spargit eam super faciem totius terrae; \n dominus deus omnipotens nomen est ei, — sed hii omnes, \n dilectissimi fratres, ignorantiae tenebris inuoluti dubios euertunt \n et consentientes ad perditionis suae pericla deducunt. 1 \n Hii sunt enim, sicut scribtum est, nubes sine aqua quae \n a uentis circumferuntur, arbores autumni sine fructibus \n mortuae et exstirpatae et fluctus faeroces maris \n spumantes suas turpitudines, sidera fallacia quibus \n tempestas et caligo tenebrarum reseruatasunt; quorum \n iudicium olim uix sufficit et perditio eis non indormiet. \n Nescientes enim omne hoc quod uidetur proposito per deum \n fine periturum et ideo inluminatas fuisse tenebras et facturae \n inuentam esse naturam,","85":"\n ut diuisa temporum numeris et dierum \n habitaculum praestarent homini laboranti in opus Christi nec \n constitutum diuinae uoluntatis excederet, qui ad praebendum \n nostri ministerium diuina instituta seruare uoluisset; sic enim \n scribtum est de hiis: pater uester diabolus ab initio \n mendax fuit, et necesse est, cuius initium mendacii natura \n dedit, uiam ueritatis tenere non possit. Propter quod uos \n hortor et moneo, ut qui baptizati in Christo I Christum \n induistis reiectis saeculi tenebris tamquam in die \n honeste ambuletis et, sicut apostolus ait, nemo uos depraedetur \n secundum philosophiam mundi huius et non \n secundum Christum; sapientia enim huius mundi stultitia \n est apud deum et quae uidentur mortalia sunt;\n\n \n\n \n \n \n nam quae non uidentur aeterna. Animaduertentes enim \n sensum lectae lectionis dicentis: in principio fecit deus \n caelum et terram, scitote omnia deum fecisse quae facta \n sunt et conpactis inter ","86":"\n se aelementis solidatam caeli extendisse \n naturam sicque usu aeris uentorum potestatibus dato \n quadripertita temporum uice anni cursus et stellarum constitutas \n dispositiones. Cum enim uerbum diuinae uirtutis apparuit \n dicens: fiat lux, uniuersa quae erant intenebrata patuerunt \n et nocte uesperis ab splendore lucis diuisa, singulis quibusque \n rebus in locum dispositi ordinis segregatis, terra solidata est, \n ut alterutro aelementorum ministerio praecurrente parltita temporum \n uice usum dispositi operis spiritu uitae animata proferret, \n non quod terra uel caelum aut datis ex cognatis \n aelementis terrigenis principatibus spiritus propriae potestatis \n aliquid acceperit, sed ut rerum materia praeparata sermo diuinus \n facturae opus intrans sapientium praeceptorum instituta \n conpleret, tenens forum saeculi in habitaculum hominum constitutum. \n Denique his omnibus quae conuersatio mundi possidet \n secundum genus suum factis hominem ","87":"\n ad imaginem et \n similitudinem suam deus fecit acceptoque limo terreni \n habitaculi nostrum corpus animauit, ut domino rerum omnium \n homine praeposito in eo sabbatum idest requiem suam poneret, \n ubi imaginem suam et similitudinem corporasset, ac \n post traduce natura hospitium corporale homo ex homine praesumens \n caro nasceretur ex carne, in quo constitutis nobis et \n diuinorum mandatorum iussa sectantibus mundi opus et terrenae \n materiae I naturam castificata caro uinceret, (et) homo ministerio \n saeculi usus non concupiscentiae uoluntate deceptus haberet\n\n \n\n \n\n \n\n \n \n \n in se testimonium imaginis et similitudinis dei et clarificatus in \n corpore templum fieret domini, ut sabbatizato in omnibus \n mundo requiem, quam in se deo promiserat, praesentaret .-\n \n Denique ipse deus noster per omiiem scribturam in se cuncta \n disponens dici se omne quod dicitur uoluit, ut solus potens \n saluare perdere in unoquoque opere nuncupati uerbi peccantibus \n ","88":"\n poenam et laborantibus in se gloriam non negaret, sicut scribtum \n est: ecce pono in Sion lapidem summum angularem \n electum et qui crediderit in eo non erubescet; uobis \n autem hic honor credentibus; non credentibus uero \n lapidem quem reprobauerunt aedificantes hic factus \n est in capud anguli et lapis offensionis et petra scandali, \n qui offendunt uerbo nec credunt, ut intellegatis, \n qualiter unius rei nomen alteris in incrementum fidei esset, I \n alteris in offensionem poena peccati. Ipse namque se intrantibus \n ianuam, ipse in praeceptis dei ambulantibus uiam, ipse \n sitientibus iustitiae fontem, ipse esurientibus panem, ipse \n se uineam credentibus posuit in salutem, sicut scribtum est \n in euuangelio: ego uitis, uos autem sarmenta, ut, qui omnia \n in omnibus agnosceret, Christum nulli nomini uel potest-ati \n parte concessa unum deum crederet, quem unum in omnibus \n inueniret, sicut scnbtum scribtum est: ","89":"\n ut in nomine Iesu omne \n genu curuetur caelestium et terrestrium et inferorum \n et omnis lingua confiteatur quoniam dominus Iesus \n Christus in gloriam dei patris, sicut et ipse per profetam \n ait: ego sum deus et ante me non fuit alius et \n post me non erit similis mihi; ego deus et nOli est\n\n \n\n \n \n \n praeter me qui saluos faciat; item ibi: ego primus et \n ego posthaec et praeter me non est deus; quis sicut \n ego? item per Hieremiam: hic est deus noster et non \n reputabitur alius I absque eum qui inuenit omnem \n uiam sapientiae et dedit eam Iacob puero suo et \n Istrahel dilecto suo; posthaec in terris uisus est \n et cum hominibus conuersatus est. \n \n Et ideo et uos, dilectissimi mihi, castificate animas uestras \n ad obaudiendum fidei et exuentes a nobis uobis ueterem \n hominem cum omnibus actibus et concupiscentiis suis \n induite in uobis nouum hominem et per intellectum spiritalium \n uirtutum in opus lectae lectionis intrantes parate in uobis ","90":"\n \n caelum et terram domini, sicut scribtum est: caelum caeli \n domino, et alibi domino dicente: estote mihi terra uoluntaria, \n ut ignorantiae uespero dissoluto exclametur in uobis: \n fiatlux , sicut scribtumest : inluminare, inluminare Hierusalem, \n ac tenehra tenebra corruptibilis corporis castigata et diuini \n spiritus in uobis luce composita appellemini dies domini. Qui \n enim haec in operibus agit Christi, primum in agnitionem sui \n diem conplens secundo in gradu positus recte omnium man-J \n datorum discit firmamentum, ut illud quod in se fuerit sterile \n uerbo domini fecuudatum fecundatum pluuia diuinae praedicationis excepta \n in omnem gratiam catholicae professionis erudit sicque arans \n in spe fidei suae fructus colligens, in gloriam perfectae\n\n \n\n \n\n \n \n \n septimanae et opus crescens, reformans in se eclesiam domini \n per fidem Christi, sicut scribtum est: sapientia aedificauit \n sibi domum et fundauit illam columnis septem; in quam \n domum et uos tamquam lapides ","91":"\n uiui aedificamini in \n domos spiritales, offerentes hostias inmaculatas acceptabiles \n deo, tamquam renati non ex semine corruptibili \n sed incorruptibili, uerbo dei uiui et permanentes \n in aeternum, ut facti sabbatum domini et ab omnibus mundi \n actibus feriati nihil debeatis saeculo, sed requiescatis in Christo.\n\n \n\n \n \n \n \n \n"},"6":{"91b":"\n Sufficiebat quidem credentibus dei sermo, qui apostolico \n testimonio cum ipsa in nos ueritatis uirtute transfusus absolutionem \n dicti in parabolis sermonis edocuit dicente Paulo: \n pasca nostrum inmolatus est Christus; sed quia non \n statim significatio uisibilium et efficientiam rerum et temporum \n demonstrationem et dispositae in nos naturae intellegentiam \n conpraehendit, licet conparatio terrenorum ad deum \n nulla sit, ","92":"\n tamen, quia omnis scribtura interpraetationem \n indiget et humanae intellegentiae infirmitas cogit rerum species \n terrenarum tamquam superiorum indices quaerere, ut \n uisibilium consuetudine familiariter admonente ad insolitos\n\n \n\n \n\n \n \n \n sensus religiosus (sensus) intellegentiae construatur, necessarium \n est nobis propter uos humilitatem sermonis nostri in \n ea quae inenarrabilia uidentur extendere, ut, cum uisibile quid \n in lege dei ponitur, non id deus quod ponitur habeatur, sed, \n quia serlmo omnis ex sensu est, secundum habitum neccessarii \n sermonis, dum natura petitae rei agnoscitur, hoc quod \n in nobis deus quaerit sensus sibi intellegens eloquatur. Hoc \n enim primum intellegere uos oportet, quod omnis scribtura in \n omne quod dicitur aut loquitur triformi intellectus opera diuisa \n aut mundi in nobis opus destruens terrenae carnis in concupiscentiis \n castigat habitaculum dicente profeta: castitas custodiet \n et iustificabit cor,","93":"\n aut diuinum animae genus \n repetens ea quae in nobis dierum mensuum temporum uoluntatum \n et idolicis terrenae natiuitatis uitiis districta uidentur \n informat dicente apostolo: si spiritu, uiuimus, spiritu ambulemus, \n aut certe deum in homine cottidianum sui testem \n passum pro nobis et nostri iudicem monstrat, ut, quia nos diuinae \n consortes esse uoluit naturae, ita nos corpore anima \n et spiritu triformi praeceptorum obseruatione distringat, ut I \n per legis umbram reformati in spiritu et desecandae carnis\n\n \n\n \n\n \n \n \n operibus inbuti sollemnia paschae caelestis intremus et excitati \n ex morte, Christo pro nobis ex inmortalitate moriente, intellegamus \n quod factus pro nobis omnia, dum in oblationes \n suas dies menses formas pecorum, animalium naturas, differentias \n arborum, fructus terrenorum seminum poscit, non quae sunt \n aelementorum aut terrena desiderat, sed omnia sua esse \n demonstrans eastineationem terrenae carnis et spiritus,","94":"\n propter \n quod et ipse pro nobis passus in carne est, in tnumfum triumfum peccati \n operantis exposcit et per omnium rerum natura totum se \n loquens non tam coli uult mundi instituta quam distrui, ut \n manifestetur quod scribtum est: homo cum esset in honore, \n non intellexit et adsimilatus est iumentis. Quamuis \n enim diuini gratia sacramenti paschalis mysterii opus \n dirigens et testamenti ueteris lege praemissa uelut futurum \n salutis nostrae I iter construens uenientis in nouam lucem passuri \n dei constituat ingressum et in praeparationem paschalis \n diei occidi agnum postulet loquens Christum hocque pascha \n domini, illud Christi inmolatio nuncupetur ac satis a se diuersum \n sit pecus terrae et deus gloriae, quoniam quidem hoc \n terrenum mortale deciduum et in usum formati saeculi praecepto \n animae uiuentis animatum est, Christus autem origo \n omnium totus in sese nec quod est aliunde praesumens sine \n principio, ","95":"\n sine fine, quem si per uniuersa consideres, unum \n inuenies in totis et facilius de eo sermo deficiet quam natura,\n\n \n\n \n\n \n \n \n quoniam quod semper est nec desistentis terminum in deo nec \n inchoare coepit exhordium, sed omne hoc pro nobis uenturus \n in carnem uel passus in carne est: intellegere nos deus uoluit \n in nobis, ut, quia unus dicti auctor utriusque est et necesse est \n diuinorum dictorum pacificam intellegentiam ita singulis quibusque \n causarum generibus I aptari, ut consentiens testamentum \n nouum ueteri, etsi utraque unum sunt, tamen, quia et ipsa institutione \n legis et tempore diuisa putantur et nomine et in \n uetere testamento oblatio pecorum et circumcisio carnis, in \n nouo sola animi fides petitur, nos cognoscamus in nobis quod, \n dum in utrisque testamentis corpore et spiritu, sicut fuit Christus \n in carne, uelut in duobus perfectus homo quaeritur, uetus testamentum \n castificandi corporis deo et nouum animae institutione \n ","96":"\n mancipatur et non dissentaneum sibi sed ratione diuisum \n est, ut, sicut haec duo testamenta deus unus est, sic \n in nobis perfectio boni gloria sit, si castificatio corporis fructu \n diuinae excolitur uoluntatis, sicut apostolus ait: ecce transierunt \n uetera et facta sunt omnia noua, et alibi ipse ait: \n sicut portauimus imaginem eius qui de limo est, sic \n portemus imaginem eius qui est de caelo. Denique in eo \n testamento quod prius est, sicut lectio I praesens docet, ut \n percusso Aegypto populus dei in laetitiam transferretur, ad \n caelebrandum pascha formae pecorum, dies mensuum, tempus \n petitur annorum; in eo autem quod nouum dicitur eiectis in \n euuangelio pecoribus e templo et mundo in crucem fixo \n ascendens pro nobis in patibulum Christus offertur illudque pascha\n\n \n\n \n \n \n domini uocatur, hoc nostrum, ut intellecta dispensatione sermonum \n omne quod fit et factum est in salute hominum ","97":"\n inteliegamus \n ostensum, ut natura corporis quae per apostolum \n figura mundi et uetus homo dicitur, etsi dei manu facta \n est, tamen, quia terrenae natiuitati limi adpraehensione germana \n est et diebus et temporibus annis mensibus omnibusque \n quae sub sole sunt uitiorum diuisa naturis diuinum genus \n hominum muscipulis terrenae habitationis hebetauit, dicente \n profeta: corpus quod corrumpitur adgrauat anilmam \n et deprimit terrena inhabitatio sensum multa cogitantem, \n necessario castigata per legem ueteris testamenti et \n oblata in tabernaculum dei nihil iam diebus et temporibus \n debeat, sed sicut caro Christi consors uirginalis corporis facta \n ante conspectum domini formam peccati in se operantis occidat \n et sicut in crucem Christi uelut agnus perfectus masculus \n inmaculatus cum uniuersa uitiorum abolitione moriatur, sicut \n apostolus ait: ","98":"\n Christo adfixus sum cruci et uiuo iam \n non ego, sed uiuit in me Christus. Qui enim haec intellegit, \n confirmatus ad fidem et consepultus Christo in baptissomum \n per mortem, absolutus diebus temporibus mensibus \n numerum dei meretur esse non saeculi et ea quae uiuunt terraena \n despiciens ambulans in carne nec secundum carnem \n militans pascha fit domini et regeneratus in nouo testamento \n consimilatus corpori dei, ubi se in olochaustum obtulerit deo, tunc\n\n \n\n \n \n \n in eo quod patiebatur pascha suum Christum inmo;latum \n esse cognoscit, dicente Paulo: si conplantati facti sumus \n similitudini mortis eius, simul et resurrectionis erimus, \n scientes hoc quia uetus homo noster simul cruci confixus \n est, ut destruatur corpus peccati et ultra non \n seruiamus peccato, et alibi ipse: quod enim mortuus \n est peccato mortuus est semel, quod autem uiuit uiuit \n deo. Denique deus noster adsumens carnem, formam in se dei \n et hominis idest diuinae animae et terrenae carnis adsignans , ","99":"\n \n dum aliud ex his peccati formam, aliud diuinam ostendit esse \n naturam, illudque arma iniquitatis peccato, hoc iustitiae \n arma demonstrat in salutem nostram uerbum caro factus, dum \n inuisibilis cernitur, innascibilis nascitur, inconpraehensibilis \n adtinetur, dum moritur homo resurgit ut deus et nunc tristem \n sibi animam usque ad mortem quasi timens queritur, nunc \n ultra humanam confidentiam sessurum se ad dei dexteram \n profite[tur, nunc auferri si possibile sit calicem expetit passionis, \n nunc confidenter tamquam acceptum de patre bibiturum \n se eum esse contendit, nunc relictum se in passionibus a deo \n tamquam homo queritur, nunc confitenti latroni tamquam deus \n paradisum pollicetur; dum filius dicitur et Iosepli Ioseph pater non \n est, dum filius dicitur et Maria uirgo ante conceptum uirgo \n concipiens et edita carne saeculo datura miraculum uirgo post \n partum, ","100":"\n quoniam inter ista tam diuersa, tam dissona secundum \n intellegentiam humanae creaturae non conueniret uirginitas \n partitudini, aeternitati mors, adhortationi diffidentia, trepidatio\n\n \n\n \n\n \n \n \n libertati, dum aliud secundum spiritum promptum, aliud \n secundum carne infirme demonstrat: sic se pro hominibus \n patientem intellegi deum uoluit in carne, ut, si sensus quaeratur \n in nobis: unus deus est, si sermo: unus est Christus, si opus: \n unus Iesus, si natura quaeritur: I filius est, si principium quaeritur: \n pater dicitur, si creatura: sapientia est, si ministerium: \n angelus, si potestas: homo, si dignatio: filius hominis, si quod \n factum est per illum: uita est, si quod extra illum: nihil, — \n sic uniuersa disponens, ut, cum unus esset in totis unum in \n se uolens hominem, aliud genus perfecti operis scrutator eius \n habere non posset, nisi ut unum eum deum crederet, quem \n omnipotentem in se quod est et quod dicitur inueniret. Nec \n enim putetis pertinere ad contumeliam uerae diuinitatis,","101":"\n si commendans \n caritatem suam in nobis deus et mfirmitates infirmitates \n nostras pro nobis portanssic terrenae natiuitatis oblationes \n petit, ut in nullo se secundum mundi aelementa discernens, \n in quantum terrenae mentis amplexu potestas aeternae infinitatis \n excederet, conprobaret, sed ut per haec intellegens deum \n fides constans captiosas mundi et inutiles respuat quaestiones \n et peccaltum quod in nostro mortali corpore operatur \n agnoscat et ipse se homo diuidens, deo in se cuncta monstrante,\n\n \n\n \n\n \n \n \n depraehendat , quid ad distruendum opus mundi castigato corpore \n in crucem figi (oporteat), quid inmaculatum in se deo \n tribui, quid, quia diuinum habitat in nobis, inpassibile seruari, \n ut, sicut supra diximus, corpore anima et spiritu triformi \n in deo opere perfecti adinpleamus quod scribtum est dicente \n Paulo: \n ","102":"\n sicut exhibuistis membra uestra seruire inmunditiae ad iniquitatem, ita nunc exhibete membra uestra \n seruire iustitiae in sanctificationem, quoniam stipendia \n peccati mors est, gratia autem dei uita aeterna \n in Christo Iesu domino nostro. \n \n \n Et ideo intuentes in uobis omnia, quamuis dispensationem \n mundialium rerum alterutro naturae suae motu speciosa conmendet \n operatio, tamen, quia totius creaturae sensum longe necesse \n est ad gloriam praecedat operator, scitote quia nihil in I \n huiusmodi pro se deus aeguit, sed, quia homine decepto diuinorum \n operum simplicem dispositionem loco tempore numero die \n mense ratione diuisam daemoniaca idolorum natura confuderat, \n dumincertorum deorum familias introducens incommunicabile \n dei nomen diebus mensibus pecoribus uolucribus lignis et lapidibus \n adscribit eratque tale fidei bellum, ut relicto tanti \n muneris deo corporeas creaturae conspicabilesque formas in aelementis \n ","103":"\n terrenis et caelestibus adorarent, dicente de his apostolo: \n euanuerunt in cogitationibus suis et obscuratum est insipiens \n cor eorum et commutauerunt gloriam incorruptibilis \n dei in similitudinem imaginis corruptibilis hominis \n et uolucrum et quadripedum et serpentium, necessario \n deus noster religiosae sententiae modum temperans, ut\n\n \n\n \n\n \n \n \n arduum diuinae intellegentiae iter uelut cliuo molliore leniret, \n primum per I Moysen data lege, prohibens omne idolum quod \n esset in caelo siue in terra siue in aquis, detestans militiam \n principatum saeculi quae operatur in cogitationibus nociuis \n et castificans in his opus carnis, ne quid homo extra unum deum \n uelut deum uellet, praecepti fine conpescuit et, cum unumquid \n in sacrificium peteret, occidi non pecorum sanguinem uoluit, \n sed occidi in nobis ea quae uitiorum natura idolicis in carne \n formis occupauerat, dicente de huiusmodi apostolo:","104":"\n non quod \n idolum sit aliquid, sed quae sacrificant daemoniis \n sacrificant et non deo, ut his scilicet in homine correctis \n post ipse bonorum natura facturam uelut perfecti hominis locum \n uterum uirginalis carnis ingressus idolorum formis in pecoribus \n occisis suum sanguinem in redemptionem humanae expiationis \n offerret et conceptione partu uagitibus cunis omnes naturae \n nostrae transcurrens contumelias mundo in crulcem fixo saluato \n in se et per se sibi homine gauderet. Nam quod primus \n mensis petitur in pascha, non ut adtendatur mensis, cuius \n numerum constat cum saeculo numerabili esse periturum, sed \n quia omnium creator in totis est, agnoscatur quod scribtum \n est: primitiae omnium Christus, et de propiato inimici \n transitu, ubi primus mensis ad inmolandum petitur, ibi, quia, \n sicut scribtum est, numerus hominis numerus est bestiae, \n ","105":"\n opus mundi et natiuitas in nobis prima uincatur et deo potius \n incipientes quam saeculo debere quod nascimur intellegamus\n\n \n\n \n\n \n \n \n hunc esse primum mensem et diem nostrum, non in quo apparemus \n in saeculum, sed in quo deuicto Aegypto idest repudiato \n mundo diuina in deum natiuitate reparamur. Adtendi \n autem lunaris ideo cursus iubetur, non ut in eo obseruatio religionis \n sit, sed, quia in ea quae uidentur omnis homo uincitur \n et germana aelementis caro diebus et temlporibus oblegata \n rectores orbis terrarum deos aestimat, necessario aelementorum \n circumscribta per deum numeri intellegatur natura et, quod \n minuitur aut crescit, primum potestatis suae non esse credantur \n quae uoluntarii operis non habent libertatem, post sapientiae \n saecularis institutione reiecta corpore anima et spiritu in quibus \n homo uincitur triformi decalogi in nobis lege reparata mensis \n fiat domini et natiuitas tempore ","106":"\n circumscribta uincatur in \n nobis, quoniam, sicut scribtum est, constitutis terminis gentium \n secundum numeros angelorum, cum decada saeculi \n uincitur, dominicae decadae mandata reparantur, et inde est, \n quod in mysterio domini aut decimae fructuum petuntur in \n lege aut in uincendo Aegypto ad praeparandum pascha mensis \n decima postulatur, quoniam qui in tribus potens initium medietatem \n et consummationem mundi in se operantis evicelrit , non \n ut oblegaretur tempore uenisse se, sed ut uinceret recognoscit et \n credens aeternis intemporabilis factus intellegit quod omne quod \n sol diei luna nocti minuitur aut crescit non inperium captiuitatis \n nostrae, sed operabilis constitutio sit naturae, totumque \n quod uiximus reuertentibus nobis ad genus nostrum uocabitur \n pascha domini, non opus mundi, sicut scribtum est: ego creaui \n omnem militiam caeli et non iussi, ut adoraretis ei. II\n\n \n\n \n \n \n ","107":"\n Quod autem agnus inmaculatus anniculus ex agnis et haedis \n petitur adsumptus, ut, sicut scribtum est, imitantes opus \n Christi malitia paruoli et inmaculati legem domini \n inbuentes operemuret operemur , dum homo deo redditur, totius mundi \n in anno numero deuicto innumerabilis Christi natura teneatur \n sicque ex agnis et haedis idest ex duobus in unum hominem \n nouum corporis et spiritus castificatione suscepta pascha domini \n et pascha nostrum hoc est Christus in homine et homo inlue .:. \n niatur in Christo et adinpleatur quod scribtum est: qui sanctificat \n et qui sanctificatur omnis ex uno. Quod autem \n expiatio domus petitur, non domus manufactae, quae ipsa temporis \n uetustate decidua est, emundatio postulatur, sed sicut \n scribtum est: quae domus nos sumus, si usque ad finem \n inculpata fidei uirtute nitamur, nec liminaria uel postes \n lignis et lapidibus instructa occisi pecoris uult deus cruore contingi, \n nec enim de talibus cura est deo,","108":"\n sed dicente \n Paulo: omnis uiri caput Christus, Christi autem caput \n deus mysterium futuri baptismatis diuini sanguinis effusione \n ditandum prophetat in nobis, ac, sicut iam alii cognouistis, alii \n ut cognoscatis optatis, omnia [in] quae uidemus audimus oramus \n aut loquimur uel in postibus aut in liminaribus animati corporis \n data uult in introitum diuini sermonis aptari idest non in uagos \n saeculi errores rapi, sed consignantibus j nobis in gloriam crucis \n Christi uelut sanguine inmaculati agni diuinae passionis testificatione \n signari, ut ambulantibus nobis in nouitate uitae et \n non in uestustate litterae acceptum in uictoria a nobis \n corpus non appelletur iam terra saeculi sed domus dei nec \n fornicationis habitaculum sed imago corporis Christi.\n\n \n\n \n \n \n \n Propter quod et uos intellegentes quoniam lex spiritalis \n est, nos autem carnales, uenumdati sub peccato, ","109":"\n castificate \n animas uestras ad obaudiendum et offerte uos \n tamquam spiritales hostias, acceptabile sacrificium placens \n deo, et intellegentes praesentem lectionem non lumbos corporis \n praecingatis, sed, sicut apostolus ait, praecincti lumbos \n mentis uestrae sobrii in omnibus perfecte credite in \n quo signati estis spiritu et uelut mundantes domum dignum \n mandatis dei carnis uestrae habitaculum praeparate, ut delegatas \n in pascha I domini uigilias imitantes conuersantes in \n ignorantiae nocte peruigeletis ad deum et omne quod offertur \n a uobis, priusquam dies domini mane ueniat, consummatis, \n ac, si non statim possibile est consummare quod uultis, uicinum \n proximum idest cohabitantem uobiscum intellegentes \n spiritu in auxilium perficiendi operis aduocate, quoniam, sicut \n Paulus ait, ipsius est et uelle et operari in nobis et perficere. \n ","110":"\n Et sicut praesens lectio ait dicente domino: et erit \n in testimonio sanguis quem in postibus et liminaribus \n posuistis; ego enim uidens sanguinem hunc protegam \n uos nec erit plaga exterminii in uos, cum percutio terram \n Aegypti, sic nos adueniente in iudicium domino ipso testimonium \n reddente pro nobis et in cordibus nostris clamante: abba \n pater non cum hoc mundo damnemur, sed signati frontibus \n praetiosi sanguinis testimonio absoluamur in Christo. \n \n Inter quae omnia, licet aperlte scribturae dei loquantur ad uos, \n tamen, quia et ego testis uester habeor in Christo Iesu, consilium \n do tamquam misericordiam consecutus a domino,\n\n \n\n \n \n \n ut exsuentes ueterem hominem cum omnibus actibus et \n concupiscentiis suis facti pascha et in diebus septem, quibus \n aut inchoatur mundus aut agitur aut finitur, sine fermento \n idest sine uitio sinceres idest azymi et diebus saeculi nil \n debentes, naturam in uobis dei custodientes et legem idest \n carne domini uiuamus et sanguine,","111":"\n ut, cum uenerit in iudicium \n deus, sicut in apocalypsi legitis, non numerus bestiae nec \n mesura saeculi simus, sed, in quibus etiam Iohannem fleuisse \n legitis de signatis signaculis septem, uelut liber doctrinae \n caelestis habeamur et inter duodecim milia signatorum \n patriarcharum numeris mancipati non numerus bestiae \n sed mensura hominis quod est angelus nuncupemur, adinpleto \n quod dominus in euuangelio ait: I filii huius saeculi \n nubunt et nubuntur, generant et generantur, filii autem \n dei neque nubunt neque nubuntur neque generant neque \n generantur, sed similes sunt angelis dei.\n\n \n\n \n\n \n\n \n\n \n \n \n \n \n"},"7":{"112":"\n Dauid sanctus magisterium diuinae instituens eruditionis et \n (in)dissolubilis uerbi in hominibus constituens fundamentum, \n dum omne in se in quod electus fuerat exultat, primi psalmi \n opus dirigens et diuinae naturae ostendit gloriam et uiuendi \n omnibus posuit disciplinam dicens: beatus uir qui non abiit \n in consilio inpiorum et in uia peccatorum non stetit \n et in cathedra pestilentiae non sedit. Cui necessario \n psalmo, quia primus est omnilumque principium est, titulus in \n superscribtione non ponitur, quoniam qui id quod primum fuit \n nouit et ita non fecerit, possidentis peccati titulus non tenetur, \n sicut scribtum est: quis enim uocat per se uocitum? et \n alibi: iusto lex posita non est. Quod quamuis profeticus \n sermo deo soli qui solus hoc potuit adsignet, tamen et nos ita \n deo Christo seruire persuadit, ut peccatorum nube detersa \n et Christi in nos natiuitate reparata, ","113":"\n si Christum omnium scimus \n esse principium et hominem Christi agnoscamus habitaculum, \n dignum tali habitatori domicilium praeparemus quod\n\n \n\n \n \n \n non ambitionis saecularis error inclinet aut concupiscentia deprauet \n aut auaritia decoloret, sed quod perennis uitae splendore \n ditatum et Christi dei templum et legis testamentum et saluatoris \n dignum inuenietur habitaculum dicente Paulo: templum \n dei estis et deus habitat in uobis, et alibi: scitote quia, \n si I quis uiolauerit templum dei quod estis uos, disperdet \n illum deus. Quod intellegentes scimus quoniam \n templum dei sumus et deus habitat in nobis; maior metus \n criminis est et euidentior poena peccati eundem cotidianum \n testem habere quem iudicem illique debere mortem quem uitae \n intellegimus auctorem. Omnes enim corpus Christi sumus et \n membra ex parte; nam quod renascimur in salutem, misericordiae \n est, non naturae, ","114":"\n ut, si natiuitate carnis adstricti et \n mundialis mali uitiis obligati peccatorum uiam et consilia non \n euasimus inpiorum uel baptizati in Christo Christum induentes, \n ita perennis uitae sequamur heredem, ut nec cui \n renuntiauimus inueniamur participes nec cui credimus infideles. \n \n Et ideo profetici sermonis intellegentes eloquium estote tales, \n quales uos pater deus fecit, estote tales, quales uos manus \n patris instituit, quoniam imago et similitudo dei, quod estis \n uos, corruptelae inlecebras I et blandimenta non quaerit, omneque \n impiorum consilium et peccatorum uiae, cathedrae pestilentiae, \n corruptae carnis astutia et polluti corporis officina, sicut \n scribtum est: corpus quod corrumpitur adgrauat animam \n et deprimit terrena inhabitatio sensum multa\n\n \n\n \n\n \n \n \n cogitantem. Haec est enim modulatio cupiditatis, irae ictus, pollicitatio \n insanabilis, arma serpentis, calliditas inimici, adulatio \n extrarii, subiugatio nostri, corruptela sui. Per hanc expugnator \n inimicus ","115":"\n artes suas inserit et insidiis suis per occulta fallentibus \n zabolus obrepit, dum percutit ut terreat uel dum blanditur \n ut fallat. Sic denique apostolus Paulus, quid ipse uellet \n ostendens et quid ne fieret repugnaret, dixit: uideo aliam \n legem in membris meis repugnantem legi mentis meae \n et captiuum ducentem me in lege peccati, et alibi: scio \n quia non inhabitat in me, hoc est in carne mea, bonum; \n nam mente seruio legi dei, carne autem legi peccati. \n Sic et profeta de hoc loquens ait: in montem altum ascende, \n qui euangelizas Sion; exalta uiribus uocem tuam qui \n euangelizas Hierusalem; exalta, ne timeas; dic populo \n huic \\'omnis caro ut faénum faenum et omnis gloria hominis \n ut flos faeni; aruit faenum et flos decidit, uerbum \n autem domini manet in aeternum.\\' Et alibi ait: ego stabo \n super speculationem meam, ut uideam et audiam, quis \n loquatur in me et quid respondeam in accusatione \n mea; et alibi: ","116":"\n audi, populus meus, qui beatificant UOS \n seducunt uos et semitas pedum uestrorum conturbant. \n Quorum si naturam intellegimus et uitiorum consortium non habemus, \n necessario regnum quod caro et sanguis non percipiet, \n consequimur. Sic denique Rebecca ad fidem mysterii \n operantis electa duorum in utero suo populorum pugnas uidens\n\n \n\n \n \n \n Esau dolore partus sui edidit, qui primitiua sua perderet, et \n Iacob protulit in salutem, quem Christus faceret heredem. In I \n quo et uos, dilectissimi fratres, tamquam fideles serui et, sicut \n scribtum est, fili dei et coheredes Christi operantes in testimonio \n loquendorum castificate animas uestras ad obaudiendum \n fidei nec configurantes uos ignorantes uitae \n desideriis in quibus erubescitis stipendia uellitis accipere \n peccati, sed iter psalmidici sermonis intrantes ambulate \n in lege domini, ut tamquam lignum quod plantatum est \n iuxta decursus aquarum diuinorum ","117":"\n sermonum fontibus inrigati \n uirentis intellectus palmites proferatis maturos et permanentes \n honestae uitae fructus, quos non corruptibilis habitaculi \n uoluptarium tempus eduxit, sed quos diuini sermonis \n eruditio fecundarit, ut non decidentibus foliis mandatorum \n perpetua luce contecti peccatorum supplicia respuere et requiem \n possimus habere iustorum per Iesum Christum.\n\n \n\n \n \n \n \n \n"},"8":{"118":"\n \\'Domine, quid multiplicati sunt qui tribulant me? \n multi insurgunt aduersus me\\' et reliqua. Licet psalmi titulus \n gestorum ordinem teneat, cur Dauid sanctus animi a facie \n Abessalon fili declinauerit, nobis tamen caelestia opera dicentibus \n non rerum carnalium perscrutanda sunt, ut inuenta in \n secretum inquisitionis indagine inuenti praemia operis adsequamur, \n sicut scribtum est: quaerite, inquid, et inuenietis, pulsate \n et aperietur uobis, et alibi: I omnia possibilia cre \n denti. Acta itaque per speciem per fidem colligere debemus \n et uisibilia opera inuisibili mentis indagare secreto. Omnia enim \n in figura gesta apostolus adseuerat et nostri typum anteacta \n monstrare, ut opus laboris per scientiam legis inluminet, \n quos ignorantia tenebris ante uelabat, ut apostoli ad Efesios\n\n \n\n \n\n \n \n \n dictum est: eratis enim aliquando tenebrae, nunc autem \n lux in domino; ut fili lucis ambulate. Agere ergo nos \n oportet excubias, ","119":"\n qui iunctus est, qui si temporis mutatione \n corrumpitur, sed in dies ille renouatur, ut non quae in oculos sed \n quae in mentem ueniunt magnifica ducamus, non studentes corporalibus \n sed spiritalibus, laborantes, ut apostolus Paulus, electum \n uas Christi, gentium doctor, ponit et dicit: lex, inquid, \n spiritalis est, ego uero carnalis, et beatissimus Petrus: \n omnis, ait, profetia uel scribtura interpraetationem \n indiget. Hinc nobis nocte ac die in dominica lelge meditatio, \n hinc in eam, quantum meriti est, curiosae mentis intentio, \n hinc nostri agnitio, hinc fiducia gloriandi repudiare quae \n carnis sunt et elegere quae spiritus, argutiam cordis in agnitionem \n ueritatis intendere, praeceptorum caelestium secreta cognoscere, \n utilitati animae, dum tempus sufficit, prouidere. Unde \n mihi, fratres, sacrae lectionis prouidentiam curiosius intuenti \n non (in)merito per profetam ordo psalmorum digestus uidetur \n nec mcondite incondite quae spiritus dei dictauit exposita,","120":"\n cum rudem \n hominis natiuitatem simplici mnocentiae innocentiae puritate formatam\n\n \n\n \n\n \n \n \n parem beatis, si in his maneat, ostendit dicens: beatus uir, \n qui non abiit in consilio inpiorum et in uia peccatorum \n non stetit; secundo incorporatum inuidiae uirus exspauit, cum \n ait: quare fremuerunt gentes et populi meditati sunt \n inania? hoc in tertio odium fili in patrem docet a nobis nasci, \n quae nos persequantur ostendens. Tum et illud, I carissimi: \n sensum legentis admonuit et sollicitam mentem ueri inquisitione \n tardauit, cum in principiis posuit, quae regni sui fine \n perpessus est, profetiam credo uitae hominis aptando et saecularis \n mali circumscribendo naturam. Formae uel aetatis ignorantiae \n iactata turbinibus peccatis acerba sunt, tranquillo aeui \n fiunt scientiae emendatione matura, pro quibus idem praecatur: \n peccata, inquid, iuuentutis meae et ignorantiae ne memineris, \n deus; ","121":"\n et apostolus ad libertatem iustitiae nos excitans \n peccati in nobis redarguens seruitutem sic ait: cum \n enim serui essetis peccati, liberi fuistis a iustitia; \n quem ergo fructum habuistis tunc in his in quibus \n nunc erubescitis? Tertius enim hic psalmus est, utAbessa.lon \n tertius filius inpius crudelis iniustus, qui occiso fratre ueniam \n consecutus religiosum et indulgentissimum patrem bello persequi, \n regno exuere, uita priuare conatus est. Quae omnia ad \n nosJtram formam arbitror esse referenda nobisque contraria, \n quae a nobis generantur, existere. Hinc prima inlecebra nutrit\n\n \n\n \n \n \n reatum et apparentiae malum occasionem praestat inimico; \n tum in decliue scelerum inpulsu uoluntatis urguetur et homo \n idest filius perditionis ostenditur. Prima enim concupiscentiae \n culpa est, secunda uoluntatis adiectio, tertia desiderati \n operis inpletio. Quae e contrario in operibus bonis lectione \n cognoui|| mus cognoui|| mus ||( cognoui|| mus mus cognoui|| mus ) ...\n\n \n\n . \n \n \n"},"9":{"122":"\n . \n \n ....... facere non posse monstraret, sicut profeta ait: quis \n sapiens et percipiet haec et intelleget et sciet ea? quia \n rectae sunt uiae domini et iusti ibunt in illas, inpii \n autem languiscent in eis. Propter quod et uos induti fidei \n armis castificate animas uestras ad obaudiendum per \n spiritum et aedificantes uos in templum domini caritatem \n in fraternitate simplicem in gloriam diuinae \n dilectionis adhibete, quoniam sic scribtum est: omnis \n caro ut faenum et omnis gloria hominis ut I flos faeni; \n aruit faenum et flos decidit, uerbum autem domini \n manet in aeternum, ut in euuangelio ait dominus: intrate \n per angustum ostium, quia dico uobis multi quaerunt \n introire et non poterunt. In quo non quod angustus sanctorum \n constituatur ingressus, sed quia omnis amicitia mundi \n inimica est dei et humana natura facilius oblectatione quam \n labore suadetur, nos intellegamus quod, ubi rerum praesentium \n uoluntas quaeritur, futurae uitae promissio non habetur. ","123":"\n Sic\n\n \n\n \n \n \n denique in euuangelio gratior est dracma pauperis; requietio \n Abrahae sinus dicitur et Finees; inmisericordis diuitis gehennae \n ignis habitaculum repperitur, non quod absolute diuitibus \n poena ponatur et reuertendi ad dominum desperatio constituta locupletibus \n sit, sed quia nihil in principiis statutum est nec ullus \n per praerupta conscensus est, sicut apostolus ait: diuitibus \n huius saeculi praecipe I non superbe sapere neque sperare \n in incerto diuitiarum, sed diuites esse in operibus \n bonis, ut, dum per elemosynas et bonam uitam tendendi ad \n dominum iter facimus, tamquam subtractis paulatim gradibus ad \n ea quae sunt summa ueniamus.\n\n \n\n \n\n \n \n \n \n \n"},"10":{"124":"\n . \n Profetici historia sermonis diuinis inbuta uerbis et pronuntiantis \n tituli uelut propositi thematis gesta disponens non memoriam \n mortalium temporum, quae conhiuentia humano sen- 5 \n sui fortuitis semper motibus in aliquid existunt, tamquam \n ad doctrinam publicae opinionis eloquitur, sed referens gesta \n regnorum, dum alter alium ut uincat inpugnat, hoc quod unicum \n in nobis profetici operis munus est docet post euasiolnem eorum \n quae sunt in mundo in cupiditate perditae uitae inter tot bella 10 \n uitiorum conscientiam ab omni culpa liberam conseruare et sic \n tanti muneris deum parentemque debere cognosci, ut, qui omne, \n quod profeta in persecutione sustinuit et Christus deus in passionem \n suam uicit, ad doctrinam nostram scribta esse \n cognouerit, utili ac necessaria ad intellegendum mandatorum 15 \n uia nitens inter tot inexploratas humanae uitae molestias et ","125":"\n indignas \n deo saeculi mensurabiles pugnas luricam iustitiae, confidentiae \n galeam, scutum aequitatis et, sicut scribtum est, \n gladium ex utraque parte acutum diuini oris adsumat et\n\n \n\n \n\n \n \n \n indutusfidei armis studio animi flagrantis (in)census disruptis \n saeculi uinculis totum se diuinae unde profectus est \n naturae e deo Christo, cuius similiter debitor et imagini testis \n est, reddat intellegens quod inter diuinorum deambulacra uerborum \n omnis scribtura homo I totus est, euuangelico sermone \n testante omnem narrationem rerum in nobis fuisse conpletam, \n sicut et Paulus ait: siue Paulus siue Apollo siue \n Caefas siue mundus siue mors siue uita, omnia uestra \n sunt, uos autem Christi, Christus autem dei; quoniam \n in quorum exemplarium uiuentes in saeculo siue instituto bonae \n indolis siue cupiditate uitae praeuaricantis intramus, eorum post \n mortem siue in gloriam consortiis congregamur ... \n","126":"\n Et ideo qui conuersus ad fidem Christi prima media postrema \n omnia quae per dominum facta et quae post sunt futura cognouerit, \n necessario temporaria de perpetuis, falsa de ueris et segregans \n caduca de certis, ubi se di uinum genus uiderit, unum et \n indifferentem sibi deum retinens in ea quae neque in exordio \n neque fini obnoxiantur exultat; sed omne quod Dauid sanctus \n inter incerta certaminum et alienigenorum excidia bellorum confidens \n deo egit, non tamquam memoriale saelcuIi scribtum accipit, \n sed quid in nobis partim nostro partim corporis metu \n cotidianorum bella peccaminum et saecularium uarietas uoluntatum, \n dum pro certis incerta sectamur et inter aliena contendimus, \n ualeat recognoscit, dicente ipso Dauid in psalmis:\n\n \n\n \n \n \n domine, ab occultis meis libera me et ab alienis parce \n seruo tuo, quoniam iniquitatem meam ego agnosco et \n peccatum meum contra me est semper. Omnia enim, \n ","127":"\n quae uel gesta uel scribta sunt, ideo sic scribta sunt, \n ut dei sensus uisibilibus inuisibilia demonstrans aptissimo \n ad humanam intellegentiam sermone loqueretur omnisque \n homo qui deum uellet, quidquid in electione populi patriae profetarum \n loco tempore die mense oblectatione certamine acceptabile \n in scribturis deo cerneret, si se per ea quae sunt per deum \n prouisa disponens ad opinionem religiosae intellegentiae profecisset, \n omne quod scribtum est de se I scribtum esse \n cognosceret et ambulans in nouitate uitae, siue quid potestatibus \n daretur aut regibus, unicum hoc profeticis uocibus \n adpraehenderet quod quidquid amicum saeculo est Christo inuenitur \n inimicum, dicente apostolo: omnis amicitia mundi \n inimica est dei, et iterum: omnis concupiscentia carnis \n et uoluntas oculorum et ambitio humanae uitae non \n sunt de patre sed de hoc mundo sunt et mundus praeterit \n et concupiscentia eius,","128":"\n uerbum autem domini \n manet in aeternum. Quamuis enim humani intellectus infirmitas \n cogat profetici sermonis eloquia rerum species terrenarum \n tamquam superiorum uirtutum indices quaerere, ut uisibilium \n consuetudine familiariter admonente in insolitos sensus humanae \n inbecillitatis angustias religiosa discendi exspectatione laxemus, \n tamen ipsa natura nos docet quod haec sunt quae conuerlsis .\n\n \n\n \n\n \n \n \n ad fidem aut pugnant aut dominantur in nobis tribulatione \n formidinum seu adolatione felicium, (ut) quae distrucximus \n instruentesad instruentes ea quibus renuntiauimus reuertamur, quoniam \n nihil interest diabolo, utrum metu malorum an persuasione \n felicium alienatae a deo uitae peccati occasio et materia praestetur, \n nisi quod iam in captiuitatibus nostris tolerabilior est \n consuetudo miseriarum quam ruina felicium, ","129":"\n dicente de hoc : \n profeta: audi me, populus meus, quoniam sicut exactores \n uestri circumscribunt uos, ita et qui beatificant uos \n seducunt uos, ut semitas pedum uestrorum conturbent. \n \n \n Et ideo Dauid sanctus titulum psalmi in doctrinam conuersorum \n positi post deuictas duas Syrias in exultationem \n triumfantis inducit, ut, qui titulum psalmi in doctrinam positi \n et gratulationem Dauid inter bella saluati in intellectum profetici \n sermonis agnoscelret , diuinae intellegentiae opus moliens \n et uoluntatum suarum in se uidens bella humanae inbecillitatis \n respueret errores et duas Syrias hoc est duo peccaminum principia, \n quod aliud animi aliud corporis officio datur saeculare \n aliquid uelle uel facere, deuincens indutus, sicut scribtum \n est, fidei armis uitiorum ageret triumphum et dedicatae in \n Christo conuersationis inmarcescibilem coronam uelut quibusdam \n uictricis militiae stipendiis mereretur, ","130":"\n quoniam haec : \n perfecti boni gloria est, si, sicut scribtum est, castificatio \n corporis pretio excolitur uoluntatis. Denique dum nullus aput \n nos infinitis finis est et fixo in lubricum gressu modum non\n\n \n\n \n \n \n constituimus incertis, cotidianorum in nobis fieri bella certaminum \n etiam apostolicis uocibus edocemur dicente ad nos Paulo: \n caro concupiscit aduersus spiritum, spiritus autem aduersus \n carnem; haec inuicem sibi altercantur, ut non \n quae uolumus faciamus, et quia I humanae intellegentiae \n sensus et ratio communium opinionum non statim apostolici \n sermonis et caelestis consilii capax esset, insequenter apostolus \n Paulus, cur peccantibus nobis deuicta uitiis caro et humanae \n uitae ambitio subiaceret, ostendit dicens: non est uobis conluctatio \n contra carnem et sanguinem, sed aduersus \n principes et potestates mundi huius rectores harum \n tenebrarum, ","131":"\n aduersus spiritalia nequitiae in caelestibus; \n sicut et Iohannis ait: uidi tres spiritus inmundos \n tamquam tres ranas exeuntes de ore pseudoprofetae \n et de ore bestiae et hii sunt tres spiritus daemoniorum \n qui procedunt ad conturbandos reges terrae, et iterum \n ipse Dauid quid in nobis pugnaret ostendens ait: domine, \n iniquitatem meam ego agnosco et delictum meum \n contra me est semper, et apostolus de eo loquens ait: unde \n bella, unde rixae in uobis? nonne de uoluntatibus ues-| \n tris, quae militant in membris uestris? ut, qui diuinorum \n praeceptorum in se opus uellet, uniuersa in se uitiorum bella \n deuincens non solum carnis sed et cogitationum idest spiritalium \n nequitiarum concupiscentiis abstineret et gentilium \n daemonum in se ueneficia despiciens, cui tributa peccaminum, \n cui stipendia uitiorum, cui timores formidinum, cui honores praetereuntium \n dignitatum deditus saeculo homo deberet, ","132":"\n agnosceret\n\n \n\n \n\n \n \n \n et repudiatis omnibus quorumfinismorsestetin quibus corripitur \n edoctus, totum se debens deo, factus ipse quod psalmus \n est in exultationem psalmidici sermonis intraret dicente Dauid: \n deus, repulisti nos et distrnxisti distruxisti , iratus es et misertus \n es nostri. In quo tamen sermone psalmi ultra naturalis intellegentiae \n sensum mens ad deum conuersa prouehitur et unicuique \n intellegenti se incorruptae beatitudinis per haec camlpus \n aperitur. Libet enim hoc loco in tali sermone psalmi aduersus \n diaboli insidiantis astutias libera saluati in Christo hominis \n uoce clamare: ubi est, mors, aculeus tuus? ubi est, mors, \n uictoria tua? ecce deus, dum corripit, diligit et erudit \n potius peccati agnitione quam plectit, et, cum alia tua non sit \n natura, nisi aut in peccati mala cogere aut post percussum \n captum ueneno in ea quae ipse persuaseris perurguere, Christo \n docente cognoscimus quod baptizati in Christo, ","133":"\n cum in his \n quae sunt deo aliena distruimur, in ea quae sunt nobis propria \n reformamur et quod usque ad finem peccantibus poena \n est et conuersis nobis in redarguitione doctrina est, ipso Dauid \n dicente: quis similis tibi, domine? quia ostendisti mihi \n tribulationes et conuersum niuificans uiuificans docuisti me, et \n iterum Eseias ait: domine, in utero accepimus et parturiuimus \n spiritum salutis quem dedisti super terram. \n In quo quamuis nos ipsi probemus in nobis, qualis esse I homo \n debeat qui in nouam natiuitatem per fidem uiuens sensum \n suum ad ea quae dei substantiae sunt digna moderetur, tamen, \n ut scribturarum dispositio ad intellegentiam nostram factorum \n exemplis tamquam incorruptis testimoniis uteretur et caritatem \n dei commendans innobis conpugnantes rerum mortalium in\n\n \n\n \n\n \n\n \n\n \n \n \n nobis opiniones facilius ostenderet, si dictus uerborum formis \n et rerum parabolis adprobaret, ","134":"\n sic Rebecca, felicis mater uteri \n et diuinae promissionis decreta parturiens, conluctantia inter se \n mundi et dei in nobis opera demonstrans, dum pugnantiam \n uiscerum inpatienter acciperet, in profetiam liberi doloris erupit \n dicens: quo mihi ista, si sic sunt? Cui uox domini respondit \n et docuit: duo populi sunt et duae gentes in utero tuo. \n De quo et apostolus Paulus manifestans enarrans ait: uideo \n aliam legem repugnantem in membris meis legi mentis \n meae et captiuum ducentem me in I legem peccati, et, \n ut in duabus gentibus et duobus populis, quid populus et gens \n dei, quid uitiorum populus esset, ostenderet, ueterem a nobis \n hominem exui cum omnibus actibus et concupiscentiis \n suis et in nouum nos uoluit reformari dicens: sicut portauimus \n imaginem eius qui est de limo, portemus imaginem \n eius qui est de caelo, ut qui se diuinum genus \n crederet ea quae sunt terrena despiciens sequens Christum in \n caelestes se glorias consecraret.","135":"\n Sic duo testamenta ad fidem \n posita, unum seruitutis iugum soluens, aliut gratiae opus diuidens, \n ueteris et noui nomen habuerunt, ut in utrisque unus \n homo positus diuinae in se naturae et terrenae carnis opus \n possidens, quia nulla societas luci cum tenebris, Christo \n et Beliae est, id quod erat carnis disciplinae lege cohiberet \n et se deo cuius imago et similitudo apparuit non negaret. Sic,\n\n \n\n \n \n \n intellege, ex alia parte maledicltionum disciplina, ex alia benedictionum \n gratia constituta est, ut, quamuis diuersae mansiones \n sint apud deum nostrum omnesque uellit saluos \n fieri et ad agnitionem ueritatis uenire, uestrum tamen \n nullus ignoret quod inter duo regna, inter sinagogam satanae \n et ecclesiam mandatorum dei, idest saeculi opera et dei \n uerba, conuersatio uitae nostrae est et hoc quod dei est nostrum \n dicitur, ","136":"\n illud uero quod saeculi est quia contrarium deo ideo \n et a nobis muemtur inuenitur alienum, et illud renuntiamus, hoc credimus. \n Sicque inter huiusmodi constitutis hinc diuinorum promissio \n mandatorum, inde zabolicae temptationis instat intentio, hinc \n fides Christi, inde saeculi perfidia persuadit, hinc pax patientia \n longanimitas mansuetudo cetera quae huiusmodi \n sunt, inde ira auaritiae germana, furnicatio amica tenebrarum, \n ambitio fortunae suae nescia, diuiltiarum infelicior cupiditate \n custodia, furor inperitus deo, oblectatio uentris \n et gutturis, gloria pudendorum, oculorum uoluntas \n et zabolicae pompae uelut simplex in exspectaculorum deceptione \n persuasio. In quae cum per diuersa homo rapitur, \n uitae et mortis ante nos condicione proposita, tam diu \n in nobis pugnas saeculi et bella nescimus, quamdiu conuersantes \n in (deo), aliena redarguentes, domini uerba teneamus; ","137":"\n nam si \n quod corripimur agnoscimus et quae sunt aduersa uincamus,\n\n \n\n \n\n \n \n \n necessario ambulantes in nouitate, sicut psalmi textus \n ostendit, uino conpunctionis accepto arcum persequentis \n zaboli et iacula uitamus, agnoscentes quia liberi a peccatis \n esse non possumus, nisi remissione baptismatis et diuinae crucis \n redemptione saluemur. In hac parte psalmidici sermonis, quos \n fides constans ad studium ueritatis uocat, non tantum excipere \n auditu, I sed introspicere sensu conuenit, qualiter ad omnem \n se intellegentiae nostrae inbecillitatem psalmus adcommodet \n et dispositione sermonis profetici operis modum temperans \n arduum diuinae intellegentiae iter uelut cliuo molliens leniori \n faciliori instituit ascensu, ut, quia conuersis ad fidem facilius \n est peccatorum suorum mala nosse quam dispensationem diuinae \n in se intellegere naturae promptiusque est homini peccatum \n nolle quam uelle diuinum,","138":"\n ita in psalmo aptissimus profectibus \n legentium ordo succederet, ut reseruata in processu psalmi cognitione \n sui deo, qui nisi per se cognitus non est, primum redarguitio \n domini agnitio peccati diuino muneri faceret ingressum \n et, ubi homo naturae suae locus factus quid deus uellet agnosceret, \n sensatae historiae sermo sequeretur dicens: deus locutus \n est in sancto suo, ut qui se sanctificasset deo, loquente in \n se domino, deum loqui audiret in sanclto et omne quod in \n historiis sanctorum uirtus fecisse putabatur humana, naturae \n suae legibus metiens inter diuinas professiones habitae de\n\n \n\n \n\n \n \n \n se protestationis expenderet, ut profeticus sermo semel loquens \n et duo praedicans exultationem saluati hominis in Christo et \n gloriam Christi in homine triumfantis uelut germanum insigne \n circumferens ad doctrinam nostrae eruditionis aperiret, ut, dum \n sanctorum gesta cognoscimus, ","139":"\n triumphum bonae uitae absoluta \n dictorum dispensatione teneamus. Sicima namque, cuius \n diuisio gaudium hominis et Christi est, alienigenarum terra \n regionum est, ubi Iacob electi hominis filia praetereuntis iteneris \n occansione correpta, dura dum oculorum uisibus capta aliena miratur, \n et electi generis dignitatem et gloriam uirginitatis amisit, quae \n in uindictam facinoris admissi punita diuiditur et ad testimonium \n memoriae, ne quid tale dei populus in alienis inlcurreret , subiugatur. \n Efrem et Manasses duo Ioseph sancti filii sunt \n quos subiugato sibi Aegypto in fecunditatem subolis tamquam \n ad fructum perfectae meruit ueritatis. Galaad horum primitiua \n possedit; ex Iuda, unde rex quaeritur, deus natus in carne \n est, et quia Ruth Moabitidis perseuerantia fidei diuinum in conceptibus \n genus meruit, Moab spei tabernaculum nuncupatur. \n ","140":"\n Idumea terra perfidiae est, ubi calciamentum diuini iteneris \n extenditur. Allofili in absolutionem arcae domini deuicto \n Dagon idolo diuinis apparatibus subiugantur. Per quae \n uniuersa doctrinae nostrae ratio se tendens opus dei saluantis \n in Christo et sanctificati hominis iter monstrat, quoniam Sicima \n uincitur et tabernaculorum conuallia metiuntur, si credentibus \n nobis nato per uirginem Christo et ea, quae corruptelae \n causa exstitit, concupiscentiae carnalis natura uincaltur et\n\n \n\n . \n \n \n redditum corpus non fornicationi sed domino, per immortalia \n praeceptorum uerba diuisum, dignum tabernaculis Christi \n et gloriis futurae resurrectionis habeatur. Sicque deuicto mundo \n uelut subiugato Aegypto in Efrem et Manasse laborantibus \n datur fructus nec alius nisi ex Iuda dux quaeritur, quando \n Christi passione saluatis nihil aliud in ducatum, nisi quod deus \n in carnem uenire uoluit, ","141":"\n inuenitur nec alia perseuerantibus \n spes est, nisi ut circumuersura mundi idest perfidiae terra \n uincatur, ut calciamento pedum domini hoc est euuangeliopacis \n ostenso distruatur Dagon, opus saeculi, et absoluta testamenti \n arca, quod nos sumus, Allofilorum aliena suadentium loquella \n superetur, (ut), qui ea quae in regionibus posita, in locis \n dicta, in regibus sunt praedicata cognouerit, uitiorum in se loca \n regna regiones disciplinato opere deuinlcens , etsi profetatum de \n deo intellegat, sibi tamen uelut quoddam uitae exemplarium positum \n recognoscat, quoniam ab initio usque ad finem uenientes \n in hunc mundum sicut unitis malitiae uiis fallimur, ita unita \n fide et correctione saluamur,\n\n \n\n \n \n \n \n \n"},"11":{"142":"\n\n Sancte pater, omnipotens deus, qui multiformis gratiae tuae \n templum et dispositae in te ecclesiae tabernaculum formans \n inmensurabilis gloriae extendens mensuras Christo in te auctore \n docuisti, ut in te uno et inuisibilitatis plenitudo, quod pater \n filio, et uisibilitas agnoscentiae, quod filius patri in operatione \n sancti spiritus deberet, ageretur, sic in te omni definitae rei \n terminum et infinitorum receptaculum ponens, ut ex te uno \n uenientibus I nobis unum profectum et reuertentibus ad te \n unum aditum in ortum fili in te orientis aperires, et quamuis \n ex diuersis uocationum uiis in tabernaculum tuum tenderent, \n omnes tamen uno ingressu ad te Christi operantis intrarent, \n ut, cui se ille clausisset, accessum ad te, quia patrem fili in \n ilio filio et filium patris in patre ignorauerat, non haberet. Tu \n enim es deus, qui cum in omnibus originibus uirtutum \n intra extraque et supereminens ","143":"\n et internus et circumfusus \n et xnlusus infusus m in omnia unus deus credens crederis , inuisibilis m in patre, \n uisibilis in filio et unitus in opus duorum sanctus spiritus in- \n 20 ueniris , quia tu tibi ad id quod es auctor es et nihil extra\n\n \n\n \n \n \n te quod praestantius tibi uideatur ostendis, et quamuis mens \n nostra inexplicabilis intellegentiae opus moliens intra humanae \n inbecillitatis claudatur errore, unicum tamen de te religiosae \n sententiae modum I profeticis uocibus adpraehendit, quod sic \n te unum deum in omnibus nouimus, ut nullum non in te \n neque ullum extra te locum et facti et operantis habeamus; \n sicque cum habes adque haberis neque extra totum in aliquo \n neque non in omnibus inueniris. In te enim et per te processuum \n tota procuratio: tu animarum pater, tu frater filiis, tu \n filius fratribus, tu electis amicus, tu propinquantibus proximus, \n tu operatio spirituum, ","144":"\n tu principium archangelorum, tu angelorum \n opus, tu uirtutificatio tota uirtutum es, per te disposita sunt \n opera cunctorum, tu distincxisti singularum rerum partes et \n inter se elementa conpingens disciplinati operis terminos conlocasti, \n dans in eis spiritum uitae, ut, quae etsi ex se facere \n nil possent, magnitudine tamen operantis animata ministerium \n deligatae per te seruitutis inplerent. Et posthaec respiciens in \n terram eduxisti animam uiuam; quae I etsi ex se ipsa non \n esset, tamen, ne uacuus esset [et] sermo praecepti, ubi iussio \n tua initium eorum quae non erant fuit, animatione praecepti \n protulit terra quod ipsa non habuit. Et iussio tua in apparabilium \n facta natura est, ut ex nihilo opus proferens primum \n inconposita et intenebrata parerent, postea insensibilibus sensibilitatem, \n tenebrosis uisum, brutis odoratum, sonum duris \n et obduratis distribueres auditum, ","145":"\n ut ubique te praestans materiam \n rerum, quam iussio protulerat informem, in usum operis\n\n \n\n \n \n \n tui sermo disponeret et unumquid uocans nomine suo, si \n sublimaret erecta, diuexa uergeret, praessa plenaret, aperiret \n campestria, siluarum tegeret occulta, tibi soli ad agnitionem \n scientiae tuae factorum gloria tota concineret, cui etsi confiteri \n in loquellam muta non possent, tamen dispositionibus rerum \n loquens ratio omnipotentiae testimonium non negaret. I \n In(?)............... \n bulacra (?) statutum (?) qua . \n commutationem tibi \n dignam dabimus pro \n animabus nostris, sancte \n pater, omnipotens \n deus, aut quid est homo \n quod memor es \n eius aut filius hominis \n propter quod uisitas \n eum, nisi quod in gloriam \n tanti operis emissi \n agnoscimus quia . \n figmentum tuum su mus \n in operibus bonis \n quae praeparasti, ut \n in illis ambulemus?\n\n \n\n \n\n \n \n \n Et ideo te sensus noster \n loquitur loquimur et sermo, \n quia per te inexterminabiles \n facti, ubi simi ........\n\n \n\n \n \n \n \n \n"}},"edition":"Priscillian Bishop of Avila approximately 350-385, Tractatus Undecim","original-urn":"urn:cts:latinLit:stoa0234e.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"priscillian bishop of avila approximately 350-385","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"tractatus undecim","urn":"urn:cts:latinLit:stoa0234e.stoa002.opp-lat1-simple"}