{"text":{"pr":{"1":"Romulidum ductor, clari lux altera solis, ","2":"eoa qui regna regis moderamine iusto, ","3":"spes orbis fratrisque decus: dignare Maronem ","4":"mutatum in melius diuino agnoscere sensu, ","5":"scribendum famulo quem iusseras. hic tibi mundi ","6":"principium formamque poli hominemque creatum ","7":"expediet limo, hic Christi proferet ortum, ","8":"insidias regis, magorum praemia, doctos ","9":"discipulos pelagique minas gressumque per aequor, ","10":"hic fractum famulare iugum uitamque reductam ","11":"unius crucis auxilio reditumque sepultae ","12":"mortis et ascensum pariter sua regna petentis. ","13":"haec relegas seruesque diu tradasque minori ","14":"Arcadio, haec ille suo semini, haec tua semper ","15":"accipiat doceatque suos augusta propago. "},"1":{"1":"Iam dudum temerasse duces pia foedera pacis, ","2":"regnandi miseros tenuit quos dira cupido, ","3":"diuersasque neces, regum crudelia bella ","4":"cognatasque acies, pollutos caede parentum ","5":"insignis clipeos nulloque ex hoste tropaea, ","6":"sanguine conspersos tulerat quos fama triumphos, ","7":"innumeris totiens uiduatas ciuibus urbes, ","8":"confiteor, scripsi: satis est meminisse malorum: ","9":"nunc, deus omnipotens, sacrum, precor, accipe carmen ","10":"aeternique tui septemplicis ora resolue ","11":"spiritus atque mei resera penetralia cordis, ","12":"arcana ut possim uatis Proba cuncta referre. ","13":"non nunc ambrosium cura est mihi quaerere nectar, ","14":"nec libet Aonio de uertice ducere Musas, ","15":"non mihi saxa loqui uanus persuadeat error ","16":"laurigerosque sequi tripodas et inania uota ","17":"iurgantesque deos procerum uictosque penates: ","18":"nullus enim labor est uerbis extendere famam ","19":"atque hominum studiis paruam disquirere laudem: ","20":"Castalio sed fonte madens imitata beatos ","21":"quae sitiens hausi sanctae libamina lucis ","22":"hinc canere incipiam. praesens, deus, erige mentem; ","23":"Uergilium cecinisse loquar pia munera Christi: ","24":"rem nulli obscuram repetens ab origine pergam, ","25":"si qua fides animo, si uera infusa per artus ","26":"mens agitat molem et toto se corpore miscet ","27":"spiritus et quantum non noxia corpora tardant ","28":"terrenique hebetant artus moribundaque membra. ","29":"O pater, o hominum rerumque aeterna potestas, ","30":"da facilem cursum atque I animis inlabere nostris, ","31":"tuque ades inceptumque una decurre laborem, ","32":"nate, patris summi 1 uigor et caelestis origo, ","33":"quem primi colimus I meritosque nouamus honores, ","34":"iam noua progenies, I omnis quem credidit aetas. ","35":"nam memini I ueterum uoluens monumenta uirorum ","36":"Musaeum ante omnes I uestrum cecinisse per orbem ","37":"quae sint, quae fuerint, quae mox uentura trahantur. ","38":"t omnia et ipse tener mundi concreuerit orbis. ","39":"felix, qui potuit rerum cognoscere causas, ","40":"unde hominum pecudumque genus uitaeque uolantum ","41":"et quae marmoreo fert monstra sub aequore pontus, ","42":"t et liquidi simul ignis I et caeli mobilis umor. ","43":"haut aliter I prima crescentis origine mundi ","44":"inluxisse dies aliumue habuisse tenorem ","45":"45 crediderim. I maior rerum mihi nascitur ordo,I ","46":"si qua fidem tanto est operi latura uetustas. ","47":"namque — fatebor enim — I leuium spectacula rerum ","48":"semper equos atque arma uirum pugnasque canebam ","49":"et studio incassum I uolui exercere laborem. ","50":"omnia temptanti I potior sententia uisa est ","51":"pandere res altas terra et caligine mersas. ","52":"inque dies I aliquid iam dudum inuadere magnumI magnum ","53":"mens agitat mihi nec placida contenta quiete est.j ","54":"ore fauete omnes | laetasque aduertite mentes, ","55":"matres atque uiri I pueri innuptaeque puellae. ","56":"Principio caelum ac terras camposque liquentes ","57":"lucentemque globum lunae I solisque labores ","58":"ipse pater statuit, I uos, o clarissima mundi I ","59":"lumina, labentem caelo quae ducitis annum. ","60":"nam neque erant astrorum ignes nec lucidus aether, ","61":"set nox atra polum bigis subuecta tenebat,I ","62":"et chaos I in praeceps tantum tendebat ad umbras, ","63":"quantus ad aetherium caeli suspectus Olympum. ","64":"tum pater omnipotens, rerum cui summa potestas, ","65":"aera dimouit tenebrosum et dispulit umbras ","66":"et medium luci atque umbris iam diuidit orbem. ","67":"sidera cuncta notat tacito labentia caelo ","68":"intentos uoluens oculos, I qua parte calores ","69":"austrinos tulerit, quae terga obuerterit axi. ","70":"postquam cuncta uidet caelo constare sereno ","71":"omnipotens, I stellis numeros et nomina fecit ","72":"temporibusque parem diuersis quattuor annum ","73":"aestusque pluuiasque et agentes frigora uentos. ","74":"atque haec ut certis possimus discere signis, ","75":"uere tument terrae et genitalia semina poscunt ","76":"ac medio tostas aestu terit area fruges ","77":"et uarios ponit fetus autumnus et atra ","78":"uenit hiemps: teritur Sicyonia baca trapetis: ","79":"atque in se sua per uestigia uoluitur annus. ","80":"tempore iam ex illo I fecundis imbribus aether ","81":"magnus alit magno conmixtus corpore fetus. ","82":"et iam prima nouo spargebat lumine terras ","83":"ducebatque diem I stellis Aurora fugatis. ","84":"tum durare solum et discludere Nerea ponto ","85":"incipit I et rerum paulatim sumere formas, ","86":"et uariae pelagi Ifacies facies inmania cete ","87":"aequora uerrebant caudis aestumque secabant. ","88":"nec non et I uasti circum gens umida ponti . ","89":"iam sole infuso, iam rebus luce retectis ","90":"exultans rorem late dispergit amarum. ","91":"postera iamque dies primo surgebat eoo. ","92":"fundit humus flores I et frondes explicat omnes ","93":"sanguineisque iuculta inculta rubent auiaria bacis, ","94":"non rastris, hominum non ulli obnoxia curae. ","95":"tertia lux gelidam caelo dimouerat umbram. ","96":"auia tum resonant auibus uirgulta canoris ","97":"et liquidas corui presso dant gutture uoces ","98":"nec gemere aeria cessauit turtur ab ulmo. ","99":"quarto terra die I uariarum monstra ferarum ","100":"omnigenumque I pecus nullo custode per herbam ","101":"educit siluis subito I mirabile uisu. ","102":"tum demuin demum mouet arma leo, I tum pessima tigris ","103":"squamosusque draco et fulua ceruice leaena ","104":"saeuire ac formae magnorum ululare luporum. ","105":"cetera pascuntur uirides armenta per herbas, ","106":"nec gregibus liquidi fontes nec gramina desunt. ","107":"iamque dies alterque dies processit, et omne ","108":"hoc uirtutis opus I diuinae mentis et haustus ","109":"prospiciens genitor I perfectis ordine rebus ","110":"expleri mentem nequit ardescitque tuendo ","111":"terrasque tractusque maris caelumque profundum, ","112":"alituum pecudumque genus, I secumque uolutat, ","113":"qui mare, qui terras omni dicione tenerent, ","114":"neu segnes laceant iaceant terrae. I iuuat usque morari. ","115":"talia uersanti subito sententia sedit, ","116":"felicemque trahit limum I fingitque premendo ","117":"pingue solum primis extemplo a mensibus anni. ","118":"iamque inprouiso I tantae pietatis imago ","119":"procedit noua forma uiri I pulcherrima primum, ","120":"os umerosque deo similis, I cui mentem animumque I ","121":"maior agit deus atque opera ad maiora remittit. ","122":"quaeritur huic alius; nec quisquam ex agmine tanto ","123":"audet aaire adire uirum I sociusque m regna uocan uocari . ","124":"haut mora continuo I placidam per memora membra quietem ","125":"dat iuueni et | dulci declinat lumina somno. ","126":"atque illi medio in spatio I iam noctis opacae ","127":"omnipotens genitor I costas et uiscera uudat nudat . ","128":"harum unam iuueni I laterum conpagibus artis ","129":"eripuit subitoque I oritur mirabile donum — ","130":"argumentum ingens — I claraque in luce refulsit ","131":"insignis facie | et pulchro pectore uirgo, ","132":"iam matura uiro, iam plenis nubilis annis. ","133":"olli somnum ingens rumpit pauor: ossaque et artus ","134":"coniugium uocat I ac stupefactus numine pressit ","135":"excepitque manu dextramque amplexus inhaesit. ","136":"His demum exactis I torquet qui sidera mundi. ","137":"infit: eo dicente I premit placida aequora pontus ","138":"et tremefacta solo tellus, silet arduus aether: ","139":"\\'uiuite felices I interque nitentia culta ","140":"fortunatorum nemorum sedesque beatas. ","141":"haec domus, haec patria est, I requies ea certa laborum. ","142":"his ego nec metas rerum nec tempora pono: ","143":"imperium sine fine dedi, I multosque per annos ","144":"non rastros patietur humus, non uinea falcem. ","145":"at genus inmortale manet, I nec tarda senectus ","146":"debilitat uires animi mutatque uigorem. ","147":"uos contra I quae dicam animis aduertite uestris. ","148":"est in conspectu I ramis felicibus arbos, ","149":"quam neque fas igni cuiquam nec sternere ferro, ","150":"religione sacra I numquam concessa moueri. ","151":"hac quicumque sacros I decerpserit arbore fetus, ","152":"morte luet merita: I nec me sententia uertit. ","153":"nec tibi tam prudens quisquam persuadeat auctor ","154":"conmaculare manus I — liceat te uoce moneri —, ","155":"femina, I nec te ullius uiolentia uincat, ","156":"si te digna manet diuini gloria ruris.\\' ","157":"postquam cuncta pater, I caeli cui sidera parent, ","158":"conposuit, legesque dedit I camposque nitentis ","159":"desuper ostentat, I tantarum gloria rerum. ","160":"ecce autem primi sub limina solis et ortus ","161":"deuenere locos, I ubi mollis amaracus illos ","162":"Roribus floribus et dulci adspirans conplectitur umbra. ","163":"hic uer purpureum atque alienis mensibus aestas, ","164":"hic liquidi fontes, 1 hic caeli tempore certo ","165":"dulcia mella premunt, I hic candida populus antro ","166":"inminet et lentae texunt umbracula uites. ","167":"inuitant croceis halantes fioribus floribus horti ","168":"inter odoratum lauri nemus I ipsaque tellus ","169":"omnia liberius nullo poscente ferebat. ","170":"fortunati ambo, I si mens non laeua fuisset ","171":"coniugis infandae: I docuit post exitus ingens. ","172":"Iamque dies infanda aderat: I per florea rura ","173":"ecce inimicus atrox I inmensis orbibus anguis ","174":"septem ingens gyros, septena uolumina uersans ","175":"nec uisu facilis nec dictu affabilis ulli ","176":"obliqua inuidia I ramo frondente pependit, ","177":"uipeream spirans animam, I cui tristia bella ","178":"iraeque insidiaeque et crimina noxia cordi. ","179":"odit et ipse pater: I tot sese uertit in ora ","180":"arrectisque horret squamis, et, I ne quid inausum ","181":"aut intemptatum scelerisue doliue I relinquat, ","182":"sic prior adgreditur dictis I seque obtulit ultro: ","183":"\\'dic\\' ait, \\'o uirgo I -lucis habitamus opacis ","184":"riparumque toros et prata recentia riuis ","185":"incolimus —, I quae tanta animis ignauia uenit? ","186":"strata iacent passim sua quaeque sub arbore poma, ","187":"pocula sunt fontes liquidi: I caelestia dona ","188":"adtractare nefas: I id rebus defuit unum. ","189":"quid prohibet I causas penitus temptare latentes? ","190":"uana superstitio I. rerum pars altera adempta est. ","191":"quo uitam dedit aeternam? cur mortis adempta est ","192":"condicio? I mea si non inrita dicta putaris, ","193":"auctor ego audendi I sacrata resoluere iura. ","194":"tn tu coniunx, tibi fas animum temptare precando. ","195":"dux ego uester ero: I tua si mihi certa uoluntas, ","196":"extruimusque toros dapibusque epulamur opimis.\\' ","197":"sic ait, et dicto citius I, quod lege tenetur, ","198":"subiciunt epulis I olim uenerabile lignum ","199":"instituuntque dapes I contactuque omnia foedant. ","200":"praecipue infelix pesti deuota futurae ","201":"mirataque nouas frondes et non sua poma, ","202":"causa mali tanti, I summo tenus attigit ore. ","203":"maius adorta nefas maioremque orsa furorem ","204":"heu misero coniunx I aliena ex arbore germen ","205":"obicit atque | animum subita dulcedine mouit. ","206":"continuo noua lux oculis effulsit; I at illi ","207":"terrentur uisu subito [ nec plura morati ","208":"corpora sub ramis I obtentu frondis inumbrant: ","209":"consertum tegumen: I nec spes opis ulla dabatur. ","210":"at non haec nullis hominum I rerumque repertor ","211":"obseruans oculis I caedes et facta tyranni ","212":"praesensit: I notumque furens quid femina posset. ","213":"continuo inuadit: I \\'procul, o procul este profani\\' ","214":"conclamat, I caelum ac terras qui numine firmat. ","215":". atque illi longe gradientem ac dira frementem ","216":"ut uidere, metu uersi retroque ruentes ","217":"diffugiunt siluasque et sicubi concaua furtim ","218":"saxa petunt. piget incepti lucisque, I neque auras ","219":"dispiciunt: I taedet caeli conuexa tueri. ","220":"Nec longum in medio tempus, I cum creber ad aures ","221":"uisus adesse pedum sonitus genitorque per auras ","222":"hunc, ubi uix multa maestum cognouit in umbra, ","223":"talibus adloquitur dictis I atque increpat ultro: ","224":"\\'infelix, quae tanta animum dementia cepit? ","225":"quis furor iste nouus? quo nunc, quo tenditis\\' inquit ","226":"\\'regnorum inmemores, I quae mentem insania mutat? ","227":"dicite, I quae lucis miseris tam dira cupido? ","228":"maturate fugam I totoque absistite luco: ","229":"nec reuocare gradum I, si quando aduersa uocarint, ","230":"est licitum; I flammis ambit torrentibus amnis | ","231":"per medium stridens I torquetque sonantia saxa ","232":"attollitque globos flammarum et sidera lambit. ","233":"ille sub haec: I \\'tua me, genitor, tua tristis imago ................. ","234":"his posuere locis: I merui nec deprecor\\', inquit ","235":"\\'omnipotens, I sonitumque pedum uocemque tremesco ","236":"conscius audacis facti: I monitisque sinistris ","237":"femina I fert tristis sucos tardumque saporem. ","238":"illa dolos dirumque nefas sub pectore uersans ","239":"insontem infando indicio, I moritura puella ","240":"dum furit, incautum crudeli morte I peremit; ","241":"suasit enim, I scis ipse, neque est te fallere cuiquam. ","242":"ut uidi, ut perii, ut me malus abstulit error, ","243":"contigimusque manu I quod non sua seminat arbor.\\' ","244":"tum pater omnipotens I solio sic infit ab alto: ","245":"\\'accipite ergo animis atque haec mea figite dicta: ","246":"tuque prior, I scelere ante alios inmanior omnis,I ","247":"quem nec longa dies pietas nec mitigat ulla, ","248":"hortator scelerum, I coluber, mala gramina pastus ","249":"desidia latamque trahens inglorius aluum ","250":"cede locis, I nullis hominum cogentibus, ipse, ","251":"tenuis ubi argilla et dumosis calculus aruis.\\' ","252":"\\'at tibi pro scelere\\' exclamat, \\'pro talibus ausis ","253":"omne aeuum ferro teritur, I primusque per artem, ","254":"heu miserande puer, I terram insectabere rastris ","255":"et sonitu terrebis aues: I horrebit in aruis ","256":"carduus et spinis surget paliurus acutis ","257":"lappaeque tribolique I et fallax herba ueneni. ","258":"at si triticeam in messem robustaque farra ","259":"exercebis humum, I frustra spectabis aceruum ","260":"concussaque famem in siluis solabere quercu. ","261":"insuper his I subeunt morbi tristisque senectus ","262":"et labor et durae rapit inclementia mortis. ","263":"haec tibi semper erunt, I tuque, o saeuissima coniunx, ","264":"non ignara mali, I caput horum et causa malorum, ","265":"magna lues commissa tibi: I heu perdita nescis ","266":"nec quae te circum stent deinde pericula cernis. ","267":"nunc morere, ut merita es, I tota quod mente petisti: ","268":"nec mea iam mutata loco sententia cedit.\\' ","269":"At iuuenem I primum saeuus circumstetit horror: ","270":"deriguere oculi, I nec se celare tenebris ","271":"amplius aut I notas audire et reddere uoces. ","272":"haut mora, festinant iussi rapidisque feruntur ","273":"passibus, I et pariter gressi per opaca uiarum ","274":"corripiunt spatium medium | limenque relinquunt ","275":"flentes I et paribus curis uestigia figunt. ","276":"tum uictum in siluis I bacas lapidosaque corna ","277":"dant rami et uulsis pascunt radicibus herbae. ","278":"Interea magnum sol circumuertitur annum: ","279":"matri longa decem tulerunt fastidia menses, ","280":"unde homines nati, durum genus. I inde per artem ","281":"aut herbae campo apparent aut arbore frondes, ","282":"inque nouos soles audent se gramina tuto ","283":"credere: I et lentis uuam demittere ramis ","284":"instituunt I udoque docent inolescere libro. ","285":"tum, gemini fratres Iadolent adolent dum altaria taedis, ","286":"alter in alterius I praelato inuidit honore — ","287":"horresco referens —: I consanguinitate propinquum ","288":"excipit incautum patriasque obtruncat ad aras ","289":"sanguine foedantem quos ipse sacrauerat ignis. ","290":"tum genitor I uirus serpentibus addidit atris ","291":"mellaque decussit foliis ignemque remouit - ","292":"praedarique lupos iussit pontumque moueri ","293":"et passim riuis currentia uina repressit. ","294":"mox et frumentis labor additus, ut mala culmos ","295":"esset robigo I et uictum seges aegra negaret. ","296":"tum laqueis captare feras et fallere uisco ","297":"\\'inuentum, et I duris urgens in rebus egestas ","298":"mouit agros, curis acuens mortalia corda, ","299":"deterior donec paulatim ac decolor aetas, ","300":"ferrea progemes progenies , duris caput extulit aruis ","301":"et belli rabies et amor successit habendi. ","302":"Iustitia excedens terus terris uestigia fecit. ","303":"nec longum in medio tempus: I furor iraque mentem ","304":"praeeipitant praecipitant : I gaudent perfusi sanguine fratrum. ","305":"condit opes alius defossoque incubat auro ","306":"nec doluit miserans inopem I dextramque tetendit. ","307":"Tum pater omnipotens | grauiter commotus ab alto ","308":"aethere se mittit: | tellurem enundit effundit m undas ","309":"diluuio miscens caelumque in Tartara soluit. ","310":"sternit agros, sternit sata laeta bouumque labores ","311":"diluit: inplentur fossae et caua flumina crescunt: I ","312":"et genus omne neci pecudum dedit, omne ferarum. ","313":"tum pietate grauem ac meritis I — mirabile dictu —, ","314":"qui fuit in terris et seruantissimus aequi, I ","315":"eripuit leto, | tantis surgentibus undis, I ","316":"ut genus unde nouae stirpis reuocetur haberet. I ","317":"Diluuio ex illo I patribus dat iura uocatis ","318":"omnipotens: I magnis agitant sub legibus aeuum. I ","319":"quid memorem infandas caedes, quid facta tyranni I ","320":"nesciaaue humanis nrecibus precibus mansuescere corda. I ","321":"Aegyptum uiresque orientis et ultima I bella ","322":"magnanimosque duces totiusque ordine gentis, - | ","323":"quo cursu deserta petiuent petiuerit I et tribus et gens ","324":"magna uirum, I menti tanti non mmemor inmemor umquam, ","325":"quique sacerdotes casti I altaria iuxta, ","326":"quique pii uates I pro libertate ruebant, ","327":"qui bello exciti reges, quae ) litore rubro ","328":"conplerint campos acies, I quibus arserit armis ","329":"rex, genus egregium, I magno inflammante furore, ","330":"agmen agens equitum et ilorentis florentis aere cateruas? ","331":"cetera facta patrum I pugnataque in ordine bella ","332":"praetereo atque aliis post me memoranda relinquo. ","333":"Nunc ad te et tua magna, pater, consulta reuertor. ","334":"maius opus moueo: I uatum praedicta priorum ","335":"adgredior, I quamuis angusti terminus aeui ","336":"accipiat, I temptanda uia est, qua me quoque possim ","337":"tollere humo I et nomen fama tot ferre per annos, ","338":"quod tua progenies I caelo descendit ab alto, ","339":"attulit et nobis aliquando optantibus aetas ","340":"auxilium aduentumque dei, I quom femina primum ","341":"uirginis os habitumque gerens I — mirabile dictu — ","342":"nec generis nostri puerum nec sanguinis edit, ","343":"seraque terrifici cecinerunt omina uates ","344":"aduentare uirum I populis terrisque superbum ","345":"semine ab aetherio, I qui uiribus occupet orbem. ","346":"Iamque aderat promissa dies, I quo tempore primum ","347":"extulit os sacrum I diuinae stirpis origo ","348":"missus in imperium, I uenitque m corpore uirtus ","349":"mixta deo: I subiit cari genitoris imago. ","350":"haut mora, continuo I caeli regione serena, ","351":"stella facem ducens multa cum luce cucurrit. ","352":"agnouere deum proceres I cunctisque repenteI repente ","353":"muneribus cumulant I et sanctum sidus adorant. ","354":"tum uero manifesta fides I clarumque paternae ","355":"nomen erat uirtutis: et ipsi I agnoscere uultus ","356":"flagrantisque dei | diuini signa decoris. ","357":"protinus ad regem I magno feruore ruentum ","358":"fama uolat I magnisque acuit rumoribus iras1 ","359":"incenditque animum animam I matrisque adlabitur auris. ","360":"illa dolos dirumque diramque nefas I haut nescia rerum ","361":"praesensit motusque excepit prima futuros. ","362":"praescia uenturi I furtim mandarat alendum, ","363":"dum curae ambiguae, dum I mens exaestuat ira. ","364":"at rex sollicitus I stirpem et genus omne futurum ","365":"praecipitare iubet subiectisque urere flammis, ","366":"multa mouens, I mittique uiros, qui certa reportent. ","367":"haut secus ac iussi faciunt | rapidisque feruntur ","368":"passibus et I magnis urbem terroribus inplent. ","369":"continuo auditae uoces uagitus et ingens ","370":"infantumque animae flentes: I ante ora parentum ","371":"corpora natorum I sternuntur limine primo. ","372":"at mater I gemitu non frustra exterrita tanto, ","373":"ipsa sinu prae se portans, I turbante tumultu, ","374":"infantem fugiens I plena ad praesaepia reddit. ","375":"hic natum I angusti subter fastigia tecti ","376":"nutribat teneris inmulgens ubera labris. ","377":"hic tibi prima, puer, I fundent cunabula flores, ","378":"mixtaque ridenti I passim cum baccare tellus ","379":"molli paulatim I colocasia fundet acantho. ","380":"Et iam finis erat I perfecto temporis orbe. ","381":"ut primum cessit furor et rabida ora quierunt, ","382":"ante annos animumque gerens I caelestis origo 4 ","383":"per medias urbes graditur I populosque propinquos. ","384":"illum omnis tectis agrisque effusa iuuentus ","385":"attomtis nans animis I prospectat euntem, ","386":"turbaque miratur matrum: I \\'qui spiritus illi, ","387":"qui uultus uocisque sonus uel gressus eunti est!\\' ","388":"Continuo uates I — namque is certissimus auctor — ","389":"ut procul egelido secretum numme uidit, ","390":"\\'tempus\\' ait: \\'deus, ecce, deus, cui I maxima rerum ","391":"uerborumque fides. I tu nunc eris alter ab illo, ","392":"fortunate puer, I caeli cui sidera parent. ","393":"sic equidem ducebam animo rebarque futurum: ","394":"expectate uenis, I spes et solacia nostri\\\\ ","395":"haec ubi dicta dedit, I fluuio mersare salubri ","396":"accepit uenientem ac mollibus extulit undis: ","397":"exultantque exultautque uada ac I subito commota columba ","398":"deuolat et supra caput astitit. I inde repente ","399":"radit iter liquidum celeris neque commouet alas. ","400":"huc omnis turba ad ripas effusa ruebat ","401":"certatim largos umeris infundere rores. ","402":"tum genitor natum dictis I conpellat amicis: ","403":"nate, meae uires, mea magna potentia solus ","404":"et praedulce decus I magnum rediture parenti, ","405":"a te principium, tibi desinet. I accipe, testor, ","406":"o mea progenies: I qua sol utrumque recurrens ","407":"aspicit Oceanum, I perfecto laetus honore ","408":"omnia sub pedibus I uertique regique uidebis. ","409":"tu regere imperio populos, I matresque uirosque, ","410":"iam pridem resides animos desuetaque corda ","411":"ignarosque uiae mecum miseratus I inertes ","412":"adgredere et uotis iam nunc adsuesce uocari\\'. ","413":"dixerat: ille patris magni parere parabat ","414":"imperio, I instans operi regnisque futuris. ","415":"Heu pietas, heu prisca fides! I quas dicere grates ","416":"incipiam, I si parua licet conponere magnis? ","417":"nec mihi iam patriam antiquam spes ulla uidendi ","418":"nec spes libertatis erat nec cura I salutis. ","419":"hic mihi responsum primus dedit ille petenti, ","420":"concretam exemit labem purumque reliquit ","421":"aetherium sensum I meque in mea regna remisit. ","422":"illum ego per flammas, I agerem si Syrtibus exul exui ,\\' ","423":"per uarios casus, per I mille sequentia tela, ","424":"quo res cumque cadent, unum I pro nomine tanto ","425":"exequerer strueremque suis altaria donis. ","426":"huius in aduentum I tantarum in munera laudum ","427":"ipsi laetitia uoces ad sidera iactant< ","428":"intonsi montes: I respondent omnia ualles. ","429":"Tempore non alio I — magnum et memorabile nomen — ","430":"serpentis furiale malum I meminisse necesse est. ","431":"ausus quin etiam I — fama est obscurior annis — ","432":"conpellare uirum et I ueniendi poscere causas. ","433":"hunc ubi tendentem aduersum per gramina uidit, ","434":"substitit infremuitque ferox | dominumque potentem ","435":"saucius ac serpens I adfatur uoce superba: ","436":"\\'uerane te facies, uerus mihi nuntius adfers? ","437":"qui genus? unde domo, I qui nostra ad limina tendis? ","438":"fare age, quid uenias; I nam te dare iura loquuntur. ","439":"aut quis te, iuuenum confidentissime, nostras ","440":"iussit adire domus j pacique inponere morem? ","441":"non equidem inuideo, miror magis: I accipe porro, ","442":"quid dubitem et quae nunc animo sententia surgat. ","443":"est domus alta: I uoca zephyros et labere pinnis ","444":"ardua tecta petens, I ausus te credere caelo, ","445":"si modo quem memoras pater est, I cui sidera parent\\'. ","446":"olli subridens sedato pectore I fatur ","447":"haut uatum ignarus uenturique inscius aeui: ","448":"\\'dissimulare etiam sperasti, perfide I serpens? ","449":"ne dubita; nam uera uides. I opta ardua pinnis ","450":"astra sequi clausumque caua te condere terra. ","451":"quo periture ruis maioraque uiribus audes? ","452":"cede deo, I toto proiectus corpore terrae\\'. ","453":"nec plura his: ille admirans uenerabile donum ","454":"fronte premit terram I et spumas agit ore cruentas ","455":"contentusque fuga I caecis se inmiscuit umbris. ","456":"Interea I uolitans magnas it fama per urbes. ","457":"conuenere uiri: mens omnibus una sequendi ","458":"in quascumque uelit pelago deducere terras. ","459":"multi praeterea, quos fama obscura recondit, ","460":"concurrunt I fremitu denso stipantque frequentes ","461":"exultautque animis; I medium nam plurima turba ","462":"hunc habet atque umeris extantem suspicit altis. ","463":"postquam altos uentum in montes; I aeterna potestas ","464":"iura dabat legesque uiris ], secreta parentis, ","465":"spemque dedit dubiae menti I curasque resoluit. ","466":"conspicit ecce alios dextra laeuaque I frequentis. ","467":"quos ubi confertos audere in proelia uidit, ","468":"incipit et dictis diuinum aspirat amorem: ","469":"\\'discite iustitiam moniti, I succurrite fessis ","470":"pro se quisque, uiri, I quae cuique est copia, laeti ","471":"communemque uocate deum. I meliora sequamur ","472":"quoque uocat uertamus iter. I uia prima salutis ","473":"intemerata fides I et mens sibi conscia recti. ","474":"uobis parta quies I perfecto temporis orbe. ","475":"nam qui diuitiis soli incubuere repertis ","476":"nec partem posuere suis, I dum uita maneret, ","477":"pulsatusue parens et fraus innexa clienti, ","478":"tum, cum frigida mors anima seduxerit artus, ","479":"inclusi poenam expectant, I quae maxima turba est, ","480":"infernisque cient tenebris I ueterumque malorum ","481":"supplicia expendunt. I aliis sub gurgite uasto ","482":"infectum eluitur scelus aut exuritur igni. ","483":"turbidus hic caeno uastaque uoragine gurges ","484":"aestuat atque imo barathri eructat harenam. ","485":"hinc exaudiri gemitus et saeua sonare ","486":"uerbera, tum stridor ferri tractaeque catenae, ","487":"semper et obducta densantur nocte tenebrae. ","488":"praeterea I quae dicam animis aduertite uestris. ","489":"non ego uos posthac I caesis de more iuuencis ","490":"religione patrum I truncis et robore nata ","491":"mortaliue manu I effigies et templa tueri ","492":"audiam: et haec I repetens iterumque iterumque monebo: ","493":"sed periisse semel satis est, I natumque patremque ","494":"profuerit meminisse magis, I si credere dignum est. ","495":"sed fuit fugit interea, fuit fugit inreparabile tempus, ","496":"flammarumque I dies et uis inimica propinquat\\'. ","497":"adtonitis haesere animis : nec plura moratus ","498":"hic aliud maius miseris I mortalibus aegris ","499":"iudicium I canit — et tristis denuntiat iras — ","500":"uenturum excidio | et uasta conuulsa ruina ","501":"omnia tum pariter I rutilo inmiscerier igni ","502":"palantesque polo stellas I caelique ruinam. ","503":"tum uero tremefacta nouos per pectora cunctis ","504":"insinuat pauor, I et taciti uentura uidebant. ","505":"Haec super aduentu I cum multa horrenda moneret, ","506":"ora puer prima signans mtonsa intonsa lUuenta iuuenta , ","507":"diues opum, I studiis florens ignobilis oti — ","508":"quinque greges illi balantum, quina redibant ","509":"armenta, et j dapibus mensas onerabat inemptis — ","510":"continuo I alacris palmas utrasque tetendit ","511":"et genua amplectens I sic ore effatus amico est: ","512":"\\'o decus, o famae merito pars maxima nostrae, ","513":"ad te confugio et supplex tua numina posco. ","514":"omnia praecepi atque animo mecum ante peregi. ","515":"eripe me his, inuicte, malis. I quid denique restat, ","516":"quidue sequens tantos possim superare labores? ","517":"accipe daque fidem: I mihi iussa capessere fas est.\\' ","518":"atque huic responsum paucis ita reddidit heros: ","519":"\\'o praestans animi iuuenis, I absiste precando, ","520":"nec te paeniteat: | nihil o tibi amice relictum. ","521":"hoc etiam his addam, tua si mihi certa uoluntas: ","522":"disce, puer, | contemnere opes et te quoque dignum ","523":"finge deo, | et quae sit poteris cognoscere uirtus. ","524":"da dextram misero et I fratrem ne desere frater. ","525":"si iungi hospitio properat, | coniunge uolentem. ","526":"casta pudicitiam seruet domus. I en age segnes ","527":"rumpe moras I rebusque ueni non asper egenis.\\' ","528":"dixerat haec. ille I in uerbo uestigia torsit ","529":"tristior, I ora modis adtollens pallida miris, ","530":"multa gemens, ! seque ex oculis auertit et aufert. ","531":"Inde ubi prima fides pelago, ! tranquilla per alta 549 ","532":"deducunt socii nauis I atque arte magistra ","533":"hic alius latum funda transuerberat amnem ","534":"alta petens, pelagoque alius trahit umida lina. ","535":"postquam altum tenuere rates nec iam amplius ullae ","536":"occurrunt terrae, I crebris micat ignibus aether, ","537":"eripiunt subito nubes caelumque diemque, 555 ","538":"consurgunt uenti et I fluctus ad sidera tollunt. ","539":"at sociis subita gelidus formidine sanguis ","540":"diriguit: cecidere animi I cunctique repente ","541":"pontum adspectabant flentes I — uox omnibus Ulla — ","542":"spemque metumque inter dubii, seu uiuere credant 560 ","543":"sine siue extrema pati, | leti discrimine paruo, ","544":"qualia multa mari nautae patiuntur in alto. ","545":"ecce deus I magno misceri murmure pontum ","546":"emissamque hiemem sensit, I cui summa potestas. ","547":"par leuibus uentis I et fulminis ocior alis 565 ","548":"prona petit maria et pelago decurrit aperto: ","549":"nec longo distat cursu I praeeunte carina. ","550":"agnoscunt longe regem I dextramque potentem ","551":"nudati socii I et magno clamore salutant. ","552":"postquam altos tetigit fiuctus fluctus et ad aequora uenit, ","553":"id uero horrendum ac uisu mirabile ferri: ","554":"subsidunt undae, I remo ut luctamen abesset, ","555":"collectasque fugat nubes I graditurque per aequor. ","556":"iam medium necdum fluctu latera ardua tinxit. * ","557":"at media socios incedens naue per ipsos ","558":"ipse gubernaclo rector subit, ipse magister. ","559":"intremuit malus, I gemuit sub pondere cumba, ","560":"uela cadunt, I puppique deus consedit in alta: ","561":"et tandem laeti notae aduertuntur harenae. ","562":"Tunc etiam I tardi costas agitator aselli ","563":"insedit nimbo effulgens: | cui plurima circum ","564":"matres atque uiri, pueri I uelamina nota ","565":"subiciunt I funemque manu contingere gaudent. ","566":"iamque propinquabant portis I templumque uetustum ","567":"antiqua e cedro I centum sublime columnis ","568":"ingreditur I magna medius comitante caterua. ","569":"horrendum siluis I hoc illis curia templum, ","570":"hae sacrae sedes, I miro quod honore colebant. ","571":"namque sub ingenti lustrat dum singula templo, ","572":"horrescit uisu subito I insonuitque flagello ","573":"significatque manu et magno simul I intonat ore: ","574":"\\'quae scelerum facies, I quaeue aera micantia cerno ","575":"Caesaris et nomen? I quae mentefn mentem insania mutat? ","576":"hae nobis propriae sedes, I hic tempore certo ","577":"perpetuis soliti patrum considere mensis.\\' ","578":"obstipuere animis I gelidusque per ima cucurrit ","579":"ossa tremor, I mensasque metu liquere priores. ","580":"Deuexo interea propior fit Uesper Olympo. ","581":"tum uictu reuocant uires fusique per herbam ","582":"et dapibus mensas onerant et pocula ponunt. ","583":"postquam prima quies epuiis epulis mensaeque remotae, ","584":"ipse inter primos I genitori instaurat honores, ","585":"suspiciens caelum. I tum facta silentia linguis. ","586":"dat manibus fruges I dulcesque a fontibus undas ","587":"impleuitque mero pateram I ritusque sacrorum ","588":"edocet inmiscetque preces I ac talia fatur: ","589":"\\'audite, o proceres,\\' ait \\'et spes discite uestras. ","590":"nemo ex hoc numero mihi non donatus abibit, ","591":"promissisque patris I uestra\\' inquit \\'munera uobis ","592":"certa manent, pueri, et palmam mouet ordine nemo. ","593":"et lux cum primum terris se crastina reddet, ","594":"unus erit tantum I in me exitiumque meorum, ","595":"dum paci medium se offert I de corpore nostro. ","596":"iamque dies, nisi fallor, adest. I secludite curas. ","597":"mecum erit iste labor, | nec me sententia fallit: ","598":"unum pro multis dabitur caput.\\' I haec ita fatus ","599":"conticuit j seramque dedit per membra quietem. ","600":"Oceanum interea surgens Aurora reliquit. ","601":"iamque sacerdotes | late loca questibus implent ","602":"cum populo patribus Iferturque per agmma murmur. ","603":"quod genus hoc hominum, quaeue hunc tam barbara morem ","604":"permittit patria? I poenas cum sanguine poscunt ","605":"undique collecti I et magno clamore secuntur ","606":"insontem, | saeuitque animis ignobile uulgus. ","607":"Sol medium caeli conscenderat igneus orbem, ","608":"cum subito I acciri omnes, populusque patresque, ","609":"exposcunt farique iubent, I quo sanguine cretus ","610":"quidue petat quidue ipse ferat. I praeclara tuentis ","611":"facta uiri mixtus dolor et I stupor urguet inertis — ","612":"nescia mens hominum —, I certantque inludere capto. ","613":"tum uero I raptis concurrunt undique telis. ","614":"tollitur in caelum clamor I cunctique repente ","615":"corripuere sacram effigiem manibusque cruentis ","616":"ingentem quercum decisis undique ramis- ","617":"constituunt I spirisque ligant ingentibus ipsum, ","618":"tendebantque manus I pedibus per mutua nexis — ","619":"triste ministerium —, I sequitur quos cetera pubes, ","620":"ausi omnes inmane nefas ausoque potiti. ","621":"ille autem inpauidus I \\'quo uincula nectitis?\\' inquit. ","622":"\\'tantane uos generis tenuit fiducia uestri? ","623":"post mihi non simili poena commissa luetis.\\' ","624":"talia perstabat memorans fixusque manebat. ","625":"Interea magno misceri murmure caelum ","626":"incipit I et rebus nox abstulit atra colorem ","627":"impiaque aeternam timuerunt saecula noctem. ","628":"terra tremit, fugere ferae et mortalia corda ","629":"per gentes humilis strauit pauor: I inde repente ","630":"dat tellus gemitum et I caelum tonat omne fragore. ","631":"extemplo | commotae Erebi de sedibus imis ","632":"umbrae ibant tenues. I tellus quoque et aequora ponti ","633":"signa dabant: I sistunt amnes terraeque dehiscunt. ","634":"quin ipsae stupuere domus atque intima Leti ","635":"Tartara I et umbrosae penitus patuere cauernae. ","636":"sol quoque et exoriens I — cuncti se scire fatentur — ","637":"tum caput obscura nitidum ferrugine texit. ","638":"Diffugiunt comites et nocte teguntur opaca ","639":"multaque dura suo tristi cum corde I uolutant. ","640":"quid faciant? I haerent infixi pectore uultus ","641":"uerbaque, nec placidam membris dat cura quietem. ","642":"tum senior tales referebat pectore uoces ","643":"multa putans: I cubi nunc nobis deus ille magister? ","644":"quem sequimur? quoue ire iubes, ubi ponere sedes? ","645":"645 o dolor atque decus, I tantarum gloria rerum! ","646":"iam iam nulla mora est: j et nos rape in omnia tecum — ","647":"oramus — I teque aspectu ne subtrahe nostro. ","648":"Hos inter motus I media inter talia uerba ","649":"tertia lux gelidam caelo dimouerat umbram: ","650":"iamque pedem referens I superas ueniebat ad auras, ","651":"cum subito ante oculos I ingenti mole sepulchrum, ","652":"corpus ubi exanime positum, I — nec claustra nec ipsi ","653":"custodes sufferre ualent — I auulsaque saxis ","654":"saxa uident, | laxis laterum conpagibus artis. ","655":"fit sonus: ingenti concussa est pondere tellus. ","656":"horror ubique animo, simul ipsa silentia terrent. ","657":"Ecce autem primi I uolucrum sub culmine cantus: ","658":"ingreditur linquens antrum, I spoliisque superbus ","659":"ibat ouans, | pulsuque pedum tremit excita tellus, ","660":"uulneraque illa gerens I foribus sese intulit altis. ","661":"atque hic ingentem comitum adfluxisse nouorum ","662":"inuenit admirans numerum I cunctisque repente ","663":"inprouisus ait: \\'coram, quem quaeritis, adsum. ","664":"uicit iter durum pietas I et uiuida uirtus. ","665":"praecipites uigilate, uiri; I timor omnis abesto. ","666":"hi nostri reditus expectatique triumphi, ","667":"haec mea magna fides. I o terque quaterque beati, ","668":"quae uobis, quae digna, uiri, pro laudibus istis ","669":"praemia posse rear solui, I quae dona parari? ","670":"accipite ergo animis: I quae uos a stirpe parentum ","671":"prima tulit tellus, eadem uos ubere laeto ","672":"accipiet. I reuocate animum maestumque timorem ","673":"mittite I et uosmet rebus seruate secundis. ","674":"quod super est, laeti bene gestis ordine rebus ","675":"pacem orate manu, I pacem laudate sedentes ","676":"magnanimi; I pacis solum inuiolabile pignus.\\' ","677":"et simul his dictis faciem ostendebat et I ora, ","678":"ora manusque ambas populataque I pectora ferro: ","679":"immiscentque manus manibus I gaudentque tuentes. ","680":"nec uidisse semel satis est: iuuat usque morari ","681":"et conferre gradum I et dextrae coniungere dextram. ","682":"His demum exactis I spirantes dimouet auras: ","683":"aera per tenerum I caeloque inuectus aperto ","684":"mortales uisus medio in sermone reliquit: ","685":"atque illum I solio stellantis regia caeli ","686":"accipit I aeternumque tenet per saecula nomen. ","687":"ex illo celebratus honos, laetique minores\\' ","688":"seruauere diem I tot iam labentibus annis. ","689":"I decus, i, nostrum, I tantarum gloria rerum, ","690":"et nos et tua dexter adi pede sacra secundo ","691":"annua, quae differre nefas. celebrate fauentes ","692":"hunc, socii, morem sacrorum: hunc ipse teneto, ","693":"o dulcis coniunx, I et si pietate meremur, ","694":"hac casti maneant in religione nepotes. "}},"edition":"Proba active 4th century, Cento","original-urn":"urn:cts:latinLit:stoa0234f.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"proba active 4th century","meta":"poem-line","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"cento","urn":"urn:cts:latinLit:stoa0234f.stoa001.opp-lat1-simple"}