{"text":{"1":" Multo quidem non modico tempore anxii fuimus et aestaantes non \n in saecularibus sed in sanctis et diuinis scripturis quaerentes inuenire, \n quisnam esset primus dies noui mensis, in quo mense praecoptum praeceptum \n est Iudaeis in Aegypto pro XIIII luna immolare Pascha. adnuit \n itaque sanctissimus qui id uidit, et inuenimus. inuenimus autem \n per ipsius omnipotentis Dei patris immensam bonitatem et iustitiam \n et Christi filii eius Domini et Dei nostri incomparabili misericordia, \n qui propter peccata nostra obaudiens suo patri exposuit animam \n suam: cum qua resurgens a mortuis die tertia pollicitus est discentibus \n suis uitam aeternam et dedit pignus spiritus sancti gratiam \n credentibus in passione et resurrectione sua. in quo spiritus ipse \n Dominus nolentibus uolentibus id est totis fidei uiribus quaerentibus semis suis \n reuelat alta mysteria et manifestat obscura sacramenta. ac propterea \n credentes et pro certo scientes quia nihil denegat Deus, sed unicuique \n uolenti et desideranti praestat sicuti et uult, commisimus nos \n in rem tam laboriosam: in qua re non derelicti sed potius ab ipso \n Deo inspirati uolumus amantibus et adpetentibus studia diuina\n\n \n \n \n ostendere numquam posse Christianos a uia ueritatis errare et tamquam \n ignorantes quae sit dies Paschae post Iudaeos caecos et hebetes \n ambulare, cumque a Deo nos euidenter incipiamus, non tantum primum \n diem, quo in Aegypto agnus occisus est ostendere, sed et praeterea \n futari futuri temporis dies Paschae Iudaeorum et Christianorum \n demonstrare. incipiamus itaque, dilectissimi fratres, ab Exodi lectione: \n in qua lectione recognoscimus ipsum Deum et Dominum ad \n Moysen et Aaron fratrem eius in terra Aegypti dixisse: mensis \n hic initium mensium primus erit uobis in mensibus \n anni. fare ad omnem aynagogam synagogam filiorum Israel dicens: \n decimo die mensis huius accipiant sibi singuli \n per domos tribuum ouem per domum: et si exigui \n erunt in domo ut non sint sufficientes ad ouem, adsumet \n secum uicinum proximum suum: per numerum \n animarum singuli quod sufficiet sibi computabunt \n in onem ouem . immaculatum perfectum masculum anniculum \n erit uobis. ab agnis et ab haedis accipietis. et \n erit uobis obsernatum obseruatum usque ad quartum decimum \n diem mensis huius, et occidet eum omnis uulgussynagogae \n filiorum Israel ad uesperam: et accipient de \n sanguine, et ponent super duos postea postes et super liminaria \n in domibus, in quibus eum edent in ipsis: et \n edent carnes istas nocte assatas igni., azyma cum \n amaritudine edent. non edetis de eis crudam neque\n\n \n\n \n \n \n coctam aqua, nisi assatam, caput cum pedibus et interaneis, \n nihil derelinquetis ex eis in mane, et os \n non confringetis ab eo: quae autem derelicta fuerint \n de eo usque in mane, igni cremabuntur [ex intestinis \n eius norabitia uorabitis post suam occisionem]. sic autem comedetis \n eum: lumbi uestri praecincti et caligae uestrae \n in pedibus uestris et bacula uestra in manibus uestris, \n et edetis eum festinanter: Pascha est enim \n Domini. \n \n ","2":" Praecepit igitur Deus per Moysen uniuersae synagogae filiorum \n Israel in mense nouo, qui est initium mensium primus in mensibus \n anni, in quo habitu ederent Pascha quarta decima luna, ad hoc utique \n ut et suam diuinitatem credentibus nobis in Christo manifestaret \n et illorum latrocinium iam tunc ab initio saeculi demonstraret, et \n qui in Aegypto ad uesperam id est in nouissima saeculi tempora \n praecincti et calceati aduersus agnum Dei immaculatum prima die \n azymorum ad uesperam cum gladiis et fustibus exierunt, et uniuersa \n quae ab omnibus prophetis praedicta fuerant in eum commiserunt. \n et ideo qui iam non secundum imaginem sicut illi, sed secundum \n neritatem ueritatem in commemorationem passionis filii Dei Pascha celebramus, \n nihil aliud inprimis nisi mensem nouum quia sit et unde \n incipiat et ubi flniat finiat toti totis ? uiribus fidei nostrae diligenter requirere \n debemus. et tunc inueniemus, nec ante nec post XIIII lunam inuentam \n posse ab ipsis Iudaeis Pascha obseruari. \n \n ","3":"Quod ipsum quidem euidenter incipiet nobis ostendere sancta et \n diuina Geneseos scriptura dicens: in principio fecit Deus \n caelum et terram. terra autem erat inuisibilis et incomposita, \n et tenebrae erant super abyssum, et\n\n \n\n \n \n \n spiritus Dei superferebatur super aquas. et dixit Deus: \n fiat lux. et facta est lux. et uidit Deus lucem quia \n bona est. et diuisit Deus inter lucem et inter tenebras. \n et uocauit Deus lucem diem et tenebras uocauit \n noctem. et facta est uespera et factum est mane dies \n nnus . referendo igitur et insinuando nobis sancta scriptura ipsum \n Dominum diuisisse inter lucem et tenebras, id est inter diem et noctem \n enidenter euidenter ostendit hunc esse primum diem et sequentem eius \n noctem, inter quos omnium artifex aequaliter hoc est irrepreheneibiliter \n diuisit. \n \n \n ","4":"Qui nunc comprehenditur esse VIII kl. April., a quo die computantes \n aliqui ex nobis qui priores noluerunt uoluerunt hunc mensem nouum \n ostendere ostendero et ipso XIIII luna inuenta dies Paschae secundum Iudaeos \n demonstrare, dixerunt eundem mensem ab id. Martii incipere et in \n diem id. April Apri . consummare, et sic impegerunt. ac propterea ipsos \n dies XXX quamuis recte diuiserint in XI et XVIllI , undecim scilicet \n in communi anno retrorsum computantes et ad idus Martii peruenientes, \n decem et nouem in priorem illum annum quo embolismus incurrit \n immittentes et usque ad idus April Apri . deuenientes: in hoc \n erranerunt , ut dixi, cum aere uere primum diem noni noui mensis comprehendere \n non potuerant potuerunt . quae res sic modo uere ostensa demonstrabitur, \n cum in ipso pinace a nobis composito nullus annus fallere « \n inuenietur. \n \n ","5":"Volentes igitur hunc mensem uero ostendere, unde incipiat et ubi \n finiat, reuertamur ad Genesim, quae retulit nobis ipsum Dominum \n diuisisse inter primum diem et primam noctem. unde recognoscimus \n et inter secundum et inter tertium diem et noctem neminem alium.\n\n \n \n \n nisi ipsum Dominum diuisisse, et sic a quarto die hoc officium soli et \n lunae iniunxisse. ipsa sunt enim duo luminaria maiora, de quibus \n Dominus dixit: fiant luminaria in firmamento caeli \n ita ut luceant super terram, et diuidant inter diem \n et noctem, et sint in signis in temporibus et in diebus \n et in annis, et sint in splendore in solidamento \n caeli, ita ut luceant super terram. et sic est factum. \n et fecit Deus duo luminaria maiora, luminare maius \n initium diei et luminare minus initium noctis etc. \n haec sunt autem duo luminaria, quae non tantum hoc officium acceperunt, \n ut diuidant inter diem et noctem, sed et ut sint in signis \n et in temporibus et in diebus et in annis.\\'\n \n ","6":" Propter hoc ergo Hebraei tunc qui digni fuerant spiritu Dei edocti \n singulos quoque annos secundum lunae cursum computauerunt. et ut \n ad cursum solis occurrerent inter sexdecim annos, mensis primi dies \n XXX in duas partes non aequaliter sed secundum rationem diuiserunt, \n sicut superius diximus nostros antecessores quidem secundum Hebraeos \n recte diuisisse in XI et XVllII , diem autem primum mensis \n primi non comprehendisse et ideo errasse. qui dies primus noui mensis \n secundum cursum lunae duodecies decrescentis recognoscitur XVI \n kl. April. : in quo talis eadem hora inuenta est luna, qualis ante annum \n fuit V kl. April. facta. cuius anni dies Hebraei numerant CCCLIIII \n usque in XVII kl. Aprilis. qui autem secundum cursum solis computant, \n post undecim dies et quartum diei VI kl. April. suppletis\n\n \n\n \n \n \n diebus CCCLXV et quarto diei annum consummasse inueniunt, et sic \n primum diem noni noui mensis uenturi V kl. April. ostendunt. ac propterea \n quatuor quadrantes quadriennii in unum diem redigentes quinto \n quoque anno non V kl. Apr., sed V kl. Mart. inmittunt, ne primo \n diei mensis noni noui superuenturi integrum diem immittant, et hunc \n totum ordinem quem Hebraei priores et ante ipsam Romam conditam \n certa ratione assecuti sunt subnertant subuertant . annus igitur Hebraeorum in \n m menses diuisus facit mensem XXIX S: similiter et Romanorum \n in duodecim quoque paxtitus facit mensem XXX S. ergo inter XXIX \n S et XXX S interest quae inteJIiguntur intelliguntur esse horae XI et quartum \n horae. in quibus XI horis et quarto horae prior ambulauit sol quando \n factus est initium diei. sic autem et luna initium noctis fieri repromissa, \n non oportuit eam post occasum solis fieri et sic in caelo uideri, \n quoniam debebat a primo die nideri uideri et prosequi, cum quo tam magnum \n officium fuerat adepta. hoc est igitur quod per singulos menses \n reparata quinta decima luna proceditur a sole. et ideo per annum \n plus ambulare inuenitur sol XI dies et quartam partem diei. et sic \n luna, quae quarta feria V kl. Apr. quinta decima fuerat facta, innenta inuenta \n est suppleto primo anno XXVI qu. V kl. Apr.: item secundo anno adiectis \n XI diebus et qu. inuenta est VII 8. V kl. Apr.: tertio anno \n XVIII dod. V kl. April.: quarto anno XXX V kl. Apr.: quinto anno \n XI qu.: sexto anno XXII S.: septimo anno III dod.: octauo autem \n anno inuenta est XV V kal. Apr., qualis in principio fnerat fuerat facta. \n \n ","7":"Hac itane ratione non sua sed Dei sapientia instructi Hebraei \n circa cnrsum cursum lunae iuxta regulam primam Graecorum more\n\n \n \n \n Aegyptiorum, et non secundum epactas lunares, non potuerunt errasse \n et ideo quando primum in Aegypto pridie id. Apr. secunda feria \n XIIII luna immolaaerunt immolauerunt Pascha, suppleto primo anno eorum non \n potuerunt pridie id. Apr. celebrare Pascha, quoniam non XliI sed \n XXV inuenta est ab eis luna. itaque quaerentes XIIH necesae necesse habebant \n immissis XVIII diebus pridie kl. Maias inuenire XIIII lunam. \n sed ne secundo mense inciperent agere Pascha et non primo mense, \n qui est a XVI kl. April. usque in XVII kl . Maias, de XXV diebus \n lunae retrorsum computantes id est XI dies ipsius lunae deducentes \n inuenerunt XIIII luna et sexta. faria feria , kl. Apr., qui fuit annus communis \n et primus. secundo anno item communi XII kal. Apr. III feria: \n tertio autem anno non retrorsum computantes, ne excederent XVI \n kal. Apr., qui est dies primus mensis primi, et in mensem XII praetenti praeteriti \n anni inciderent, aliter computauerunt. hic enim fuit annus, in \n quo non XIX, sed deducto uno XVEQ dies eos immittere oportebat. \n quis autem hic unus de XVIIII qui deducitur dies, dicemus per Dei \n gratiam. primo enim tempore, quando in Aegypto obseruata est \n Pascha, fuit ipso anno debitum quadrans: primo anno sequente \n factum est semis: secundo anno adiecto factum est dodrans: tertio \n autem anno factum est as: tertius igitur annus in pinace, in quo \n modo bissextus et embolismus ÎDnonitur. in quo anno Pascha XHII \n luna VI id. Apr. et II feria fuisse ostenditur: quarto anno communi \n V kal. April. feria VI: item quinto anno communi XIIII luna XVI\n\n \n \n \n kal. April. feria III: sexto anno embolismus non. April. feriall: \n septimo anno bissext. VIllI kal. Apr. feria VI: octauo anno embolismus \n pridie idus April. feria V. ecce itaque, quomodo superius \n computauimus quod post annos octo V kal. Apr. iterum inuenta est \n XV luna. sic post annos octo pridie idus Apr. inuenta. est XIIII \n luna et feria non secunda quomodo ante sed quinta est inuenta. \n et ideo secundum eundem pinacem non per octo annos sed per annos \n sedecim ad diem suum primum redire ostendimus: et in eo bissexti \n annos secundum cursum solis sine siue errore ignorantium notauimus. qui \n et ipse XVI annis suppletis licet ad certum diem suum immisso embolismo \n cum XIIII luna occurrit, tamen ad secundam feriam non \n occurrit sed ad primam. sic aeque secunda sedecennitas suppleta \n occurrit ad septimam feriam, tertia uero feria sexta, quarta autem \n feria quinta. quinta sedecennitas feria quarta, sexta sedecennitas \n feria quarta, septima autem, cum suppleuerit annos CXII, reuertitur \n ad pridie id. Apr. et inuenitur luna XIIII et feria II. hi ergo sunt \n anni CXII in quibus gyrantes et a primo die Paschae obseruato in \n Aegypto computantes annos usque ad Christum peruenimus, et diem \n passionis et resurrectionis eius ostendimus. \n \n ","8":"Prius est tamen ut reliquos annos octo pinacis demonstremus: usque \n in octauum enim computauimus. \\' nono itaque anno communi\n\n \n \n \n XlIII luna et II feria occurrit kal. Apr., item decimo anno communi \n XII kal. Apr. sexta feria, undecimo anno bissextus et embolismus VI \n id. Apr. quinta feria, duodecimo anno communi V kal. Apr. secunda \n feria, tertio decimo anno item communi XVI kal. Apr. sexta feria, \n quarto decimo anno embolismus non. Apr. quinta feria, quinto decimo \n anno bissext. communi VIIII kal. Apr. secunda feria, sexto \n decimo anno facto embolismo innenta inuenta est iteram iterum ad caput, id est in \n primo uersn uersu luna XlIII et prima feria pridie id. April., in quo die \n diximus Iudaeos in Aegypto primum obseruasse Pascha. \n \n ","9":" Vnde usque ad Iesum filium Nane annis XLI suppletis immolauernnt \n filii Israel Pascha kal. Apr. sabbato. Ezechias autem ab exitu \n ex Aegypto usque ad primum annum regni sui post\\' annos DCCCLXVII \n celebrauit Pascha VI id. Apr. IIII feria. item Iosias duodenicesimo duodeuicesimo \n anno regni sui post annos DCCCCLXX immolauit Pascha. XII kal. \n Aprilis feria n. Esdras autem eo tempore quo suppletae sunt septem \n hebdomadae a templo restituto et perfecto et restituta ciuitate Hierusalem, \n post annos i CXIIII sacriftcauit sacrificauit Pascha XII kal. Apr. sabbato. \n sed et ipse Iesus dominus et salnator saluator noster post annos 1 DLXXVffll \n cum discentibus snis suis manducauit Pascha VI id. April. V feria: et \n passus est altera die V id. April. VI. feria. \n \n \n ","10":" Hic est Christus Iesns qui secundum carnem Abrahae fuit filius in \n cuius mysterio centenario patri natus Isaac super humeros suos portauit \n lignum: ut ex eo demonstraretur et aduersarios expugnari et\n\n \n \n \n credentes salutem consequi per lignum id est per crucis signum. ipse \n est Abraham, cui dixit Deus: in semine tuo benedicentur \n omnes nationes terrae. numquid ergo aliquis in Isaac misericordiam \n consequitur? non, sed omnis homo credens Deo in Christo \n benedicetur. et ideo Abraham qui a Deo Domino dictus est propheta, \n cum manifeste sciret in sacramento Christi centenario sibi natum \n filium, qui post diem tertium mortem euacuauit et illum fortem et \n inimicum nostrum uinxit: denumerauit deuumerauit uniuersos uernas suos, \n et propter centenariam natiuitatem triplicauit C et fecit signum T, quibus \n et adiecit XVIQ i. e. ιη in nomine Iesu, et aduersarios expugnauit \n et filium fratris sui Loth de captiuitate eorum liberauit. et merito ipse \n Dominus et magister noster dicebat IudaeiB Iudaeis : si fil filii ii A brahae \n estis, facta patris uestri facite. at illi itaque qui haec a \n Christo audierunt non Abrahae sed diaboli facta iniqua facere elegerunt. \n ac propterea gentes facta patris sui Abrahae facientes cum \n signo crucis et nomine Iesu quotidianis diebus aduersus angelos apostaticos \n expugnantes sermone Dei armati de captiuitate Satanae liberant \n homines. ipse est Abraham qui LXXV annorum credidit uocatua uocatus , \n et quamuis multos id est tamquam stellas caeli filios habere ab \n ipso Deo sit praedictus, tamen per unicum fllium filium eius, cuius imaginem \n portabat ille illo agnus immaculatus in Aegypto occisus, et ipse\n\n \n\n \n\n \n\n \n \n \n protoplastus Adam et omnia omnis homo credens misericordiam a Deo est consecntus . \n \n ","11":" Denique reuertamnr ad Exodum, id est ad diem Paschae primum, \n et exinde per ordinem dinumeremus annos usque ad Christum. in quibus \n annis inueniemus nobis magna et admirabilia sacramenta demonstrari, \n dinumerantes itaque per ordinem: de die quo exierunt ex \n Aegypto usque ad diem quo oportebat eos exire de eremo anni XL: \n exeuntes autem de eremo et introeuntes et possidentes a Domino sibi \n repromissam terram, a Iesu filio Nane usque ad Samuel iudicem et \n Dei sacerdotem secundum Pauli b. apostoli sermonem, qui spiritu \n Domini edoctus retulit eos implesse annos CCCCL. ipse est Samuel, \n qui iussu Dei unxit Saul in regem qui prior regnauit in populo Iudaeorum \n annis XL. post quem regnauit Dauid annis XL mensibus VI. Salomon \n filius eius annis XXXX. Roboam annis XVII. Abia annis UL Asa annis \n XLI. Iosaphat annis XXV. Ioram annis VIII. Ochozias anno I. Athalias \n annia annis Yin . Ioas annis XL. Amasias annis XXVIIII.Ozias annis Ln . \n Ioathas annis XVI. Achas annis XVI. Ezechias annis XXVIIII. Manasses \n annis LV. Amos annis II. Iosias annis XXXI. Ioachaz mensibus \n III. Ioacim annis XI. Ioacim filius eius, qui et Iechonias dictus \n est, diebus centum. hi sunt anni [Regum DV, ab Exodo autem] \n DCCCCLXXXXV. et capta est Iudaea a rege Nabuchodonosor, qui \n transmigrato Iechonia in Babyloniam constituit in Hiernsalem Hierusalem Sedeciam \n regem Iuda, quem post XI annos expugnauit, et filios eius ante\n\n \n \n \n oculos ipsius interfecit: et sic ipsum Sedeciam orbauit et uinctum \n eum in Babyloniam duci iussit, et in molendino constituit, ubi et \n mortuus est. tunc adimpletum est de eo quod dixerat Dominus per \n Ezechielem prophetam: et extendam retiam meam super \n eum, et comprehendetur in conclusione, et adducam \n eum in Babylonem in terra Chaldaeorum et istamterram \n non uidebit, et illic morietur. similiter et Hieremias \n propheta de eo et uniuerso populo eius prophetauit dicens: haec dicitDominus : \n sic tradam Sedeciam regem Iuda et principes \n eius et residuos in Hierusalem, qui derelicti \n sunt in terram istam et eos qui habitant in Aegypto: \n et dabo eos in dissipationem in omnia regna terrae \n et in opprobrium et in parabolam et in odium et in \n execrationem, in omni loco quo eos expulero: et immittam \n in eos famem et mortem et gladium, donec \n deficiant a terra quam dedi eis. \n \n ","12":"Yndecimo itaque anno Sedeciae suppleti sunt ab Exodo anni mille \n et sex. et tunc populus ludaeorum Iudaeorum , qui legem non obseruauerat sed \n potius contra uoluntatem Dei filios suos idolis immolauera.t, et ipse \n captiuus agitur: et ciuitas eorum quae synagogae portabat typum \n succensa ab aduersariis eradicatur, et templum illud, quod in mysterio \n Adae fuerat fabricatum, et ipsum a fundamentis subuertitur et ad \n planum redigitur. et sic nobis qui in nouissimis diebus credere praeuidebamur, \n magnum ut dixi sacramentum demonstrabatur. etenim si \n meruerat ipse populus et ciuitas exterminari, quid templum Dei\n\n \n\n \n\n \n\n \n \n \n admiserat ut hoc pateretur? nisi quia uere constat eum factum ut dixi \n in mysterio eius qui prior legem Dei transgressus est et fuit pater \n omnium peccatorum: et ideo non solum Adae oportebat subueniri, sed \n et omnibus peccatoribus qui filii Abrahae futuri praeuidebantur, merito \n et ipsi ciuitati et templo priusquam subuerteretur, post annos \n LXX restituto, repromittebatur. et hoc erat quod iam tunc ab initio \n saeculi in Abraham patrem fidei demonstrabatur: qui cum supplesset \n a die natiuitatis suae annos LXX, non potuit de terra sua exire, nisi \n in similitudine Pentateuchi, cuius uniuersa mandata populus Israel \n non erat obseruaturus, adicerentur et anni V, et sic credens Deo, reputaretur \n ei ad iustitiam. hic est itaque Abraham de quo superius \n diximus, quod LXXV annorum crediderit uocatus. ad quos LXXV \n annos adicitur unus annus, et fiunt LXXVI. quis autem hic qui adicitur \n unus ? ille scilicet qui de semine eius agnus anniculus immaculatus \n est dictus. igitur de mille et sex deducamus LXXVI, et remanent \n anni DCCCCXXX, quibus suppletis Adam functus est uita. \n \n ","13":" Post haec autem demonstremus captiuitatis tempus annorum LXX. \n suppletis enim ab Exodo usque ad Iechoniam annis DCCCCLXXXXV \n adiciamus XI Sedeciae, qui anni undecim in corpore LXX annorum \n computantur. quo autem modo uideamus. ex quo capta est Hierusalem, \n ipse Sedecias annis XI. post quem Nabuchodonosor, qui eum in terra \n Chaldaeorum uinctum duxit annis XXV. Vlemaradan annis XII. Balthasar \n annis IIII. et Darius Cyri filius annis XVIII. sunt in se anni \n LXX. et sic Cyrus suscepit regnum Medorum et Persarum. ipse est \n Cyrus cuius in principio regni cum thesauris domus Dei reuersus \n est populus Iudaeorum in terra sua. ex quo tempore oportet nos\n\n \n \n \n hebdomadas computare. de ipsis enim angelum Dei meminimus Danielo \n dixisse: LXX hebdomades breniatae breuiatae sunt super pop ulum \n tuum et super ciuitatem illam sanctam, ut consummetur \n peccatum et ut signentur peccata et deleantur \n ininstitiae et expientur iniustitiae et ut reducatur \n iustitia aeterna et ut signatur uisio et ptophetia prophetia et \n ut nngueatur ungueatur sanctum sanctorum. et cognosces et intelliges \n ab exitu sermonis, ut respondeatur et ut aedificetur \n Hierusalem usque ad Ohristum Christum ducem, hebdomades \n VII ethebdomades LXII: et conuertetur et aedificabitur \n platea et murus, et exinanientur tempora! \n et post hebdomadas has LXII disperibit unctio et indicium iudicium \n non est in eo: et ciuitatem et illum sanctum \n corrumpet cum illo duce qui ueniet, et excidentur in \n cataclysmo , et usque ad finem belli breuiati exterminii. \n et confirmabit testamentum multis hebdomas \n una: et in dimidio hebdomadis auferetur meum \n sacrificium et libatio, et super illum sanctum \n execratio uastationum, et usque ad consummationem \n temporis consnmmatio consummatio dabitur super hanc uastationcm. \n \n Et confirmabit inquit testamentum multis hebdomas\n \n ","14":" una. haec est ergo hebdomas nna quam segreganit angelus de LXX \n et posuit in nouissima saeculi tempora. quam hebdomadam recognoscimus \n habere annos septem: in quibus oportet primo Enoch et Eliam \n uenire, et per suam prophetiam magnae multitudini euangelium id est\n\n \n\n \n \n \n nouum testamentum confirmare. sic etenim audiuimus angelum Danieladixisse : \n confirmabit testamentum multis hebdomas una. \n et in dimidio, inquit, hebdomadis auferetur meum sacrificium \n et libatio. dimidium autem hebdomadis tempus et tempora \n et dimidium temporis ostendit: quod est triennium et menses \n sex, qui sunt dies secundum Apocalypsin mille CCLX. in quibus diebus \n ille antichristus magnam faciet uastationem: et ideo tunc nemo \n Christianorum poterit Deo sacrificium offerre, quoniam ipse antichristus \n incipiet in templo Dei consedere consedero et ignorantibus se Deum affirmare: \n quem quom oportet legum Dominum et saluatorem nostrum spiritu \n oris sui interficere et praesentia aduentus sui euacuare et in ipso mundum \n consummare, sicut scriptum est: et super illud sanctum \n execratio uastationum, et usque ad consummationem \n temporis consummatio dabitur super hanc uastationem. \n \n \n \n ","15":" Post haec reuertamur ad VII et sic ad LXII hebdomadas. quae \n septem hebdomadae continent annos XLVIQV: quibus suppletis illo in \n tempore et Hierusalem restituta cognoscebatur et platea per medium \n eius aedificata considerabatur et murus in circuitu ciuitatis ipsius erectus \n illa omnia quae intus erant fortiter tuebatur. in qua ciuitate templum \n illud quod in similitudine Adae fuerat destructum in nomine eius \n iterum per XLVI annos est aedificatum et in sacramento spiritus \n sancti oleo est unctum, quomodo ab angelo fuerat dictum, ut consummetur \n uisio et prophetia et ungueatur sanctum sanctorum. ipsud autem \n fuit sanctum sanctorum in imaginem hominis unctum, quod cum ipsa \n ciuitate pro infidelitate Iudaeorum ab ipso Domino nostro iterum temporibus \n Yespasiani Vespasiani est extenninatum . sic fuerat enim in eodem\n\n \n \n \n capitolo quem exponimus scriptum: et post LXTT hebdomadas disperibit \n unctio, et iudicium non est in eo, et ciuitatem \n et illud sanctum corrumpet cum illo duce qui ueniet, \n et excidentur in cataclyamo , et usque ad finem belli \n breuiati eiterminii exterminii . excidentur inquit in cataclysmo. \n de quibus hocdicitur ? utique de ipsis Iudaeis qui post aduentum Christi \n inillaobsidione et expugnatione Vespasiani excisi et eiecti sunt de ciuitate \n Bua sua , in qua iam non redeunt nec in ipsa fine belli breniati breuiati . quod \n est autem hoc bellum breuiatum, nisi antichristi regnum quod exsurgere \n habet contra populum Christianoram Christianorum ? ipsi sunt dies de quibus \n ait Dominus in euangelio: et nisi abbreuiati essent dies \n illi, non liberaretur omnia omnis caro. \n \n ","16":"Bestitutum est igitur templum in nomine protoplasti, qui dictus \n est Adam, sicut supra diximus, post annos XLVI. sic autem ostenditur \n in nomine Adam, cum apud Graecos prima littera littora nominis eius \n dicitur alpha μια , secunda autem delta τέϭϭαϱες , tertia iterum alpha \n pia et quarta mi τεϭϭαϱάϰοντα et sic fit numerus sex et quadraginta. \n qui numerus annorum sic comprehendetur: cum a die illo quo reuersus \n est in terra sua Iudaeorum populus, regnauit Cyrus Parsarum Persarum annis \n XXXI: post quem Cambyses annis IX, et impleti sunt XXXX. post annos \n autem XL regnat Smerdis Magus mensibus septem, qui menses a nobis \n non computantur. quare? quoniam in septimo mense Cyri fundamenta \n templi posnerunt posuerunt , et exinde usque ad annum secundum Darii \n opus in eo non confecerunt. tunc prophetant Aggaeus et Zacharias, per \n quos exhortatus est eos Dominus, et unanimes accesserunt et in\n\n \n\n \n \n \n quadriennio residuum opus templi conBummauerunt consummauerunt . quod ipsum quidem in primo \n libroEsdrae manifeste demonstratur, quod sexto anno Darii templum \n Dei per omnia sit consummatum. ad XL adiciamos adiciamus Darii VI, et fiunt \n XL et VI. quibus annis adiecti sunt tres in mysterio passionis et resnrrectionis resurrectionis \n Christi, et impleta est hebdomada septima. et tunc platea \n et templum et murus et ipsa ciuitas quadragesimo et nono anno suppleto \n per omnia perfecta et protecta demonstrabatur. sed hoc totum \n opus in sacramento ecclesiae perficiebatur. \n \n ","17":" Denique uideamus quid ipsi XLVIIII anni significent. non sine causa \n enim Deus uoluit in septem hebdomadibus tam magnum id est propheticum \n opus consummari. hoc autem modo propheticum fuisse intelligitur, \n cum de XLVITII annis in nomine Iesn Iesu Christi decem et octo segregantur \n et remanent XXXI: quibus suppletis Christus Iesus propter \n credentium salutem passus est et resurrexit, et per semet ipsum omnia \n perfecta ostendit: et templum quod non humanis sed suis sacris manibus \n ob imperium patris sui plasmanit plasmauit non oleo sed spiritu Dei unxit \n et cinitatem ciuitatem id est ecclesiam lapidibus sanctificatis aedificauit et in \n ipsa plateam constituit. platea autem est nia uia recta et plana, in qua \n ambulantes perueniunt ad uitam aeternam. huic ciuitati fortem et \n inexpugnabilem murum id est sanctum nomen suum constituit: per \n quod nomen omnes aduersarios pedibus eius subicit. et ecce Dei gratia \n quam praeclara et admirabilia nobis ostensa sunt per annos XXXVIIII, \n qui anni e contrario infidelibus et persecutionem sernis seruis Dei facientibus \n magnam demonstrant superuenturam calamitatem. qua autem ratione \n uideamus: hic enim mundus in quo insti iusti et iniusti ab initio saeculi \n conuersantur sex diebus est consummatus, quibus suppletis benedictus \n est dies septimus ille superuenturus sabbati aeterni. in.his itaque\n\n \n \n \n diebus ab initio non tantum diabolo et angelis eius sed et omnibus peccatoribus \n a Deo ignis est praeparatus. in cuius flamma uri ille illo Finaeus \n diues ab ipso Dei filio est demonstratus. hic est gehennae ignis, in \n cuins cuius similitudine caminus imperio regis septies tantum incensus per \n XL et VIIII cubita excreuit et aduersarios Ananiae Azariae et Misahel \n consnmpsit consumpsit , et ipsos tres pueros a Dei filio protectos (in mysterio \n nostro qui sumus tertium genus hominum) non uexauit. suppletis itaque \n XLVlilL annis post LXX captinitatis captiuitatis facti sunt anni CXVllII . qui \n CXVIIII anni coniunguntur illis qui ab Exodo usque ad Iechoniam computati \n sunt anni DCCCCXCV, et fiunt in se anni usque ad Hierusalem \n restitutam suppleta septima septimana I CXIIII. \n \n ","18":"Septima autem septimana suppleta necesse est nos ad LXII hebdomades \n uerti uorti , quae continent annos CCCCXXXIIII. quibus suppletis oportuit \n Christum secundum carnem nasci. de quo in continenti Simeon nir uir \n iustus portans eum snis suis manibus dixit ad Mariam matrem eius: ecce \n hic positus est in casum et resurrectionem multorum \n in Israel et in signum cui contradicetur. non tantum \n autem Simeon sed et ipsi CCCCXXX et IIII anni et signum crucis et \n tempus passionis et tertium diem resurrectionis eius damonstrauerunt demonstrauerunt . \n quo autem modo uideamus: superius enim diximus Abrahae centenario \n natum filium in mysterio Christi, et demonstrauimus neminem in Israel \n benedictionem consecutum aut nunc modo posse benedictionem consequi, \n nisi in semine ipsius Abrahae qui est Christus. et ideo in sacramento \n Christi de CCCCXXXIin annis primo segregantur centum, et \n remanent CCCXXnill . anni CCC scilicet ostenderunt t crucis signum, \n et remanserunt XXXIJII: de quibus deductis III propter diem\n\n \n\n \n \n \n resnrrectionis eius remanserunt anni XXXL quibus suppletis oportuitpropter \n peccata credentium pati Christum. ipsos igitur CCCCXXXIIII annos \n adiciamus ad summam superiorem, et inneniamus annos ab Exodo \n usque ad natiuitatem Christi mille DXLVIII. cuius natinitatis natiuitatis tempus \n cognoscere desiderantes ipsos annos MDXLVIII ab Exodo id est \n a primo pinacis uersu diligenter dinumeremus , et ad diem natinitatis natiuitatis \n eius perueniemus. qui dies sexta sedecennitate in tertio decimo nersu uersu \n inuenitur V kl. April. feria IllI . \n \n ","19":" 0 quam praeclara et dinina Domini pronidentia, ut in illo die quo \n factus est sol in ipso die nasceretur Christus V kl. Apr. feria IllI . et \n ideo de ipso merito ad plebem dicebat Malachias propheta: orietur \n uobis sol iustitiae, et cnratio curatio est in pennis eius. hic \n est sol iustitiae cuius in pennis cnratio curatio praeostendebatur. de quo et \n Moyses in cantico recognoscitur dicens: et snper super pullos suos \n concupiuit et expandens alas suas. ipse est Dominus in cnius cuius \n similitudine hic sol annuus per CCCLXV dies et quartam partem \n diei consummat. quae ipsa quidem pars quarta. diei habet tres horas. \n tres autem horae imaginem portant illorum trium dierom dierum qui in principio \n saeculi sine sole solo et luna fuerunt. et ideo quomodo tres horae in \n quadriennio quater computatae unum. diam diem daodecim duodecim horarum efIeoorunt effecerunt , \n sic et ipsi tres dies, per quatuor tempora ternos menses sibi \n defendentes annum post XII menses snppletum suppletum demonstranerunt demonstrauerunt . et \n sic per hanc multiformem trinitatem et ipsae duodecim horae euangelium \n nnum unum in quatnor quatuor partes diuisum ostenderunt, et tres menses per \n quatuor tempora id est per quatuor euangelistas electos a Christo XII \n apostolos nobis manifestauerunt .\n\n \n\n \n \n \n \n ","20":"Hi sunt apostoli, quorum sermonibus aedificati recognouimns Dominum \n nostrum anno sextodecimo imperii Tiberii Caesaris passum, cum \n esset ipse annorum XXXI. ad XVI ergo annum et XXXI adiciamus XVIII \n in nomine ipsius Iesu, et fit numerus LXV: quibus desunt trecenti ut \n impleatur annus secundum cursum solis. CCC autem apud Graecos per \n unam litteram notantur quae dicitur tau, et manifeste demonstrat \n omnibus tau crucis signum. ecce iterum iam uere credamus quod V \n kL April. secundum carnem natus sit Christus: in quo die probauimus \n solem factum. \n \n ","21":"Debemus ostendere et id ipsum non fuisse nacuum, sed in salutem \n nostram faisse fuisse praeostensum. in die enim quarto quando factus est \n sol, ipso die et luna facta est XV, altero autem die fuit XVI, tertio \n nero uero XVII: et sic plasmatus est Adam de terra, qui per suam inobedientiam \n non tantum sibi sed et nobis arcessierat mortem iniquam: \n quam mortem Dominus noster Iesus conculcans passus est luna XV, \n et requieuit in corda corde terrae XVI: tertio autem die luna XVn inuenta \n reuersus est ab inferis de terrae fundamentis: et sic ipai ipsi Adae et \n omnibus credentibus in se restituit nitam uitam aeternam. quomodo autem \n per solis cursum temporis signum tau et tempus passionis demontratum \n est, sic et per cursum lunae tertius dies resurrectionis eius \n enidenter euidenter ostensus est. a die enim primo in quo facta est luna quinta. \n decima exinde per dies XV uisa est in caelo: sextodecimo autem die, \n sicut in anno XVI imperii Tiberil Tiberii Caesaris, uelut mortua non est ab hominibus \n nisa uisa , similiter et XVII die non est uiaa uisa , duodeuigesimo autem \n in similitudine et in nomine ipsius Iesn Iesu et ipsa post tertium diem ad \n uesperam restituta resurrexit, et nostram omnium resurrectionem futuram \n ad uesperam id est in nouissima saeculi hora demonstrauit.\n\n \n \n \n \n ","22":" Ecce igitur quanta nobis dies natiuitatis Domini ostendit. qui natiuitatis \n dies ab Exodo repertus est ut diximus post annos 1DXLVIII. \n quos annos ab Exodo sic uere uero a nobis collectos ostendimus, cum et \n ipsorum annorum rationem non esse uacuam demonstramus. Dominus \n enim sanctus et diuinus ut ostenderet nobis quoniam futurorum est \n praescius, et in ipsis annis manifestauit tempus in quo oportebat a filio \n eius aquam quae abluit peccata XV anno imperii Tiberii Caesaris \n sanctificari. et ideo quomodo Abraham quando expugnare uoluit qui \n Loth filium fratris eius captiuum duxerunt, numerauit uernas suos \n prinium primum XVIII in nomine Ieau Iesu , et alios propter centenariam generationem \n in sacramento trium dierum triplicans numerauit CCC et fecit T \n signum crucis: ita et nos de I DXLVIII annis quindecies centenos deducamus, \n et remanent XLVlll : ex quibus in nomine Iesu sublatis \n XVIII inuenti sunt anni XXX: quibus suppletis Dominus Iesus a natiuitate \n sua baptizatus est a Ioanne anno quintodecimo imperii Tiberii \n Caesaris: cuius anno sextodecimo passus est et resurrexit. adiciamus \n ergo iterum ad summam annos XXXI, et fiunt in se omnes ab Exodo \n usque ad passionem anni Ι̅ DLXXVIIII. a quo tempore id est a passione \n usque ad annum quintum Qordiani Gordiani Arriano etPapo consulibus suppleti \n sunt anni CCXV, ab Exodo autem omnes anni Ι̅ DCCXCIIII. \n \n \n ","23":" Hos autem annos omnes ab Exodo id est a primo pinacis uersu per \n septem sedecennitates illos usque numerando omnes annos supradictos \n consummemus, et tunc ad tertium uersum primae sedecennitatis peruenientes \n inueniemus secundum Iudaeos Pascha XII kal. Apr. feria \n tertia, secundum nos autem tertio uersu primae sedecennitatis VII kal. \n Apr. occurrit dominicus. ipso itaque ordine in priora ambulantes usque\n\n \n \n \n in finem saeculi Indaeorum Iudaeorum et Christianorum dies Paschae inuenire \n nolentes uolentes non errauimuB . ac propterea Deo patri omnipotenti, qui nos \n ad gratiam tantam uocauit et diuina sacramenta manifestauit, per \n legum Christum filium eius dominum et saluatorem nostrum semper \n sine cessatione gratias agamus. \n \n \n 1 inuenire uolentes om . c 2 hac hae c 4 et om c . — Ad \n calcem codicis Bemensis Remensis habetur haec tabella: \n \n \n \n \n \n \n \n \n Pinax ad auctoris mentem a WaiUsio compositus : \n \n Dies dominicus proxime sequens est Pascha Christianorum. \n \n \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, De Pascha Computus","original-urn":"urn:cts:latinLit:stoa0104p.stoa009.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de pascha computus","urn":"urn:cts:latinLit:stoa0104p.stoa009.opp-lat1-simple"}