{"text":{"1":" Domine sancte pater hagios Deus, ad te legaui animam meam, Deus \n meus, quis enim maior est ? tibi semper gratias et laudem referam \n Deus Abraham, Deus Isaac, Deus Iacob, Deus patrum nostrorum, \n Deus prophetarum, Deus apostolorum, Deus martyrum, qui fuisti \n ante mundi dispositionem, Deus uiuorum, qui uenturus es iudicare \n uiuos et mortuos: qui es Deus uerax, qui sedes super Gherubim et \n Seraphim, qui prospicis abyssos, qui uides cuncta priusquam nascantur, \n qui habes potestatem mortificare et iterum uiuificare, qui habes \n potestatem de arido uiride facere. tu omnium Deus dominator,\n\n \n\n \n \n \n libera me de hoc saeculo mortali, exaudi me orantem, sicut exaudisti \n filios Israel de terra Aegypti, et non tibi crediderunt nec famulo tuo \n Moysi. \\'\\\\\n \n ","2":"Vaa pocestis meis, Domine. eum te leuaueris confringere terram, \n sub qua fissura petrarum me absconsurus sum ab ante uirtutem \n tuam aut cui monti dicturos dicturus sum: cade cado super me, et cui colli dicam: \n tege me ab ante metum Domini mei, cum te leuaueris confringere \n terram ? rogo te, Domine, subueni mihi: noli secundum actum meum \n me iudicare: nihil enim in praeceptis tuis parui. exaudi me orantem. \n sicut exaudisti Ionam de uentre ceti, sic et me exaudias et eicias me \n de morte ad uitam. sicut Niniuitae induerunt se cinerem et cilicium \n et paenitentiam egerunt, exomologesin facientis ante conspectum \n tuum pro uniuersis peccatis meis, qui es amator paenitentiae, miserere \n mei. sed et Dauid dicit: Domine propter nomen tuum dele \n peccatum meum. et ego deprecor maiestatem tuam ut deleas \n uniuersa peccata mea, exaudi me orantem, sicut audisti tres pueros \n de camino ignis ardentis Ananiam Azariam et Misael: et misisti angelum \n tuum cum roribus tuis, et confusus est Nabuchodonosor\n\n \n\n \n\n \n \n \n praepositus regni : quoniam tu es rex regnantium et dominus dominantium, \n qui solas solus habes inmortalitatem et lucem habitas inaccessibilem, \n quem aemo nemo hominum oidit nec nidere uidere potest. exaudi me orantem, sicut \n exaudisti Danielum de lacn lacu leonum: et misisti Abbacum prophetam, \n et adtolit adtulit ei prandium et dixit: prande prandium, quod tibi \n misit Deus. et Daniel dixit: non derelinquit Dominus \n quaerentes se. exaudi me orantem, sicut exandisti exaudisti Tobi et \n Sarram dum orarent in atrio domus suae: tunc obtulit pro eis \n Baphael angelus orationem eorum: sic et tu exandias exaudias preces meas \n et mittas ad aulam sanctam tuam orationem meam, et continuo mittas \n angelum sanctam tuum, qui deleat uniuersa commissa mea, sicut \n deluisti spiritum inmundum a Sarra filia Baguel: et inlumines cor \n meum, sicut inluminasti oculos Tobi. exandi exaudi me orantem. sicut \n exaudisti Susannam de inter manus seniorum, sic et me liberes de \n hoc saeculo mortali, quia tu es amator purae conscientiae. exaudi me \n orantem, sicut exaudisti Ezechiam regem Iudaeorum et deluisti ab \n eo infirmitatem carnis eius: sic et me liberes, et augeas mihi ad\n\n \n\n \n \n \n fidem, sicut illi ad uitam annos quindecim addidisti. sic et me liberea liberes \n de hoc saeculo, sicut liborasti Teclam de medio amphitheatro, liberes \n me ab omni infirmitate carnis meae. \n \n ","3":"Te deprecor pater omnipotens, qui in fine temporum commemoratns \n es nostri: misisti nobis Iesum Christum filium tuum Deum et \n Dominum nostrum, natam natum de Maria uirgine de spiritu sancto, adnimtiante adnuntiante \n Gabrielo angelo, per quem noa nos liberasti de periculo mortis \n inminentis. \n \n ","4":"Te deprecor filium Dei uiui, qui fecisti tam magnalia: in Cana \n Gatilaeae de aqua ninum uinum fecisti, propter filios Israel qui caecis oculos \n aperaisti aperuisti , qui surdos audire fecisti, qui paralyticos ad sua membra \n renocasti , qui soluisti linguas blaesorum, a daemonio uexatos sanasti, \n clodos currere fecisti uelut cernos ceruos , mulierem a profiuuio profluuio sanguinis \n liberasti, mortuos snscitasti suscitasti , super aquas pedibus ambulasti, [qui \n Petro labenti manum tradidisti] qui mare fundasti et terminum ei \n posuisti, qui dixisti: hucusque uenies et te hic confringes in tua \n uirtnte uirtute . te deprecor filium summi Dei propter uniuersa commissb commissa \n\n \n \n \n mea, qui es in caelis filius in patre et pater in filio in sempiternum, \n qui aedes sedes super Cherubim et Seraphim sedes honoris tui. \n \n ","5":" Tibi adstant angeli et archangeli numerus inaestimabilis, timentes et \n pauentes honorem et nirtntem uirtutem tuam, clamantes uoce magna dicentes: \n sanctus sanctus sanctus Dominus Deus Sabaoth. tu ipse nobis \n testamentum fecisti et pollicitus es dicens: petite et accipietis, quaerite \n et inllenietis inuenietis , pulsate et aperietur uobis. quodcumque a patre \n meo petieritis in nomine meo, ego in tuo nomine peto ut accipiam. \n ego quaero ut inueniam, ego pulso ut aperiatur mihi. paratus sum \n propter nomen tuum uictimam sanguinis effundere et quodcumque \n tormentttm tormentum sustinere. tu es adiutor meus: defende me ab aduersaria \n parte, angelus tuus lucis protegat me, quoniam tu dixisti: quidquid \n credentes petieritis per orationem, dabitur uobis. \n \n ","6":" Omnis homo mendax, tu solus Deus uerax. sicut repromisisti, \n potes dare Domine, reuela mihi sacramentum tuum caeleste, ut dignus II \n sim faciem sanctorum tuorum uidere. spiritus sanctus in me operetur\n\n \n\n \n \n \n uirtutem: quoniam tibi me spopondi seruire omnibus diebus uitae \n meae, qui passus es sub Pontio Pilato optimam confessionem, crucifixus \n descendisti et conculcasti aculeum mortis, qui dicxisti: ubi est \n acnleos mortis, ubi est mora mors qui regnabus regnabas . deuicta est mors, deuictus \n est inimicus diabolus, tu resurrexisti a mortuis et apparuisti discipnlis discipulis \n tuis: sedisti ad dexteram patris, inde nenturus uenturus iudicare uiuos \n et mortuos. tu nostri dominaberis, libera me de manu quaerentis \n animam meam. per nomen tuum te deprecor ut optimam des \n uictoriam in inimicum meum: quia tu ea potens et defenaor defensor et aduocatus \n precum et petitionum nostrarum animarum. die et nocte interpelles \n pro peccatis meis, orationem meam perferas ad patrem tuum. \n et tn tu , Domine sancte pater, digneris respicere super preces meas, \n sicut respecxisti super munera Abel. digneris me liberare ab igne \n et poena perenni et ab omni tormento quod parasti iniquis, per \n bonum et benedictum Iesum Christum saluatorem nostram nostrum , per \n quem est tibi honor uirtus gloria in saecula saeculorum. amen.\n\n \n \n \n \n\n"},"edition":"Pseudo-Cyprian active 3rd century, Oratio II","original-urn":"urn:cts:latinLit:stoa0104p.stoa015.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"oratio ii","urn":"urn:cts:latinLit:stoa0104p.stoa015.opp-lat1-simple"}