{"text":{"1":" Hagios, hagios, hagios, sancte sanctorum, pater patrum nostrorum, \n Deus Abraham, Deus Isaac, Deus Iacob, Deus prophetarum, \n Deus apostolorum, Deus uirginum, Deus bene uiuentium, Deus credentium, \n Deus et pater Domini nostri Iesn Iesu Christi filii tui: te inuocamus \n supplices pariter et deprecamur [fili unigenite], qui ex ore \n altissimi procreatus es ante mundi dispositionem et ex Mariae sanctae \n uirginis utero per mysterium editus: orantibus nobis desiderium animae, \n etiam integritatem cordis praestare dignare, ut lauacro salutari \n expiatum pectus delictis carnalibus incolume persistat. petimus fide \n inlibata, mente mento incornipta incorrupta , deuotione robusta, operatione sen seu dilectione \n continua, in tua ecclesia sancta semper nos florere permittas:\n\n \n\n \n \n \n quoniam tibi flectimus genua, curnamus curuamus ceruices, cui angeli archangeli \n milia milium martyrum. chorus apostolorum et prophetarum \n gloria exultant, cui omnes aues laudes canunt, linguae confitentur \n caelestium terrestrium et infernorum : tibi omnes aquae in caelo et \n sub caelo confttentur confitentur , te insensibilia sentiunt: tu es solus et praeter \n te nemo. te quaesumus, Domine pater omnipotens, qui soli filio conspectabilis \n es : angeli et archangeli obtemperant tibi Domine pater: te \n oramus, tribuas nobis mentem integram, innocentiam puram, sinceritatem \n deuotam, conscientiam sanctam [puram] sobriam castam, contra \n omnes insidias saeculi gloriosa fide degentem: contra diaboli minas \n et carnales inlecebras munitum pectus concedas, ne uiolenti et cruenti \n hostis letalibus laqueis implicemur, ut signum salutis aeternae \n ineolume incolume perferamus. arce a nobis omnem saeculi inluuiem omnemque \n diaboli persuasionem. laqueetur, concidat et separetur et amoueatur, \n sicut a Sarra famula tua Asmodaeus daemon nequissimus extinctus est \n per angelum tuum sanctum tuum Baphael . et sicut Tobiae adfuisti, \n ita mihi adesse digneris. et ut tribus pueris in camino et Danielo \n misericordiam praestitisti, sic circa nos tuos famulos facere digneris. \n qui mortnos mortuos suscitasti, caecos inluminasti, surdis auditum, mutis \n eloquium, claudis gressum, leprosis sanitatem dedisti: ita da famulis \n tuis, qui in te tota uirtute mentis credimus natum passum. uenturum \n iadicare iudicare niuos uiuos et mortuos. adsiste nobis, sicut apostolis in uinculis, \n Teclae in ignibus, Paulo in peraecutionibus persecutionibus , Petro in fiuctibus fluctibus . qui \n aedes sedes super septem thronos ad dexteram patris, respice nos et libera\n\n \n\n \n\n \n \n \n de aeternae mortis interitu: unus in uno, pater in filio, filius in \n patre, spiritus sanctus, per quem et cum quo est tibi in sancta ecclesia \n honor uirtus claritas maiestas potestas benedictio inmortalitas \n nunc et in aeternum semper et in omnia saecula saeculorum. \n amen. \n \n"},"edition":"Pseudo-Cyprian active 3rd century, Oratio I","original-urn":"urn:cts:latinLit:stoa0104p.stoa019.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"oratio i","urn":"urn:cts:latinLit:stoa0104p.stoa019.opp-lat1-simple"}