{"text":{"uet":{"2":{"1":"\n Multis, quos saecularis istacaligo caecauit, plurimum displicemus, \n si solliciti dei praecepta seruemus, si occasiones delinquendi \n fugiamus, si bona omnia salutari studio implere conemur, \n si inlecebrarum uitiorumque blandimenta seductoria neglegamus, \n si nulla nos saeculari dulcedine capi patiamur, si sponte \n pro dei nomine cruciatus poenasque subeamus, si mortem ipsam \n uirtute spiritus contemnamus, illis nimirum, quibus omne quod \n geritur sensus iste mortalis nec laude nec uituperatione dignum \n esse persuasit. nolunt enim ad deum horum aliquid pertinere. \n \n \n","2":"\n Nonnulli adeo scelera sua criminaque defendere cupientes: \n \\'nihil\\', inquiunt, \\'prodest, bene an male uiuas. neque \n enim ista nunc deo cura est, ut te diuersa pro instituto proprio \n morboque gerentem sollicite festinet aspicere et foedis aliquando \n tuis actibus oculos permiscere. uana sunt omnia, quae ut \n libitum fuerit celebrantur. is qui ad deum pertinet secretus \n est et remotus ab istis rebus humanis et ideo nec irascitur \n nec monetur mouetur . nulla illi humanarum rerum, nulla nostri actus \n est contemplatio; totus rotati saeculi cursus et quaedam \n mundani orbis inexplicabilis uolutatio ita correptum rapit et \n proicit, ut stultus credatur quisquis se ad curam dei reuocari \n posse putarit. nec martyrum quidem probandus est animus,\n\n \n\n \n \n \n qui deum suum, quem misericordem esse pronuntiant, effusione \n sui sanguinis aestimant delectari. nihil deo carum in nobis, \n nihil est odiosum; nulla mortis nostrae condicione, nulla sanitatis \n integritate laetatur nec quid ubi geratur scire desiderat, \n non quod inpossibile sit diuinae maiestati omnium fere quae \n gesta sunt uel geruntur habere notitiam, sed quod scire nolit \n miserias hominum uanitatesque mundanas. sic denique scriptum \n est: uanitas uanitantium, uniuersa uanitas.\\'\n \n","3":"\n Quorum sententia desperatione firmata ut diuini sensus \n auctoritate dissoluitur, sic ipsorum sacro sermone uulgari, qui \n maximus habetur in usu, conuincitur elpugnata expugnata . nam cum inter \n negotia diuersorumque contractus fides perfidiaque contendunt. \n ut testis diuinitas adhibetur, quae aliquando quid agamus scire \n negatur. \\'testis est\\', inquiunt, (deus: deus uideat, deus iudicet, \n deus faciat, deus reddat.) et cum ad necessitatem iuris iurandi \n uenitur et iurantis animus metuit, ne sibi aliquid obueniat \n peieranti, et iusiurandum exigit, reddi ei posse confidit, qui \n sibi male iurarit. et cum sanitas exoptata et bona ualitudo \n fuerit consecuta, diuinitati gratiae referuntur; et cum aliqua \n decidente materia casu proximus inlaesus euaserit, deus bonus \n dicitur praestitisse; et cum aduerso uentorum flatu commoti \n aequoris fluctus insurgunt et nauis undique caesa quassatur, \n nauigantium turbae ad caelum manus extendunt, deum supplici \n uoce deprecantur et exaudiri se et liberari posse confidunt. \n unde haec, si deo nulla nostri est cura et quod agimus ignorat? \n \n \n","4":"\n Inanis est igitur ista persuasio: omnia deo sunt cognita. \n nullus sibi de inpunitate commissorum scelerum blandiatur. bonae \n uitae maximus fructus est, malae perpetua poena aeternusque \n cruciatus. igitur nobis, qui deum scire omnia credimus, qui \n deuote ad martyrium festinamus, inaestimabilis fructus\n\n \n\n \n \n \n perpetua uita praestabitur; impiis uero, qui deum crimina sua \n scelerumque nescire docuerunt arcana, ignis flamma consumens \n incendiumque semper indeficiens ministrabitur. \n \n\n\n\n\n\n"},"37":{"1":"\n Cum gigantes essent illis diebus super terram pestiferi et \n superbi, a magnitudinis statura elati, post desideria carnis \n euntes, nati apostatae, tunc, cum displiceret deo, promisit \n genus hominum diluuio deleturum et tempus statuit, ut, si \n quis forte audita ira dei et indignatione super hoc uellet se \n corrigere, haberet spatium emendandi se. denique centum annis \n area arca hac ratione uidetur fabricata. ante arcae autem inchoationem \n uiginti anni fuisse perhibentur. \n \n","2":"\n Sed narratio istud, quod postquam de numero annorum Noe \n dixit subiecit, obscurare uidetur. nam haec sententia, antequam \n quingentorum annorum esset Noe, dinoscitur lata. quid enim \n dicit? non permanebit spiritus meus in hominibus istis. \n proptereaetsubiecit , quia malitia increuit superterram : deleam \n hominem a facie terrae usque adpecus, quodutiquediluuio \n facto impletum est nam et post diluuium multis annis homines \n uixisse meminimus et Aaron frater Moysi centum uiginti \n III annis uixisse memoratur. ipse autem Moyses ut centum\n\n \n\n \n \n \n uiginti annos transire non posset, fecit quod deum in contradictione \n aquae non clarificauit. nam intraturus erat terram \n promissionis, si non obstitisset peccatum. uidetur enim quibusdam \n hoc dictum ad tempus Moysi pertinere, cum inueniatur \n Ioiadae sacerdos centum triginta annos uixisse. \n \n \n\n\n"},"38":{"1":"\n Non solum ex praesentibus causis futun unius cuiusque \n tribus praedixit, sed et de futuris futura, quorum adhuc umbra \n non erat, in populo Iudaico significauit. quales enim futurae \n essent singulae tribus moribus, fide, disciplina, luxuria, petulantia, \n contemptu fidei, ut, cum de uno erant, non tamen unum \n seruarent, ostendit. aliqui enim profecerunt in melius, alii \n deteriorauerunt, alii permanserunt, ut per hoc non sibi praerogatiuam \n generis uindicarent, cum ab eo ipso praedictum \n esset quosdam ez his, qui utique ex eius essent origine, \n reprobos futuros, immo multos perituros, ita ut alii significarentur \n subintrare, qui ad eorum dedecus et damnationem \n insererentur in naturam, ex qua illi exciderunt. promiscuum \n ergo populum in omnibus tribubus futurum declarauit, qua \n uarietate tam boni sed pauci, quam mali sed multi intellegerentur. \n et quamuis sceptrum dederit Ioseph filio suo ad tempus, \n ludam tamen praefecit omnibus, non quod omnes ex Iuda \n idonei essent futuri, sed quia saluator, qui uere rex est, ex ea \n tribu oriundus erat secundum carnem. \n \n \n\n\n"},"39":{"1":"\n XXXVIIII = XLII\n\n \n\n \n \n \n \n\n\n"},"40":{"1":"\n Qui hoc reprehensibile putat, dicat quid aliud fieri debueri t \n nam utique serpentem fecit, qui et terrorem incuteret, non \n tamen obesset, per id quod stupore quodam ad nocendum \n tardior est. si enim leonem fecisset aut ursum aut aliud tale, \n quo modo euaderent <qui aderant? nec enim occidere uoluit \n quemquam, sed solum timorem ponere et ostendere uirtutem, \n iut ut , quia prima praeuaricatio per serpentem coepit, similiter \n et recordatio cognitionis dei et morum emendatio serpentis \n signo proueniret, ut, quo modo peccatum est, sic et emendaretur, \n sicut et per mulierem peccatum factum per mulierem \n sublatum est, Mariam scilicet matrem domini, ex qua Christus \n natus damnauit peccatum. Eua uirgo adhuc praeuaricauit, sicut \n et Maria uirgo erat. hoc ergo modo ad statum pristinum reuocata \n sunt quae perierant, quia et regnum per ligni gustum \n amissum erat et iterum per lignum quaesitum est. dominus \n enim, ait, regnauit a ligno. simili modo et mundus, in quo \n factus est, in eo et reformatus est, id est in principio mensis \n primi, quod est pascha. nulla ergo mala erit natura nisi sola \n praeuaricatio, quando peccatum per id emendatum est, per \n quod et admissum est. \n \n\n\n"},"41":{"1":"\n Quantum ad uerba pertinet, uidetur contrarium; si causa \n autem hominis et pecorum inspiciatur , mauifestabitur manifestabitur esse non\n\n \n\n \n \n \n dispar. omnium curam gerit deus quasi omnium opifex, sed \n non seruat pecora propter ipsa, sed propter homines seruat \n pecora, non homines propter pecora. itaque qui hominum curam \n gerit, custodit pecora, ut non illi cura sit de bobus, sed de \n hominibus. quae enim spes in pecoribus? \n \n \n\n\n"},"42":{"1":"\n Non erat ordinis ut acciperet spiritum sanctum, quia hoc \n in posterum . reseruatum est a deo, ut in nouissimis diebus, \n cum mysterium unius dei manifestatum est, daretur credentibus. \n a principio quidem praedicata est trinitas, sed quasi sub \n uelamine erat intellegentia eius. dei enim patris primum persona \n sine cunctatione et figura praedicata et manifestata est, \n quia ab ipso sunt. omnia. filii autem eius, domini nostri Iesu \n Christi, et spiritus sancti personae non tacebantur, sed neque \n manifestabantur. denique de domino fit a perfidis quaestio et \n de spiritu sancto. quidam enim dementes spiritum sanctum \n ipsum patrem dicunt, sicut et Sabellius ipsum dicit patrem \n quem et filium. de dei autem patris persona nemo dubitat. \n \n \n","2":"\n Cum ergo trinitatis fit manifestatio, tunc demum spiritus \n sanctus datur credentibus, ut et persona eius manifesta sit et \n accipientes illum signum habeant, quia filii dei sunt, per id \n quod spiritum dei, qui de deo utique est, habent in se. perfectionis \n enim significatio haec est, cum scitur et pater esse \n et filius et spiritus sanctus. haec perfectio hoc tribuit donum. \n adueniens enim filius dei et haec adaperiens ac manifestans \n plus aliquid debuit dare et dignum fuit tribuere perfectionem \n hanc credentibus, quia nec in filio nec in patre solo perfectio est \n uel salus, sed in nomine patris et filii et spiritus sancti. unde\n\n \n\n \n \n \n dicit lohannes Iohannes euangelista, quia de plenitudine eius nos \n omnes accepimus, gratiam pro gratia, quia lex per \n Moysen data est, gratia autem et ueritas per legum \n Christum facta est. \n \n","3":"\n Apertum est adueniente saluatore plenitudinem factam \n ueritatis, quae enim latebant et quod promissum est dum reuelatur \n et manifestatur, plenitudo fit ueritatis. tunc credentes \n accepto spiritu sancto fiunt filii dei. nam inspiratio, quae legitur \n facta a deo in Adam, animae traditio est. spiritus enim frequenter \n pro anima ponitur dicente euangelio inter cetera: et \n reuersus est, inquit, spiritus eius ad illam et in psalmo: \n spiritum, ait, contribulatum et cor contritum deus \n non spernit. frequenter tamen aliqui codices non sic habent: \n et inspirauit deus, sed: insufflauit deus in faciem eius \n spiritum uitae et factus est homo in animam uiuentem. \n non quia dixit: spiritum uitae, ideo spiritum sanctum significauit; \n nam et de animalibus ita ait: in quibus erat spiritus \n uitae. spiritus uitae dicitur, quia animat corpora ad uitam. \n \n\n\n\n"},"45":{"1":"\n Et filii hominis et dei filii corpus templum esse intellegitur. \n deus tamen, id est dei filius, quamuis in carne uenerit, in \n anima tamen habitauit, ergo tam anima quam corpus\n\n \n\n \n \n \n tabernaculum est filii dei, licet unus sit deus et homo filius dei \n et filius hominis. ergo ex hac parte flagellum non appropinquasse \n dicitur tabernaculo eius, id est, anima eius, in qua \n habitat diuinitas eius, inmunis fuit a poena inferni uel principum \n eius. ne, quia hic quasi peccator, cum sit innocens, crucifixus \n est et passa est caro aliquid maestitiae, apud inferos anima \n eius putaretur, ostendit scriptura non potuisse animam eius \n turbari apud inferos, quia ad hoc descendit, hoc est pati se \n permisit, ut confunderet tenebras et principes earum remitteret \n hebetes. unde et ipse dominus ait: tristis est anima mea \n usque ad mortem. permissa est enim, quod naturae suae \n erat, ut tristaretur, tropaea protinus referens et spolia eorum, \n a quibus contristata fuerat usque ad mortem, post mortem \n iam in aeterno gaudio constituta. potest et de toto homine \n intellegi, quia qui peccatum nesciit a lege flagellari non potuit. \n \n \n\n\n"},"46":{"1":"\n Quamuis dominus in mundo positus sit Adam, tamen quia \n non utique ex se, sed a deo accepit, debuit huius rei significationem \n ex lege accipere, ut ipse, qui dominus uidetur, per \n legem ei subiectus esset, qui illi hanc dederat potestatem, ut \n auctoritas creatoris reuerentiam illi faceret per legem, ne \n dominatio tanta extolleret illum et inmemor fieret dei conditoris \n sui.\n\n \n\n \n \n \n \n \n\n\n"},"47":{"1":"\n Antequam notitia dei esset in terris, non aliter oportuit \n prouocare homines ad spem inauditam, quam iure iurando \n promiasio promissio illis fieret, ab eo utique quem non, ut dignum erat, \n sciebant. adubi autem coepit sciri, non utique iurare oportuit, \n quem mentiri fas non esset arbitrari. ideo ergo dominus nec \n seruos iam iurare praecepit, sed tales se instituere, ut sermonibus \n illorum fides habeatur. sacramentum enim iuris iurandi \n aut perfidia exigit aut fallacia inconstantis, ut, quia fallere \n homines solent, timore forte dei reuereantur; aut certe satis erit \n et qui fallitur, quia ex hoc offensam adquirit. \n \n\n\n"},"48":{"1":"\n Manifestum est holocaustis deum non delectari, sed pro \n satisfactione peccati gemitu et dolore cordis ueniam posse \n mereri. sacrificium autem testimonium peccati uoluit esse, ut \n se peccator per oblationem sacrificii confiteretur peccasse. \n remissio autem quo modo obtineretur, ipse alio loco ostendit \n dicens: frange esurienti panem tuum; si uideris nudum, \n uesti et domesticos seminis tui non despicies, aut\n\n \n\n \n \n \n certe: cor contritum et humiliatum deus non spernit. \n primum ergo confitendum delictum monuit, deinde quo modo \n ignosci possit ostendit. nam numquam pro manifesto delicto \n sacrificium mandauit, sed pro ignoratis, quia etiam cum nescit \n homo peccat et, cum se putat recte agere, intentione quadam \n delinquit. tale peccatum dixit per sacrificium posse purgari. \n \n\n\n"},"49":{"1":"\n Primum merito suo accepit spiritum prudentiae, postea uero \n quam mulieribus nimium coepit uti et per hoc peccare, si \n habuit spiritum sapientiae, regni merito habuit, sicut et Nabuchodonosor \n merito regni in camino Christum uidit. \n \n\n\n"},"50":{"1":"\n Non saluator opera dei celare debere dixit - nam alio loco: \n uade, inquit, et narra quantatibifecerit deus -, sed illorum \n testimonium refutauit aliquando et iactantiam pressit, ne uideretur, \n quod prudentibus absurdum est, ipse sibi ut seductor \n testimonium perhibere. \n \n\n\n"},"51":{"1":"\n Circumcisio signum est fidei Abrahae, ut, cum in filiis eius \n hoc signum uideretur, scirentur eius filii esse, qui deo credens \n hoc signum acceperat; praecepta autem sabbatorum et\n\n \n\n \n \n \n praeteritorum testimonio data sunt et futurorum quae haberent \n figuram. futuri enim sabbati, quod in aeternis dabit requiem, \n figura est hoc sabbatum, quod in hebdomadam impletam factum \n est; escarum autem lex non in primordio legis data est, sed \n cum duce perfidia dei uerbis et promissis fidem nollent dare, \n ad duritiam cordis sui acceperunt praecepta non bona, sicut \n dicit propheta Hieremias. id enim actum est, ut ceruiz ceruix eorum \n premeretur ad profectum illorum —- superbis enim hominibus et \n contumacibus non debuit tota creatura subici —, postea autem \n misericordia dei ueniente reddita est libertas edendi, unde \n dicit Petrus apostolus: quid inponitis iugum super ceruicem \n fratrum, quod neque nos neque patres nostri \n potuimus portare? \n \n\n\n\n"},"54":{"1":"\n Deum simul confusas substantias creasse scripturarum sensus \n declarat. permixtis utique tenebris hanc confusionem rerum, \n id est aera, aquam, terram tenebrosam, materiam dixit inui. \n sam, sicut in Genesi legitur: terra autem erat, inquit, \n inuisibilis et inconposita. ex hac ergo confusione creauit \n orbem instituto firmamento, ut intra ipsum aquis congregatis \n in unum habitatio fieret generi humano. distinctis enim et \n discretis substantiis in concauo domum habitabilem fecit. \n \n \n\n\n\n"}},"nou":{"3":{"1":"\n \n Congruum fuit annum domini acceptabilem, sicut dicit propheta, \n a quattuor uoluminibus uelut quattuor uicibus contineri. \n sicut enim annus quattuor temporibus euoluitur ita ut inuicem \n sui egeant, ita et gesta et dicta domini quattuor libris definita \n sunt, ita ut alter alterius indigeat; simul autem plenitudine. \n perfecta sunt. ut autem a quattuor scriptoribus ordinarentur, \n haec fuit causa, ut, quia temporum diuersa sunt nomina, \n euangeliorum quoque essent diuersa uocabula. et si qua uidentur \n in uerbis contraria, sensu tamen non discrepant per interpretationem \n aptam causae, sicut tempora, cum uideantur utique \n diuersa nomine, aere et cursu siderum, in effectu tamen eorum \n quae gignuntur non discrepant. \n \n\n\n"},"4":{"1":"\n Euangelium ordinatione colligitur magis quam tempore. \n Matheus ergo primus ponendus est, quia ab ipsa promissione \n sumpsit initium, id est ab Abraham, cui facta promissio est\n\n \n\n \n \n \n incarnationis domini nostri Iesu Christi. post hunc Lucas, \n quia incarnationem hanc quo modo facta est narrat. tertius \n Marcus, qui euangelium, quod praedicatum est a Christo, \n testatur in lege promissum. quartus quartas autem Iohannes, quia \n hunc, qui promissus est Abrahae incarnandus et a Luca quem \n ad modum incarnatus est dictum est et a Marco euangelium \n eius iuxta Esaiae prophetiam praedicatum ostensum est, aperta \n uoce ostendit deum dicens: in principio erat uerbum et \n uerbum erat apud deum et deus erat uerbum. \n \n\n\n"},"5":{"1":"\n Propterea sic coepit, ut prius de ipso diceret a promissione \n incarnationis eius genealogiam describens, sicut dicit apostolus: \n quorum patres et ex quibus Christus secundum carnem. \n ideo dixit: liber generationis, quiaexmultis et diuersis incarnatio \n Christi consistit, ut, quia ex uno diuersi esse coeperunt, \n de omnibus corpulentiam traheret, de Iudaeis et gentibus et \n de dignis et indignis, quia Ruth Moabitida fuit et Bethsabee \n ex moecha facta est uxor, ut omnium carnem ad se trahens \n ad unitatem illos genuinam reuocaret. idcirco autem: Iesu \n Christi filii Dauid ait, cum prior sit Abraham, quia specialiter \n Christus dicitur filius Dauid propter regnum, ut, sicut \n deus de deo, ita et rex de rege ortum caperet iuxta carnem. \n sic enim dictum est ad Dauid: de fructu uentris tui ponam \n super sedem tuam.\n\n \n\n \n \n \n \n\n\n"},"6":{"1":"\n Causae faciunt diuisiones et tempora; idcirco ab Abraham \n usque ad Dauid distinxit. prima enim pars causae ab Abraham \n usque ad Dauid est, quia Abraham pater fidei est et Dauid \n pater regni — Saul enim indignus effectus se ipsum regno priuauit \n —; a Dauid uero usque ad transmigrationem alia pars \n causae, in qua regnum amiserunt facti reprobiludaei ; posttransmigrationem \n autem Babylonis usque ad Christum tertia pars \n lamentationis et miseriae, captiuitatis et dispersionis illorum, \n quia, quamuis post transmigrationem Babylonis et septuaginta \n annorum tempus, quando a Cyro dimissi reuersi sunt ad sua, \n numquam tamen pausam uel requiem habuerunt. neque enim \n postea Iudaea regnare potuit, sed solliciti semper et peruagantes \n fuerunt. nam utique tempore natiuitatis Christi captiui fuerunt \n dicentes: nos non habemus regem nisi Caesarem. hac \n ergo causa Matheus tres gradus fecit generationis, ut et meritorum \n et causarum mutationes ostenderet a promissione facta \n usque ad Christum, anni autem tempora usque ad finem in \n unam gratiam permanere. \n \n \n\n\n"},"7":{"1":"\n Secundum numerum quadraginta et una generationes numerantur, \n iuxta rationem autem quadraginta et duae probantur.\n\n \n\n \n \n \n \n Iechonias autem in transmigratione genitus est, id est rex factus, \n sicut continetur in Paralipomenon, finem fecit secundae parti \n et, quia post transmigrationem remansit in regno permittente \n rege Nabuchodonosor, ab ipso incipit tertia pars, quae uenit \n usque ad Christum. ideoque bis conputatur, ut et concludat \n secundam partem et initiet tertiam Iechonias. sic enim habet: \n et post transmigrationem Babylonis Iechonias genuit \n Salathiel. usque ad istum autem Salathiel regnauerunt qui \n sunt ex Iuda, sed quorum ex radice nascitur Ioseph. nam \n Iechonias primum filium habuit Asyr nomine, sed quoniam \n Ioseph per radicem Salathiel originem trahit, praetermisso \n Asyr Salathiel Iechoniae patri suo subiunctus est, ut ueniretur \n ad Ioseph, cui erat desponsata uirgo Maria. nam et post Iosiam \n Iechonias sequitur, sed quia per Ioachim patrem Iechoniae \n uenitur ad loseph, praetermisso eo, id est Ioachim, Iechoniam \n posuit, ut numerum quattuordecim generationum non egrederetur, \n et quia post Iechoniam Salathiel et filius eius, per quem \n oritur Ioseph. \n \n\n\n\n"},"17":{"1":"\n Scriptum est: fili, accedens ad seruitutem dei sta iniustitia \n et timore et praepara animum tuum ad temptationem. \n ideoque saluator, ut formam nobis daret, ieiunauit, \n ut simili modo nos quoque ieiuniis insistentes omnem motum \n diaboli contra nos oppositum dei auxilio superemus scientes \n exemplo saluatoris tunc magis insidias aduersarii canendas cauendas , \n cum ad dei timorem accedimus. dolet enim quod recesserimus \n ab illo; ideo plus saeuit aduersum nos. hoc nobis gessit saluator, \n non sibi. \n \n","2":"\n Similiter et quod esuriit, non sua causa, sed nostra est. \n ieiuniis enim cum superatae fuissent temptationes diaboli, \n quae ideo scriptae non sunt, quia ad profectum non pertinent, \n postea, id est post quadraginta dies, permisit se famem pati, \n ut — quod hominis erat — pateretur famem, ut nidens uidens diabolus, \n qui iam fuerat superatus, infirmitatem in eo famis incitaretur \n rursum ad temptandum, nidens uidens hominem esse, a quo uincebatur. \n \n","3":"\n Hoc enim fuit mysterium saluatoris, ut, quia homini \n uicto insultabat et dOlLinabatur dominabatur , ab homine uinceretur, ut dei \n uirtus homini uictoriam adquireret. sic magis uilis effectus \n est satanas, cum et hcmiLem cernit et uirtutem non hominis \n intellegit. mirabatur enim stupore hebetatus quod mysterium \n inesset quod se lateret, ut potestas esset accedendi, circumueniendi \n non esset. duabus enim ex causis torquebatur. uidens \n enim infirmitatem accedebat et inneniebat inueniebat uirtutem, ut cernens \n hominem suspectus esset de dei uirtute. ad hoc ergo esuriit, \n ut inluderet astutiam satanae. idcirco autem non amplius ieiunauit, \n ut concordaret Moysi et Heliae.\n\n \n\n \n \n \n \n \n\n\n"},"18":{"1":"\n Baptismum Iohannis coeptum non cessauit, sed additum \n est ei quod deerat. Iohannes enim tantum baptizauit, non \n spiritum sanctum credentibus dedit, sicut et ipse dicit de \n saluatore: ego quidem baptizo uos in aqua in paenitentiam, \n ipse autem uos baptizabit in spiritu sancto. hoc \n est quod dicit: *per me remissio peccatorum, non tamen datur \n spiritus sanctus, ut purificati filii dicantur; hoc enim saluatori \n reseruatum est, utpote domino, ut filii dei non fierent, nisi \n accepto a filio dei spiritu sancto\\'. effectus ergo baptismi lohannis Iohannis , \n quod tacite operabatur sine interrogatione, non tamen sine \n saluatons saluatoris mentione, ut firmum esset quod agebat, trinitatis \n est donum, quod dignatio saluatoris ostendit dans formam \n trium nominum, quae a primordio sub unius dei nomine uel \n persona unum opus et indifferens operata sunt. interpretatio \n ergo accessit ad baptismum Iohannis cum significatione latentis \n dudum mysterii; accessit et amplius donum, ut baptizati accepto \n spiritu sancto sint filii dei. amplificatum ergo est, non euacuatum. \n \n\n\n"},"19":{"1":"\n Legis quidem unum nomen est, sed tripertitam habet intellegentiam. \n prima enim pars legis de deo est; si enim lex a\n\n \n\n \n\n \n \n \n lectione dicta est, ut de multis quid eligas scias, inter errores \n ergo positi acceperunt ut eligant uerum, id est reprobato \n diabolo eligant deum. secunda autem legis pars haec est. quae \n sex praeceptis continetur, quae sic incipit: honora patrem \n et matrem. tertia uero in neomeniis et in sabbato est et in \n escis discernendis ac eligendis et in circumcisione et in hostiia hostiis \n pecudum offerendis. hanc itaque legem dicit usque ad Iohannem, \n non ultra seruandam. sic enim data est, ut completo tempore \n cessaret. nec enim fuit ab initio, sed ei causa data ad tempus \n est, ut adueniente saluatore cessaret lex. ergo de deo manet \n tam lex praeceptorum quam natura eius, quae sine dubio ab \n ipso est et aboleri non potest. per ipsam enim proficitur ad \n promissum praemium. timor enim sollicitudinem parit. \n \n\n\n\n"},"22":{"1":"\n Soluit sane sabbatum saluator, sed sine praeiudicio dati \n sabbati. dum enim sabbati iam tempus cessaret, Iudaei autem \n sabbatum adhuc manere assererent, saluator sabbatis operans \n et infirmo lectum suum sabbatis portare praecipiens secundum \n sensum Iudaeorum sabbatum soluebat. nam iuxta ueri fidem \n quo modo tale est si dicatur quod iam cessauerat, quale est \n si dicatur de aliquo, qui expraefectus dicendus est et iniuriam \n passus sit, quia praefectura iniuriam passa est, non ergo \n sabbatum solutum est, sed homines, qui inprudenter sabbati\n\n \n\n \n \n \n auctoritatem uindicabant, delusi sunt, cum iam sabbato successisset \n noua lex. \n \n\n\n"},"23":{"1":"\n Quoniam tonitrua tenorem terrorem incutiunt, hac causa filios tonitrui \n dominus discipulor discipulos appellauit, quasi eius filios, qui timendus \n ait sit . quamuis enim tonitrua collisione nubium fiant, uoluntate \n tamen dei fiunt et sunt tenribilia terribilia . \n \n \n\n\n\n"},"28":{"1":"\n Sic natus saluator ex uirgine est, ut et Christus esset et \n dei filius, non factura, sed ortu. adhuc autem in minori aetate \n potentiam suam euacuaDB euacuans , hoc est a potestate sua dissimulana dissimulans , \n inpudentiam diaboli non prouocauit. baptizatus autem \n descendente in se spiritu sancto, cum apparuisset bominibus hominibus \n testimonio dei patris qui esset, aemulatione zeli ductus est \n inimicus ad inuidiam uidens hoc factum sibi obesse; intellexit \n enim ordinationem baptismatis ad salutem hominum procuratam. \n ideoque accedit ad saluatorem huius rei principem, non \n ut approbet, sed ut locum inueniat euertendi. temptatio enim \n aliquando ad probationem fit, aliquando subdole ad\n\n \n\n \n \n \n subuersienem . arbitratus est enim quasi saluatori elicuisset secundum \n dolum uoluntatis suae responsuro responsum , ut regnum suum totum \n haberet, securus quod duce saluatoris doctiinae doctrinae subiecto nemo \n mortem eius euaderet. \n \n\n\n"},"29":{"1":"\n \\'Saluator non solum diabolo\\' temptanti respondit, sed et \n Iuàaeis Iudaeis , per. quos! crudelitatis suae impietatem egit in saluatorem. \n praescius enim Iudaeos se inimicum legis drcturos dicturos \n patris eorum inpudentiam [ diabolij diaboli testimoniis legis conpressit, \n ut patrem in filios et filios in patrem condemnaret. \n \n\n\n"},"32":{"1":"\n Quantum ad euangelistam pertinet, de patre deo hoc dixit, \n quia nemo uidit d.e.uw, nisi. filius unigenitus, qui est\n\n \n\n \n \n \n in sinu patris, ipse enarrauit. credamus filio; ipse enarrauit \n enim quia nemo, nisi ipse, uidit deum. hoc autem ideo dixit, \n ut doceret se semper. apparuisse patriarchis et prophetis. non \n ergo hoc ad unum deum pertinet, sed ad personam patris, de \n quo non potest aliter dici quam deus pater. filius autėm autem sic \n se uisum dicit, ut inuisibilis sit tamen, in eo ipso, cum uideri \n putatur. uisus enim hic intellectus est, quia non utique oculis \n uisus est, sed mente intellectus, et hoc fuit uidisse intellerisse intellexisse , \n in eo quod apparuit ibi inesse deum. cum autem dicit \n saluator: qui me uidet, uidet et patrem, non utique ad \n oculorum uisum hoc retulit, sed ad mentis, et ut nihil inter \n patrem et filium diuefsum diuersum esse putaretur. neuter ergo eoram eorum \n uisus est iuxta substantiam; circumapparentia autem solus \n filius uisus est mente, non carnalibus oculis, quia inuisibilis \n est sicut pater. \n \n \n\n\n\n"},"33":{"1":"\n Dignum factum saluatoris ipsa causa designat. absurdum \n enim erat et ad iniuriam promissionis Lpatrum patrum proficiebat, si \n mulier, quae Iudaeorum deum confessa: non fuerat,- acciperet \n beneficium promissum genti confitenti deum. ideo inter initium \n negatum est illi. adubl-autem ceruice fleia flexa saluatoris iierbis uerbis \n fidem non negauit, sed confessa est Iudaeos credentes esse\n\n \n\n \n\n \n \n \n filios, gentes autem canes uel seruos, per quod iuniit iunxit se fidei \n dominicas dominicae , quia serui dominum indicant et dominus non est \n sine seruis, unitas facta est subiecti et subicientis. hinc est \n unde meruit consequi quod precata est. centurio autem, qui \n beneficium a saluatore incunctanter accepit, olim se dei rebus \n infecerat. denique dicunt maiores Tudaeorum Iudaeorum ad dominum: \n dignus est ut praestes illi; diligit enim gentem nostram \n et synagogam ipse aedificauit nobis. leprosum uero \n (alienigenam) dixit dominus, non fide, sed natione. erat enim \n Samaritanus, quos constat ex origine esse Babylooiorum Babyloniorum . et \n hic tamen non sine confessione consecutus est beneficium, \n quia dictum erat discipulis a domino: in uiam gentium ne \n abieritis et in ciuitatem Samaritanorum ne introieritis, . \n sed ite potius ad oues, quae perierunt domus Israhel; \n hoc est, ut non prius praedicaretur Samaritanis et gentibus \n quam Iudaeis, quorum fuerat promissio haec. adubi autem \n coeperant coeperunt Iudaei repudiare fidem Christi, tunc et Samaritanae \n se obtulit saluator et post crucem centurioni Cornelio; a \n Chananaea autem requisitus suscepit eam, quia adhuc non \n erat tempus, ut offerretur illi salus. \n \n \n\n\n"},"39":{"1":"\n Filium dei perfectum natum esse de deo nemo fidelium \n ambigit. omnia enim diuinitatis paternae accepit nascendo de \n deo patre. tunc ergo accepit nomen, quod est super omne \n nomen, id est ut hoc dicatur quod pater, deus. nam nihil \n apud eum futurum dicitur; omnia enim ante se habet. ideo \n ad haec omnia creanda et restauranda natus est. nam utique \n ordo et ratio hoc habet, ut paterno nomini omne genu flectatur. \n hoc pater donauit filio propter ea, quae erat acturus; donauit \n autem quando genuit. sic enim illum genuit, ut in eodem \n honore esset, quo ipse pater est\n \n\n\n"},"42":{"1":"\n Sob sua persona discipulorum suorum agit causam. nec. \n enim Iahannes Iohannes dubitabat, qui dixerat: ecce agnus dei, ecce \n qui tollit peceatum peccatum mundi, sed, ut discipulis suis satis \n faceret, mittit illos suis uerbis, ut saluatoris ore firmaret, \n qupd quod ipse de illo docebat, ut post excessum suum sine dubitatione \n aliqua discipuli sui Christum sequerentur.\n\n \n\n \n \n \n \n\n\n"},"43":{"1":"\n Hoc saluator ad confusionem illorum fecit, qui creaturam \n accusant. quando enim non aliter uitium - accidens- corpori \n emendauit quam conditor fecit, auctorem operis huius commendauit. \n per id enim emendauit, quo erat conditum. omne enim \n quod fit, si lapsum per id quod fuerat factum reformetur, \n rectum factum probabitur. si enim saluator per haec se deum \n testatur, quia damna et uitia corporis. emendauit, quanto magis \n deus est, qui ipsius corporis inuentor est! \n \n\n\n"},"44":{"1":"\n Saluator deus et homo est, ac per hoc duas uices egit \n semper, ut, quod hominis affectus habebat, ploraret, sed, quia \n et deus erat, hunc quem fleuit resuscitauit. a minimis ergo \n semper ad maiora uenitur, ut, quia homo cernebatur, hoc \n se probaret esse, quod uidebatur; deum autem se operibus \n asserebat. \n \n\n\n"},"48":{"1":"\n Adulator ille est, qui ideo dat consepsum consensum , ne offendat eum, \n quem optat -habere propitium. qui enim propter scandalum \n aliquid facit, quod non quidem periculosum, sed superfluum \n - sit, saluti studet illius, quem scandalum pati non uult. cum \n Paulus apostolus circumcidit Timotbeum Timotheum propter Iudaeos et \n purificatus intrauft intrauit in templum, talem se utique praestitit, ne \n illi, qui aeiQuli aemuli erant traditiouis traditionis paternae, scandalum passi aut \n occiderent illum aut religionem nostram sibi inimicam putarent. \n minus ergo admittere uoluit, ut plus posset lucrari. \n grauiter enim potuerat peccarev peccare si non Iudaeum se fecisset\n\n \n\n \n \n \n in templum ire ad orandum; subiecit ergo se, ut illis prodesset. \n his autem qui sub lege erant, id est Samaritanis, hac ratione \n consensit, qua constat illos libros Moysi recte confiteri a deo \n esse et circumcisionem et sabbata data a deo. ei his autem \n ostendebat illis Christum, quem sperabant hunc esse quem \n praedicabat. sic enim habes dicente Samaritide ad dominum: \n scio quia Messias uenit; cum ergo uenerit, ille nobis \n adnuntiabit omnia. iuxta hunc ergo sensum persequebator persequebatur \n uerba librorum Moysi, qui dixit, quia prophetam uobis \n sUBcitabit suscitabit dominus deus uester de fratribus uestris. \n his autem, qui sine lege erant, ex hac parte adsensit, quia \n mundum dicunt factum a deo et hominum genus. ait enim: \n sicut quidam ex uobis dixerunt: huius etenim genus \n sumus. sic ergo factus est omnibus omnia, ut saluti eorum \n proficeret. \n \n \n\n"},"50":{"1":"\n Quamquam hoc loco possit factura natiuitatis intellegi — \n factura enim a generatione distat quidem, sed in aliis causis, \n non ubi carnis et corporis nertitur uertitur ratio —, apostolus tamen \n non sine causa taliter uerbis locutus est, quia et in alio loco: \n factum, inquit, ex muliere. aliquid ergo significauit hoc\n\n \n\n \n \n \n dicto. quoniam enim non humano semine concreta caro domini \n est in utero uirginis et corpus effecta, sed effectu et uirtute \n sancti spiritus, ideo sic locutus est apostolus. aliud est enim \n semine admixto sanguinem coagulare et generare, et aliud non \n permixtione, sed uirtute procreare. ideo factum dixit, quia ingenitum. \n \n\n\n"},"51":{"1":"\n Quis illorum poterat imitari apostolum? aat quid illi deerat \n magistro gentium? sed hortatur illos, ut imitatores eius sint, \n et quoniam non est inpossibile, sic reprobat, cum dicit: \\'quia \n hoc sum quod uos. homines enim estis, sicut et ego; ideo \n facite quod facio ego\\\\ potest et ad illud referri, ut quoniam \n omnibus se omnia factum dicit per adsensum, in quibus a uero \n non discrepabant, maxime gentiles. nec enim fuit aliquid eorum, \n quod iam fieri minime oportebat, prius autem factum erat recte, \n ut circumcisio, sabbatorum obseruatio, neomeniarum, escarum. \n sed ai quid gentium probauit, non cessare iam debere ostendit. \n mundum enim dicunt a deo et hominibus fabricatum — hoc \n semper stat —: si ergo in his consentiens illis factus est, sicut\n\n \n\n \n \n \n et illi, hortatur illos ut simili modo et hi fiant, sicut et ille \n est, consentientes doctrinae eius.. \n \n\n\n"},"52":{"1":"\n cCamem ) non substantiam carnis hoc loco intellegas, sed \n actus malos et perfidiam significatam in carne. per id quod \n enim omnis error ex uisibilibus et mundanis, caro autem cognata \n eorum est — ex elementis enim constat —, omnem \n errorem carnem appellat. non solum adulteria et fornicationes \n et luxurias opera dicit carnis, sed et idolatriam et maleficia \n et blasphemias et talia. numquid caro blasphemiam cogit aut \n idolatriam? nonne haec animae uitia sunt, dum consentit errori? \n recte autem agentibus dicit quod non sint in carne, sed in \n spiritu, et utique adhuc in corpore sunt. qui ergo bene ambulat \n nec diffidit de spe fidelium, in carne positus non esse dicitur \n in carne; male autem agens et blasphemus in carne dicitur \n esse, quia, quo modo bene agentes spiritales sunt cum ipsa \n carne, sic male uiuentes carnales sunt cum ipsa anima. hoc \n enim nuncupatur quod dicit\n \n","2":"\n Hic itaque error, quem carnem appellat, concupiscit aduersus \n spiritum, id est suggerit mala contra eundem spiritum,\n\n \n\n \n \n \n qui est lex dei. duas eiiim enim leges inducit, dei et diaboli. \n unde spiritum dicit, propterea quod lex dei spiritalis est, \n contra carnem, hoc est contra uitia, repugnate repugnare , ut hominem \n conseruet deo; lex autem diaboli, qui est error, contradicit \n per oblectamenta luxuriae et mundana dulcedine. his ergo \n repugnantibu5 medius homo est, qui cum CQnsentit consentit spiritui, \n non uult caro; cum autem manum dat carni, spernit spiritum, \n id est legem dei contemnit. consentientem ergo carni \n spiritus reuocat, ne faciat quod unIt ; adsentientem autem \n spiritui caro sollicitat, ne faciat -quod putat utile. sed spiritus \n recte et prouidenter contradicit et reuocat, ut eripiat hominem \n a consiliis satanae, caro autem, quae est lex aduersa, idcirco \n sollicitat et spiritui legis resistit, ut per fallaciam decipiat.-\n \n","3":"\n Ideo ergo haec apostolus publicat, ut ostendat arbitrio humano \n cui rei uoluntatem suam committat, non utarbitrium libertatis \n inaniat, sed docet arbitrium cui rei se coniungat. si autem \n non est uoluntatis arbitrium, neque lex diaboli, quae est caro, \n neque lex dei, quae est spiritus, inuicem sibi aduersando \n hominem consiliis sollicitarent. qui enim sollicitat, suadet; \n qui autem suadet, non uim infert, sed circumuenit; qui circumuenitur, \n fallaciis quibusdam uoluntas illi mutatur. si autem \n non esset liberum arbitrium, nolens homo traheretur ad ea, \n quae non nult uult . \n \n\n\n"},"53":{"1":"\n Non discrepat sensu quaestio haec a superiore. nam carnem \n . dicendo quid significet declaratum est; unde quae sit eius\n\n \n\n \n \n \n sapientia, facile poterit dinosci. diximus ergo elementa omnia \n carnem appellari, id est uisibilium substantias, quorum ratio \n talis est, ut nihil aestiment posse fieri sine commixtione \n spiritali et simplici potentiae rationem horrentes ac fatuam \n iudicantes. hi enim, qui de spiritalibus diffidentes carnalia \n secuntur, nihil aliud sapiunt ac putant uerum, quam ratio \n continet elementorum, ut neque uirginem peperisse neque carnis \n credant resurrectionem, quia hoc ratio carnis, id est elementorum. \n non recipit — omnia enim, quae gignuntur in tempore, permixtione \n operante generantur —, et emortua et resoluta corpora \n non posse rursus reddi ad uitam, quia unum quodque elementum \n permixtione discreta reuertitur in propriam naturam. his . \n modis inflati negant futurum uel factum quod credimus, ac \n per hoc adseueratio illorum inimica est deo, dum stultum et \n inane putat quod fecit et quod facturum se promisit deus. \n \n \n\n\n"},"54":{"1":"\n LIIII = LXXVII\n \n\n\n"},"55":{"1":"\n Qui Iohannem putant dubitasse, detrahunt saluatori. aut \n enim recte illum asserunt dubitasse aut certe inperitiae arguunt \n saluatorem, quia, sicut putant, male de se sentientem laudauit. \n sed quia falli saluatorem inpossibile est, recte laudatas laudatus ab eo \n Iohannes est. si recte laudatus est, non dubitauit ipso enim\n\n \n\n \n \n \n tempore quo misit ad Iesum Iohannes de carcere discipulos \n suos dicens: tu es, qui uenturus es, an alium expectamus? \n tunc Iesus respondit discipulis eius dicens: ite, dicite \n Iofaanni quae uidistis et audistis. caeci uident, surdi \n audiunt, leprosi mundantur, claudi ambulant, mortui \n resurgunt; et beatus ille est qui in me non fuerit s candalizatus . \n abeuntibus autem nuntiis lohannis Iohannis coepit \n Iesus dicere ad turbas de Iohanne baptista: quid. \n existis in desertum uidere? harundinem uento moueri \n aut hominem mollibus uestimentis indutum? ecce qui \n mollibus uestiuntur, in domibus regum sunt. sedquid \n existis uidere? prophetam? dico nobis uobis quoniam plus \n quam prophetam. hic est de quo scriptum est: ecce \n mitto angelum meum ante faciem tuam, qui praeparet \n uiam tuam. tunc etpublicani laudauerunt deum baptizati \n baptismo Iohannis. \n \n","2":"\n Quanta autem laus data Iohanni est, ut plus diceretur \n esse quam propheta! et beatum uocat saluator eum qui non \n scandalizatur in eum: quo modo laudabatur Iohannes si dubitando \n scandalizatus est? sed non utique dubitauit. laus enim \n beatum illum probat, quia non est scandalizatus. Dam nam et saluator \n . idcirco ipso tempore in laudem Iohannis prorupit, ut ostenderet \n sensum Iohannis liberum a discipulorum eius dubitatione. Iohannes \n enim uolens nutantes discipulos suos corroborare in fide saluatoris, \n sciens exitum sibi imminere, ea, quae de ipso dicebat, ore \n eius uoluit confirmari. ideo ut testis uerus sit, testimonium \n potioris implorat, ut eorum concordia omnis ambiguitas auferretur. \n hoc commentum Iohannis est, utdubios suis quasi uerbis mitteret, \n ut eadem audientes a saluatore, quae audierant a Iohanne,\n\n \n\n \n\n \n\n \n \n \n firmarentur scientes idonei procuratoris et domini caelestis testimonium \n in dubium uocari non posse. idcirco et sataator saluator quasi \n Iohaoni Iohanni respondit, ut inter Iohannem interrogantem et salnatorem saluatorem \n respondentem discerent ueritatem. \n \n\n\n"},"56":{"1":"\n LVI = LXXVIII \n \n \n\n\n"},"57":{"1":"\n Ideo \\'aliud\\' dixit \\' eaangelium \\', ad quod uocati fnerant fuerant , quia \n non hoc est quod postea sequi coeperant Galatae. ab euangelio \n enim Christi abducti in ludaismum fuerant adtracti sub nomine \n Christi, quasi hoc esset sequendum, et aliud quam quod apostolus \n praedicabat adfirmabant. unde sublegitur: \\'sicut nobis uobis suadent.\\' \n pseudo enim apostoli, cum circumuenirent gentiles credentes, hoc \n dicebant a saluatore traditum, quod ipsi docebant, sicut continetur \n in Actibus Apostolorum: quia nisi circumcidamini \n more Moysi, non poteritis salui esse. hinc apostolus \n dolore euersionis illorum commotus scribit ad eos dicens: miror \n quod sic tam cito transferimini ab eo, qui uocauit uos \n in gratia, in aliud euangelium, quod non est aliud.\n\n \n\n \n \n \n \n","2":"\n Miratur ergo, quia post rem lenem et minus grauem \n asperitati studerent et oneri, hoc est, ut post fidei simplicitatem \n circumcidi se pro elementis permitterent, neomenias \n colerent et sabbatum elementis subiecti. et ne pseudoapostolis \n occasionem dedisse uideretur dicentibus aliud esse \n quod acceperant Galatae quam ueritatis habet traditio, statim \n subiecit: quod non est aliud, nisi sunt aliqui \n qui uos conturbant et nolunt uolunt conuertere euangelium \n Christi. aliud ergo erat, ad quod ab apostolo uocati erant \n eOBDgelium , quam quod sequi coeperant inpulsu pseudoapostolorum, \n non tamen aliud erat quam Christus tradiderat, \n ut uel per id in errorem se inductos cognoscerent et solam \n fidem sequerentur profitentes Christum deum et hunc sufficere \n ad salutem tribuendam, per quem fuerant remissionem peccatorum \n adepti, non per legem, quia sine lege gratia dei donat \n delicta. \n \n\n\n"},"58":{"1":"\n Inperitum putas fuisse apostolum aut uim dicti explanari \n desideras? nam apostolus (corpus) dicens non singularem\n\n \n\n \n\n \n \n \n hominem sigDificauit significauit , sed simul conprehendit et feminam. \n quia portio uiri est mulier. nam omnia supra dicta facinora. \n quae uiolenter in se unus quisque admittit, non totum maculant \n corpus; singularis enim peccat ac per hoc solus fit rens reus . \n in fornicatione enim totum polluitur corpus, quia consensus \n contaminationis et uirum tenet et feminam: ideo graue delictum \n esse fornicationem. pessime enim peccatur, cum quis \n facinori suo socium quaerit ad perditionem. si enim, ut bene \n uiuens etiam pro eo praemium accipiet, quem lucrum fecit. \n et malus non tantum in se, sed et in illo fit reus, quem \n participem uoluit habere damnationis, quanto magis qui fornicatur, \n quem constat uno delicto se ipsum bis quodam modo \n contaminare ! si enim in carnem, quae ex se est, peccat, bis \n utique se ipsum adulterat. \n \n","2":"\n Si quis autem quaestionem hanc transfigurare se putat. \n ut aut ad ecclesiam aut ad corpus Christi dictum hoc aptet. \n non stabit. inproprie enim dicetur et Nouatianis similis erit, \n qui, ut causam furoris sui adstruat, pronuntiat eum, qui fornicatur, \n non:in suum corpus peccare, sed in Christi, quia Christiani \n membra et corpus Christi sunt, ut fornicatio hoc sit quod \n sacrilegium, ut talis in Christum dicatur peccare, sicut qui \n negat Christum. quod quidem infirmum est et fragile, quia ex \n quauia quauis parte haeret in laqueum et non euadit. si enim qui \n fornicatur in corpus Christi peccat, cetera peccata non erunt \n in Christum admissa, ut si Christianus fratrem occidat aut \n sacrificet idolis uel aliud. genus peccati admittat, quia omne\n\n \n\n \n \n \n peccatum extra cofcpus corpus est eicepta excepta fornicatione, si autem omne. \n peccatum non est extra corpus, sed quodcumque fuerit in \n Christum admittitur, qui. furatur aut qui perinrat periurat . et qui \n mentitur, qui percutit fratrem aut.aliud tale admittit, in Christum \n uel in spiritum sanctum dicitur peccare, . quod ualde \n absurdum est,: et tamen apostolus ecclesiam membra et corpi\\\\% \n Christi appellat, ita ut njos nos inuicem simus membra, quo modo; \n ergo \\' qui\\'formcatur m suum corpus pecqut peccat et non magis in, \n ChristiPqua secundoBi ecolesiae mysterium non QV-strum corpus \n dicimur, sed Clmati ,. et. hoc- longe a causa est, quia qui forni * \n catur ideo in corpiis suum peGCat ; ( jUoquain totbs;A\\'dam con-. \n taminatur . \n \n\n\n"},"59":{"1":"\n LVIIII = LXXVIIII . \n \n\n\n"},"60":{"1":"\n Incredibile est tantum apostolum in eo alterum reprehendisse, \n in quo se sciret succubuisse. hoc a tam magno uiro factum \n non est fas credere, quia bis his conpetit, qui carnaliter uiuunt. \n caret itaque apostoli Pauli factum reprehensu. cum enim \n praedicaret non oiroomcidi circumcidi , uolens autem Timotheum secum\n\n \n\n \n \n \n adsumere, qui esset natas natus matre Iudaea, patre autem Graeco, \n et hoc Iadaeis Iudaeis esset scandalum, ut ex Iadaea Iudaea natam natum inoircumcisum \n adsumeret, tunc subiectioni se summisit ad horam et \n accipiens circumcidit eum. rem ergo superfluam fecit permittente \n eo, qui passus est. quia enim erat ex matre Iudaea, \n eruditus ab infantia in synagoga litteris sacris, id est uolumi . \n nibus Hebraeorum, permisit circumcidi se, ut ludaeis Iudaeis scandalum \n tolleret, quia zelum habebant generis sni sui . denique: cum Titus, \n inquit, esset Graecus, non est conpulsus circumcidi. \n Timotheum autem, quia de matre Iudaea erat, sicut dixi, non \n sunt passi Iudaei adsnmi adsumi inter doetores ineircumcisum . ad hoc \n illum adsumpsit apostolus, ut eum episcopum ordinaret, sicut . \n et fecit. eruditus enim propheticis litteris ad asserendum \n Christum idoneus magister inuentus est. \n \n","2":"\n Apostolus enim Petrus non esset reprehensus, si se timore \n Iudaeorum a gentilibus segregasset, ne illis scandalo esset. sed \n hoc reprehensum est in apostolo Petro, quod, cum ante Graecis \n credentibus geatiliter gentiliter uiueret, aduenientibus ab Iacobo Iudaeis \n timori subiectus ex gentilibus iudaizare debere docebat. hinc \n audit: si tu, cum sis Iudaeus, gentiliter uiuis, quo modo \n cogis gentes iudaizare? dubitari enim fecerat de euangelica \n disciplina, quod crimen est, dum quae aedificauerat destruebat. \n ideo csimulationem simulationem ) hanc uocat apostolus Paulus, quem constat, \n ai circumcidisset Timotheum, ut non taceret rem se superfluam \n propter illorum scandalum facere, et ideo se cedere, propter\n\n \n\n \n \n \n quod matrem haberet Iudaeam. nec enim Iudaei iDsisterent insisterent , \n nisi inoenta inuenta oecasione occasione matris ludaeae, quia hoc miaime minime possent inprobare \n gentilibua gentilibus nec habere facile de his acandalum scandalum , qui \n non eswnt de genere Iarahel Israhel . non ergo simulatione hoc fecit, \n sed uisleutil ; supra dicta enim causa sinralatioiiem simulationem habuit \n non minimam. nam multi reprebensi reprehensi sunt in hac cansa causa , ita \n ut aliqui Iudaeorum et Barnabus Barnabas consentirent huic simulationi. \n \n\n\n"},"61":{"1":"\n Interitus carnis est, cum quis uoluptatibus et desideriis \n carnalibus deditus gehennam sibi procurat; interitum enim ex \n opere carnis adquirit. ex his enim totus fit carnalis, quia, sicut \n secundum legem niuens uiuens totus homo spiritalis efficitur, ut etiam \n caro hoc dicatur quod anima, ita, si secundum desideria mundi \n et uolnptates uoluptates libidinum uiuat, totus homo fit caro proficiens \n in interitum carnis; id est, ut sicut caro, propterea quod flirxa \n et corruptibilis et mortalis est, amissa anima deformatur — carens \n fignra figura defluit in interitum; interit enim, cum uigorem \n omnium membrorum amittit —, sic et anima de tali corpore \n deformata est, cuius uigore despecta erat in poena cum carne, \n in qua se uitiis maculauit, ut nullus profectus sit carni per \n animam, sed interitum habeat anima per carnem, quia non \n corpus gubernauit spiritaliter, cum regina data sit carni, sed \n ipsa docet opera carnalia. \n \n \n","2":"\n Talem igitur hominem cum eeclesia ecclesia abicit, gpiritam spiritum \n habet salnum saluum , sanctum scilicet, qui ecclesiae curator est,\n\n \n\n \n \n \n quia, si passi fuerint talem inter se habere, qui uxorem patris \n poUnit libidine, ut lege eum possint conpellere, ne contaminet \n omnes, et spiritus sanctus recedat ab ecclesia propter pollutum, \n non habebit saluum spiritum ecclesia. quod enim amittitur \n non est -saluum et in die domini. nudi ab spiritn spiritu : inuenti inter \n filios dei conputaii non poterunt. spiritus en.im testimonium \n perhibet quod sumus filii dei. \n \n","3":"\n Haec apostolus ad plebem loquitur, quia adhuc episcopi \n ecclesiis non erant locis omnibus ordinati. ideo plebem iubet \n hoc facere, quod facturus esset, si illic creatus fuisset episcopus, \n ut conspirantes. in unum eicerent illum de coetu suo, ne consentire \n uiderentur operibus eius, quia qui non arguit eum,_ \n quem potest, sed recipit quasi non errantem, delinquendi illi \n fomitem. praestat, qua causa contaminatur et ipse fugans a \n se spiritum sanctum. - \n \n \n","4":"\n Ad. Thessalonicenses namque simili modo inter cetera \n dicit: integer spiritus uester et anima et corpus sine \n querella in aduentu domini nostri seruetur- ipse idem \n sensus est; hoc est enim \\'saluum\\' esse, quod \\'integrum\\'. nam \n dicit rex Daniheli: salua sunt signa, Danihel? efc ille re* \n spondit: salua,.rex, id est Mntegra \\', ut nobis sit integer \n spiritus, cum non nos deserit. quos enim spiritus deserit, iam \n non erunt integri in causa regenerationis, quia non habent \n eum, per quem filii dei uocabantur. nec hoc est contrarium,\n\n \n\n \n \n \n si ipsum spiritum dicamus nobis peccantibus nos deserere et \n integrum non esse. ideo enim integer non est, dum nos \n deserit, qui dux et rectcfr rector noster erat,. quia, si caput nostrum \n est, et nos membra eius. cum autem adnersum aduersum aliquid facimus, \n non ille nos, sed.nos illum uidemur deserere et tunc ille \n uidetur integer non esse, cum nos amittit. hoc enim uerum \n ac manifestum est, quia non ille se. a nobis auertit, sed noa nos \n ab illo, cum peccamus. et ad Colosenses inter cetera ait: ex \n quo omne corpus subministratum.et productum crescit \n in crementum domini, quod iuxta sonum uerborum si acciprajmus accipiamus , \n non conuenit — nec enim deus aliquid debabet , ut \n crementum faciat per nos —, sed, nos dum reuertimur. ad \n auctorem uitae nostrae et. camfitomur confitemur illum, adquirit nos ad \n salutem et crementum facit rn nobis diuinitas, ideo in eist eis \n qui ab eo recedunt, detrimentum est. hoc est ergo integrum \n non esse, quod est et detrimentum facere. \n \n\n\n"},"62":{"1":"\n Hieme tuta fuga non est; fngora frigora enim sunt, imbres assidui, \n oinguit , gelat, flumina exeunt; ideoque fugientibus pergraue\n\n \n\n \n \n \n est. latere enim in silnis siluis non possunt neque in montibus \n . neque in speluncis. sabbato autem iuxta Indaeos Iudaeos longios longius a \n eiuitate ciuitate eiire exire non licet nec altum ascendere ac per hoc fugere \n sabbato non potes. quo modo autem haec tempora fogam fugam tutam \n non faciunt propter inpedimenta supra dicta, ita et fuga nostra \n tuta non erit, si nos obligatos inpedimentis carnalifeus carnalibus inuenerit \n praedicta persecutio. detinent enim homiaes homines quasi conpedee conpedes \n desideria saecularia et facultates mundanae nec seductionem \n diaboli possunt effugere. ideo ergo orandum est ne tempore, \n quo fugiendum est, hiemis et sabbati in nobis ratio inueniatur, \n sed ut liberos nos ab his inpedimentis dei praestet auxilium, \n ut non sit, quod nos desiderio sui captos mancipet mundo. \n quoniam ergo de nouissima persecutione loquebatur saluator, \n quae futura est tempore Anticbristi Antichristi , ideo hiemem posuit, quae \n nouissimum tempus est; et sabbatum similiter, qui postremas postremus \n dies est, ut, sicut his temporibus aspera et difficilis fuga est, \n ita significaret illo tempore tam graues futuras persecutiones \n et pressuras, ut uix aliquis eas possit effugere. \n \n\n\n"},"63":{"1":"\n LXIII = LXXX \n \n\n\n\n"},"64":{"1":"\n LXIIII = LXXXI\n \n\n \n\n \n\n \n \n \n \n\n\n"},"65":{"1":"\n Ueritas non ex persona probatur neque inprobatur; quicquid \n enim bene et uerum dicitur, sine dubio in spiritu sancto \n dicitur. non ergo, si quis in aliis reus est, et in hoc praescribi \n illi debet, quod uerum loquitur. nec illi tamen praescribitur, \n sed Christo domino eontradicitur contradicitur . qui enim negat istum uerum \n dicere, Christo iniuriam facit. si autem uerum dicitur negeturque \n quod uerum est in sancto spiritu dici, quod et Christus \n admittit — nemo enim bonorum nera uera de se dicentem arguit; \n nec enim ex reuelatione ediscitur, quod per traditionem discitur \n —, nemo uerum dicens poterit inprobari. \n \n \n\n\n"},"66":{"1":"\n Lex data per Moysen iustitiam habebat quidem, sed terrenam, \n ut seraantes seruantes legem iusti essent ad praesens, ut non rei fierent.\n\n \n\n \n \n \n iustus est enim ex lege, qui nulli nocet. unde apostolus:. lex, \n inquit, non est ex fide, sed qui fecerit ea uiuet in eis, \n hoc est, faciens legem non monetur morietur , sed uiuet ad pfaesens praesens ; \n iustitia autem, quae ex fide est, iustificat homines apud deum, \n ut remunerentur in futuro. saeculo. addiderunt enim temporali \n iustitiae. iustitiam fidei. iustum est enim nosse ex quo et per \n quem sumus, ut patris et filii et spiritus sancti uera confessio \n ad caelestia nos regna perducat iiam nam et ueteresV7 qui non solum \n legem praeceptorum seruauerunt, sed et deum dileierunt dilexerunt apem spem \n habentes in promissioner promissione iustifi.cati -Sunt.Apild deum. solam \n enim legėm legem dicit non iustificare homines apud deum, sicut nec \n \n sola fides; exceptis.bonis operibus Comrnendat commendat , deo, sed seruata , \n iustitia terrena et diuina, perfectos facit. hinc dicit dominus: \n nisi abandauerit abundauerit iustitia \\\\ iestrar uestra plus quam- scribarum \n et PharisaiBorui#, non introibitis in rQgnum regnum caelo roro . \n \n \n\n\n"},"67":{"1":"\n Dictum hoc duplicem continet -sensum. in Christo enim \n omnes thesauros sapientiae et scientiae sic dicit absconditos. \n ut qui hahet Christum pro omni sapientia et scientia illi \n cedat, ut scire Christum totum sit scire et omnem sapientiam \n conprehendisse, sicut dicit ad Golosenses : nemo uos\n\n \n\n \n \n \n circumueniat per philosophiam et inanem seductiojiem \n secundum elementa huius mundi et non secundum \n Christum, quia\\'in ipso inhabitat omnia plenitudo diuinitatis \n corporaliter; hoc est nihil indigere ad salutem eum, \n qui credit in Christum, sed illi hoc abundare, quia plenitudo \n diuinitatis in fido fide eius est. et iterum in eadem epistula inter \n cetera ait: nemo uos seducat in humiliatione cordis et \n in superstitione angelorum, quae uidet extollens se, \n frustra inflatus mente carnis suae et non tenens caput, \n ex quo omne corpus subministratum et productum \n crescit in crementum dei. si itaque credentes in Christum \n caput totius principatus et potestatis uenerantur, nullius indigent, \n sed totum, quod ad salutem opus est, habent, nihil illis \n oberit inferiora, quae ad salutem nihil conferunt, nescire, quando \n id quod necessarium est norunt. huius modi ergo totum scire \n dicendi sunt, qui hoc sciunt, quod illis proficiat ad salutem. \n \n","2":"\n Est etiam illud, quia in saluatore omnes thesauri sapientiae \n et scientiae sunt absconditi, omnia enim sacramenta \n patema paterna ipsi sunt cognita et omnem creaturam ipse metitur; \n et nec pater iudicat quemquam, sed omne iudicium \n dedit filio et nemo scit quae sunt in deo nisi spiritus \n dei, qui est et Christi. quo modo ergo diem et horam nescire \n dicendus est futuri iudicii, cuius spiritus quae in deo sunt \n nouit, de quo dixit quia de eius accepit? si ergo qui de eius \n accepit nouit quae futura sunt, quo modo nescit Christus, qui \n nobis misit spiritum sanctum? et potest fieri ut iudex nesciat\n\n \n\n \n \n \n diem futuri iudicii, quippe cum omnia signa dederit quando \n speretur? forte etiam hos dicatur nere uere nescire, quibus dicet: \n amen dico uobis, quod nescio uos. nec uirgines stultas et \n inprouidas dicetur nescire, quia dixit etiam — ipsis dicentibus: \n domine, domine, aperi nobis —: amen dico nobis, quod \n nescio uos. causa ergo est ut dicat se nescire quod scit. \n denique sic ait: uigilate itaque, quia nescitis qua hora \n dominus uester uenturus est. ut ergo sollicitos nos et \n uigilantes faceret, interrogatus nescire se dixit diem et horam \n futuri iudicii, sed ut nobis prodesset, negauit se scire quod \n scit. ignorantibus ergo nobis quid prodest nobis — scire enim \n uolumus quod, si scierimus, oberit nobis —, Christus [autem],. \n prouisor salutis nostrae, ne audiremus quod contra nos esset. \n dixit se nescire. numquid, si alicui in dolore posito gladium \n poscenti, ut se perimat, qui habet respondeat se non habere, \n mendacii arguendus erit negans, quod, si non neget, sciat coutrarium contrarium \n ? \n \n\n\n"},"68":{"1":"\n LXVIII = LXXXII\n\n \n\n \n \n \n \n\n\n"},"69":{"1":"\n Hanc sensum paucis absolait absoluit apostolus dicens: qui habentT habent \n quasi non habentes sint et, qui utuntur hoc saeculo, \n quasi non utantur et, qui emunt, tamquam non possidentes. \n qui ergo haec sic habet, quasi non habeat, reliquisse \n nidetur . quando enim non praesumit de his neque se iactat, \n sed humiliter incedit non tantum habitu, sed et mente, \n dispensatorem se harum et ministrum datum intellegens omnia \n sna sua reliquisse uidetur. hoc enim relinqui dicitur, quod a desiderio \n recedit et gratiam non habet. \n \n\n\n"},"70":{"1":"\n Indigaantie uerbs uerba sunt dicentis: noli me tangere. quamuis \n enim desideraret saluatorem, aliis tamen resurreetionem resurrectionem eius \n credentibus haec ad monumentum stabat plorans, quam iam \n gaudere oportuerat. audierat enim a Iohanne et Petro apostolis\n\n \n\n \n \n \n resurreiisse dominum. sic enim habes: et uidit linteaminr linteamina \n et sudarium in unum locum et credidit; nondum eniifa enim \n sciebant scripturas, quia oporteret eum a mortuit mortuis \n resurgeie resurgere . sed Maria. quia non illum uiderat resurrexisse \n non credebat. nimius enim amor dubitare illam faciebat. deniqu denique ;. \n quos diligimus, si incommodum patiantur, non eos euadere \n credimua credimus ; quos autem odimus, si iam prope morti sint, incredulum \n nobis est. Mariae ergo, quoniam obstupuerat et maerorem \n patiebatur prae amore, quam oportuerat sequi discipulorum \n fidem, primum se ostendit dominus, ut desineret a maerore, \n non tamen sine indignatione. hinc audit: noli me tangere, \n hoc est: \\'carnalem sensum sequeris, a quo abstine te et \n spiritalia sequere, quae non uidentur\\'. nondum enim, inquit, \n ascendi ad patrem. \n \n","2":"\n Tale est hoc, quale illud lohannis Iohannis baptistae mittentis \n discipulos suos ad Iesum et dicentis: ite -et dicite: Iohannes \n baptista misit nos ad te dicens; tu es, qui uenturus \n es, an alium expectamus? sub sua persona discipulorum \n suorum agit causam. nec enim Iohannes dubitabat, qui dixerat: \n ecce agnus dei, ecce qui tollit peccatum mundi, sed \n ut discipulis suis satis faceret, mittit illos suis uerbis, ut \n saluatoris ore firmaret, quod ipse de illo docebat, ut post \n excessum suum sine dubitatione aliqua discipuli sui Christum \n sequerentur. ita et saluator in se Mariam arguit dicens: nondum \n ascendi ad patrem, id est: cadbuc cor tuum humi \n pressum, est, quae, si non uides, non credis\\'. si enim ad deum \n cor eleuaBset eleuasset , resurrexisse dominum cum discipulis credidisset. \n \n\n \n \n \n \n\n\n"},"71":{"1":"\n Quia nemo uadit ad deum patrem nisi per fidem Christi, \n idcirco se ianuam dicit saluator regni caelorum. si ergo ianuae \n uerbis utitur, quid opus erat ut de anterioribus diceret: quotquot \n ante me fuerunt, cum nulla quaestio de praeteritis \n uerteretur, sed utique quasi praesens ianua de praesentibus \n quereretur? de Iudaeis enim dicit saluator, qui non per fidem, \n , sed per iustitiam legis in regnum dei se intrare putabant. \n ante saluatorem enim uenientes, id est ante illum stantes \n obtrectabant ei contradicentes, ut etiam alios a fide eius auerterent, \n unde fures et latrones appellati sunt. nam eo tempore \n haec dicta sunt, quo Pharisaei disceptabant cum illo, qui erat \n ex caeco, cui saluator oculos reddidit, quos natura negauerat, \n quem nolebant uolebant a fide saluatoris anertere auertere dicentes non per \n hanc posse, quia sabbatum uiolat, sed per iustitiam legis intrari \n in regnum dei. tunc saluator: ego sum, inquit, ianua. per \n me si quis introibit, saluabitur et pascua inueniet; si \n quis autem aliunde intrare uolueritille fur est et latro. \n \n","2":"\n Quo modo hoc ad personam pertinet prophetarum? \n numquid prophetae fuerunt fures et latrones? numquid prophetarum \n Christi doctrina per iustitiam legis sine fide deum \n promereri posse dicebat, qui Christum in carne uenturum \n -scierunt? hoc ergo de praesentibus dixit, ut quicumque ante\n\n \n\n \n\n \n\n \n \n \n ipsum fuerunt astantes uel sedentes fures intellegantur et \n latrones. seuocantes enim illum, qui fuerat caecus, uolebant \n eum a fide saluatoris auertere dicentes: da honorem deo; \n nos scimus quia hic homo peccator est, quos ille arguit \n dicens: a saeculo numquam fuit auditum quia aperuit \n quis oculos caeci nati. nisi hic essetadeo , non poterat \n facere quicquam. de hoc ergo, quia perseuerauit in fide, et \n de illis, qui dixerunt: haec uerba non sunt daemonium \n habentis; numquid potest daemonium caecorum oculos \n aperire? dixit saluator: sed non audierunt eos oues, illos \n utique, quos fnres fures ac latrones appellauit. nam quo modo non \n audierunt prophetas oues, cum constet in scripturis omnes \n bonos oboedire prophetis et malos pseudoprophetis? \n \n\n\n"},"72":{"1":"\n Uerba quidem diuersa sunt, sed unus est sensus, quo modo \n iterum nerba uerba eadem diuersum habent sensum, ut puta: quod \n non est ez fide, peccatum est et: lex, ait, non est ex \n fide, nec tamen peccatum est. hos ergo, quos (multos) dixit \n saluator, ipsos apostolus \\'omnes\\' significauit. multi enim sunt. \n quia maxima pars ex omni populo et gente creditura est saluatori. \n istos apostolus credentes (omnes) nuncupauit; sic enim\n\n \n\n \n \n \n inter cetera ait: et pro omnibus mortuus est, his utique,. \n qui crediderunt et credituri sunt. est etiam et pro ipsis mortuus,. \n qui credere nolunt, sed dum illi beneficium non recipiunt, \n nolunt pro se mortuum esse Christum, ac per hoc non uidetur \n mortuus pro his, quibus nihil profuit, sed magis obfuit. pro \n his autem rite mortuus dicitur, quibus adquisita uictoria est, \n qui intellegentes mysterium deo gratias referunt per Christum \n dominum nostrum. \n \n\n\n"},"73":{"1":"\n Non ualde illud discrepat a superiore quaestione. unum enim \n uerbum diuersas habet significationes, sicut supra memoraui. \n obtrectatores enim Dauid, cum exitiis eius fauerent, gratulabantur \n malis eius. dum enim ille pressuras et angustias pateretur \n a Saul et a filio suo Abessalon, illi recte et bene fieri dicebant. \n tale est si aliquis dicat de eo, qui iniurias patitur: \\'bene illi \n hoc est, gaudere in malis\\', hoc est dicere: \\'recte illi fit; sic \n enim meretur\\'. simili modo et saluator laetus in bonis operibus \n mentum meritum hominis pronuntiat dicens: euge, bone serue \n et fidelis. exultat enim, quia seruus digniorem se fecit, dicens: \n \\'bene\\', hoc est: \\'recte egisti, uti maius meritum conlocares\\'. \n unum igitur uerbum duabus contrariis causis aptatur. nam\n\n \n\n \n\n \n \n \n solemus de aliquo dicere: \\'adiudicatus esV est , sed quo modo \n dicatur, causa aut subsequens aut praedicta declarat; aliquando \n enim ad bonum dicitur, aliquando ad malum, sicut et concupiscentia \n aliquando ad bonum, aliquando ad malum aptatur. \n \n\n\n"},"74":{"1":"\n LXXIIII = XCVIIII \n \n \n\n\n"},"75":{"1":"\n Ipsa dicta conferens satis tibi debueras facere. nam sic \n solent dubii facere quaestiones, ut unius dicta et quem fas \n non est reprehendere repugnantia et inimica quaerantur. si \n enim apostolus legem sanctam et iustam et bonam et spiritalem \n uocat, uir omni laude praecipuus et undique ueiitate \n munitus, sufficeret hoc ad fidem; et de hoc quod uidetur \n contrarium sine obstinatione quaerendum erat. \n \n","2":"\n Propositio enim haec inpunitatem peccandi uult. nam \n apostolus utique, cum legem fidei pro merito temporis et gratia \n praeferret apud Romanos, qui sub fide Christi in legem fuerant \n inducti — \\'in legem\\' dico, non eam quae naturalis est \n (nam utique in lege erant Romani, quam utique de Athenis \n decem uiri missi et post alii duo adtulerant, quae in duabus \n tabulis scripta erat, quae in Capitolio obrutae sunt), sed \n eandem, quae factorum appellatur, ut circumciderentur,\n\n \n\n \n \n \n sabbatum obseruarent et neomenias, discernerent escas, circa mundanda \n uasa essent solliciti, et cetera, quae continentur in lege \n huius modi —, hanc ergo legem dicit iram operari. propterea \n enim irato deo addita sunt haec, ut oneri essent perfidiae \n Iudaeorum; de tantis enim necesse est ut aliquid praetereat. \n unde apostolus Petrus: quid, inquit, inponitis iugum \n super ceruicem fratrum, quod neque patres nostri \n neque nos potuimus portare? denique dicit deus per \n Hieremiam prophetam: dedi illis praecepta 11011 bona non . \n post offensiones enim multas et temptationes in deum et contnmelias contumelias \n factas Moysi et detractiones factas de deo haec data \n sunt, quae obseruarent, ut premeretur dura ceruix eorum et, \n quocumque se uerterent, legem haberent, ut nullum eis esset \n refrigerium. \n \n","3":"\n Ut ergo ab hac illos lege tolleret apostolus: ubi, ait, \n uon non est lex, nec praeuaricatio, ut securi per conpendium \n possint deo seruire spiritaliter, (quia), inquit, \\'legem Iudaeorum \n seruantes necesse est ut praeuaricetis; tanta enim sunt praecepta, \n quae impleri inpossibile est\\\\\n \n","4":"\n Nam quo modo de ista lege diceret, quae naturalis est? — \n quam Moyses ideo scripsit, ut auctoritatem illius firmaret. non \n quia ante non erat, cum legamus uindicatum esse anteMoysen —, \n sed ut exponeret Romanos non debere uiuere iam sub lege, \n quos sub lege agere expediebat; non aliter enim possent seruare \n iustitiam. denique dicit ad eos: uis non timere potestatem? \n bonum fac et: qui contemnunt, ipsi sibi \n damnationem adquirunt. \n \n","5":"\n Spiritalem ergo hanc legem dicit, quam et sanctam et\n\n \n\n \n \n \n iustam et bonam ostendit. haec est, quam naturalem diximus, \n quae prohibet peccari; dux est enim bonae uitae. huic addita \n lex fidei perfectum hominem facit. nam quia communi nomine \n nuncupatur lex haec, quam naturalem dixi, et illa, quae factorum \n lex dicitur, contra legem loqui uidetur apostolus, <sed> ne hanc \n inanire uideretur, sine qua uita haec gubernari non potest, \n dicit: scimus quia lex spiritalis est, ut illam, quam inanit. \n legem sabbati et circumcisionis et escarum et neomeniarum \n sciretur. illa enim idcirco spiritalis dicitur, quia omnia deponit \n peccata. \n \n \n\n\n"},"76":{"1":"\n Patribus data est lex, quae filiis similibus oneri esset. nam \n postea non minus, sed forte amplius in deum peccauerunt \n quam patres illorum. praescius enim deus filiis magis hanc \n legem dedit, quia illi omnes in heremo obierunt. \n \n\n\n"},"77":{"1":"\n Quamuis non longe discrepet sensus, tamen aliud est, quod \n dicit saluator, et aliud, quod adfirmat apostolus Iohannes. nam \n saluator rogat pro discipulis, ut a mali infestatione tuti\n\n \n\n \n \n \n praestentur. denique sic dicit: non rogo ut tollas eos de mundo, \n sed ut serues eos a malo. apostolus autem Iohannes aliud \n genus precationis inducit; ait namque: habemus aduocatum, \n qui postulat pro peccatis nostris et totius mundi. \n pro Christianis ergo duplici genere postulat, quia et pro \n peccatis illorum orat et ut tuti a diaboli infestatione praestentur. \n pro his autem, qui non credunt, haec sola deprecatio \n est, ut, cum pro peccatis suis et perfidia plecti merentur, \n bonitas et patientia dei expectet illos, si forte uelint corrigi. \n nec enim postulat ut ignoscantur illis peccata diffidentibus, \n sed ut dilationem accipiant longam, ut, si se emendauerint, \n dimittantur illis delicta. hoc ergo postulat pro illis saluator, \n quod diximus. \n \n\n\n"},"78":{"1":"\n In causa patris et filii, id est dei et Christi, traditio, non abolitio intellegitur. considera enim quo modo pater tradiderit \n filio regnum ipso hoc domino protestante: omnia enim, inquit, \n mihi tradita sunt a patre meo. si pater ergo desiit habere, \n cum tradidit, potest et de saluatore dici quia, cum tradidit,\n\n \n\n \n \n \n amisit. nam filius, postquam traditum sibi a patre regnum \n dixit, patrem adhuc praeferens ait: haec est autem uita \n aeterna, ut cognoscant te solum et uerum deum et \n quem misisti Iesum Christum. secundum hunc igitur sensum \n et filius non amittit regnum eum cum tradit, ut haec uera \n sint, et angelus et Danihel non discrepare ab hoc sensu dicuntur. \n qui enim horum testimonium detractandum putat, perfidia \n plenus est. \n \n","2":"\n Sed nunc uideamus manentes in hac fide, quid sit tradere \n filium patri regnum; hoc est enim, quod inter cetera alio loco \n dicit apostolus: tunc et ipse filius subiectus erit ei, qui \n subiecit ei omnia, ut sit deus omnia in omnibus. subiectio \n ergo haec ipsa est traditio regni. itaque hoc loco interpretatio \n uidetur necessaria, ut et subiectus patri filius non negetur et \n nihilo minus aeternum regnum habere dicatur, hoc est regnum \n filii, quia in nomine eius omnia genua flectuntur, caelestia. \n terrestria et inferna. quod etiam adfirmat Petrus apostolus \n dicens: non est aliud nomen datum sub caelo, in quo \n oporteat nos saluos fieri. et ipse dominus discipulis ait: \n usque modo non petistis quicquam in nomine meo: \n petite et ego faciam. sic regnat filius, cum omnia in nomine \n eius saluantur et dantur quae postulantur usque ad finem mundi. \n \n","3":"\n Postquam uero omnia Christum fuerint confessa, siue \n ui siue uoluntate, et substrata potentiae eius, cui restiterant, \n mysterium unius dei cunctis manifestabitur et omnis gratiarum \n actio referetur ad patrem, ex quo sunt omnia, ut cessante \n praedicatione unus deus sciatur in mysterio trinitatis. cum\n\n \n\n \n \n \n enim omnes potestates et principatus et dominationes Christo \n genu flexerint, tunc filius manifestabit non se esse, a quo sunt \n omnia, sed filium eius et illum in se uideri. haec est subiectio \n et regni traditio. ostendens enim patrem esse, a quo sunt omnia, \n subicit se illi, cum de eo se dicit esse. tanta enim claritas et \n maiestas in aduentu filii uidebitur, ut omnes potentiae et chori \n angelorum hunc singularem putent deum. saluator autem, cum \n se non illum esse dixerit, qui dicitur pater, sed filium eius, \n regnans tradit regnum patri. in hac re manifestata est et subiectio \n et regni traditio, quia. cum a patre se profitetur esse, \n quicquid habet, patris esse fatetur omnem summam referens \n ad eum. \n \n\n\n"},"79":{"1":"\n LXXVIIII = LXXXIII\n \n\n\n"},"80":{"1":"\n Manifestum est sic inductos Galatas in legem fuisse, ut et \n Christum profiterentur, sed non sicut dignum est, sed more \n Fotini, ut, quia unum deum lex praedicat, contra legem sit, \n si Christus deus dicatur. hoc commentum Iudaeorum est, qui \n magnalibus uirtutum uicti crediderunt post crucem Christum, ita\n\n \n\n \n \n \n ut profitentes Christum legem tamen seruarent, quasi non \n esset omnis spes in Christo ponenda. hi sunt, quos apostolus \n falsos fratres appellat. isti ergo post apostolorum traditionem \n Galatarum sensum corruperant, ita ut ludaeos Iudaeos eos facerent sub \n nomine saluatoris. hinc apostolus Christum dicit uenisse arbitrum \n circumcisionis et praeputii, sicut dicit ad Ephesios: in \n uno nouo homine faciens pacem. si ergo arbiter uenit \n Christus, arbiter autem sic facit pacem inter duos, ut nouam \n regulam ponat, auferens ambobus professiones reconciliat eosi eos \n ut eius sententiam secuti amittant discordiam pristinam. Iudaeo \n enim circumcisionem uindicante et gentili praeputium discordia \n fit; cum uero hoc aufertur, fit pax.. \n \n","2":"\n \\'Si igitur sic se haec habent, quo modo uos,) inquit, \\'Galatae \n Iudaei facti Christi arbitrium corrumpitis?\\' ideo dixit illis: euacuati \n estis a Christo. ius enim reconciliationis, quod inter \n eos constituerat, spernentes ad pristinum Iudaeorum sensum \n conuersi sunt, accusantes tam se quam reconciliatorem; omne \n enim quod displicet accusatur: et quoniam haec res Galatas ad \n legem conuerti coegerat, ut unum deum sine mysterio faterentur, \n quasi legi esset inimicum, si Christus deus diceretur, dicit: \n carbiter , hoc est mediator, unius non est — sed duorum \n utique; uos autem conuersi ad legem arbitrum recusastis —, \n deus tamen unus est.\\' quo dicto non sic se Christum deum \n praedicare testatur, ut alterum deum faceret aut duos protiteretur profiteretur , \n sed unum esse deum, sicut et in lege dictum est, \n quia, cum Christus de deo deus praedicatur, non ad alterum \n proficit deum, quia quod de deo est non se permittit alterum\n\n \n\n \n \n \n deum dici. siue enim deus, sine siue , quod de deo est, unus est \n deus. nihil enim utique distat inter deum et quod de deo est; \n est enim alter. ipse enim alter propter personam, qua filius \n nuncupatur, ipse uero idem propter unitatem substantiae. ne \n reprehensibile uideatur quia\\'personam\\' dixi; solent enim quidam \n abnuere, sed apostolum sequamur qui ait: nam quod donaui, \n si quid donaui, propter uos in persona Christi. \n \n\n\n"},"81":{"1":"\n Uerba saluatoris retractare infidelis est, sed te uideo non \n de uerbis saluatoris dubitare, sed sensum requirere, quare, cum \n in Hierosolymis post passionem suam uisus sit, dixit se in Galilea \n ab his uideri. cumin cum Hierosolyma uisus est, sed particulatim \n ad recreandos animos discipulorum, in Galilea uero ab omnibus \n simul, ergo qui in Hierusalem uisuri illum erant per partes, \n in Galilea illis constituit, ut simul omnibus appareret et ad \n ordinandam disciplinam daret praecepta.\n\n \n\n \n \n \n \n\n\n"},"82":{"1":"\n Aliter se de morte Epafroditi Epafrcditi , si prouenisset, contristandum \n significauit apostolus et aliter prohibet contristandum. nam \n hic propter solacium adiutorii eius, quo utebatur in euangelio, \n si mortuus fuisset, contristandum se dixit; nos autem sic contristari \n prohibet, ne obitos quasi exstinctos et perditos lugeamus \n desperantes de resurrectione. aliud est igitur solacium requirere \n quasi absentis et aliud dolere interitum iam non futuri. hic \n cessat consolatio, illic excluditur desperatio. \n \n\n\n"},"83":{"1":"\n Signa et uirtutes idcirco ab apostolis factae sunt, ut iufidelitas \n cogeretur ad fidem, ut uidentes facta, quae hominibus \n inpossibilia sunt. dei ex hoc esse praedicationem agnoscerent \n et rationem esse in fide uirtute probarent, ut, quoniam uerbis\n\n \n\n \n \n \n semper contradicitur, testis uirtus posita est, cui cum uerba \n cedunt, rationem esse in fide significat, quae uerbis exprimi \n non potest. inter fideles igitur non iam signa et prodigia sunt \n necessaria, sed spes firma. postquam enim discitur uera esse \n quae promissa sunt, ad hoc se armat animus, ut spretis praesentibus \n futuris dignus existat meritum sibi conlocans per \n laborem hoc Salomone testante, qui ait: fili, accedens ad \n seruitutem dei sta in iustitia et timore et praepara \n animam tuam ad temptationem. quoniam temptationibus \n proficit homo, haec data sunt monita. unde apostolus: per \n tribulationes, inquit, oportet nos intrare in regnum dei. \n hae tribulationum temptationes diuersis modis accidunt, ut \n perseuerans animus in accepta fide possit coronari. non solum \n enim in fide temptatur homo, sed et in aegritudine et in damno \n et in persecntione persecutione et in morte carorum, ut, si in his passionibus \n ad auxilium daemoniorum non fuerit abductus, sine \n sanguinis pretio mercetur martyrium. non ergo ad dispendium \n Epafroditi non impetrauit apostolus quod petiit, sed ad profectum, \n quia et in sua causa, cum postulasset, audiuit: sufficit \n tibi gratia mea; nam uirtus in infirmitate perficitur. \n \n \n\n\n"},"84":{"1":"\n LXXXIIII = XCV\n \n\n\n"},"85":{"1":"\n LXXXV = LXXI\n \n\n\n"},"86":{"1":"\n LXXXVI = LXXXIIII\n \n\n\n"},"87":{"1":"\n LXXXVII = LXXXVIIII\n \n\n\n"},"88":{"1":"\n LXXXVIII = XC \n \n \n\n\n"},"89":{"1":"\n LXXXVIIII = XCII \n \n\n\n\n"},"90":{"1":"\n XC = XCIII\n \n\n\n"},"91":{"1":"\n XCI = XCVI\n \n\n\n"},"92":{"1":"\n Quoniam sunt quidam, qui nondum adhuc discussa erroris \n caligine nec purgata uel detersa ueternosae uitae carie terreno\n\n \n\n \n \n \n sensu aestimantes dubitant uel de dei filio uel duos unum \n esse — perfida enim et contumax natio Iudaeorum, quibus fons \n legis et sacramentorum thesauri patuerunt, non ambigit, sed \n nefariis pernegat uocibus —, breuiter, quantum tractatus contractior \n patitur, edisseram. spes enim ignorantibus, si uelint discere, \n integra dimittitur; poena dissimulantibus perpetua destinatur. \n \n","2":"\n Deus omnipotens, cum magnitudine ac bonitate praestantior \n sit, magnum aliquid et maxime bonum edere ex se atque \n exhibere debuerat, sed, si quid edidisset quod contra modum \n excellentiae suae foret. aut non potuisse amplius — quod in \n omnipotentem non cadit — aut noluisse — quod in benignissimum \n — uideretur. certe in summo deo grande non fuerat fecisse \n quod intra se positum uim plenae summitatis non esset habi - . \n turum. super se ergo nihil erat — nihil est enim quod deum uincat \n —, infra se parum fuerat, quia minus maximo non congruebat. \n simillimum itaque suum filium creans edidit ex se quasi \n alterum se, ac sic illud summum et maximum bonum, quod \n nobis ex deo suppetit, per eius ad nos propaginem redundauit. \n \n","3":"\n Quin et haec simul intellegenda ratio est deum, qui hunc \n mundum condidit, ei, qui inter cetera pulchrituainis pulchritudinis ordinationisque \n miracula creandi quoque naturam sufficiendis sui cuiusque \n generis foetibus tribuit, ipsum prius utique habuisse quod \n dederit. nullus enim dat quod ipse non habeat. qui ergo \n habuit filium totis sibi similitudinis partibus congruentem — hoc \n est, unus unicum, probus probum, bonus benignum, beatus \n beatum, maximus maximum, sempiternus aeternum —, habuit\n\n \n \n \n utique ante mundum creatae subolis pIiDcipatum principatum , de quo rebus \n oriundis impertiebatur exemplum, ut gignentium germina suis \n respondere seminibus cogerentur. nec sane aliter sinebat ordo \n legitimus, quam ut pater rerum futurus ante esse debuerit \n pater proprius, hoc est proprii sui foetus. \n \n \n","4":"\n Sed quod editum filium diximus, non sic est accipiendum, \n tamquam nostri similem habeat ortum natusque ita sit, ut \n mortales nasci uidemus, cum prorumpente foetu existant quae \n ante non fuerant. illa enim aliunde insitis concepta seminibus \n elementorum distantia in coetum sui generis specie coalescunt; \n hic autem diuinitus nullo auxilio admixtionis externae ex se \n id, quod in se ac secum semper habuit, eduxit et protulit. \n ut enim, si lucem nasci ex sole dicamus, quod ab eo procedat \n et profluat, non utique sic dicimus, quasi aliquando sine luce \n sol aut esse possit aut fuerit, ut eam tempore aliquo a se \n superiore generauerit, sed ut, quod secum semper obtinuit, eam \n de se scilicet genitam sine coepti aliqua distinctione principii, \n quia semper fulgeat, semper ex se uelut munere reparante conlustret, \n sic dei filius ab aeterno patri cohaerens hanc quoque \n eius similitudinem tenuit, ut nec ortum habeat nec occasum. \n et ut deus sine origine sempiternus, ita et filius sempiternus; \n et ut deus unus est, simplex idemque, sic cum patre permixtus, \n ut nominibus et adfectibus distincti quidem, sed idem \n sint, in ambobus unus et uterque in uno inseparabili maiestate \n continuus. \n \n \n","5":"\n Deus itaque filium non ex materiis discordantibus\n\n \n\n \n \n \n tractum, sed ex simplici ac singulari naturae suae stirpe ac seminario \n editum, semper in se habitum nec a se ulla umquam \n separatione dimissum ita secum continet et amplectitur, ut \n nihil in ambobus de illa unitate mutetur. \n \n\n\n"},"93":{"1":"\n XCIII = XCI \n \n \n\n\n"},"94":{"1":"\n XCIIII = XCVII\n \n\n\n"},"95":{"1":"\n XCV non exstat .\n \n\n\n \n\n \n \n\n\n"}}},"edition":", QVAESTIONES [SANCTI AUGUSTINI] DE UETERI ET NOUO TESTAMENTO","original-urn":"urn:cts:latinLit:stoa0040a.stoa003.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-augustinus","meta":"book-chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"qvaestiones [sancti augustini] de ueteri et nouo testamento","urn":"urn:cts:latinLit:stoa0040a.stoa003.opp-lat1-simple"}