{"text":{"1":" Multifariam multisque modis ago gratias, Fortunate mihi in Domino \n carissime, diuinae benignitati, quod et tuam pietatem excitauit\n\n \n\n \n \n \n ad exstimulandum officium meum, ut unico libello commilitonibus \n nostris materiam subministrarem, unde sibi gratia spiritus opitulante \n munimenta telaque fabricarentur aduersus persecutionum incursus, et \n mihi quod petebus petebas conanti non dedignata est adesse, et quod utriusque \n nostrum operam non passa est esse sterilem, hoc est quod mei \n Fortunati pium desiderium bene fortnnauit fortunauit , ot ministri sui officium \n noluit uoluit esse gregis sui beneficium. scribis enim ex eo libro multum \n roboris et alacritatis accessisse strenuis, timidioribus autem et infirmis \n tantum animorum esse additum, ut ex his quoque per Dei gratiam \n certam uictoriam nobis promittere debeamus. eoque libentius obtemperaui \n posterioribus tuis litteris, quibus orat tua caritas, ut quoniam \n hoc anspiciis auspiciis Domini nostri Iesu Christi bene successit, addam uolumen \n alterum de duplici martyrii genere: quorum unum exhibetur \n cum saenit saeuit tortorum immanitas, alterum occultius quidem est, sed \n nihilominus fortem animum postulat multaque diuinitus armatura \n communitum. utinam et hoc munus Christi spiritus per me fratribus \n et commilitonibus nostris largiri dignetur et quod dederit bene prosperare. \n quemadmodum enim nihil sanctum nisi illo sanctificante, \n nihil potens nisi illo corroborante: ita nihil felix, nihil auspicatum \n nisi illo prosperante. sane et uestris precibus et Domini bonitate \n fretus aggrediar. \n \n Martyr, ut iis quioque notum est qui Graece nesciunt, testem sonat. \n","2":" \n quamquam autem post exortam euangelicae ueritatis lucem ecclesiastica \n consuetudo cognominis huius honorem proprie tribueret iis qui \n in tormentis usque ad mortem perdurarunt in professione nominis \n Iesu Christi et euangelicum instrumentum sanguine suo uelut obsignarant \n apud incredulos: omnis tamen piorum uita testimonium reddit \n Deo, non quod ille cuiusquam egeat testimonio, qui ex se fons est \n aeternae gloriae, ut nec ullis hominum honoribus fieri possit honoratior \n nec nllis ullis mortalium ignominiis obscurior: sed tamen ita uisum \n est aeterno illius diuinoque consilio, ut suam bonitatem sapientiam \n ac potentiam apud homines per homines nelit uelit illustrari, sicut mundum \n gubernari uoluit per angelos, cum angelorum ministerio non egeat, \n multaque hominibus per homines largiatur, quae per se dare poterat, \n qui quidquid uult nutu potest et cui uoluisse fecisse est. et quamquam \n ut dixi ad illam ineffabilem maiestatem nulla pertingit ignominia, \n tamen in scripturis ita loquitur, quasi per nos honoretur uel \n \n \n ignominia afficiatur. nam in Deateronomio com Moyse expostulat, \n quod apud populum ob laticis penuriam murmurantem in Cades deserti \n Sin ad aquas contradictionis non sanctificyit ipsum inter filios \n Israel, et ob hanc offensam non est illi nec Aaroni datum ingredi \n terram promissam ac tot annis exspectatam. sed tantum e montis \n uertice procul aspicere licuit. \n \n ","3":" Porro quod dictum est sanctificare pro glorificare, qui litteras Hebraeorum \n callent, affirmant esse sermonis illius proprietatem. quod \n ipsum tamen ex aliis scripturarum locis liquere potest, si minus \n illorum testimonio fidimus, quandoquidem et in oratione dominica \n sanctificetur nomen tuum dictum est pro glorificetur sine siue \n clarificetur nomen tuum. sic et Corinthios exhortatur, ut glorificent \n ac baiulent Deum in corpore suo. sicut enim nomen Dei glorificatur \n uita piorum hominum, in quibus ipse per spiritum suum operatur \n quidquid faciunt boni: ita e diuerso polluitur et infamatur malefactis \n eorum qui se Dei cultores profitentur. quemadmodum et militis uirtus \n aut serui probitas redundat in gloriam ducis aut heri, ita militis \n ignauia aut serui nequitia dedecori est duci aut hero, propterea quod \n horum mores magna ex parte pendent ab illorum moribus in quorum \n potestate sunt. qui etiamsi prorsus absunt ab omni culpa, tamen \n popularis existimatio solet dominorum mores ex seruorum moribus \n aestimare. unde etiam hic uidemus diuinam scripturam frequenter \n iuxta mortalium affectus loquentem uelut in Leuitico de eo qui de \n semine suo dedisset idolo Moloch dicit: quia polluit nomen \n sanctum meum. at quod ab hominibus sanctificatum est, pollui \n potest: Dei uero nomen in se semper est glorioswn gloriosum , apud homines \n tantum contaminatur, quemadmodum mendax infamia non polluit \n uirum integrum. sic et apud Ezechielem clamat nomen suum fuisse \n pollutum inter gentes impiis moribus Israelitarum. quin et beatissimus \n Paulus scribens Romanis ex auctoritate prophetae dicit, appellans \n Iudaeos legem profitentes, sed ea quae lex uetat facientes: nomen \n Dei blasphematur inter gentes. et in oratione dominica, \n sicut attigi modum, ex auctoritate redemtoris oramus ut sanctificetur \n nomen Dei patris, hoc est ut inclarescat et illustretur apud \n homines utique per homines uel potius in hominibus. illustratur\n\n \n \n \n autem, si spiritus illius regnet in nobis et si illius uoluntati obtemperetur \n in terris, quemadmodum in caelis nulla est rebellio. quoniam \n autem homines ex sese nihil habent uirtutis, quidquid per nos recte \n geritur cedit in gloriam Dei et ideo thesaurum diuinae potentiae \n promit interdum ex uasis fictilibus, ut sublimitas sit uirtutis Dei et \n non ex nobis. \n \n ","4":"Ergo quamquam omnia piorum uita martyrio suo glorificat Deum \n et Christum filium eius, nullum tamen est illustrius testimonium apud \n homines quam sanguinis, hoc est uitae propter Deum contemtae et \n mortis fortiter toleratae. reddiderunt et miracula testimonium diuinae \n potentiae, praesertim apud incredulos, nam his proprie data sunt \n signa, quemadmodum scribit beatus apostolus: sed semper efficacius \n fuit sanguinis profusi testimonium. quot morbos insanabiles uerbo \n sanarat Dominus, quot caecos illustrarat, quot mancos paralyticos \n ac debiles restituerat, quot exanimes ad uitam reuocarat? et tamen \n panci pauci credebant in eum, et audiebat: in Beelzebub eiecit \n daemonia. ceterum ubi uentum est ad sanguinem, ibi deiectum est \n satanae regnum, ibi subactus est mundus. commemorat et Ioannes \n enangelista euangelista triplex in terra testimonium, spiritus aqua et sanguis, \n quod efficacissimum eet postremo recensens loco. spiritum in columbae \n specie descendentem super Iesum uidere meruit Ioannes baptista, \n an alii uiderint incertum. certe hoc testimonium Ioanni datum est, \n quo desineret dubitare de Domino Iesu, an ille esset qui baptizaret \n spiritu et igni. aquae testimonium uidit Ioannes euangelista, nec \n satis constat solusne uiderit an cum multis. erat quidem hoc ingens \n mysterium sacri lauacri quo delentur peccata: sed uidit aquam simul \n effluere cum sanguine, qui nisi adfuisset inefficax erat aqua. quid \n enim prodest aboleri peccata, nisi succedat uita iustitiae quam confert \n sangnis sanguis ? quamquam hi tres unum sunt: unus enim Deus est, \n qui per spiritum aquam et sanguinem declarat hominum generi uirtutem \n ac bonitatem suam: aut ideo dicuntur unum esse, quoniam \n undique sibi constat testimonium nec ulla ex parte dissonat, quemadmodum \n quos artissima iungit amicitia propter summum animorum \n consensum unus animus esse dicuntur. \n \n ","5":"Ac iuxta sensum crassiorem haec tria praecipua sunt m homine \n uitae argmnenta argumenta atque etiam instrumenta. quamdiu enim pulmonis\n\n \n \n \n officio attrahitur uicissim ac redditur halitus, certum uitae indicium \n est: unde loquendi consuetudine spirare dicontur dicuntur qui uiuunt et eispirasse exspirasse \n qui nitam uitam finierunt. quin et anima Latinis flatus dicitur ad \n Graecae nocis uocis imitationem, qui nentum uentum ἄνεμον uocant super haec \n sunt in ipso homine snbtilissimi subtilissimi spiritus a corde ubi fontom fontem habent \n sparsi per uniuersum corpus, sed praecipue per arterias commeantes, \n licet et aliis partibus omnibus mixti: hi si subito euolent, mortem \n praesentem afferant afferunt : sin includantur, lenta aegrotatione consumunt \n hominem. adest et humor quidam naturalis, quem ut arbitror medici \n phlegma nocant uocant , sparsus et ipse per nninersum uniuersum corpus. hnins huius usum \n numquam sentimus euidentius quam in sensu gustus: nisi enim hic \n admixtus sit inter linguam et palatum, nullum erit palati iudicium. \n et tamen haec sic mixta sunt in homine, ut non sit sangnis sanguis absque \n spiritu et pblegmate phlegmate , et pariter ad tuendam nitam uitam conferant conferunt omnia. \n nidemus quodnis quoduis animal mori simnlatque simulatque sanguis effluxerit, et consumto \n humore quem medici radicalem nocant uocant non aliter moritur homo, \n quam exstingnitur lncerna lucerna consnmto consumto oleo. sed nimium din diu moramur \n in contemplatione naturae, quod tamen non inntiliter inutiliter factum opinor \n a nobis, ut dilucidius fiat caritati uestrae mysterium, in cnius cuius contemplatione \n ideo uersamur lubentius quia salnbrins salubrius . nam iuxta naturae \n considerationem tunc ista magnam nim uim habent, cum in nino \n corpore sua munia peragunt: ac iuxta mysticam philosophiam tunc \n demum plurimum nalent ualent cum corpus relinquunt. \n \n ","6":" Nemo miratus est Dominum humano more spirantem ac respirantem, \n sed cum in cruce clamore nalido ualido emisisset spiritum, simul \n intellectum est, illum et uerum fuisse hominem et uerum Deum: \n hominem quod iuxta naturae ordinem et ubi nitalem flatum emisisset, \n desiit uiuere: Deum, quod simnl simul cum ingenti clamore mortuus est, \n declarans se nolentem ac spontaneum deponere uitam, quod humanarum \n uirium nemo nescit non esse. sensit efficax testimonium spiritus \n uicinus centurio: sic enim narrat beatus Harcus : uidens autem \n centurio qui ex adnerso aduerso stabat, quia sic exspirasset, \n ait: uere hic homo filius Dei erat. quid morte abiectins abiectius \n iuxta carnem? sed nihil morte potentius iuxta spiritum. \n erat et illud praeter naturae cnrsum cursum quod e latere exanimati\n\n \n \n \n corporis sangms sanguis et aqua profluit, ut abBolueretur absolueretur triplex testimonium. \n totum effudit spiritam spiritum ut nos respiraremus: quidquid \n erat humoris aquei reliquum, expressit ut nos ablueremur: \n quidquid resederat in corde sanguinis, emisit ut nos confirmaremur. \n atque haud scio an perperam faciam haec tria inter \n se conferens, cum sint unum non natura sed in mysterio. si qua \n tamen est discretio, sanguis in testimoniorum ratione potissimum celebrator celebratur , \n quod in hoc scriptura testatur esse nitam uitam animantis, et ob \n id a cibis snbmonebatur submouebatur edicto legis: praeterea magis est expositus \n hominum oculis sanguis quam spiritus ant aqua. \n \n \n ","7":"Vita Domini, qui summus fuit martyr quique et hodie pugnat et \n oincit uincit in martyribus, plurimis fuit ofendiculo offendiculo . non iam loquor de \n Pharisaeis et scribis, ipsis etiam cognatis ac fratribus fuit datestabilis detestabilis , \n cum dicerent illum in furorem uersum: sed mors illine illius non \n solum piis, sed impiis etiam fuit admirabilis, nec alibi magis uerum \n fuit quod Dei uirtus in infirmitate perficitur. ibi fracta \n est satanae tyrannis, ibi deuicti sunt inferi, ibi triumphatum est de \n diabolo, ibi deiectus orcus, caelum apertum. nimirum hoc erat quod \n instante mortis tempore deprecabatur Dominus: pater, clarifica \n filium tuum, ut filius tuus clarificet te, quid homine \n mortuo contemtius ? quis enim uel Caesarem mortuum metuat? sed \n Christi morte quid efficacius ? uelum templi scissum est a summo \n usque ad imum, terra concussa est, saxa discissa sunt, aperta sunt \n monumenta, reuixerunt sepultorum corpora, sol medio die obtexit \n faciem suam. numquam per omnem uitam magis declarauit potentiam \n suam: mox refractis omnibus mortis repagulis uiuum se discipulis \n exhibuit. nimirum hoc est efficax illud sacrosancti sanguinis testimonium, \n qui solus potuit dirimere maceriam, quae Deum ab hominum \n genere separabat: solus potuit unica litura delere totum illud chirographum \n quod erat contra nos, et satanae in nos ius uindicabat. \n neque enim sanguis hircorum aut uitulorum potuit abolere peccatum: \n umbrae erant illa et typi futurorum. nec ullius hominis sanguis \n poterat tollere peccatum mundi praeter unici illius agni sangufnem sanguinem \n cui baptista tribuit testimonium dicens: ecce agnus Dei, ecce \n qui tollit peccata mundi.\n\n \n\n \n\n \n \n \n \n \n ","8":" Plus est tollere peccatum quam peccata et peccatum non huius aut \n illius sed mundi. corpus enim peccati mundum uniuersum occuparat: \n hoc per Christum esse sublatum sanguis ipsius pro nobis effusus \n reddit euidens testimonium, melius pro nobis loquens, ut inquit \n apostolus, quam sanguis Abel. siquidem ille clamans de terra loquebatur \n uindictam: at Christi sanguis de cruce clamans pacem loquitur \n et reconciliationem. quin idem sanguis quoniam a nobis bibitur, si \n modo digne bibitur, clamat in cordibus nostris uerba pacifica et \n solatii plena. et illic triplex est testimonium, licet spiritali quodam \n modo. clamat spiritus qui nobis arrhabonis loco datus est: Abba \n pater, testificans quod sumus filii Dei. clamat aqua \n per quam renati sumus, quod condonata sunt nobis omnia peccata: \n et si quia quis adhuc dubitat, accedit sanguinis testimonium clamantis: \n quid adhuc haesitas, quid adhuc pauitas tyrannum satanan? ecce \n pretium quo te redimit Dei filius. nisi te saluum noluisset uoluisset Deus, non \n tradidisset unigenitum suum in mortem. \n \n ","9":" Nemo maiorem caritatem habet, quam ut animam \n suam ponat pro amicis suis. si non est maius eximiae beneuolentiae \n testimonium quam si quis uitam impertiat amico, grauius \n est dominici sanguinis testimonium qui pro inimicis effusus est. \n effusus pro inimicis fecit amicos ac filios Dei: atque ut consideremus \n hanc fore perpetuam amicitiam, reliquit nobis edendam carnem suam, \n reliquit bibendum sanguinem, ut per eadem aleremur, per quae sumus \n redemti. sanguinis aspersione confirmatum est uetus testamentum, \n quemadmodum ad Hebraeos scribens praeclare docet beatissimus \n Paulus: Christi sanguine consignatum et corroboratum est nonum \n testamentum, hoc est testamentum et pactum gratiae et remissionis \n peccatorum per sanguinem agni immaculati, qui in se recipere dignatus \n est totius mundi peccatum, quod omnes ex Adam contrahunt qui \n prodeunt in hanc uitam et cuius contagio peccant quicumque peccant. \n tanta autem est Christi sublimitas, ut fortasse non oporteat quemquam \n ceterorum hominum cum illo conferre, nisi ipse nobis tantam \n fiduciam praebuisset, qui non dedignatus sit discipulos suos uocare \n amicos, seruulos suos nocare uocare fratres et coheredes. quemadmodum igitur \n ille suo mirabili testimonio clarificauit patrem in hoc mundo\n\n \n \n \n atque etiam in caelis: ita testimomum illius quodammodo consummatur \n testimonio sanctorum, quasi sit una. passio Domini et seruorum. i4 . ne \n quia existimet parum religiose dictum, beatus Paulus nobis patrocinatur \n ita scribens ad Colossenses: qui nunc gaudeo in passiouibus passionibus \n pro nobis, et adimpleo ea quae desunt passionum \n Christi in carne mea pro corpore eius, quod est ecclesia. \n quis enim nescit, fratres, quam uberem prouentum effudit ecclesiae \n seges, apostolorum ac ceterorum martyrum sanguine irrigata? quo \n plus sanguinis effusum est, hoc magis effiornit effloruit multitudo ftdelium fidelium , hoc \n latius sparsit suas propaginee propagines illa beata nitis uitis a Christo stirpe surgens \n et occnpans occupans orbem uniuersum quaoumque quacumque patet ab oriente ad occidentem, \n ab aquilone usque ad austrum. \n \n ","10":"Ecce, fratres dilectissimi, a Domini redemtoris temporibus anni \n fluxerunt plus minus ducenti quadraginta, iamque huius uitispalmites \n paene latius se sparserunt quam Romanum imperium, efferas etiam \n nationes musto spiritus inebriantes et quos nulla ferri uis domare \n potoit potuit , emollit sanguis illius agni candidi. qui naturae causas scrutantur, \n narrant adamantem nullae chalybis duritiei cedentem hircino \n sanguine maceratum ictu malleorum dissilire: nullus autem adamas \n aocorde corde saxeo peccatorum durior. hoc igitur cor ferreum, cor saxeum, \n cor plus quam adamantinum emollit sanguis Christi et huius martyrum, \n qui supplerunt quod illius passionibus deerat. hoc argumento summus \n ille illo pastor et ut Petrus ait princeps pastorum testilicatus testificatus est se esse \n pastorem bonum, quia animam suam posuit pro onibus ouibus , nobis exemplum \n praebens, ut qui pro nostra qualicumque portione trices uices illius \n gerimus, parati simus et ipsi pro grege dominico sanguinem fundere, \n nisi malumus uideri mercenarii quam pastores. domini uerbis congrnunt congruunt \n uerba discipuli. cum enim dixisset se gaudere in passionibus, \n quibus consummaret passiones Christi, perpetiens et ipse pro corpore \n Christi, quod est ecclesia, qualia passus erat Dominus, causam adiecit \n cur ea libenter pateretur. cuius, inquit, factus ego sum minister \n secundum dispensationem Dei, quae data est \n mihi in nobis, ut impleam uerbum Dei. et alio quodam \n in loco scribit se repleuisse enangelium euangelium . sicut ergo mortibus martyrum \n consummantur passiones Christi, ita sanguine pastorum confirmantur\n\n \n\n \n \n \n promissa Christi. nulliim nullum enim instramentam instrumentum indabitabilius , quam \n quod tot martyram martyrum sanguine signatum est. hoc nimirum est implere \n uerbum Dei, hoc est replere euangeliom euangelium . \n \n ","11":" Sed interim grauissimus dolor oboritnr animo meo, dilecti, dom \n mecum reputo, cum adhnc adhuc recens ille Christi sanguis fernere feruere debeat \n in cordibus fidelium, tam multos esse in quibus refririt refrixit earltas caritas , atque \n hoc granins grauius discrncior discrucior , quod tales non pancos paucos pastores habeat ecclesia, \n qui non solum non opponunt corpora sua adnersus luporum ineursua incursus , \n nerum uerum etiam ipsi lnpos lupos agunt, dum mactant ac perdunt animM animas simplicium, \n ipsi nentri uentri suo, quaestui et ambitioni seruientes, adeoque \n non implentnerbum Dei, ut illud cauponentur potius et impiis dogmatibus \n adulterent: nec cogitant quod ille pastorum princeps seuerissimo \n indicio iudicio reposcet singulas oues, pro quibus redimendis sanguinem suum \n fuderat, de manibus eorum. sed illos snum suum manet supplicium: nunc \n melius est ut omissis querelis nos inuicem ad officium quod Christo \n debemus exhortemur. \n \n ","12":" Triplex a Christo testimonium accepimus, triplex illi testimonium \n reddamne reddamus oportet. rudimenta fideliter tradamus baptizandis, perfectiora \n baptizatis. confirmemus illos fructibus spiritus ad caelestem \n nitam uitam prouocantes, et si res postulet, libenter etiam uitam commisso \n nobis gregi impendamnd impendamus nostraque morte uicissim Deum clarificemus. \n et ne cui nideatur uideatur mirum morte hominum glorificari Deum, audi beatum \n Ioannem in euangelio de Petro, cui Dominus praedixerat fore ut \n ubi senuisset, ab alio cingeretur et duceretur quo nollet, ita loquentem: \n significans qua morte esset glorificaturus Deum. \n quotquot igitur ab orbe condito propter Deum, propter iustitiam ac \n pietatem mortui sunt, morte sua glorificauerunt Deum. nam eleemosynas \n ieinnia ieiunia precationes aliaque pietatis exercitamenta simulant etiam \n hypooritae hypocritae : mortem nemo suscepit alacriter, nisi qui certo persuasum \n haberet, nihil aduersi posse accidere iis qui persistunt in caritate Dei. \n \n \n ","13":" Neque tamen statim martyr est qui occiditur, occiduntur et sicarii et \n plratae piratae : non supplicium facit martyrem sed causa. quod si qui leguntur \n sibi fortiter consciuisse necem, aut infirmitas erat morte quaerens dolorum \n finem aut ambitio aut dementia. nec hoc est testimonium praebere \n Deo id facere quod et Deo displicet et gentium etiam legibus\n\n \n \n \n prohibetur. plurimum interest inter barbaricam immanitatem et martyrum \n modestissimam constantiam in se imbecillem, in Christo fortem. sunt \n qui certis artibus corpus stupefaciunt, ne sentiant cruciatus: hoc \n modo se quidem malefici muniunt aduersus carniflcum carnificum manus. sunt et \n affectus impotentes qui sensum adimunt animo, ita ut uel mortem impauidi \n perferant. sed placidum illud ac mansuetom mansuetum , illud humiliter \n sublime et sublimiter humile non uidemus nisi in Chriati Christi martyribus. \n non obtnentur trucibus oculis carniflcem carnificem , non minitantur tyranno: \n magis dolent de illorum caecitate quam de suis afflictionibus. scilicet \n clamat et in illis Christus: pater ignosce illis, quia nesciunt \n quid faciunt. nofi non aliud spectant quam in caelum, ubi \n spem omnem habent repositam. sic ipse Dominus uelut agnus sine \n uoce ad mactationem ductus est: et si quam edidit uocem, ea magis \n declarauit animum mitem ac placidum quam ullum potuisset silentium. \n quam blanda oratione compellat ludam proditorem, quam placide \n respondit caesus alapa, quam nihil ferocius loquitur Annae et \n Caiphae, quam tranquille respondit Pilato. denique cum Fharisaei Pharisaei \n uelut uictores mouerent capita sua amarissimis conuiciis in illum \n debaccbantes , ille mitissimus clamat: pater ignosce illis, quia \n nesciunt quid faciunt. \n \n \n ","14":"Non igitur mori per se testimonium est, sed sic mori est testimonium \n praebere Deo. Stephanus iuuenis inter homicidas agnus inter \n lupos stabat placido angelicoque uuItu et ad Domini exemplum orat \n pro lapidantibus nec alibi habet oculos quam in caelum. illic uidere \n meruit, cuius praesidio superior erat persequentibus. qui uero timet \n Deum, non metuit hominum saeuitias. qui ex animo diligit uitam caelesiem caelestem , \n facile uilem habet animam atque illi cum beato Paulo ui uere \n Christus est, mori lucrum. an non ingens lucrum est hanc et \n breuem et innumeris malis contaminatam uitam cum sempiterna felicitate \n commutare? hic Dominus quemadmodum et in ceteris omnibus \n sese formam nobis exhibuit. quum enim instaret extremus actus martyrii \n quem aiunt in fabulis oportere esse optimum, secessit, abiecit \n seee sese in terram, prolixe atque etiam frequenter ac sanguineo sudore \n madescens nostrae naturae in se expressit imbecillitatem, ante testatus \n animi taedium ac tristitiam usque ad mortem, ne nos in\n\n \n \n \n desperationem caderemus, si cum omnia mortem praesentem intentant, \n horrorem naturae senserimus. nisi enim adesset sensus dolorum, \n nihil haberet admirabile martyrium, sed superare dolorem corona \n dignum est. horrere mortem naturae est, uincere naturam animi \n fortitudine gratiae est. omnia potest Paulus, sed in eo qui ipsum \n corroborat. sed quibus praesidiis uincitur naturae infirmitas? si nos \n totos humi prosternamus, hoc est si nihil omnino tribuamus uiribus \n nostris, si aigilemus uigilemus et oremus instanter, si nostram uoluntatem diuinae \n uoluntati submittamus dicamusque illa ex animo ex toto corda corde : \n transeat hic calix si fieri potest, sed fiat non sicut \n ego uolo, sed sicut tu uis. \n \n ","15":" Noui ego ac fleui quosdam magna animi fortitudine praeditos, qui \n iam coronae proximi defecerunt et quem diu professi fuerant abnegarunt. \n quid fuit in causa ? dimouerant oculos suos ab eo qui solus robur \n dat infirmis: intermiserant orationem ac coeperant ad humana \n praesidia respicere. contemplabantur suae naturae uiriculas, considerabant \n aculeos ungulas candentes laminas ferrum et ignem reliquumque \n carificinae apparatum etiam aspectu horrendum, et cruciatuum \n atrocitatem cum suis uiribus conferebant, et ideo uictoriam amiserunt \n e manibus. ubi quis ita cogitat choc hoc possum, illud perpeti non \n possum>, numquam feliciter peraget martyrium. sed qui se totum tradit \n diuinae uoluntati non alio spectans quam ad illius opem, is demum \n firmus est et inuictus. hoc autem fieri non potest, nisi adsit uera ac \n uinida uiuida fides, nihil haesitans, nihil disquirens: ne cogitaueris quanta \n sit tyranni saeuitia, quanta hominis imbecillitas, sed quanta sit Domini \n uirtus, qui certat ac uicit in membris suis. \n \n ","16":" Ergo ut a digressione reflectamus ad id quod erat constitutum, \n quemadmodum Domini mors potentior erat quam uita, ita noluit uoluit martyrum \n suorum mortem esse potentem. quid enim infirmius quam uinciri \n damnari caedi cruciari occidi et ad carnificis arbitrium praebere \n corpus? haec specieS species interdum misericordiam mouet etiam saeuissimis \n tyrannis. uorum uerum ubi iam ad monumenta martyrum pelluntur morbi, \n rugiunt daemones, terrentur monarchae, coruscant miracula, concidunt \n idola: tum apparet quam sit efficax ac potens martyrum sanguis. \n praesentia infirma, epistolae graues, audiuit beatissimus\n\n \n \n \n gentium doetor doctor . hoc et ad martyres recte accommodabitur: nita uita infirma \n et contemta, mors grauia grauis ac potens. iam non est par omnium \n martyrum in tormentis alacritas, quemadmodum nec omnes eodem genere \n mortis defunguntur. tres illi beati pueri in mediis flammis inuenere \n refrigerium et septi innocuo elemento uelot uelut in conclaui canebant \n hymnum Domino. Daniel item citra noxam leonum sodalitio est usus. \n beatus Andreas, ut habet humana quidem historia, sed satis probatae \n fidei, gaudens sibique gratulans ibat ad crucem. alii diutinis ac uariis \n cruciatibus subinde morinntur moriuntur nec tamen morte datur finire dolorem. \n est igitur et illud neri martyris hoc quoque totum arbitrio Dei committere. \n nonit nouit ille quid expediat nobis et quid ad ipsius gloriam mazime maxime \n conducibile sit. tantum illud assidue cogitandum est: siue uiuimu$siue \n morimur, Domini sumus. nec sibi quisquam \n displiceat, si corpore pariter et animo sentiat grauem ac diutinam \n molestiam, tantum fidat ei cui certat. is non patietur quemquam \n tentari supra id quod potest, sed faciet etiam \n cum tentatione prouentum. quosdam electos interdum patitur \n in tormentis deficere, ut agnoscant imbecillitatem suam, atque eosdem \n post fortissimos reddit in certamine. hac dispensatione Petrus ter abnegauit \n Dominum, ut edoctus quam nihil posset suis uiribus confirmaret \n fratres suos. quomodo autem confirmaret? ut sibi diffisi fiduciam \n omnem collocarent in Domino. \n \n ","17":"Sed iam tempus est, ut de altero martyrii genere disseramus caritati \n toae tuae , de quo etiam accuratius est disputandum, quod occultum sit \n et omnium temporum commune: neque enim semper saeuiunt Nerones, \n Diocletiani, Decii ac Maximini: numquam tamen cessat diabolus exercere \n Christi militiam professos. et fortassis erunt posthac donante \n Christo tempora, quibus nullae tyrannorum persecutiones affligent \n ecclesiam: numquam tamen defutura sunt certamina, numquam martyria \n quibus homines pii glorificent Deum. ecclesia quidem adhuc in \n hoc exsilio militans peculiaribus gaudiis applandit applaudit iis, qui in profesmone professione \n nominis Iesu animas snas suas fideliter deposuerunt, et ad horum \n memorias magna cum alacritate concurritur: sed caeleste theatrum, \n angelorum myriades et iustorum cum Christo regnantium innumerabilis \n populus applaudunt omnibus, qui sinceram fidem et caritatem\n\n \n \n \n inuictam quam habent erga Dominum Iesum integritate et innocentia \n nitae uitae testificantur. \n \n ","18":" Nec solum professione fidei, quae iuxta Paulum ore fit ad salutem, \n glorificatur Deus: uerometiam confessione commissorum. haec ne temere \n ex nobis ipsis loqui uideamur, adducenda sunt scripturarum testimonia. \n ergo nisi piorum uita cederet in gloriam Dei, Christas Christus non \n diceret in euangelio: ut uideant opera uestra bona et glorificent \n patrem nestrum oestrum qui in caelis est. nec Paulus \n apostolus scriberet Galatis: et in me glorificabant Deum. \n confirmatur hoc et per repugnantiam ex his quae diximus. etenim si \n nomen Dei polluitur ac dehonestatur impia uita sni sui populi, utique \n bona illius uita cohonestatur. damnatur apud apostolum et philosophprum philosophorum \n impia sapientia, qui cum Deum cognouissent, non \n tamen eum ut Deum glorificauerunt. sapieijtiam profitebantur \n et summum exhibebant stultitiam. itaque cum Deum. \n esse profiterentur, tamen turpiter uinentes uiuentes et idolis sacrificantes falso \n testimonio quodammodo obscurabant Dei gloriam, quasi nec iustus \n esset nec uerax, aut quasi non unus esset sed multi, aut quasi saxis \n esset assimilis. id autem euidentius etiam testatur beatissimus Paulus \n scribens ad Corinthios, emti, inquit, estis pretio magno, \n glorificate et portate Deum in corpore nestro . ideo \n Deus redemit nos pretio sanguinis sui, ut semel a peccatis expurgati \n deinceps uitam ipso dignam ageremus. \n \n ","19":" Ac symbolum imperatoris gestamus impressum frontibus nostris. \n quid si gerens signum Christi praestet opera Belial, nonne dedecoratur \n ille cuius insignia gerimus ? contra sicut imperator sibi placet de \n milite praestrenuo, sic existimans illius uirtutem ipsi decori et ornamento \n esse: sic Dens Deus gloriatur in his quos redemit, quos lauit, quos \n sanctificauit, quos spiritus donatiuo dignatus est, si uitae sanctimonia \n declararint Domini gratiam in ipsis non fuisse uacnam nacuam . si Paulus \n gloriatur in discipulorum pietate, gaudium et coronam suam illos appellans, \n qui nihil erat nisi disponsator dispensator alieni muneris: annon Dominus \n magis gloriatur super his pro quibus mortuus est? iam quod in \n libro Iob ad hnnc hunc modum satanae loquitur Dominus:\n\n \n\n \n\n \n \n \n numanimadaertisti seruum meum Iob, quomodo non sitei similis \n super terram, homo simplex et rectus ac timensDeum \n et recedens a malitia? nonne sermonem profert de euo suo cultore \n gloriantis? beatus autem Paulus splendidiore etiam uerbo usus est \n scribens secundam ad Corinthios epistolam: Deo autem gratia, \n qui semper triumphat nos in Christo Iesu, et odorem \n notitiae snae suae manifestat per nos in omni loco, quia \n Christi bonus odor sumus Deo. melius est nomen bonum \n super unguenta pretiosa. scriptura gloriosam famam \n appellare solet odoramenta. non tamen Deus gloriatur hominum more, \n sibi placens ac gestiens,, sed nostram salutem suam ducit gloriam et \n ideo subiecit apostolus: in his qui salui fiunt et in his qui \n pereunt. quomodo glorificatur Deus in his qui salui fiunt? quoniam \n in illis illustratur illius misericordia. quomodo in his qui pereunt? \n quoniam in his declaratur illius iustitia. \n \n \n ","20":"Nunc ipse sermonis cursus nos eo deduxit, ut doceamus et peccatorom \n confessione glorificari Deum. hic occurrit protinus ex libro Iesu \n Nane Achan, qui quoniam contra diuinum edictum sustulerat ex fnathemate anathemate \n pallium coccineum insigne ac ducentos siclos argenti ac linguam \n auream siclorum quinquaginta, populus Israel terga uertit hoatibus hostibus . \n itaque Iosue dixit Achan: fili mi, da gloriam Domino \n Deo Israel et confitere atque indica mihi quid feceris, \n ne abscondas. confessus dedit poenas, et auersus est fnror furor Domini. \n ea confessio clarificauit Dei iustitiam ac sapientiam. sapientiam, quod \n illius oculis nihil esset abstrusum: iustitiam, quod non sine causa \n passus esset hostes aduersus Israelem inualescere , quodque leges ipsius \n nullus hominum impune uiolat. nihil orat erat magni quod suffuratus erat \n Achan: magnum tamen erat documentum uniuerso populo, quantum \n periculum sit Dei iussa negligere eique nelle uelle imponere quasi quidquam \n illum fngeret fugeret , aut quasi faueret praeuaricatoribus. atque ille illo \n quidem cum esset Indaeus Iudaeus , ob unicum peccatum quod ipsi lene leue uidebatur \n seuerissimas poenas dedit, lapidatus ab uniuerso populo, corporis \n interitu salutem animae redimens. non enim iudicat Deus bis in id \n ipsum.\n\n \n \n \n \n ","21":" Sed quae poena manet illos, qui post tantam enangelii lucem et \n gratiam, postea quam semel illuminati sunt, gustauerunt etiam donum \n caeleste , et participes facti sunt spiritus sancti, gustauerunt aeque \n bonum Dei uerbum uirtutesque saeculi uenturi, in multa atque immania \n crimina relabuntur, crucifigentes sibimetipsis filium Dei et \n ostentui habentes ? qui hoc sunt etiam miserabiliores, quod cum tales \n sint, aspernantur tamen poenitentiae salutaris remedium, contemnunt \n ecclesiam maternum gremium offerentem et ad sanitatis instaurationem \n inuitantem. eiusmodi defectio quantam putas ignominiam \n inurit ecclesiae? nec ea ignominia non potest pertinere ad \n Christum qui est. caput ecclesiae et per omnia suum esse ducit, \n quod est corporis ac membrorum ipsius. e diuerao diuerso , quanta totius \n ecclesiae exsultatio, cum qui lapsus est per poenitentiam ecclesiae \n reconciliatur? ac ne putemus hoc gaudium apud uos tantum esse, \n Dominum audiamus in euangelio xara Lucam loquentem: ita dico \n uobis, quod gaudium erit in caelo super uno peccatore \n poenitentiam agente, quam super nonaginta nouem \n iusjis iustis , qui non indigent poenitentia. nam haec clausula \n finit parabolam de pastore, qui relictis nonaginta nouem ouibus unam \n quam a grege aberrauerat multo labore quaesitam ac tandem inuentam \n imposuit humeris suis et caulae restituit. simili sententia claudit parabolam \n de muliere, quae drachmam perditam inuenerat. ita dico \n nobis uobis gaudium erit coram angelis Dei super nno uno pec \n catore poenitentiam agente. nec tamen hoc sic accipiendum \n est, quasi Deo et eius angelis gratius sit post lapsum redire ad pietatem, \n quam citra lapsum perseuerare in innocentia: sed scriptura suo \n more loquitur secundum affectus humanos, illud testatum esse \n uolens Deo gratissimam esse peccatorum connersionem conuersionem . non enim \n quaerit mortem peccatoris, sed magis ut conuertatur \n et uiuat. \n \n \n ","22":" Atque interdum piorum hominum lapsus quamuis enormes diuina \n dispensatione nertuntur uertuntur in summum ecclesiae profectum. sic lapsus \n est apostolorum princeps, sic Paulus gentium doctor, sic Maria Magdalene, \n quibus nunc ecclesia praecipue gloriatur, quorum lapsus ceaserunt cesserunt \n in stabilimentum ac solatium domus Dei. praeterea non hic\n\n \n \n \n loquitur de uere iustis, sed de iustitia Pharisajca , quemadmodum alibi \n dicit: non est opus sanis medico, sed male malo habentibus. \n at non erant sani quibus hoc dicebat Dominus, sed legis qualicumque \n obseruatione tiimidi tumidi sibi uidebantur sani et ideo non desiderabant medicum.\\'. \n \n \n \n ","23":"Haec cum ad hunc habeant modum, desiderate frater, conemur \n assiduis exhortationibus excitare fidelium animOs animos , ut tota etiam uita \n martyrium hoc est testimonium reddat Deo: quod adeo negligendum \n non est, ut nisi ea praecesserit, martyrium quod sanguine perhibetur \n non sit martyrium. frustra enim ceraicem ceruicem praebueris carnifici, nisi \n prius occideris membra quae sunt super terram, hoc est affectus qui \n militant aduersus spiritum, odium inuidiam auaritiam libidinem: quibus \n quicumque seruit Deum quodammodo abnegauit et Christum ore \n profitens nita uita satanam Deum confltetur confitetur . nec hic sermo debet cuiquam \n nideri uideri durior, cum sit uerax ac salutaris: quidquid homo quinis quiuis Deo \n anteponit, sibi Deum facit, nec possumus duobus seruire dominis: \n unus enim est Deus ex toto corde ex tota anima ex totis uiribus diligendus.\\' \n \n ","24":"Quisquis igitur ore dicit: credo in unum Deum, et seruit auaritiae \n aut libidini aut luxui, sibi mentitur sibique repugnat, aliud lingua. \n sonans, aliud animo celans, uoce tantum testimonium perhibens Deo, \n cum uita satanam colat. efficacius autem est uitae quam linguae testimonium. \n non omnis qui dicit: Domine, Domine, intrabit \n in regnum, sed qui facit uoluntatem patris \n caelestis. habent et opera suam linguam, habent suam facundiam \n etiam tacente lingua. ideo Dominus in euangelio Ioannem ita loquitur: \n opera quae dedit mihi pater ut perficiamea perficiam , ipsa \n opera quae ego facio testimonium perhibent de me. \n quemadmodum igitur bona opera profitentur Deum, ita mala quodammodo \n loquuntur: non est Deus, nec scientia in excelso. \n quis non contremiscat, quis non inhorrescat, quis non laceret \n uestimenta sua, quis non obturet aures suas, si tales uoces \n audiat ex Christiano ? quantus horror, quantus dolor occupat \n animos nostros, cum quis uictus tormentis iussus abnegare \n Christum abnegat et ad Iouis statuam tus adolet? quam\n\n \n\n \n\n \n \n \n trepidamus metuentes ne Deus iratus fulmen in noe nos nibret uibret irae suae, ne terra \n dehiscene dehiscens nos absorbeat? ut interdum nnins nnius impietas supplicii consortio \n multos inuoluat: et sunt scelera tam immania., ut nidisse uidisse quoque \n aut audisse sit detestabile. sed cur alias in simili crimine tam \n sumus conniuentea ? cur et nobis uobis adeo blandimur et aliis. at uide \n quid de talibus loquitur apostolus scribens Tito: profitentur se \n nosse Deum, factis autem negant. idem in priore ad Timotheum \n de uidua quae negligit familiam: si qua autem suorum \n maxime domesticorum caram curam non habet, fidem negauit \n et est infideli deterior. si fidem negauit quae negiigentius \n habet suam familiam, quid dicturum putas de his qui se totos dediderunt \n mammonae et uentri? de Christianis utique loquitur Paulus \n scribens Philippensibus, cum ait: quorum finis interitus, \n quorum Deus nenter est. quos eosdem taxat scribens Eomanis Romanis : \n huiusmodi Christo Domino non seruiunt, sed suo \n uentri. sentire iuxta scripturarum consuetudinem dixit pro colere. \n uentrem colunt eum quem habent pro Deo. iam de anaritia manifestius \n etiam pronuntiat scribens ad Colossenses: mortificate, inquit, \n membra nestra uestra quae sunt super terram, fornicationem \n immunditiam libidinem concupiscentiam malamao \n et auaritiam, quae est simulacrorum seruitus. \n \n ","25":" Execramur eos qui procumbunt ad Dianae simulacrum: quanto iustius \n eos execramur , qui toto pectore seruiunt mammonae, qui illi \n quotidie sacrificant? et si auarus est idololatra qui pecuniae studio \n tenetur, qui quod hereditate obuenit aut industria partum est recondit \n nec erogat in egenos: quid censendum est de his qui lenocinio, \n qui fenore, qui rapto, qui fraude, qui calumniis, qui opprimendis pauparibus pauperibus \n rem accumulant? atque haec idolorum seruitus non solum innenitur \n inter Christianos, uerum etiam quod gemendum est inter episcopos. \n porro temulentia adeo communis est Africae nostrae, ut propemodum \n non habeant pro crimine. annon nidemus uidemus ad martyrum memonas memorias \n Christianum a Christiano cogi ad ebrietatem ? an hoc leuius \n crimen esse ducimus, quam hircum immolare Baccho ? mihi uidetur \n multo grauius, si rem recta ratione nelimus expendere. cum tyrannus\n\n \n\n \n\n \n \n \n dicit \\' abnega Christam Christum et immola loui Ioui , et esto amicos amicus noster, aut \n morere\\', saepe lingua negat corde reclamante et manus adolet tus, cum \n animus intus adoret Christum. quamquam hoc quoque grauissimum \n est crimen, tamen aliquam impietatis culpam eleuat humanae naturae \n imbecillitas. ibi satanas tibi loquitur uoce tyranni: at quid tibi dicit \n idem per tuam concupiscentiam? \\' abnega Christum, et esto diues: \n sacrifica Mammonae et Christo nuntium remitte.\\' quid est quod pollicetur \n ? aurum et argentum, jnutilem inutilem materiam nisi exerceas. nec dicit \n \\'morere sed oblecta oculoa oculos \\', immo potius hoc dicit \\'lucrare pecuniam \n ad breue tempus habiturus et perde in aeternum animam tuam. \n et tamen hic sponte submittis genua satanae et abnegato Christo te \n totam totum . illi mancipas. quid autem Christus? cmeus esto et nine uiue in \n aeternam : contemne diuitias istas temporarias, et ego tibi centaplum centuplum \n reponam in hoc saeculo et uitam aeternam in futuro. \n relinque terram et accipe coelum. ac Deus ista pollicens deseritur, \n et diabolus tam nihili res easque falso promittens adoratur. \n o foedam defectionem. o turpem idololatriam. o iniquam \n permutationenl permutationem . quo praemio sollicitauit humani generis primos auctores? \n ostendit pomum et dedit mortem. mendacio fefellit: nonmoriemini , \n sed eritis sicut Dii, scientes bonum et malum. \n atque illi delnsi delusi qualem Dominum desernerult deseruerunt et ad quem defecerunt ? \n a qua felicitate exciderunt et in quas aerumnas semet coniecerunt? \n sed idem ille tenebrarum princeps qui Enae Euae locutus eet per serpentem, \n nobis loquitur per satellites suos ac ministros, per lenas et lenones, \n per eos qui pelliciunt ad amorem pecuniae ad ambitionem ad uoluptatem, \n auocantes a sinceritate quae est in Christo Iesu. idem ille loquitur \n nobis per concupiscentias nostras quae uiuunt in membris \n nostris. nec dicit quod homo tyrannus: caut mihi optempera aut morere, \n nec ostentat carceres catenas uncinos sartagines aut caminos \n incensos, non cruces laqueos aut gladios, sed tantum : \\'contemne Deum, \n renuntia uitae caelestia caelestis hereditati, et committe adulterium, et capies \n uoIuptatem uoluptatem ). sed qualem? momentaneam et corporis tantum: quot \n antem autem amaritudinibus conditam ? infamia periculo, super omnia nero uero \n secreto conscientiae cruciatu. haec est esca diaboli, hoc anctoramentum auctoramentum . \n stipendium porro quale est? dicat maiore cum fide beatus\n\n \n \n \n apostolus: stipendium peccati mors est. quae mors? corporis, \n quam solam minitatur et inferre potest tyrannus homo? non, sed \n mors gehennae quae finem nescit. plus potest homo tyrannus quam diabolus. \n ille quodammodo cogit hominis naturam, hic nihil aliud potest \n quam sollicitare: deicere non potest nisi assentiaris, contemsisse uicisse \n est. \\'\n \n ","26":" Maior itaque uenia debetur Christum in tormentis abneganti quam \n sponte assentienti diabolo, cui credidisse est Christum abnegasse. \n ille mendax est et omnis mendacii pater, et illius promissa quantumcumque \n fronte blandiantur nihil aliud sunt quam praestigiae pellicientes \n in exitium. ne quis itaque sic sibi blandiatur; (sum peccator, \n amo pecuniam, seruio libidini, studeo honoribus, indulgeo uindictae, \n deditus sum uoloptatibus uoluptatibus : sed Christum non abnegaui). at reclamat \n tibi Dominus ipse: non potes duos dominos colere. et interim \n horres abominandum turificati aut libellati cognomen , ipse fortasse \n turificatis aut libellatis deterior. illos humanus metus uiolentior quam \n ut hominis natura possit uincere eo compulit, ut impias uoces promant \n lingua reclamante conscientia: tu tam uili nili mercedula sollicitatus \n sponte deficis ad eum, a cuius tyrannide te Christus suo \n sanguine redemit: cuius iam totus es factus, quemadmodum ait apostolus: \n emti estis pretio magno, et iam non estis uestri. \n huius militiam professus es ad salutare lauacrum, huic dedisti \n nomen, huius sacramentis initiatus es, accepisti donatiuum et pignus \n spiritus, ne quid dubitares de ptomisso promisso stipendio, simulque diabolo \n denuntiasti perpetuas inimicitias, renunciasti omnibus illius pompis \n ac uoluptatibus, exsuffiasti, exsibilasti, iurasti in uerba redemtoris: \n cumque tot uitiis seruias, tibi places quod nondum sis turificatus aut \n libellatus. \n \n ","27":" Si quis miles iuratus in uerba Caesaris profugeret ad Turcam et \n ex illius arbitrio faceret ea quae sciret ingratissima Caesari, nonne \n comprehensus ad supplicium raperetur ut desertor, ut periurus, ut \n perfuga? quis autem audiret eum ita se defendentem ( llon sum \n desertor, non abnegaui Caesarem\\'. annon mox audiret cquid refert \n si lingua tacuit? re ipsa abnegasti, et plusquam abnegasti, qui noa non \n solum deserueris militiam, uerum etiam ad tyrannum et hostem\n\n \n \n \n imperatoris tui irreconciliabilem transfugeris\\'. merito fidelium aures \n abominantur apostatae uocabolum uocabulum : uerum hoc non ibi tantum execrandum \n est, cum incensQ incenso tragculo aut scripto libello renuntiatur profeasioni professioni \n nominis Christi, sed ubicumque contemtis Christi legibua legibus \n obtemperatur satanae . nec enim refert quid sonet lingua: quae si \n sonet Christum, cum animus sit deditus criminibuB criminibus , non est professio \n sed hypocrisis, abnegatura Ohristum Christum si metas metus urgeat, qui premit \n turificatos aut libellatos. atque in his rebus quae sic inter se pugnant, \n ut neutra ferat alterius consortium, quoties hanc amplectimur, illam \n abdicauimus , quoties unam reiecimus, alteram agnoscimus. cuiusmodi \n sunt lux et tenebrae, bellum et pax, mors et uita, Deus et Belial: \n quemadmodum testatur et beatus Paulus in secunda ad Corinthios: \n quae enim participatio iustitiae cum iniquitate, aut \n quae societas luci ad tenebras? quae autem conuentio \n Christi ad Belial? adhaesisse Belial est abnegasse Christum, \n ntcumque utcumque lingua aut habitu Christum profitearis. \n \n ","28":"De hoc si quis simpliciorum dubitarit, dabo argumentum crassum \n et euidens. fingamus tyrannum ita loqui Christiano incendes tus \n Ioui\\', nihil addentem nec exigentem ut Christum abneget: si adoleuerit, \n nonne cunctis manifestum erit illum hoc ipso Christum abnegasse, \n quod loui Ioui fecerit thymiama, etiamsi nihil proferat impium \n in Christum? quemadmodum qui magicis artibua artibus utuntur (a quo \n malo nos Domini misericordia liberauit, sicut a ceteris omnibus, quibus \n iuxta ueterem hominem quondam ambulantes tenebamur) tacite \n Christum abnegant, dum cum daemonibug daemonibus habent foedus. iam si \n Machabaei fratres una cum matre maluerunt tot cruciatibus exanimari \n quam carne suilla uesci, sic existimantes eum Deum legis auctorem \n negare. quisquis sciens ac nolens uolens legis praecepta uiolat: quo \n pacto sibi blanditur, qui in luxu temulentia auaritia rapinis adulteriis, \n aliisque criminibus consenescunt, quae gentium etiam leges noluerunt . \n esse impnnita impunita ? et cum tot modis Christum abnegent, cum toties \n immolent daemonibus, pro Christianis haberi postulant ? atque in his \n sunt, qui palam ista committunt ac propemodum etiam gloriantur in \n rebus pessimis: adeo non pudet aut piget admissofum . et tamen audent \n uenire in ecclesiam sanctorum, audent misceri gregi dominico.\n\n \n \n \n tales interdum tolerat ecclesia, ne prouocati magis etiam perturbent \n populum Dei: sed quid prodeat prodest non eiici coetn coetu pioram piorum , si merueris \n eiici? nam eiici remedium est et gradnsjsd recoperandam sanitatem: \n eiectionem meruisse summa malorom malorum est. ac frnstra frustra miscetur coetoi coetui \n sanctorum in templo mannfacto manufacto , Bi snbmotas submotus est a consortio Dei et \n ab nninerso uniuerso corpore mystico Christi. \n \n ","29":" I Oportet autem et illud considerare quantopere Christiani abhorrent \n ab idolothytis et ab ingressu fanorum atque ab ipsis etiam simnlacris simulacris . \n cum beatus Panlus clamet neque idolum esse aliquid neque idolothytum, \n multo minus fanum ex lapidibus constructum est aliquid: et \n tamen plurimorum animus ea religione tenetur, ut mortem oppetant \n citius quam gnstent gustent idolis immolatom immolatum : et inexpiabile piaculum esse \n ducant, si ingrediantur fanum louis Iouis aut Apollinis ant Dianae aeque seque \n putent contactu simulacri nehementer uehementer contaminari. equidem probo \n talium religionem, si sibi constet in omnibus. nunc pro dolor uidere \n est quosdam in his paene superstitiose trepidoa trepidos , in aliis ubi grauior \n erat metuendi causa nimium esse secnros securos . per se non inquinat animam \n contactus idoli nec ingressus fani nec esus idolothyti: sed per \n se polluit conscientiam amor pecuniae incestus rapina hypoerisis hypocrisis et \n his similia monstra. qupm quam nero uero congruit horrere fani ingressum, nec \n horrere in templo sancto spiritui consecrato uictimas immolare daemoniia daemoniis \n ? clamat sanctus Faulus Paulus scribens Corinthiis: nescitis quia \n templum Dei estis, et spiritus Dei habitat in nobis uobis ? \n si quis autem templum Dei uiolauerit, disperdet illam \n Deus. rursus in eadem epistola: an nescitis quoniam membra \n uestra templum.sunt sancti spiritus qui in nobis uobis \n est, quem habetis a Deo et non estis nestri uestri ? quod si \n ChriBtianorum Christianorum pectora sibi consecranit consecrauit Deus ut in illis inhabitet per \n spiritum suum, illic deliciatur et inambulat, illic amat sibi offerri \n uictimam puram in omni loco. et qui in hoc templum Deo sacrum \n eiecto sancto spiritu inducit abominationes quas in mystica nisione uisione \n conspexit Ezechiel, qui illic sedem facit Manumonae Veneri Como \n Baccho aliisque portentis, qui ibi daemonibus immolat spurcissimas \n hostias, ueretur ingredi fanum gentium ne contaminetur? proinde \n nemo sibi frustra blandiatur, Deus non irridetur: constet sibi nostra\n\n \n \n \n religio, nec alios detestemur ipsi grauioribus obnoxii criminibus: nec \n alibi simus religiose timidi, alibi impudenter impii. sed Christum \n semel professi tota uita reddamus illi testimonium, et undique glorificemus \n illum obedientes illius praeceptis: ut in hoc cognoscant homines \n quod uere fidimus illi, quod ex animo diligimus illum et quod \n non simulate ad sacrum lauacrum addiximus nos illius militiae. \n \n ","30":"Beatus apostolus praedixit nulli pie uiuere nolenti in Christo Iesu \n defuturam persecutionem. si deest tyrannus, si tortot tortor , si spoliator: \n non deerit concupiscentia martyrii materiam quotidianam nobis exhibens. \n postremo haec ipsa mala quae secum defert uita mortalium \n quaeque piis cum impiis communia sunt, martyrii coronam nobis parabunt, \n si placide, si cum gratiarum actione pertulerimus. neque priuati \n sunt martyrii gloria quicumque uiolenta morte consummati non \n sunt. quis autem ausit uel Abraham patriarcham uel huius filium \n Isaac uel beatum Iob eximere e martyrum numero? quae carnificinae \n grauius torserunt corpus, quam patriarchae mentem torquebant \n , naturae affectus, cum incunctanter ad Dei iussum appararet immolare \n filium unicum et unice carum, in quo tota spes erat illi posteritatis ? \n quid defuit Isaac martyrio, qui nihil obmurmurans passus est se colligari \n et imponi busto, nec expauit in ceruicem uibratam machaeram? \n coius cuius autem martyrium audebimus conferre cum his quae passus \n est lob ? \n \n ","31":"Quod si quis adhuc diffidit sermoni nostro, certe beati Pauli uerbis \n non poterit diftidere diffidere . is scribens ad Hebraeos orene ab Abel usque \n ad Gedeonem ingentem sanctorum catalogum recenset, in quo plures \n sunt qui non defuncti sunt morte uiolenta, immo pauci sunt qui sic \n mortuisunt : et tamen de omnibus pronuntiat: et hi testimonio \n fidei probati inuenti sunt, perspicue declarans etiam uita \n bona peragi martyrium fidei. ecclesiae quidem usus discernit illos cognominibus, \n martyres appellans eos qui uiolenta morte decesserunt, confessores \n qui constanter in cruciatibus ac minis mortis professi sunt \n nomen Domini Iesu parati mortem oppetere uel potius martyrii supremam \n coronam ambientes. apud Deum tamen quicumque carnem suam \n crucifixerunt cum nitiiB uitiis et concupiscentiis, quicumque Christo uere \n commortui sunt eique in baptismo consepulti sunt, ut iam non sibi \n uiuant neque mundo cui semel mortui sunt, sed ei qui pro ipsis est\n\n \n\n \n\n \n \n \n mortuus, martyres sunt nec martyrum corona fraudabuntur: inprimis \n autem monachi qui nere uere monachi sunt ac uirgines quae uero uere nirgines uirgines \n sunt. neque enim locus desertas desertus , saccus pro ueste, legumen pro cibo, \n neque ieinnia ieiunia neque chamenniae chameuniae monachum absoluunt, sub his inuolucris \n interdum latet animus ualde mundanus. quod ita deprehenditur \n si ad munus aliquod ecclesiasticum nocentur uocentur : ibi uideas quosdam ex \n illis facillime ninci uinci deliciis, impatientiores inioriarmn iniuriarum , appetentiores appeteutiores \n uindictae quam quiuis alios alius sit ex media plebe. quid causae est? \n quoniam corpus exercuerunt magis quam animum: cum beatus Paulus doceat, \n quod exercitatio corporalis ad modicum utilis sit, \n pietas ad omnianaleat . \n \n ","32":" Non haec dixerim, quod improbandi sint qui talibus modis castigant \n corpus suum et in sernitutem seruitutem redigunt: sed quod satanas mille \n instructus artibus nonnumquam illudit incautis, transfigurans se in \n angelum lucis et ex huiusmodi corporum exercitamentis inducit illis \n falsam sanctimoniae persuasionem, cumque intus madeant spiritalibus \n uitiis, et sibi et aliia aliis habentur pii. talis erat institia iustitia Pharisaeorum, \n cui praelata est iudice Christo publicani publicaui ininstitia iniustitia . ita sunt et uirgines \n fatuae, quae solidam existimant pietatem corpus habere uiro intactum, \n cum animus auaritia snperbia superbia inuidia et obtrectatione sit corrnptissimus corruptissimus . \n sunt et falso uiduae, quae dum ninunt in deliciis Christo mortuae \n sunt. in summa tamen quisquis uere uero Christianus cuinsque status \n ant ordinis habet certamina sua, habet crucem suam: quam si patienter \n tollit ,| si constanter sustinet, testimonio suo glorificat Dominum, \n tantam tantum ne sibi nindicet laudem bonorum operum: hoc enim non est \n glorificare Deum, sed clarificare seipsum. \n \n ","33":" Habet unusquisque fidelium agones suos, habet aduersarium diabolum, \n habet agonothetam Deum, habet theatrum non solum ecclesiae \n et angeloram angelorum sed et infidelium, quemadmodum dicit Paulus ad Corinthios: \n spectaculum facti sumus mundo et angelis et \n hominibus. si uincimus, gloriantur angeli, gloriantur et fidelium \n ecclesiae, gloriatur et ipse Christus in membris suis. sin nincimur uincimur \n ignania ignauia nostra, trinmphat triumphat satanas cum angelis suis, iusnltant iusultant nobis incrednli increduli \n ac Deum contumeliis afficiunt, dicentes: ecce qui iactant se \n redemtos a tyrannide satanae, qui praedicant se mortuos mundo,\n\n \n \n \n nihilominus uincuntur a cupiditatibus suis quam nos, quos dicunt adhuc \n teneri sub regno satanae. quid prodest illis baptismus, quo dicunt \n eiui exui ueterem hominem cum actibus suis et indui nonum qui secundum \n Deum creatus est? quid prodest illis Spiritus sanctus, cuius arbitrio \n dicunt se temperari ? cur semper in ore habent ceuangelium \n enangelium euangelium ), cum tota uita discrepet ab enangelii euangelii praeceptis ? quanto \n creditis pudore suffunditur ecclesia, cum haec ingeruntur ab hostibus \n nec habet quo refellat opprobria? nonne uidemus totum ecclesiae coetum \n demittere uultus atque erubescere, quotiens aliqua uirgo quae \n Christo nupserat dilapsa ex angelico contubernio, defecit ad stuprum \n aut coniogium coniugium ? quantus moeror occupat omnium nostrum animos sed \n praecipue pastorum, si quando Christi miles tormentis inferior renuntiauit \n imperatori suo? quantus autem ex aduerso satanae triumphus ? \n \n ","34":"Itaque, fratres dilectissimi, si uere diligimus Deum, si quotidie petimus \n ex animo Csanctificetur sanctificetur nomen tuum , summo studio adnigiiemus , \n necubi polluamus nomen illius, sed et morte et uita glorificemus \n illum, iuxta beati Pauli monita uiuentes sine querela ut simplices \n filii Dei, sine reprehensione in medio nationis prauae et peruersae, \n inter quos luceamus sicut luminaria in mundo, uerbum uitae continentes \n ad gloriam Christi Iesu, regis rogis et agonothetae nostri, qui suum \n esse ducit quidquid in membris ipsius geritur. patiamar patiamur cum illo, ut \n cum illo glorificemur in die Domini. nos hic illum clarificemus apud \n homines, ut ille nos clarificet claritate sna sua coram angelis suis, cum, \n ut inquit beatus Faulus Paulus , uenerit glorificari in sanctis suis. \n nemo coronatur nisi legitime legitimo certanerit certauerit . et hi qui \n corruptibilem coronam ambiunt, ab omnibus se abstinent, \n nihil non facientes quod ad uictoriam conducit: quid nos facere \n connenit conuenit , ut assequamur illam immortalis nitae uitae coronam incorruptibilem \n et immarcescibilem in coelis ? \n \n ","35":"Hic si quis roget, quo pacto quis possit esse martyr sine sanguinis \n etfasione effusione : quisquis hoc animo sequitur iustitiam, ut mortem citius admissurus \n sit, quam nelit uelit a iustitia deflectere, huic promta nolnntas uoluntas \n pro martyrio deputabitur. Deus enim non aestimat quemquam ex \n euentu rerum sed ex affectu. cnr cur enim ille fraudetur martyrii gloria, \n per quem non stetit quominas quominus martyrium peregerit? ut contra\n\n \n\n \n \n \n mercedem apoetatae feret, quiaquis quisquis hoc animo uiait , ut Christum negaturas \n sit, si iactara iactura bonorum ant corporis cruciatus aat moxs mors sit accipienda. \n qui ob paululum pecaniae peierat an is uerebitor almegare \n Christum, si tota res periclitetur, si intentetar intentetur infamia, carcer et mors ? \n qui ob febricuJam febriculam ad incantatricum remedia confngit confugit an is malit cruciatus \n morte tristiores perferre quam Christo rennntiare renuntiare ? immo qui \n totiens ob breuem carnis delectatiunculam, ob momentaneam gloriam \n deficit a Christo, uitam habebit uilem pro Christo? nec hunc tyramiug tyrannus \n fecit apostatam, sed ad tyrannum accessit apoetata apostata . ut autem est similis \n certandi ratio, ita iisdem armis fratram fratrum animi communiendi sunt \n ad has pugnas quibus ostendimus confirmandoe confirmandos ad martyrium. fides \n est, quae pugnat et superat in martyribus: nec quisquam defecit in \n tormentis nisi fidei defecta defectu . \n \n ","36":" Orandus igitur assidue Deus, ut fidem in nobis augeat: est enim \n Dei donum et illi debetur omnis uictoriae gloria. ingeramus illorum \n animis et infigamus, quam horrendum crimen sit omnis idololatria, \n quam seuere punita sit a Deo sub lege netere uetere , quot millia trucidarit \n Moyses ob uitulum aureum. deinde proponatur comparatio manifestae \n idololatriae cum immolatur simulacris et occultae cum contemto Deo \n obeditur per concupiscentiam satanae. deinde conferantur inter se \n Deus fons omnis boni et diabolus omnis malitiae princeps. ostendatur \n et inaequalitas contubernii: in altera parte sunt filii Dei, conciues \n angelorum et heredes beatae immortalitatis: in altera filii Beliai Belial , \n societae societas omnium daemonum et heredes gehennae. conferatur et impar \n militiae genus, comparentur diuersa stipendia. haec si prius fuerint \n persuasa et intimis infixa uisceribus, facilis erit uictoria. nunc fides \n multis natat in labiis, cum in corde aut nulla sit ant uehementer langueat. \n quis enim non profitetur, quod in Denteronomio Deuteronomio legimus: andi audi , \n Dominus Deus tuus, Dominus unus est? et: Dominum \n Deum tuum adorabis, et illi soli seruies ? quis non quotidie \n recitat ore (credo in Deum patrem omnipotentem.\\' at non credit \n in Deum qui in eo solo collocat totins totius felicitatis suae fiduciam, nec \n unum habet Deum ac Dominum qui per scortationem, per luxum et \n auaritiam satanae facit imperata, nec illi soli seruit qui seruit nentri uentri , \n qui deditus est huic mundo, qui in prauo positus est.\n\n \n \n \n \n \n ","37":"Eihmci putant plurea esse deos, et hoc tibi uideris perfectus Christiauus, \n quod persnasum persuasum habes unum esse Deum? quid magni facis? \n idem credunt Iudaei quf qui quotidie blasphemant in synagogis suis: idem \n credunt daemones et contremiscunt. si uere credis in Deum, crede iustum \n et neracem : iustum inremunerandis piis et puniendis impiis, ueracem in \n promissis. crede nonesse spem salutis, nisi perfilium eiusquempronobis \n omnibus tradidit in mortem: crede nihil accidere mali posse iis qui se \n totos illius uoluntati tradiderunt et in illo perseuerant. hoc est credere \n in Deum patrem, hoc est credere in filium eius, hoc est credere in \n Spiritum sanctum, unum Deum et ecclesiam sanctam mysticum Christi \n corpus, extra quam non est salus et in qua non est pernicies.,\n \n ","38":"Quisquis in tali petra pedes animi fixerit, aduersus omnes tentationum \n incursus stabit immobilis. exempli gratia: lacessitus ea conuicio, \n suggerit tibi caro uindictae cupiditatem. priusquam respondeas, sic \n cogita tecum: hunc maledicum hominem subornauit diabolus ut me \n deiiciat ac deiectum perdat, sed ausculta quid suadeat imperator tuus \n cuimilitas : beati, inquit, mites, quoniam ipsi possidebunt \n terram, et: mea est uindicta, et ego retribuam. quid \n snadeat suadeat fortissimus ille Christi dux Paulus: non nosmetipsos \n uindicantes, carissimi, sed date locum irae. diabolus \n dicit: (fruere uindicta et perde nitam uitam aeternam>. Deus dicit: ruince \n in bono malum, et noli resistere malo, et accipe cum filio meo possessionem \n regni coelestis \\'. mox dispice, utri potius expediat obtemperare. \n dicit tibi per concupiscentiam tuam diabolus: ( moechare et fruere \n temporaria corporis uoluptate, et esto meus seruus et coheres gehennae.\\' \n andi audi potius quid dicat tibi Deus: rsperne temporariam uoluptatem et \n accipe centuplum bonae conscientiae gaudium in hoc saeculo et uitam \n aeternam in futuro\\', et expende utri potius sit auscultandum. suggerit \n tibi per carnis affectum ueluti per Euam satanas (uiue genialiter\\', ex \n aduerso dicit Christus: beati qui lugent, quoniam ipsi consolationem \n accipient. ad eundem modum de ceteris tentationibus \n obiice tentatori clipeum scripturarum, in quibus tibi loquitur \n Dens Deus non minore fide, quam si tibi coram ore ad os loqueretur. ex his \n torrentibus sume tibi lapides, quibus deiicias superbum Goliath. habes \n exemplum a Domino tuo, sic ille prostrauit diabolum: nec deiicias\n\n \n\n \n\n \n \n \n animum si saepius inuadat, ac subinde maioribus machinis aggrediatur: \n nihil potest adoersus aduersus eum qui tecum est. dic illud Ioannis : maior \n est qui in nobis est, quam qui in isto mundo. succurrat \n illud Domini dictum: confidite quoniam ego uici mundum. \n his orationibus si Christi miles fuerit exercitatus ad conflictum , in a \n dies comperiet suum antagonistam debiliorem. \n \n ","39":" Nec tamen remittendae sunt excubiae, si quando hostis simulabit \n tranquillitatem, sed obseruans illius insidias dicat cum beato Abacuc: \n super custodiam meam stabo et gradum figam super \n petram, omni custodia seruans cor meum, ne qua pateat aditus \n obambulanti quaerentique quem deuoret. tutissimum autem cordis \n munimentum est sobrietas cum instanti oratione iugique scripturarum \n meditatione. omnia omnis enim scriptura diuinitus inspirata, \n utilis est ad docendum, ad arguendum, ad corripiendum, \n ad erudiendum in iustitia, ut perfectus sit homo \n Dei, ad omne opus bonum instructus. ex hac igitur colligendae \n sunt sententiae, quas ad manum et uelut in procinctu habeas, \n ut his protinus serpentem caput erigentem deiicias. nullus est enim \n animorum morbus, cui non praesens remedium diuina scriptura suppeditaret. \n hinc comparanda sunt exempla piorum sed praecipue Christi, \n quibus se quisque uel animet uel consoletur. \n \n ","40":" Venio nunc ad illa mala quae uel ipsam naturam hominis comitantur \n uel fortuito uidentur inferri. haec quoque pius animus et ad \n pugnandum instructus sibi uertet in materiam coronae. exemplo faciam \n quod dico clarius. excutitur aliquis facultatibus suis siue bello sine siue \n naufragio siue rapina. ne protinus hic cogitet laqueum aut rationem \n malis artibus sarciendi quod periit, sed ita secum loquatur: (Dominus \n est qui tentat me an diligam ipsum ex toto corde. ipse dedit, ipse \n abstulit, sit nomen Domini benedictum. gratias agat quod \n acceperit ex Domini benignitate: agat gratias quod amiserit ad probationem \n fidei. si haec dixerit eo animo quo dixit sanctus lob Iob , cum \n illo mercedem accipiet. Dominus aestimat non quantum quis perdat \n sed quam patienter, quemadmodum hon non respicit quantum aliquis largiatur \n egentibus sed quo animo. habet aliquis filium unice carum, eo\n\n \n\n \n\n \n\n \n \n \n te mors orbat praematura, pestilentia spoliat te carissimis, sponsa \n liberis amicis: ferto patienter et dic: \\'Domino ita uisom uisum , et sic fortassis \n et nobis expediebat et nostris. sit nomen Domini benedictum). \n sunt et morbi qui non minus atroces habent cruciatus, \n quam ulla potest inferre tortorum saenitia saeuitia , ueluti pleuritis, ischiasis , \n podagra, paralysis, calculus, renum et uesicae exulceratio. tale si quid \n acciderit, ne mens exasperetur ad impatientiam, ne lingua erumpat in \n noces uoces blasphemas, sed cum beato Dauid et Heli sacerdote dicat: \n Dominus est, ; faciat quod bonum est in oculis ipsius. \n ita mala quae non inferuntur ob Christi professionem uertemus nobis \n in coronam et Christo in gloriam. ac fiet fortasse, ut Dominus nostra \n tolerantia propitiatus aut auferat afflictiones aut mitiget: quod si non \n fit, tamen hac ratione faciemus, ut quod animo impatienti fuisset intolerabile \n fiat patientia mitius. his atque huiusmodi argumentis non \n desinemus nos inuicem exhortari ad illustrandam Domini gloriam, \n cuius titulum et insignia gerimus. praestemus illi martyrium in suo \n quisque statu et ordine, non solum in aduersis, uerum etiam in prosperis. \n in aduersis agnoscamus amorem patris fiagellantis nos ad \n correctionem et gratias agamus caritati qua diligit nos ut filios, quos \n abdicare non uult sed emendatos recipere. in prosperis aeque gratias \n agamus illius bonitati, qua consolatur nos ut tentationum pondus possimus \n sustinere: ita fiet ut tota uita nostra nihil aliud sit quam testimonium, \n declarans apud credentes et incredulos sapientiam bonitatem \n misericordiam ac ueritatem Dei patris et filii illius Iesu et Spiritus \n sancti. amen.\n\n . \n \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, De duplici Martyrio","original-urn":"urn:cts:latinLit:stoa0104p.stoa006.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de duplici martyrio","urn":"urn:cts:latinLit:stoa0104p.stoa006.opp-lat1-simple"}