{"text":{"1":"Promiseram quidem nobis ante tempus epistolam, filii carissimi, \n quae omnium morum instituta de lege commendans summatim omnia \n eontineret contineret quaecumque uniuersis clericis generaliter ad dirigendam \n regnlam regulam competunt disciplinae. sed quia nunc feminarum commoratione \n unlgariter uulgariter inter uos quidam ignominiae deuoluti sunt, etiam de hac re \n specialiter uobis Domini correptione scribere compulsus sum: qui \n miserum me pro uestra neglegentia cum seueritate conueniens mandare \n praecepit, ne clerici cum feminis commorentur. et licet haec \n admonitio sola litterarum mearum auctoritate sufficeret, tamen ne me \n somniatorem inrideat quisquam, sicut Ioseph fratres inriserunt, \n scripturaram scripturarum addimus firmitatem, ut omnes sciant hoc etiam modo \n per reuelationem Dominum iubere, quod litteris cognoscitur ante iussisse, \n nec nos esse adulterantes uerbum Domini aut uolentes iactanter \n de renelationibus reuelationibus gloriari, sed sic ante conspectam conspectum Domini referendo \n non mentiri quod loquimur: sicut a Domino Confidimus confidimus nos non\n\n \n \n \n audisse mendacium praesumenteB praesumentes uocem apostoli Pauli protestantis, \n non enim sumus, inquit, sicut plurimi adulterantes uerbum \n Dei, sed ex sinceritate sicut ex Deo coram ipso \n in Christo loquimur. in dolore itaque maximo constituti de quibusdam \n tabefactis membris corporis nostri et in gemitu iacturam lamentantis \n ecclesiae, quae per segnitiem nostram redigitur per dies \n singulos ad nimiam paucitatem, credimus nos ex parte aliqua subleuari, \n quod diligentiae nostrae neglegentia quorundam obesse non \n possit, quibus numquam nostrae litterae defuerunt, quae per absentiam \n meam frequentiam omnibus pensauerunt. dissimulationis suae \n unusquisque contemptor reum semet ipse conscribat, nos autem libera \n fronte contemptoribus exclamamus quod Salomon confidenter exprobrat: \n quoniam quidem uocabam, inquit, non obaudiebatis: et \n extendebam uerba mea, et non intendebatis, sed irrita \n faciebatis mea consilia, meis autem increpationibus \n non intendebatis: itaque et ego uestraeperditioni \n superridebo. gratulabor ergo aduersum uos, cum adnenerit aduenerit \n nobis uobis interitus, cum aduenerit uobis subito \n tumultus, euersio autem similis procellae, et cum aduenerit \n nobis uobis pressura et expugnatio. erit enim cum \n me inuocaueritis, ego autem non exaudiam uos. quaerent \n me mali, et non inuenient: oderunt enim sapientiam. \n uerbumautem Domini non adsumpserunt neque uolnerunt \n meis consiliis intendere. Bpreuerunt spreuerunt enim meas \n correptiones: ideoque edent uiae suae fructus et sua suas \n impietate satiabuntur. \n \n ","2":" Ad uos nunc exhortatio nostra conuertitur quos nolumus experiri \n talia praecipitia ruinarum. metuite quantum potestis eiusmodi casus \n exitia et in ista subuersione labentium nos experimenta perterreant. \n nimium praeceps est qui transire contenditubi conspexerit alium\n\n \n\n \n \n \n cecidisse, et uehementer infrenis est cui non inoutitur incutitur timor alio pereunte. \n amator est oero uero salutis suae qui euitat alienae mortis incursum. \n et ipse est prouidus qui sollicitus fit cladibus ceterorum, sicut Salomon \n adprobat dicens: as tutus uidens malum puniri, uehementer \n erudietur, et iterum: cadentibus impiis iusti uehementer \n terrebuntur. aduersaria est confidentia quae pericolis periculis \n uitam suam pro certo commendat, et lubrica spes est quae inter fomenta \n peccati saluari se sperat. incerta uictoria est inter hostilia arma \n pugnare, et inpossibilis liberatio est flammis circumdari nec ardere. \n quod Salomon abnegat dicens: quis alligabit in sinu suo \n ignem, uestimenta autem sua non comburet? aut quis \n ambulabit super carbones ignis, pedes uero non comburet? \n sic qui introit ad uxorem proximi sui, non erit \n inmunis neque omnia omnis qui tangit eam. credite quaeso uos, credite \n diuinae fidei quin immo quam uestrae: quia omne quicquid pollioetur pollicetur \n non potest fallere dicente Domino: facilius est, inquit, caelum \n et terram praeterire quam de lege unum apicem \n cadere. et iterum: caelum et terra transibunt, uerba \n autem meanon praeteribunt. ipsi ergo nos fallimus, quotiens \n inordinaliter cfedimus aestimantes per fidem nostram legis praecepta \n posse mutari, ut inter masculos et feminas speremus passim castitatem \n immobilem custodiri. \n \n ","3":"Difficile quis uenenum bibet ot uiuet. uerendum est dormienti in \n ripa, ne cadat, cum dicat apostolus: qui se putat stare uideat \n ne cadat. in hac parte expedit bene timere quam male fidere. et \n utilius est infirmum se homo cognoscat ut fortis existat, quam fortis \n uideri uelit, et infirmus emergat. de qua re praesumptores 6biurgat \n apostolus dicens: si qui putat se aliquid esse, cum nihil \n sit, se ipsum inplanat. pro certo inplanator proprius suam\n\n \n\n \n \n \n animam decipit, qui non canendo contraria noxiis rebus semet ipse commiserit. \n ille autem tntios sibi consulit, qui circa malos semper infidus \n species quascnmque quascumque noxias extimescit. quorum distantiam Salomon \n dissearit dicena : sapiens timendo declinabit ab omni \n malo: insipiens antem autem confidens sni sui miscetur iniquo. \n magnum sapientiae dininae diuinae conailium consilium innentum inuentum est, ubi tumoris timoris anxilio auxilio \n liberemur. magna conpendia prouidentiae, ut aliquando fiat nirtus \n et uictoria per timorem. magna remedia Dominus contulit ad salutem, \n ut habeat et tunidus landem laudem , sicut Salomon repetit dicens: \n beatus nir uir qui neretur omnia per metum. inaestimabilis \n Domini misericordia quae undique homini sno suo contulit gloriam et incomprehensibilis \n pietas quae secundum pugnas dedit et palmas, ut \n confidendo mascnlorum masculorum saenitiam saeuitiam snperemos superemus et timendo feminanim feminarum \n blandimenta nincamus , dummodo et de nirtnte uirtute et de infirmitate super \n nos glorias Dominus operetur, ut in omnibus et per omnia omnipotentem \n semet ipse testetur dinidens diuidens differentias triumphorum, ut tam \n consiliis quam niribus uiribus a nobis bella nincantur nec sininceremus solius \n fidei fortitudine contra Salomonem oacna essent opera sapientiae. \n nunc igitur sapientiae arma gestanda, ubi feminei et uiriles sexus \n certamen indicunt. unde Salomon sic instruit dicens: prudentiam, \n inquit, fac notam tibi, ut te seruet a muliere aliena et \n pessima. nidete uideto nunc prndentiam prudentiam in isto bello, non fidem nobis datam \n esse uictricem quae nos timiditatis remedio liberasset, et contemplamini \n quae sunt modo arma snmenda sumenda , si uultis habere legis auxilia. \n estote timidi ut sitis intrepidi: et licet timor in certamine infirmitas \n esse nideatur , tamen secundum uerbum apostoli uirtus in infirmitate \n perficitur. separamini deprecor, separamini a contagione \n pestifera.\n\n \n\n \n \n \n \n ","4":"Quantumcumque fuerit unusquisque longius ab aduersis, tantum \n non sentit aduersa. minus uoluptatibus stimuJatur stimulatur , qui non est, ubi frequentia \n est uoluptatum. et minus auaritiae molestias patitur qui \n diuitias non uidet, si admittimus apostolum pollicentem: qui uolunt, \n inquit, diuites fieri, incidunt in temptationem et muscipula \n et desideria multa et inutilia et noxia, quae \n mergunt hominem in perditionem et in interitum. non \n aliter temptationibus subiacet qui iunctus est feminae, in qua nihil est \n aliud nisi quod feriat proximantem. aculeus peccati facta est forma \n feminea, et mortis condicio non aliunde surrexit nisi de muliebri substantia. \n quod Salomon ad nostram sollicitudinem memorat dicens: \n a muliere factum eat initium peccati, et propter hanc \n omnes morimur. inde mortales tenemur nec timemus. quid si iam \n inmortales essemus? per mulierem liberauit nos equidem Cbristus Christus , \n sed unde adhuc norimur morimur formidare debemus. tunc liberatio ipsa constahit constabit \n in femina, si a nobis mora mors reuincatur quae per feminam uenerat. \n ceterum ai adhuc per mulierem circa nos scandala dominantur, \n liberationis Christi fecimus pro certo dispendium: siquidem in futurum \n spes ista libertatis manet quam fidei nostrae Christum credimus contulisse, \n ut tunc nobis omnino mulier non noceat, cmn et ipsa mors \n faerit fuerit euacuata. nam si modo putamus nos intemptabiles esse muliebribus \n iaculis, nihil ergo restat caelestibus regnis. non inmerito tales \n sensos sensus apostolus increpat dicens: iam satiati estis, iam diuitea diuites \n facti estis: sine nobis regnatis, et utinam regnetis. \n tempus ergo adhuo adhuc luctaminis geritur et morg mors per feminam adhnc adhuc \n usque grassatur. mentior, ai non uidemus exinde interitus plurimorum. \n quanti et quales episcopi et clerici simul et laici post confessionuxi confessionum \n uictoriarumque calcata certamina, post magnalia et signa uel \n mirabilia uaque usque quaque monstrata noscuntur cum his omnibus naufragasse, \n cum uolunt in naui fragili nauigare ? quantos leones domuit nna una \n\n \n\n \n\n \n\n \n \n \n inflrmitas delicata, quae cum sitnilis et misera, de magnis efficit praedam? \n quod Salomon loquitur dicens: pretium merejtricis meretricis quantum \n est panis unins unius , mulier autem pretiosas animas \n capit. \n \n ","5":" Ante noe ista tractantur, et nnllis terroribus coercemur: quid faceremus, \n si opinionibus tantummodo gestas historias audiremus? sed \n haec est semper incredulitas humanae dnritiae duritiae , ut non solum audiendo \n sed etiam uidendo non credat alteros interisse, nisi et se ipsam nideat uideat \n interire: nec sociorum mortibus quatitur, dum illos promeritos ant \n inualidos opinatur. se autem multum mereri aut multum nalere ualere fiducialiter \n putat, nesciens praeberi cunctis exempla, cum fuerint quibusdam \n inrogata supplicia, sicut Dominus in euangelio proponit et \n dicit: pntatis\\\\quod hi Galilaei prae omnibus Galilaeis \n fuerunt peccatores qui talia passi sunt? non. dico nobis uobis : \n nisi paenitentiam habueritis, similiter perietis \n sicut illi supra quos cecidit turris in Siloa, et occidit \n eos. putatis quoniam et ipsi debitores fuerunt prae \n omnibus hominibus habitantibus in Hiernsalem ? non. \n dico nobis uobis : si non paenitueritis , similiter perietis . \n \n ","6":" Miramur si Adam per Euam seductus est, quem nulla morientium \n exempla praecesserant, nisi iussio una constrinxerat, cum modo nos nec \n innumerabiles mortesnec infinita iussa conpescunt. quibus conuenienter \n dicitur secundum increpationem Domini: si Adam nidisset uidisset mortes quae \n factae sunt innobis , olim in cilicio et cinere paenitentiam egisset. dico \n autem uobis, quoniam Adae tolerabilius erit in die indicii iudicii quam uobis. \n longe satis longe sit pestis postis ista et lues et clandestina pernicies.s o quam \n inordinalis feminae propinquitas. iaculatur cuius nicina uicina est delictorum \n latrocinium. non est in hac societate sinceritas adprobabilis quae conlisiones \n habet nelnt uelut quibusdam flnctibus fluctibus turbulentis. in hac\n\n \n\n \n \n \n familiaritate non habitat amica concordia, quoniam non nisi discordantes inimicitias \n creat. fecit equidem mulierem uiro Dominus adiutricem, sed \n serpentis inuidia personam sumpsit hostilem. quod si illa de uiro suo \n nata usque hodie ipsum cui iungitur temptat, quanto magis illa quae \n copulatur nulla lege coniuncta? et si illi qui duo sunt in carne una \n concreti temptationihus temptationibus mutuis inuicem pungunt, quid faciunt hi qui \n in nna una carne nec nati nec iuncti sunt? praesertim quia nec Deum \n iam inuocare permittitur qui caritate alterius auocatur, nec sinitur \n cogitare diuina qui sibi quaesiit cui exhiberet domesticam \n curam. propter quod sic apostolus consulit dicens: uolo uos \n sine sollicitudine esse. qui sine uxore eat, sollicitus \n est quomodo placeat Deo: qui autem habet uxorem, \n cogitat quae sunt huius mundi, quomodo placeat \n uxori. quid est nunc quod in hac coniunctione delectet, in \n qua solae pugnae sunt? aut quae utilitas fauet, ubi non sunt offlcia officia \n coniugalia, quando nec ipsa possunt esse secura? causale est omne \n quod feminae est et copulatio eius semper infesta est. foedere suo magnas \n molestias praestat et cui adhaeserit contra fas, insanabilem \n ingerit plagam. de carbonibus scintillae dissiliunt, de ferro rubigo \n nutritur, morbos aspides sibilant, et mulier fundit concupiscentiae \n pestilentiam quam Salomon sic conparat dicens: de uestimentis \n procedet tinea, et a muliere iniquitas uiri. \n \n Volo scire quae sit affectio ista communis, quae morbi dissensio. \n","7":" \n semper ambigua propositum suum nutantibus consiliis mpugnando \n conturbat. ut quid sibi adhibuit mulierem qui ducere contempsit uxorem \n ? omnis qui non mandncauerit manducauerit carnem , ut quid habitationem \n suam carnis apparatibus replet? et qui non biberit uinum, quid uini \n oblectatione perfruitur? quasi non ali quotiens habendo nec gustando\n\n \n\n \n\n \n \n \n copia eacalentoram animus paecitur pascitur , et uini odoriferi eola sola fragrantia \n saepius soBcitatar suscitatur amaus . quid per hypocrisin nnlt uult ab bomioibus hominibus abstmens abstinens \n dici et in secreto cannbus carnibus et ebrietate distendi? habent multi \n diuitias quas soia ambus negant sed pro cupiditate consernant conseruant , quibus \n si nulla copiditaa cupiditas inhaesisset, nec cupiditatis inaignia insignia possiderent. \n at uero quia cupiditate possessi sunt, perfiruuntur perfruuntur animo quod usu non \n tangunt. ita is qui despexit uinculum nuptiarum, et aliter femineis \n uinculis obligator obligatur : quamuis nullo concubitu misceator misceatur , desiderio tamen \n uisu conloquio coninnctione coniunctione semper oblectatur. nam si desideriom desiderium \n feminae non haberet, numquam feminam suis oblectamentis adsomeret adsumeret . \n immo uero insuper mihi suspectum placitum dedit qui non legitimam \n duxit et legitimam recusauit: nisi fallor, in publico argumentatus est \n hominibus promittere sanctitatem et in occnlto occulto sine nxore uxore non esse. \n duo argumesita argumenta libidinis et sanctitatis hinc et inde miranda sunt, quae \n utraque innicem inuicem iegunt tegunt et utraque inuicem produnt. ingeniosos ingeniosus eunuchus \n et moechus innidet inuidet sibi dum consulit, et dum quaerit utrumque. \n neutrum fecit, ut sanctus minime depntetur qui non uera coninnctione coniunctione \n perfruatur, cum Paulus apostolus dicat: alligatus es uxori? ne \n quaesieria quaesieris solutionem. solutus es ab uxore? ne quaesieris \n nxorem uxorem . sed consentio non esse castitatis huius pudicitiam \n uiolatam: snspiciosis suspiciosis tamen malam porrigit famam et pndicitiae pudicitiae bonum \n fimstra frustra intrinsecus laborioso agone custodit, quod forinsecus \n efidt infamari, destruens magisterium Pauli apostoli prouidentis pariter \n et monentis: ut quid, inquit, libertas mea iudicatur ab \n infideli conscientia? si ego gratiae participo, ut quid \n blasphemor pro eo quod gratias ago? peius est quam \n moechia continentiam dncere ducere criminosam et infamem facere sanctimoniam. \n blasphemiam ingerit religioni quam coluit, qui quod\n\n \n\n \n \n \n confitetur non ante omnes impleuerit, ne christianitas credatur esse \n fallacia et moechatio nideatur sanctitatis aelamento uelamento nestita uestita . propter \n quod Dominxis Dominus in euangelio sic praemonet dioens dicens : sic lnceat luceat lumen \n nestrum uestrum coram hominibus, ut nidentes uidentes opera \n uestra bona magnificent patrem nestrum uestrum qui in caelis \n est. hoc sequitur et Paulus apostolus dicens: non ergo blasphemetur \n bonum nestrum uestrum . et iterum: pronidentes prouidentes quae \n bona sunt non tantum coram Deo, sed etiam coram \n hominibus. et alio loco: sine ergo manducatis sine bibitis \n sine aliquid facitis, omnia in gloriam Dei facite \n et estote sine scandalo Iudaeis et Graecis et ecclesiae \n Dei, sicut et ego per omnia omnibus placeo. \n \n ","8":"Sed opponitur forsitan, quid est quod ipse iterum dixerit: si hominibus \n placere nellem uellem , Christi sernus non essem? \n nnmquam se quaecumque dicta legis excludunt, sed certis locis responsa \n uninersa uniuersa defixa sunt. illic placere hominibus non licet, ubi \n uoluntas hominum non capit Domini uoluntatem: ubi uero acceptant \n homines quod ad gloriam proficit Dei, innotescere omnibus ipse Panlus Paulus \n apostolus praecepit. unusquisque, inquit, nostrum proximo \n suo placeat ad bonam aedificationem. quatenus \n ergo praemium sanctitatis exspectat, qui non solum blasphemiam \n sanctitatis ab mfidelibus infidelibus pronocat prouocat , sed etiam. fidelibus perniciosum \n praebet exemplar? ut infirmi snb praetexto dilectionis snbtiliter subtiliter fornieentur \n et pudicus inpndicissime inpudicissime castitatis praebeat magisterium destruens \n quod Paulus apostolus comminatur: periit, inqut inquit , frater \n infirmus in tna tua scientia, propter quem Christus \n passus est? sic autem peccantes in fratres et\n\n \n\n \n\n \n\n \n \n \n percntientes conacientiam ipsorum infirmam in Christum \n peecatis peccatis . et quidem non hoc innenibus iuuenibus tantam tantum sed et senibus congrnit congruit \n fratrum inbecillitati consulere, ne senectos senectus perire prouocet inuentutem iuuentutem , \n ex qua debent omnia salntaria salutaria docnmenta documenta procedere: sicut \n Eleazar in libro Machabaeorum profitetur et dicit: praemitti malo malos \n in infernum [quam patrias leges deserere]. non enim \n aetatem nostram dignum est fingere, ut multi adnlescentium adulescentium \n arbitrati Eleazarum Eleazar nonaginta annorum \n transisse ad uitam alienigenarum et ipsi propter \n meam simnlationem simulationem et propter modicum et corruptibile \n tempus nitae uitae perme per seducantur, et odium ac macnlam maculam \n senectuti meae adquiram. ille maluit nitam uitam snam suam tormentis \n obicere quam cuiquam magister perditionis existere: et nos ubi nulla \n tormenta sant sunt , fluxibus solis saluandos fratres nolumus anteponere, \n nec contenti snmus sine nllis ullis cruciatibus tam nobis prodesse quam \n ceteris, cum ille Doluit noluit ninere moriturus, sicnt sicut inferins inferius prosecutos prosecutus est \n dicens: quamobrem fortiter uitam excedens senectute \n quidem dignus adparebo, adnlescentibus adulescentibus quidem exemplum \n forte relinquam, ut prompto animo ac fortiter \n pro grauibus et sanctis legibus honesta morte secedant. \n cum hoc etiam laicoe laicos deceat, ne ant ertraneis extraneis blasphemandi \n occasiones aut fraternitati opportunitatem fornicationis opponant, tum \n maxime clericos nehementer uehementer necessitas ista constringit, quibus ant \n religio blasphemata ant fraternitas perdita poenas dnplices duplices imrogabit inrogabit . \n nec innenient inuenient in indicio iudicio Domini ullum omnino solacium qui alienigenis \n et fratribus peccandi fomitem ministranmt . propter quod sic Paulus \n apostolus Titum instrnit instruit dicens: te ipsum bonorum factorum \n praebens exemplum in doctrina, in integritate, in\n\n \n\n \n \n \n grauitate, in uerbo sano atque inreprehensibili, ut \n adnersariuB aduersarius reuereatur, nihil habena habens de nobis dicere \n mali. et iterum, omnibus, inquit, fidem bonam ostende, ut \n bonam doctrinam saluatoris Domini nostri praeferant \n in omnibus. sic et ad Timotheum scribit dicens: forma esto \n fidelibus in sermone, in conuersatione, in caritate, \n in fide, in castitate. quod et Petrus apostolos apostolus satiat dicens: \n conuersatio, inquit, uestra in gentibus bona sit, ut in \n eo in* quo detrahunt de nobis quasi de malefacientibus \n de bonis operibus uestris glorificent Dominum. et \n iterum, quoniam sicest , inquit, uoluntas Dei, ut benefacientes \n obmnteacere obmutescere faciatis stultorum hominum \n ignorantiam. \n \n ","9":"Nec quisquam sibi proponat et dicat: habere nolo quod uincam. ho \n est enim dicere uiuere desidero sub ruina. quis tam stultus qui artari \n cupiat adlaborem , cui offertur delicatius triumphare? neque \n enim duplex triumphus est sub feminae praesentia probari uictorem \n quam. [est] in singularitate seruare sponsionem integram sanctimoniae. \n et cmn sit unus titulus gloriarum, hoc loco uanus fortis est qui satis \n laborat et cum illo, qui parum laborando uicerit, pariter muneratur. \n quid quod ille quin immo consummatus adscribitur, qui se omni parte \n femineis affectibus ostentat abscisum ? quia eum Dominus in euangelio \n perfectum uocat qui totum suis usibus amputauerit patrimonium. \n certe etiam soli cuicumque cotidiani triumphi pro castitate non desunt, \n quia numquam desideriis carnalibus spiritum cessat infestare corpus \n humanum, quod apostolus adfirmat dicens: caro, inquit, concapiscit concupiscit \n aduersus spiritum et spiritus aduersus carnem: \n haec enim inuicem aduersantur sibi ut non\n\n \n\n \n\n \n\n \n \n \n quaecumque uultis illa faciatis. habes nunc carnem tuam \n quam superes semper: quid tibi uis alteram uel couducere conducere ? nemo \n super unam febrem cupit adhibere peiorem, ne incipiat hemitritaeo \n insanabili laborare, cui nullus ualeat medicus subuenire. neque aliquis \n super onus proprium tollit insuper alienum, ne oneribus duobus \n oppressus usque ad inferos demergatur. unde sic Hieremias propheta \n docet sanctitatis pondus singulariter sustmendum sustinendum . bonum est, inquit, \n uiro cum portauerit iugum graue in inuentute sua: \n sedebit singulariter et silebit, quoniam tulitsuperse \n iugum graue. \n \n \n ","10":" \n Sed quisquam malignus obsecutor ad dictum apostoli Pauli confugiat \n dicens: onera uestra sustinete inuicem, et sic implebitis \n legem Christi. non haec sunt onera quae Paulus apostolus \n imperat subuehenda, sed ut tolerantes nosmet ipsos discordia \n nulla discernat et in temptationibus constitntis constitutis fratribus mutua praebeiunus praebeamus \n anxilia auxilia , non ut ipsi nobis temptamenta per feminas procuremus, \n sed ut temptamentorum magis pondera subleuemus: cum sciat \n quale sit sanctitatis iugum quod uix singulare portetur. de quo non \n solum ipse sed et Dominus noluit certum deflnire definire praeceptum, dicens: \n non omnes capiunt uerbum istud, sed quibus datum est. \n etiterum : qui potest capere capiat. si ergo difficale difficile singulariter \n magnitudo istius ponderis toleratur, quomodo tolerabitur, si geminatis \n ponderibus praegrauetur? et si singulares paene omnes uix \n durant carnales insidias sustinere, quid faciunt illi qui ex utroque latere \n gladiis impendentibus non cunctantur incumbere ? plus dico. si \n mariti et uxores desideria coniugalia cotidie gerentes non sibi sufficiant sufficiunt , \n quid agant illi qui ad augendas inpugnationes feminis socianturf sociantur \n ex inprouiso uel transeunter ad horam femineus aspectus occurrens \n uelut sagittas alienis oculis iactat. quando libera non est simplex\n\n \n\n \n \n \n reaerentis , quid illic geritur, ubi libertatis sumit mulier in contubernalitate \n constantiam? quando in domesticis negotiis nunc lacertos ac \n femora lanificis operibus nndat nudat , nunc aestuans detegit membra, nunc \n fatigata iactator iactatur aut in risu aliquando dissoluitur, nunc blanditiaa blanditias exhibet \n et quod eat nenenosins super cuncta psallere delectatur ant \n canere? cuius cantu tolerabilins tolerabilius eet audire basiliscum sibilantem. \n contra quam Salomon sic nos cautos efficit dicens: cum saltatrice \n noli assiduus esse, nec audias illam, ne forte dispereas \n in efficacia eius. taceo reliqua quae magis pudenda sunt \n quam dicenda, solum hoc dico : in dolore uel in ira mulierem fraagi frangi \n conspicere iam non est sine mulcedine. quid dicimus si nideas uideas ioonndantem \n aut quod est deterius blandientem? semel dixerim: omnia omnis inconneniens inconueniens \n sodalitas mnlieram mulierum gluten est delictorum et uiscum toxicatum \n quo diabolus ancnpatur aucupatur . incongrua est societas feminarum, quarum \n sodalitatem ita nos rursum Salomon docet in omnibus praecanere praecauere : \n cum aliena, inquit, muliere ne sedeas omnino et non \n alterceris cum illa in uino, ne forte declinet cor tuum \n in illam et sanguine tuo labaris in perditionem. \n \n ","11":"Postremo si animum nostrum confidimus m hac commumtate perseuerare \n semper, uel illud apnd apud nos debet esse snspectum suspectum , ne ipsae \n quae nobiscum conneniunt in nos ipsos foraitan forsitan moneantur moueantur aut in \n alteroe alteros amores prae rapida aetate incitamentis fnrialibus furialibus stimulentur: \n et erit nobis causa, quod peius est, sine causa ut fornicatio nos maculet \n aliena, apud quos snggeritur suggeritur ceteris occasio lupanaris, et crimine \n alieni reatus absorbebimur, cui nos ipsi subornamus immnnditiae immunditiae lenooinium lenocinium . \n propter quod apostolua apostolus Panlus Paulus de similibus ita nos instruit \n dicens: si propter escam frater tuus scandalizatur, iam \n non in caritate ambnlas ambulas . noli esca tua illum perdere,\n\n \n\n \n \n \n propter quem Christus mortuus est. et iterum: bonum \n est non manducare carnem neque bibere uinum neque \n in quo frater tuus offendit aut scandalizatur aut infirmatur. \n et alio loco, hoc, inquit, iudicate magis, ne ponatis \n offendiculum aut scandalum fratri. et de semetipso sic \n ait: propter quod si cibus scandalizat fratrom, iam non \n manducabo carnem in aeternum, ne fratrem scandalizem. \n cum ergo nos pulsat coniunctionis huius molestia detestabilis, \n etsi adulteros non potest facere, facit tamen lenones adulteris et \n incestis. quis enim alterius cordis scrutator qualitatem uniuscuiusque \n perpendat et pro altera persona contra satanan repugnator, circa Deum \n uero idoneus fideiussor esse praesumat? de semet ipso demens est, \n qui aliquid pollicetur, non dicam si etiam pro femina sponsionem \n ponere uideatur, cum Paulus apostolus sic de ae pronuntiat dicens: \n non quia iam accepi aut iam iustificatus sum aut iam \n perfectus sum, sequor autem si conprehendam, inquo \n et conprehensus sum a Christo. fratres, ego me non \n arbitror comprehendisse adhuc: unum tamen, posteriora \n quidem obliuiscens, ad ea quae sunt ante petens \n ad regulam sequor ad palmam supernae uocationis \n Domini nostri Iesu Christi. quicumque ergo perfecti sumus, \n hoc sentiamus. et iterum, mihi, inquit, pro minimo est, ut \n a nobis uobis iudicer aut ab humano die: sed neque me ipsum \n iudico. qui autem me iudicat, Dominus est. et alio loco, \n beatus, inquit, qui non iudicat semet ipsum, in quo probat \n alium. quamuis ergo nos nec de nostra stabilitate certum \n aliquid habeamus qui sine cessatione concutimur inter fiuctus fluctus saeculi\n\n \n\n \n\n \n\n \n \n \n sastinentee pTocelloeos incursus, tamen si alicui tanta fldncia fiducia est de \n immobilitate propriae firmitatis, saltim sollicitus reformidet, ne ipse \n sit Bcandalum scandalum uisibus alienis et terreatur uoce Domini comminantis: \n nae uae , inquit, huic mundo ab scandalis: nerumtamen uerumtamen uae \n homini illi per quem scandalum nenit . si has Domini \n comminationes religioso corde metuimus et reueremur, plus de aliis \n quam de nobis extimescamus periculum nostrum, qui mutuis ab apostolo \n Paulo utilitatibus obligamur. non quae suasunt , inquit, \n singuli cogitantes, sed aliorum. et iterum: nemo quod \n suum est quaerat sed quod alterius. \n \n \n ","12":"Sed aliquis arripiens de ipso Paulo quod opponat, unusquisque, \n inquit, nostrum pro se rationem reddet Deo et unusquisque \n snam suam sarcinam portabit. qui non unlt uult ergo pro \n altero reddere rationem, nec causis eius ant negotiis debet particeps \n inlicitus interesse, et qui liber uel inmunis circa Barcinas sarcinas alienas \n eonatur existere, nihil alienum contraria condicione teneat infra se. \n nam necesse est rationi alterius subiciatur qui negotium tractauerit \n aJienum alienum . oportet eum damno perstringi uel dispendio sarcinarum, \n apud quem snb sub intnta intuta custodia fratris sarcinae perierunt, quia quicquid \n in domo nostra sub minus idonea tntela tutela fuerit aut latrones effregerint, \n nostrum est et a nobis exigitur quicquid per inertiam nostram \n male commissum est. tunc nero uero ab inuicem liberi sumus, si nihil \n apud nos de re alterius reseruetur. \n \n ","13":"Foreitan aliquis dicat: ergo nec ad domum orationis debemus pariter \n conuenire, ne aliquis aliquem scandalizet? haereticae professioonis \n est ista contradictio calumniosa quae de bonis praescribit ut\n\n \n\n \n\n \n\n \n \n \n adserat mala, et de sanctitate praeiudicat ut immunditiam snptiliter suptiliter \n introducat, de licito calumnias facit ut obtranre obtinere inlicitum possit. \n propter quod apostolus Paulus haeresi huic ante praeecribit praescribit dioens dicens : \n uerumtamen neque mulier sine uiro neque nir uir sine \n muliere in Domino. absit absit ut ubique feminae praescribantur \n aut ubique permissio tribuatur. habent loca sua circa maritum \n circa filioe filios circa fratres circa parentes circa sernoe seruos et in domo orationis \n tantummodo iuxta cunctoe cunctos clericoe clericos . in mansione autem una sine \n eognatione cognatione conpetenter non habent socios. haec est libra quae stat. \n stare nero uero non potest quicquid inclinanerit inclinauerit libram dicente scriptura: \n non declinabis in dexteram neque in sinistram, et \n Dominus in euangelio: quod amplius est a malo est. disce \n nunc temperantiae modum qui per licentiam quaeris excessmn excessum . ama \n feminas inter sacra solemnia et odio habe in commnnione communione prraata priuata , ai \n uis salomonis Salomonis tenere doctrinam: tempus, inquit, amandi et \n tempus odiendi. \n \n ","14":" Tunc ergo canenda sunt feminae participia, quando geritur carnalium \n curarum continua unanimitate frequentia, quoniam inter curae curas \n suas caro semper incitamenta cupidinis prouocat et illic parit fomenta \n peccandi , ubi pertractans commoda sua temporalis uitae cogitationibus \n senserit paululum relaxari, eicut sicut Salomon adserit dicens: d eprimit \n terrena cogitatio sensum multa cogitantem. \n in conuentu uero sacrorum, ubi spiritus dominatur, ancilla semet \n ipsam cognoscens perdit suae uolnptatis uoluptatis usum, perdit et luxum \n dum tractantur caelestia, dum celebrantur sancta mjsteria mysteria : tota \n humanitas occupatur, ubi non bumana humana sed diuina sunt omnia: ubi \n ueneratio uel terror et tremor incutitur animis uniuersis, sepulta est \n profecto substantia carnalis. inter ipsa fere carnis mercimonia multi \n uoluptatem corporis neglegunt, quando a legionibua legionibus exercitia\n\n \n\n \n\n \n\n \n \n \n meditantur annorum aut crepat litibus forum aut resonant litteris auditoria \n aut negotiatores commerciis instanter incnmbunt incumbunt aut artifices in artificia \n ipsa propenai propensi sunt: quanto magis ubi non carnale opus hominum \n sed spiritale geritur angelorum ? nihil illic inpugnationes possunt ubi \n et ipsi daemones cedunt, et nulla sexus alicuius permittitur considerari \n distantia , ubi nec aetas nec dignitas sed sola aequalitas regnat: \n atque ut plenius dicam, omnes illic tales sensus accipiunt ut et ipsa \n coniugaiitas ignoretur, ubi Christua Christus loquitur auditur adtenditur et \n per omnia et in omnibus solus eat totum testante apostolo et dicente: \n ubi non est, inquit, Iudaeus et Graecus, circumoisio circumcisio et \n praeputium, barbarus et Scytha, masculus et femina, \n seruus et liber sed omnia et in omnibus Christus. hunc \n plane conuentum gloria est celebrare cum feminis, in quo nulla discretio \n est qualitatis, cui tantum licet omnes aequare sine aliqua \n differentia, ut nec in ipso baptismate cuiusquam nuditas erubescat, \n labi ubi Adae et Euae renouatur infantia, nec exponit sed potius accipit \n tunicam. \n \n ","15":"Quod si et illic sit aliquis diabolo peior qui feminarum aspectibus \n feriatur, de nullo tamen congregatio nostra culpatur quae propter caelestia, \n non propter terrena colligitur. uiderit ei quis illic improbus \n luxuriosis optutibus fuerit, nullo modo alterum laedit qui non ad hominem \n sed ad Christum pro salute processit. quin etiam de suis contradictionibus \n contradiotores contradictores excludam, ut non meis sed suis propositionibus \n cedant. si intei inter ; festa sacra potest communis connentio conuentio scandalizari \n ubi temptator et ipse diabolus tremit, quis illic stabilem se \n eese esse promittit ubi temptator audenter occurrit? et si illic periclitamur \n ubi Dei praecepta nos congregant, quid agimus ubi Dei iussa nos separant? \n et si turbamur illic ubi Dei uoluntate munimur, quanto magis \n ubi non solum diabolum sed etiam Dominum habemus aduersum ? cum\n\n \n\n \n \n \n sacrosanctis enim iaasis iussis nobis diuina protectio ministratur, sicut \n Esaias ait, legem, inquit, in adiutorium dedit: sine iussionibus \n uero diuinis nullum potest esse praesidium. \n \n ","16":" Aliud est quod Deus imperat facere et Aliud uoluntati eius obsistere: \n cuius ita sunt mandata seruanda, ut si aliquid iusserit quod \n secundum homines iniustum uideatur, iustum credatur et flat fiat , et si \n iustum iusserit, iustum deputetur et fiat: cum sine uictoria non potest \n esse quod mandat, qui potens est iniustitiam iustificando uocare \n iustitiam et iustitiam reprobando iniustitiam probare transuersam, \n cuius uoluntas est sola et uera iustitia. si enim totum quicquid gerimus \n ad hoc tantummodo gerimus, ut Domino placeamus, profecto hoc \n solum erit iustum quicquid uoluerit et iusserit et probauerit Deus cui \n placere gestimus. nam cum serui non possint a semet ipsis scire quid \n suis dominis placeat, nisi dominorum sequantur imperia, et utique homines \n s* et cum ipsi homines hominum similium sibi non ualeant uoluntates \n agnoscere, nisi acceperint quod obseruent: multo magis mortales. \n nesciunt immortalis Dei iustitiam conprehendere, nisi ipse iustitiarum \n suarum dignetur indicia demonstrare, sicut Salomon adprobat dicens : \n quia quis enim hominum poterit scire consilium Dei? aut \n quis poterit cogitare quid nelit uelit Deus? cogitationes \n mortalium timidae et incertae prudentiae nostrae. \n corpus enim quod corrumpitur adgrauat animam et \n deprimit terrena inhabitatio sensum multa cogitantem. \n difficile aestimamus quae in terra sunt et quae \n in prospectu sunt inuenimus cum labore: quae in \n caelis autem quis inuestigabit ? sensum autem \n tuum quis scit, nisi tu dederis sapientiam et miseria miseris \n sanctum spiritum de altissimis? et si\n\n \n\n \n \n \n correctae sunt semitae eorum qui in terra sunt, et quae \n tibi placent didicerint homines, et per sapientiam \n sanati sunt. ambulantes in tenebris sibimet ipsis lumen non possunt \n ostendere, nisi ultroneum se ipsum non uidentibus offerat lumen. \n ita hnmana humana caecitas ad Deum non dirigit mam uiam . nisi ipse lucernam legis \n oetendat ostendat . unde Dauid sic loquitur dicens. lucerna est, inquit, \n pedibus meis uerbum tuum et lux semitis meis. et iterum: \n praeceptum Domini lucidum inluminans oculos. \n hoc est ergo luciferum quodcumque a Deo fuerit intimatum: et hoc \n Deo dignum quod ipse Deus uoluntati suae fatetur acceptum, ut \n ezerat exerat per omnia dominatum. alioquin nec nos serui adscriberemur \n nec ipse Dominus haberetur, si secundum uoluntatem nostram permitteremur \n inpendere seruitutem et arbitrio nostro non Dei eligeremus \n exercitamenta iustitiae. tales Paulus apostolus uanificat dicens, ignorantes, \n inquit, Dei iustitiam et suam uolentes statuere, \n iustitiae Dei non sunt subiecti. tollantur nunc e medio ambages \n istae tam uanae et querimoniae inaniter calumniosae. ad spiritales \n actus cum feminis Deo iuuante non metuimus adunari, qui per \n Dei iussionem iustitiam nos credimus operari, ex qua nobis sciinus scimus \n munimenta supponi. priuatim uero continentibus quam plurimum clericis \n et uirginibus hospitia separanda sunt, quia quod Deus iniquum \n iudicat iustum esse non potest. contubernium tamen etsi nulla in ipso \n contnbernio contubernio turpis consuetudo noscatur, accendit, quia inpossibile est \n integritatem ad uictorias peruenire quae contendit contra Dei iussa \n pugnare. quantum enim lex oboedientibus suggerit adiutorium, tantam tantum \n inobaudientibus iuobaudientibus incitat quin immo peccatum dicente apostolo: \n uirtus, inquit, lex peccati. qui nos ergo iussit ut in sacris suis \n cum feminis triumphemus, ipse nos iubet ut priuatim pugnas femineas \n caueamus.\n\n \n\n \n\n \n\n \n \n \n \n ","17":" Samt equidem necessitates aliae, quae noe pnnatim quoque feminas \n oidere uidere conpellant, sed etiam ipeae diuini praecepti uel operis imperaat imperant \n efficaciam, ut nisitemiis uisitemus , ut solacia praebeamus, ut hortamenta \n nitalia uitalia sahibriter salubriter intimemus : nec tamen et in his officiis minor cura \n gerenda est pro moribus nostris, ut clarescant in nostra operatione \n indicia puritatis. seneritas seueritas non desit que quae snb sub clerico feminam possit \n adstringere, ut ipsam consolationem nostram suscipiat cum faremore tremore \n et ita sbntiat sentiat nisitationis uisitationis affectam affectum , ut clericum ueneretur. ac ne tardins tardius \n sit enagari euagari per singula, totum quicquid agimus honestum esse \n potest, si semper in nobis signa honestatis elnceaat , sicnt sicut Paulus \n apostolus nninersa uniuersa complexus est dicens: omnia nestra uestra honeste \n fiant. et iteram iterum , sicnt sicut praecepimus, inquit, nobis, honeste \n ambuletis. non bene snccedit succedit quicquid agitur paasim passim , et sanctum \n non est quod geritur sanctam sanctum , nisi sancte quod sanctum est peragatur, \n sicut Salomon adserit dicens: qui enim cnstodierint custodierint inste iust \n insta instificabuntur . sinceriter ergo sinceritas ipsa sernanda seruanda \n est et omne quod noti uoti eet etiam in acta actu signandum, ne aliud uota \n commendent et aliud actus insinnent insinuent . undique probanda et institntio institutio \n nolnntatis uoluntatis et undique consummandus est cursus uniuscuiusque certaminis, \n ne minus sit aliquid ad triumphum, si non plenins plenius dimicetur . \n hinc Paulus apostolus introdncit introducit docnmenta documenta certaminam certaminum : sed e t qui \n in agone, inquit, certat, non coronabitur, nisilegitime \n certanerit . et iteram iterum , nescitis, inquit, quoniam qui in \n stadio currunt omnes quidem carrunt currunt , sed unus accipit \n brauium. sic currite, ut conprehendatis. omnis \n autem qui in agene contendit ab omnibus continens \n est: et illi quidem ut corruptibilem coronam accipiant, \n nos autem ineorruptam incorruptam . plenitndo plenitudo est ergo sanctitatis\n\n \n\n \n\n \n\n \n \n \n et palma perfecta, ut ex omni parte secum non habeat quod rechset recuset , \n ne quod profitetur odisse tenendo nideatur uideatur amare. \n \n ","18":"Quod si aliquis dicit captinum teneo adnersarium meum cui semper \n insultem\\', nideat uideat ne forte adnersus eum captinus incipiat praenalere praeualere . \n numquam secnrus cum theeanro thesauro latro tenetur inclusus nec intra nnam unam \n caneam caueam habitans cum lupo tutus est agnus. ipse se nolnit uoluit penetrari \n qui hostem proprium in suas portas induxit, et intestinum gladium \n sibi ipse snpposnit supposuit qui locum habitationis suae aduersarii ingressibus \n reserauit, et qui fretus est connersari conuersari cum scandalo sine causa \n dicit \\'pacatus nolo uolo esse cum diabolo contra apostolum dicentem: \n nolite locum dare diabolo. omni ergo modo muniendus est \n locas locus , ubi fuerit thesaurus absconditus, ne per unam cauernam totum \n parietem latro suffodiat. nam si deforis expugnans uix muris expellitur, \n quantum ualebit si intra muros acceperit habitaculum ? et si illi \n qui contra eum claudunt aliquotiens ab eodem capiuntur, quanto magis \n ille qui ultroneus illi patefecit ingressum, cum dicat Salomon: \n si iustus uix salnus fit, peccator et impins impius ubi parebit \n ? omnes ergo rimae, non dicam portae claudendae sunt, ne per \n anum unum foramen castra omnia penetrentur, et uniuersa conponenda sunt \n munimenta, ne per modicum non munitum tota cinitas ciuitas mat ruat , sicut \n Salomon repetit dicens: qui spernit modica, paulatim cadet. \n \n ","19":"Stupeo antem peruersitatis huius arbitrio, ut a olericis ad commnnitatem \n femina magis quam masculus eligatur. numquid tantum \n mulier utilior est commodis clerici, quantum prodest mascnlus masculus continens \n uel puer mascnlo masculo continenti? aut ipsa erit decens utilitas quam \n indecens communitas fecit facit ? et ubi erit quod Salomon ait: omne\n\n \n\n \n\n \n\n \n\n \n\n \n \n \n animal diligit simile sibi? ei iteram iterum : uolatilia ad sibi similia \n conueniuDt conueniunt . sed et si femina utilior existimaretur, non oportebat \n carnalia. emolnmenta emolumenta praeponere ntilitatibus utilitatibus spiritalium commodorum \n et expediebat qualemcumque uirum inutilem sustinere pro existimatione \n mnnienda munienda quam bonos effectus mnlieria mulieris cam existimatione \n turpissima. quod Salomon comparat dicens: melior eat, inquit, \n iniquitas niri uiri quam benefaciens mulier. artifidalia sunt \n itaque semper diaboli beneficia, quibus ingenium suae calliditatis \n exercens sanctimoniae deditos dolosis commoditatibus inuat iuuat ut perdat: \n et inter continentes quasi necessaiia necessaria emolnmenta emolumenta mntais adiunaminibus adiuuaminibus \n subministrans adigit prios prius mascolum masculum et feminam pariter \n [ connersari conuersari ], ut postquam inseparabiles fecerit per alterutra solacia \n possit occidere dantes simplices animos ad castitatis nota uota seruanda., \n et inpngnationis inpugnationis suae arma snbdacens interim quasi placidus faator fautor ~ \n saggerit suggerit sanctitatis argumenta, donec diutias diutius inter ambos inimicamu inimicam \n nutriat amicitiam. fecit facit affabiles innicem inuicem sibi et desemire , et adsentator \n infestus impedimenta remonens remouens nninersa uniuersa commodis eorum gandet gaudet \n efficaciam commodare, ut tota eos sibimet ipsis neceesitate necessitate commendans \n exhibere eos possit in alterutrum solita consolatione pendere. \n non unIt eos in aliquo inpedire, ne separet tam spiritaliter \n quam carnaliter. inconcossos efficit uiuere, ne ipsa societatis initia \n inmataro inmaturo tempore foedera coepta conturbent. usque adeo illos prouidentibus \n cnnctis cunctis ad perfectum sanctitatis innitat inuitat fovet sableaat subleuat , ut \n Dei esse computent beneficia ipsa contraria, quibus inducnntur ot \n pereant, nescientes numquam Deum iuuare quod uetat. quibus in \n tantum diabolus blandiens securitatem praeparat sanctimoniae, ut \n coniunctos se magis aestiment quam disiunctos immobiles circa libidinem \n perdararo : quos cum omni tranquillitate deducens nollis nullis \n\n \n\n \n \n \n proeellis aut fluctibus inquietat et uelut in medio mari minus cautos inducit \n laxare nela uela nec quaerere gubernacula, ut subita tempestate concitatos \n nanfiragos naufragos ex insperata commotione Bubmergat . hanc primo exhibet \n lenitatem, ut duas naues oblectet ad innicem conuenire, quas \n cum fecerit iunctas, repentinis turbinibus in semet ipsas elidere possit \n etfrangere : et his ntitur utitur blandimentis, subtractis omnibus iaculis \n conpescens aduersa, snggerens suggerens prospera, et tamdiu sopitum ignem sine \n ullis flammis occultat, donec duas faculas iungens semel ambas accendat: \n et tamdin tamdiu cessat saeuitiae snae suae tela supponere, donec sicut \n peritus nenator quod occisurus est laquei sni sui nincolis uinculis alliget. at ubi \n insolubili catena deuinctos adstrinxerit nelnt uelut lanista protinus duos \n gladiatores adnersus aduersus innicem compellit armari et subinde stimulans \n membra statim. gladios aptat, statim succendit insaniam et in uulnificos \n amplexus inpingens utrumque semel uno icto mortificat. sic explicat \n quod ante praestare uidetur, sic de simplici caritate amorem \n conflat inlicitum, sic per sanctitatem snbindncit subinducit interitum, dum contentus \n est cedere, sic nalet ualet fortius occupare et dum submissus patitur \n semet ipsum praebere deuictum, sic plenius deuincere gloriatur. cuius \n nersntias uersutias Paulus apostolus sic intellegit dicens : non enim \n ignoramus, inquit, astutias eius. male itAque itaque in hac participatione \n paeati pacati nrnt sunt qui ad bella paciflcante pacificante diabolo perdncnntur et non \n bene in sanctitate proflciunt proficiunt , quibus ad detrimentum profectus ipse \n inimici artificio subomatur , nec recto cursn cursu molinntur moliuntur continentiae \n scalas ascendere ascendero , quos ut de alto praecipitet elaborat ad culmen aduersarius \n protelare. sed necesse est caducis lapsibus elidantur qui \n uiam lubricam tenuerunt, de qua Salomon sic praedicat dicens: est\n\n \n\n \n\n \n \n \n quae uidetur apud homines recta esse: nouissima autemeius \n ueniunt in profundum inferorum. \n \n ","20":" iSed aiunt: si de hac coniunctione clerici denotantur, notandi \n sunt etiam sancti plerique nobiscum, siue Helias qui mansit \n apud uiduam, siue apostoli qui mulieres secum comites circumducebant , \n ut Iohannes qui matrem Domini adsumpsit eodem Domino delegante, \n aut ipse Dominus, cui de suis facultatibus alimenta praestabant \n aliquae mulieres religiosae, cui etiam Martha ministrabat ad mensam \n et qui singulariter locutus est ad puteum sedens cum alienigena muliere \n Samaritana uel cui recumbenti femina lacrimis pedes lauit et \n capillis extersit\\'. callidi argumentatores et iuris periti fallaces qui \n dum cupiunt praeuaricari, controuersias actionesque causarum etiam \n ipsa iura transuertunt, et cum nolunt conpetentibus coerceri iussionibus \n legum, ad inludendos iudices inconuenientibus exemplis uelut \n similes coniecturas iuris obiciunt. qui per Salomosem Salomonem ipsius legis sagacitate \n produntur: peccator, inquit, homo euitat correptionem \n et ad uoluntatem suam inuenit comparationem. \n tales igitur non prius per orationem sed per correptionem prius reuincendi \n sunt, ut non ante interpretatis orationibus instruantur, quam \n amiserint quod ad defensionis solacium reppererunt: sicut nos aduersus \n huiusmodi homines Salomon edocet dicens: noli, inquit, respondere \n insipientiad insipienti ipsius insipientiam, ne similis \n fias illi: sed responde insipienti contra ipsius insipientiam, \n ut non uideatur sibi sapiens esse. \n \n ","21":" Re uera magni homines qui se comparant sanctis, et eximia conuersatio \n nostra quae prophetis uel apostolis uideatur aequalis. ad occasionem \n luxuriae nostrae in peruersum sanctos nolumus imitari et inter \n ceteros actus uestigia iustorum nolumus sequi. in quibusdam infirmos \n nos excusamus ad imitanda facta maiorum et in aliis aequales nos\n\n \n\n \n \n \n maioribus protestamur: cum Helias ipse in angustia constitutus inparem \n sepatribus suis ante Deum fateatur: numquid, inquid, melior \n gum sum patribus meis? hoc Helias de antecessoribus suis in infirmitat« \n sua cogitur exclamare: et nos Heliae uel prophetis et apostolis \n et Domino uirtntem uirtutem nostram non dubitamus aequare? nideo uideo plane sic \n apnd apud nos calcari anaritiam auaritiam , sicut apostoli propria cuncta dimisemnt dimiserunt . \n nideo uideo crapulam et ebrietatem sic nostris conuiuiis abesse, sicut apostoli \n nihil habentes frequenter coacti sunt esurire. cognosco taliter in \n nobis ieiunia sitim famem nuditatem propter instantiam doctrinae solius \n ubique pollere, sicut in apostolis legimus triumphasse. et adprobatur \n apud nos eadem exercitia feruere uirtutum, quibus apostolos \n omnia nitia uitia tremuerunt. plane quadraginta dierum ieiunium Domini \n meditamur et orationes excubiasque quibus ille per solitudines etiam \n silentia nocturna rumpebat. numquid similes agones frequentamus \n contra luctamina nitiorum uitiorum et sic agimus rigore auctoritate uigiliis \n passionibus labore necessitatc necessitate afflictatione abstinentia, quibus peccata \n calcantur, ut nemo de nobis mali aliquid suspicetur? per quae Paulus \n apostolus conscientiam suam innotuisse omnibus gloriatur. in omnibus, \n inquit, commendantes nosmet ipsos quasi Dei ministros, \n in sustentatione multa, in pressuris, in tribulationibus, \n in necessitatibus, in angustiis, in plagis, \n incustodiis , in carceribus, in seditionibus, in inuocationibus, \n in laboribus, in uigiliis, in ieiuniis, in \n castitate, in scientia, in longanimitate, in bonitate, \n in spiritu sancto, in caritate non ficta, inuerboueritatis, \n in uirtute Dei, per arma iustitiae a dextris et \n sinistris. ad has imitationes infirmi sumus, sed ad mulieres circumdncendas circumducendas \n possibilitatem nobis conparandae imitationis adsciscimus . quod\n\n \n\n \n \n \n si etiam cuncta illorum quisquam se implore implere inctasset iactasset , me tamen sullius nullius \n suadela poterat inclinare, ut alios nunc apostolos crederum crederem contra apostoli \n Pauli professionem: numquid, inquit, omnes apostoli? numquid \n omnes prophetae? si Christus comparare se ipsum ansus ausus est \n Deo qui ait : pater maior me est, aut si apostoli cosequare semet \n ipsos ausi sunt Christo, et nos hodie hodie apostolis aequales faciat consimilis \n fortitude fortitudo , misera humanitas, in hac aequelitate aequalitate non times falminari fulminari , \n qui de filio Dei aut de filiis tonitrai tonitrui non cunctaris peeeatis peccatis tuis exempla \n uelut similia mutuare? eam snperbiae superbiae sit elata iactantia, etiam \n minimis ecdesiae ecclesiae quemquam conparabilem nelle uelle conacrihi conscribi , cam Paulus \n monest moneat et dicat : alter alterum anperiorem superiorem existimantes \n sibi. et inferins inferius addidit dicens: hoc sentite de nobis quo d \n et in Christo Iesnt Iesu qui cum in formaDei essetconstitutus, \n non rapinam arbitratus est esse se aequalem \n Deo, sed semet ipsam ipsum exinaniuit formam serni serui accipiena . \n \n ","22":" \\' Minns utique de nostris niribus sentieodum est, nec fortitudini \n sanctorum nostra infirmitas comparanda est, sicot sicut nobis apostolus \n Paulus de semet ipso magisterium proponit et dicit: non enim audemne , \n inquit, comparare nos aut conferre quibusdam \n qui se ipsos commendant, sed ipsi in nobis ipsis nosmet \n ipsos nobis commendantes: non supra mensuram \n gloriantes sed ad mensuram gloria gloriae . quam nobis mensus \n est Deus. at enim contemplamur quod ipse iterum dixit: plus \n ab illis omnibus laboraui, nihil melius, nihil aptius mihi proponitur, \n unde uincam uineam , nisi ut de ipso, de quo mihi praescribitur, ego \n ipse praescribam. certe ipse plus ab omnibus Jaborauii laborauit , et tamen ad \n mulieres circumducendas collegas suos imitari contremnit contremuit , ne se ad\n\n \n\n \n\n \n\n \n \n \n incertum snbiceret subiceret temptationi carnali. unde ipse rationem sic reddidit \n dicens: ego, inquit, siccurro , non quasi in incertum, sic \n pugno, non quasi aerem caedens, sed adfligo corpus \n meum et in seruitutem redigo, ne forte aliis praedicans \n ipse reprobus inueniar. huic ergo te conpara, qui te apostolum \n iaetas iactas et ex ipso disce quid metuas, qui clamat et dicit: oro uos, \n imitatores mei estote. noluit itaque de mulieribus circumduoendis circumducendis \n habere flduciam fiduciam , qui non ignorabat quantum aliae uirtutes ab \n aliis nirtutibus uirtutibus differrent et aliam claritatem solis et lunae aliam, \n aliam uero stellarum, de charismatibus ecclesiasticis similitudinem \n conparans mtimauerat . sed nos contra de apostolica nobis coaequatione \n blandimur, non intendentes penitus quid apostoli et sancti \n omnes inuicta uirtute gesserunt, et difficilem rumpere quaerimus \n uiam, cum per facilia planior sit nobis apposita contra Salomonem \n dicentem: non te credas, inquit, uiae laboriosae, neponas \n animae tuae scandalum. nec ullus considerat quoniam unus \n secorus securus in lubrico graditur et alius qui inpar est labitur, unus per \n rupes cursu montes ascendit et alius si se coartauerit cadit, uni contingit \n per tempestates nanigia nauigia feliciter explicare et alteri talis felicitas \n non potest euenire; quod Paulus apostolus decernit dicens: unusquisque, \n inquit, proprium donum habet ex Deo, unus \n quidem sic, alius uero sic. \n \n ","23":"Sed qui mihi de sanctorum exemplo praeiudicant, quare aliud \n exemplum nolunt contemplare quod metuant: et qui apostolis coaequari \n contendit quare non magis presbyteros adulteros apud Danielem \n ad formidinem sibimet ipse proponit? haec autem non ideo propono, \n ut quasi apostolorum imitatoribus contradicam, sed ut illos confundam \n qui se sanctis exaequant. nec nego ipsos esse sectandos quos\n\n \n\n \n\n \n\n \n \n \n doctores accepimus cuncti, sed ego aduersus eos contendo qui capientes cupientes \n ad mala sua bonorum historias doprauare deprauare legem sibi aestimaat aestimant \n suffragari, sicut omnes qui perire festinant, ut sub obtentu sanctorum \n dedecora sua nelint uelint esse celata, ut sub imitatione maiorum contraria \n quaeque committant: quos Paulus apostolus prodit et publicat \n dicens: quod autem facio, et facturus sum, ut amputem \n occasionem eorum qui uolunt occasionem, ut in \n eo in quo gloriantur tales inueniantur quales noa nos \n sumus. nam eiusmodi pseudoapostoli sunt operarii \n dolosi, transfigurantes se in apostolos Christi. hoc \n addunt ad perditionis cumulum cumulandum, ut bonos infamentj \n quorum exemplo utuntur ad malum, quibus utile esset satis et \n salubre, si cuiuscumque historiae se ipsos magis crederent non intellexisse \n rationem, quam aliquid inhonestum arbitrarentur in lege. \n quos Paulus apostolus confundit et corripit dicens: non intellegentes \n neque de quibus dicunt neque de quibus adfirmant. \n etiterum : si quis putat se scire aliquid, neodumcognouit \n quemadmodum eum oporteat scire. uacant \n itaque praeiudicia petulantium quos ingenia suae peruersitatis errabunda \n transducunt et quaerunt conpetentes suis sensibus historias \n quas exponant, qui male agentes mutuantur legalia patrocinia. bene \n agentibus uero bona sunt omnia quaecumque scripta sunt, qui bene \n dicta bene suscipiunt, sicut Paulus apostolus pollicetur: scimus, inquit, \n quoniam bona est lex, si quis eam legitime utatur. \n \n ","24":" Optinuimus confundendo contradictores. conuertimus subinde eosdem \n quos uicimus insuper erudire, ne aut sanctos patiamur remanere in\n\n \n\n \n\n \n\n \n \n \n crimine aut ignari deputemor in reddendo rationem, ut publica publice ukti \n paemtentiam paenitentiam gerant: aut si noluerint, nos expunzimus quod ad nostram \n pertinet diligentiam, ut quomodo satisfocimus supra dictae sententiae \n Salomonis, ita Batiafaciamus satisfaciamus etiam Faulo Paulo apoetolo apostolo concionanti: seruum, \n inquit, Domini non oportet litigare, Bed sed mitem \n esse ad omnes docibilem patientem, cum omni modestia \n corripientem eos qui resistunt, ne forte det illisDeus \n paenitentiam ad cognoscendam ueritatem et resipiacant resipiscant \n de diaboli laqueis, a quo captiui tenentur secundum \n eius uolnntatem . \n \n \n ","25":"Omne quicquid ab auctoribus nostris gestum est rationabiliter gerebatur, \n ut posteris nobis aduersus praeuaricatores munita undique \n anctoritas auctoritas traderetur. propter haeresim anticipandam quam superius \n taxanimus taxauimus de adsumendis feminis siue per semet ipsum sine per seruos seris \n suos Dominus paululum relazauit relaxauit , ne nimio rigora rigore in totum Domini \n fabrica damnaretur. praeuidebantur a Domino haeretici qui nuptias \n auferunt et quos Dominus iunxit contra naturae principium et \n contra euangelium separare contendunt. quibus interdicens iam tunc \n anctoritas auctoritas parabatur, ne maritatae mulieres accedere netarentur uetarentur ad \n Christum, cui in praesentia seruierunt. sed non sine moderamine fuit \n etiam ipsa permisaio permissio procurata, quae non sibi operabatur sed ceteris \n quod gerebat. nam si adlocbtus adlocutus est Dominus Samaritanam, ad horam \n docnit docuit et recessit nec defensionem continuandis excessibus fecit. ad \n horam Martham quoque passus est ministrantem. sed quid erat aliud \n Domino nisi regni caelestis prandia ministrare? numquid sub Domino \n non mere fuere conuiuia? aut sub maiestate eius erat alius potus aut cibus \n quam disciplina tantummodo quae pascebat ? tequante ipso Domino et \n dicente: meus cibus est ut faciam uoluntatem eius qui me\n\n \n\n \n \n \n misit. sic apoetoloe apostolos comitatus mulierum dedncebat deducebat non ut perderent, \n sed ut discerentrenerentiam , et propter hnmanitatis humanitatis ezhibendum exhibendum ministeriam ministerium \n sequebantur, sicut in eaangelio euangelio de Domino et de ipsis pariter \n memoratur: et factum est, inquit, post haec et ipse iter \n faciebat per ciuitates et castella enangelizans euangelizans regnum \n Dei, et duodecim cum illo et mulieres quae erant curatae \n ab spiritibus immnndis immundis et infirmitatibna infirmitatibus , Maria \n quae uocatur Magdalene, de qua daemonia septem \n exierant, et Iohanna nxor uxor Osi procnratoris procuratoris Herodis et \n Suisanna Susanna et aliae multae quae et ministrabant illi de \n facnltatibus suis. \n \n ","26":" Numquid adhaerebant singularibus singulares ant indisciplinatae \n commorationis persenerabant perseuerabant inlecebroso consortio conuersantes, ubi \n tota ecclesia propemodum uidebat, ut non ad conuioationes inprobosas \n sed ad discenda bonae conuersationis studia sequerentur? adeo \n non inde describitur quod nostris conninationibus conuiuationibus coaequetur, non \n risus, non iocus dicitur adfuisse. nec sicnt sicut apud quosdam nunc usque \n adsolet fieri chorus psallentium uirginum aures nenenosis uenenosis cantibus \n adseritur demulsisse. et ut de apostolis breuiter probem, quantum \n illis flnxa fluxa familiaritas potuit displicere, qui conpnlsi conpulsi sunt et de ipso \n Domino loquente cum femina dubitare, nisi eos maiestatis notitia \n probata conpesceret ? sicnt sicut euangelista refert dicens: inter haec, \n inquit, uenerunt discipuli eius et mirabantur quodcum \n muliere loqueretur. nemo tamen dixit illi: quid quaeris \n aut loqueris cum ea? . quid autem loquar adcessum feminae ad \n pedes Domini prouolutae, cuius luctus et planctus ad defensionem \n lasciniae lasciuiae suae non erubescunt inprobi flagitare? nsque usque adeo illos propria \n caecitas rapit, ut nec de similibus causis audeant reluctari, de \n quibus Salomon, excaecauit, inquit, eos malitia eorum et\n\n \n\n \n \n \n nescitrunt sacramenta Dei. Iohannes autem matrem Domini \n snscepisse suscepisse uidetur. sed matrem cuius mores maternum indicat nomen. \n tamen non possum et alias Christi matres admittere, nec aequanda \n est mulieribus cnnctis cunctis quae genuit maiestatem. Helias quoque \n iussas iussus est a Domino relinquere solitudinem et ingredi tabernaculum \n uidoae uiduae . pro imperio Domini laborauit ut in domo mansisset, cui solitndo solitudo \n palatium praestabat ad requiem: occasionem illi Dominus obtulit \n ad magnalia facienda, ut famis tempore magis ipsi tam uiduae quam \n pnpillis pupillis eius snfficientia sufficientia tribueret alimenta, qui ieinniis ieiuniis usque quaque \n adflictus toleranerat indigentiam et qui missus uenerat pasci, pastus \n quiD quin immo conferens miseris miserias egeetatis egestatis fecit excludi. et hoc \n non potest cninsquam cuiusquam fauere fiuxurae fluxurae , cum nulla fuerit opportunitas \n scandali, ubi transeunter quod peius est egestosam habuit mansionem \n quam quicnmque hospes effugeret. at hic apud quos hospitatus \n est impleuitetrediit , qui etiamsi moraretur, suspectus esse non potuit. \n qualis illic fuit communitatis adfectus, nbi ubi non erat uictus ? et qualem \n ad uiduam habuit Helias introitum cui fames dedit hospitium? \n quisquis es qui te uis Heliae de commoratione uidnae uiduae uocari discipulum, \n prius solitudinis afflictiones et quadraginta dierum tolera ieiunus \n exitum, et ant non quaeres feminam aut non erit qui cum \n femina commoretur, et tamen si ualueris tibi serna serua . nobis autem in \n spiritu et nirtute uirtute Heliae non alium quam Iohannem solum angelus et \n Dominus Christus insinuat. \n \n ","27":"Pro nefos dolere cogimur quod docemus, qui usque ad hoc uenimus \n ut in comparatione flnxorum fluxorum de sanctorum tremendis nirtutibus uirtutibus disputemus. \n parce iam parce, proteruitas. numquam tibi sancti consentiunt \n qui religiosa modesta ueneranda pndica pudica pndorata pudorata cum feminis negotia \n peregerunt. aut si adhuc per sanctos cauillationis amfractus contendis \n exquirere, nos tamen amicos Dei non nouimus nisi ad\n\n \n \n \n uenerationem tantummodo memorari, quod Dauid docuit dicens: mihi autem \n uehementer honorificati sunt amici tui, Deus. eant \n nunc praedones pudoris et plagiarii castitatis mulierculis suis exponere \n molestias querelarum. apud sanctos nostros non habent omnino suffugium, \n quibus misceri ecclesia auctoritate Pauli apostoli prohibetur. \n et hos, inquit, deuita: ex his enim sunt qui repunt \n in domos et captiuas ducunt mulierculas oneratas \n peccatis quae ducuntur uariis desideriis. \n \n ","28":" Post hoc edictum utinam confidant sibi angelorum exempla conducere. \n nos iam non ualent flectere , qui nouimus et angelos cum feminis \n cecidisse. ab ipsis equidem bene patrocinia mutuantur, sed nos \n nullum angelum audimus contra Paulum apostolum. sedet sed si nos, \n inquit, aut angelus de caelo euangelizauerit nobis uobis , \n praeterquam quod euangelizauimus uobis, anathema \n sit. insaniunt prorsus et calent incendio feminarum, quotquot huic \n interdictioni non cedunt, et obscoenitatibus inhiantes malunt mori, \n quam contenti sint a lateribus mulierum aliqua disiunctione diuelli, \n ut ad explendam suae amditatis inluuiem etiam in puncto temporis \n non sint sine feminae uoluptate, et hunc habent in mulieribus fructum, \n ut in illas semper defixa intentione desideria satient oculorum, ne \n uel momentum aliquod transeat, quando indiguerunt quod adfectant. \n sic inter eos integritas emoritur, ubi omnis commoratio seu conuiuendo \n seu commanendo corruptis adfectionibus inquinatur. quos sanctus \n Petrus designauerat dicens: in conuiuiis suis luxuriantes, \n oculos habentes plenos moechationibus et incessabilibus \n delictis, capientes animas infirmas. hos etiam\n\n \n\n \n\n \n\n \n \n \n Salomon denotat: abominatio est, inquit, coram Domino \n defigons defigens oculum. plane purum contra oculum se habere testatur \n Iob qui ait: et si oculis consensit cor meum. uerum \n enimuero ille potest suis oculis obnoxius non teneri,, cui nolenti repentinus \n occursus mulieris scandalum mouerit, quod protinus mens \n quod nolebat expellit. ille autem commotionem sui uisus non meretur \n euadere qui apud se scandali materiam tenet, qui uult intentionis affectibus \n frui, qui affectat habere quod offensionem oculis ingerit, quorum \n auiditas inexplebilis inter offendicula continua nullo modo potest \n omnino conpesci, quod Salomon adprobat dicens: infernus et \n interitus non satiatur, similiter oculi hominum insatiabiles \n sunt. et alio loco: non satiatur oculus uidendo. \n etiterum : nequius oculo quid creatum est? \n \n ","29":"Hac castigatione non conpuncti diuina interdicta infandae familiaritatis \n obstinatione contemnunt et adhuc insuper de caritate causantur, \n cum secundum uerbum Esaiae qui amaritudinem pro dulcedine \n deuorantes nudam foeditatem uelamento boni nominis tegunt, \n apud eos sub falsa dilectione uera dilectio uioletur. sed exclamat caritas \n et appellat: ctales ego non iunxi, altera eat quae me simulando \n confingit. numquam Dei praeceptis obsisto, numquam fluxis faueo, \n per me sanctitatem non opto culpari. calumnias mihi aduersa germanitas \n facit, pericula et ego inter falsos fratres incurri. succurre \n meus praeco, succurre Paule apostole, dic testimonium meum, ne quod \n de me adnuntias peruertatur: finis autem praecepti estcaritas \n de corde puro et conscientia bona et fide non \n ficta\\'. dilectio deputabitur, per quam sanctitatis iniuria\n\n \n\n \n\n \n\n \n \n \n criminationibus appetitur? aut illoram illorum erit sincera fraternitas aestimanda, \n de quibus flliae filiae matris ecclesiae perducuntor perducuntur in culpam ? si talis \n christiana caritas adnotatur, indubitanter odia meliora sunt quae dum \n separant neminem maculant. haec autem parricidalis dilectio fratres \n persecutores adunare consueuit, qui libenter patiuntur de suo consortio \n filias ecclesiae fornicarias diffamari contra caritatem quam \n Faulus apostolus docuit dicens: dilectio proximi malum non \n operatur. egregia probatio caritatis, quae non tantum noxia germanitate \n officit proximo, sed etiam subiecta non uult esse praescriptionibus \n apostolicae iussionis. confundantur adsertores dilectionis huiuscemodi, \n quos iudicant illi qui pro communibus commodis etiam \n consanguineam deserunt caritatem. \n \n ","30":" In omni mundo paene totum iunctum est genus humanum et ubique \n cognatio naturalis alterna peregrinatione discernitur. possunt parontes parentes , \n possunt fllii filii , possunt fratres, possunt et ipsi quod plus est coniuges \n a Deo concessa sibi naturae uincula disrwnpere disrumpere , et clerici Deo \n non concedente insuper prohibente mulierum nexibus ancillatam recnsare recusare \n non ualent caritatem ? optanda semper cognatis absentatur adfinitas \n proximorum, et peregrinari ab extraneis feminis clerici reluctantur? \n quibus faciendum fuerat, etiam si peculiare aliquid tiel uel inconsuetum \n Dominus imperasset, qui ad explicanda inpossibilia habent \n spiritum sanctum, quem mundani homines non habent. nude uude Iohannes \n apostolus sic admonet dicens: filioli nincite uincite illos, quoniam \n maior est qui in nobis uobis est quam in hoc mundo. nunc \n uero possibile etiam gentibus non dicam Christianis et lene leue prospicitur \n et apud clericos sine ullis efFectibus effectibus euacuatur, ut parum sit eis \n Dei mandata despicere, nisi aliud dedecus habeant, quod nec sectantur \n non dicam uincunt omnium gentium consuetudinem: quibus Dominus \n per Ezechiel exprobrat et dicit: in legalibus meis non ambulastis \n et iustificationos meas non fecistis, sed neque \n secundum iustificationes gentium quae sunt in\n\n \n\n \n \n \n circuitu uestro fecistis. pudendum nescio quid dileotio dilectio ista aigniflcat significat , \n cum extorqueri contra naturain putatur. \n \n ","31":"Adhnc habeo quid mirari: cum nideam de Chriutianis plerosque \n maritoB maritos pariter et nxores uxores continentiam destinantes domicilia singularia \n magis eligere, ut consensus communium notorum uotorum sine irritatione praesentiae \n concordante secessn secessu ualeant obtinere , [et] ennnchi eunuchi nostri non \n durant sine feminae sodalitate dormire? apud illos amor coningalis coniugalis \n continentiae amore pensatur, et apud spadones cohabitatio feminae \n nnmquam numquam potest habere fastidium. dicat nunc ennnchorum eunuchorum caritas, \n dicat, ne forte in hac secessione magis coningalis coniugalis caritas peccet, ut \n apostoli Pauli consilixun consilium nideatur coningibus coniugibus insinnasse insinuasse diuortium: \n tempus, inquit, quod restat brene breue est. reliquum est ut \n et qui habent nxores uxores sic sint quasi non habentes. \n quanta pemersitas peruersitas dilectionis intenditur, ut qui habent quasi non \n habentes esse nitantur et qui non habent quasi habentes esse glorientur. \n de his ipse apostolus ait: gloria in turpitndine ipsorum. \n \n ","32":"Dilectio est, inquiunt. o dilectio quae inuidet sibi. o caritas quae \n cupit 88 nitnperatione laudari. grande miraculum, ut uirginum caritas \n uirgines faciat nelnt uelut coningea coniuges credi et coniugum caritas coniuges \n faciat nelnt uelut uirgines aestimari. ecce aera uera dilectio quae in coniugalitate \n diuidit, ut in castitate coniungat. ecce sancta dilectio quae coningalibus coniugalibus \n ad communem landem laudem inducit absentiam. hi pro certo sese inseparabiliter \n diligant diligunt . qui ut trinmphos triumphos sibi inferant a se ipsi discedant discedunt \n : quibus nec crimen nec natura nec lex nec Dominus nec apostolus \n potestatem nnins unius connersationis conuersationis interdixit aut tulit, sed pro tuendis \n paribus notis uotis semota unanimitate absentari caritas persuasit. \n illi uero nideant uideant cuius sit caritas quam nouerunt, qui nec crimini nec \n naturae nec legi nec Domino nec apostolo nec ipsi coniugalitati\n\n \n\n \n \n \n suecumbunt , quos tantum uirginitas probrosa condemnat, quantum illos \n coniagalitas castrata glorificat, quibuB quibus sufficiat ad supplicium dedecorosum, \n quod spadones a coniugibus iudicantur. ad quorum increpationem \n non tacendi sunt etiam filii Israel, qui apud Eadram uiores uxores \n et filios contra dinina diuina iura. susceptos non cunctati depellere nec contra \n Domini caritatem conati sunt excusare. nerum uerum fatear, si permittor. \n qui nunc pro dimittendis feminis alienis adiunguntur, quid facerent si \n liberos et Mores uxores proicere iuberentur ? aut quando ualebunt pro Christo \n renuntiare cognatis, qui mulierculas non suas praeponunt Christi praeceptis \n ? dico eos facile pro isdem mulierculis parentes proprios abnegare, \n quam propter Christum relinquere ipsas mnlierculas mulierculas posse, despicientes \n quod in euangelio ipse Dominus teetatus testatus est dicens: si \n quis uenit ad me et non odit patrem suum aut matrem \n aut uzorem uxorem et filios et fratres et sorores et animam \n suam, non potest meus esse discipulus. \n \n \n ","33":" Si de abiciendia parentibus dubitantes indigni sunt Christo, quid \n sibi promittunt quos contemptores exhibet Christo non parentalis \n affectio ? ac per hoc illorum meritis euacuantur, quos uident contemplatione \n Christi nullas personas excipere cognatorum. nec minus eos \n sed peius etiam illi confundunt, qui metuentes non tantum cum aliena \n sed etiam cum sua carne luctari, amputatis genitalibus semet ipsos \n abscidunt. de quibus modo examinationis suspendo sententiam relinquens \n alia disputatione promendam. sed in confusionem spadonum non \n dubito meliores adserere, qui nec sibi quidem parcunt, non dicam \n feminis audent temptamenta porrigere. respondeant spiritales eunuchi \n quia quis furor est in dilectione mulierum uel quod in feminae contubernalitate \n mysterium, ut in perniciem suam alienis membris indulgeant,\n\n \n\n \n \n \n cum illi sua quoque incunctanter abscidant ? hi confirmatos in se \n artus abiciunt, et illi adueraariis aduersariis artubus glutinantur. hi pro integritate \n spiritali cum tormento non integri corporis dimicare non dubitant, \n et illi sine tormento integri esse sine feminarum dimidietate detractant \n sed aduersus illos comparatio nulla est facienda de nostris, ne \n consolentur addicti quibuscumque iudiciis Christianis. peiores sunt \n et aliqui memorandi, ut maior poena sit a damnato damnari. Iudaeos \n considerent usque hodie pro legis imperio carnis suae partem circumcisionis \n cruciamento truncare et sciant quid mereantur, qui euangelio \n iubente dissimulant circumcisi mulierum praesentia peragere Domini \n uoluntatem, nonintellegentes quod ipse Dominus dixerit : nisi abundauerit \n iustitia uestra plus quam scribarum et Pharisaeorum, \n non intrabitis in regnum caelorum. puto etiam \n de Gallis suisnobis idololatrae exprobranter inaultent insultent , qui abscidentes abscideutes \n semet ipsos libenter excruciant, dum modo cum damno status sui \n simulacrorum dissimulationibus pareant. clerici autem nostri ad lucrum \n magis corporis proprii damnum uolunt mulierum secum commorantium \n sustinere, quas etiam de substantia propria oportebat \n euellere , si cum illis nasci contingeret, ne comparati idololatris et \n sacrilegis erubescerent. de quibus et Dominus contemptorea contemptores arguit \n dicens: prudentiores sunt filii saeculi huius filiis \n lucis. ergo nostris clericis talium profana deuotio est praeponenda, \n quibus cum tantis exitiis amabilia sunt turpia sacerdotia. clerici uero \n pro dignitate sacerdotii caelestis non sanguinem fundunt, non tolerant \n ferrum, non est aliquod uulnus, non est aliquis cruciatus, sed \n solus eos contra Dominum feminae torret aspectus: sic in feminas ruunt, \n sic feminas amant, ut non sperent manifestari dilectionis suae posse \n quandoque pura mysteria, sicut per consimiles eorum turpiter publicata\n\n \n\n \n\n \n\n \n \n \n sunt et detecta, quos Paulus apostolas apostolus iam tunc praeuiderat dicens: \n quorundam hominum peccata manifesta sunt praecedentia \n ad iudicium, quosdam autem et subsequuutur subsequuntur . \n similiter autem et facta bona manifesta sunt, et \n quaecumque aliter se habent abscondi non possunt \n \n \n ","34":" At contra et ipsi dicunt: \\'nonnulli de contemptoribus nostris similiter \n feminas habentes in domibus martyrium coosecnti consecuti sunt, ut innocens \n inter illos conscientia probaretur. nolo mihi de martyrio quisquam \n moueat actionem, quia saepius et moechi et sanguinarii et \n ebriosi et omnium scelerum rei reperta pugnationis occasione conuersi \n meruerunt ad martyrii ueniam peruenire. ideo enim martyrium appellatur \n tam corona quam baptisma, quia baptizat pariter et coronat. \n age nunc, si licuit quibusdam inuiolata feminarum societate martyrium \n promereri, sine indulgentia illis quoque ipsum martyrium non \n fuit, quos reatus prohibitae contubernalitatis non absoluit, nec innocentes \n in ipsa innocentia potuit adprobare, quibus contemptum legis \n et conuersationis illicitae foeditatem et quod est grauius super \n omnia crimen epclesiae ecclesiae cernitur ignouisse. etenim noxia est innocentia \n quae sponsae Christi officit famae. et cum Ghristus Christus agnus innocens \n immo ipse caelestis innocentia, quod est uarius uerius , totum se contempserit \n pro ecclesia, ut eam sine macula ulla uel ruga redderet inlibatam, \n qualis est clericus cui ad hoc sponsa Christi committitur, ut pro unius \n feminae amore culpari totam ecclesiam patiatur? ausim dicere: a Deo \n patre missus est filius de sinu patris et regno absens esse durauit, ut \n ecclesiam faceret innocentem, et clericus mulieris latus deserere non \n potest, ne Christi ecclesiam reddat infamem? \n \n ","35":" Sed aiunt: in martyrio ignoscitur nobis, sicut indultum est parentibus \n nostris). hoc ergo et nos omnes de peccatis omnibus confidamus,\n\n \n\n \n \n \n ut qui bene agere laboramus inter loxurias luxurias euagemor euagemur et discurramus \n per semitas peccatorum , retinacula dimittamus et frena laxemus. \n eamus quacumque nos mundus abstulerit et ubicumque diabolus inuitauerit, \n libere fornicemur inuideamus rapiamus fraudemus, omnia \n mala securi committamus: martyrium subueniet et euademus. sic \n enim Paulus apostolus pollicetur: fac.iamus mala ut ueniant \n bona: quorum damnatio iusta est. huic martyrio spem tradant \n quos mathematici docuerunt habere de crastino praescientiam et has \n coronas expectent qui supra angelos et Christum per astrologos didicerunt \n scire tempora quae pater in sua posuit potestate, ut uel tunc \n recordentur ante martyrii tempus bene agere debuisse, cum diem Domini \n senserint sicut furem. sed credamus super illos martyrium iam \n iamque pendere. interim priusquam martyres flant fiant , legibus subiacent, \n ut indicio iudicio snbiciantur subiciantur , nisi armis exarmentur. audaciae nefas est illis \n aduersus auctoritatem Domini parentum personas obicere: quibus ipse \n Dominus contradictionis huius abstulit uocem. in legalibus, inquit, \n patrum uestrorum nolite ambulare et iustificationes \n eorum nolite custodire et in studiis eorum \n nolite commisceri et nolite inquinari. ego Dominus \n Deus uester. in praeceptis meis ambulate et iustificationes \n meas custodite. \n \n ","36":"Sciant nunc adempta sibi esse parentalia patrocinia qui huc atque \n illuc recurrentes contradictionum latebras quaerunt, ne umquam feminis \n careant: et quia undique defensionis suffragio deseruntur, in nouissimo \n cunctis argumentis exhaustis sententiamPauli apostoli opitulari \n sibi opinantur et dicunt: tu qui es, ut de seruo alieno \n iudices? agnoscit equidem Paulus apostolus constitutionis suae \n uerba prolata, sed constitutionarios et prolatores ipsos ignorat. illis \n enim contulit defensionem qui nullam partem legis inpugnant iupugnant , et ipsis \n tribuit patrocinium qui ex noto uoto suo aliquid faciunt nec quicquam\n\n \n\n \n\n \n \n \n ecclesiastici iuris inpediunt. ius tractat t ninendi uiuendi et non edendi arbitrium \n nniuscniusque uniuscuiusque confirmans. de similibus iussit neminem iudicari, quae \n uoluntati singulorum auctoritas diuina concedens in utraque parte \n faciendi et non faciendi clementer indulsit. illos autem ecclesiasticis \n tribunalibus subdidit quos transgresaores transgressores ordinariae transgressionis \n nulla inpunitas excusauit, ut qui passim (tu qui es, ut de seruo \n alieno iudices\\' aduersum nos ueluti libellum contradictorium \n proferant, rationale simul et certum recognoscant quod accepimus ab \n eodem Faulo Paulo apostolo repulsorium. praecipimus, inquit, uobis \n fratres in nomine Domini nostri Iesu Christi, ut separetis \n uos a fratribus ambulantibus inordinate et \n non secundum traditionem quam accepistis a nobis. \n \n ","37":" Euasimus ut opinor tanta ligamina quaestionum, quibus amatores \n eunuchos am plexus feminei ligauerunt, qui peruersis interpretationibus \n decreta legalia demutare coguntur et malunt audiri proponentes \n uana et fabulosa commenta, quam magis ipsi quae uera sunt audiant: \n quos Paulus apostolus adnuntiat dicens: a ueritate quidem auertent \n auditum, ad fabulas conuertentur. quicquiduoluntadhuc \n exquirant, ut obsistant pro mulieribus ueritati. uictoriam non habent \n apud quos contra Esdram mulier potius quam ueritas uicit. uos autem \n filii carissimi non tantum persuasione sed etiam potestate conuenio. \n tale talo deliramentum despicite, quorum quaestiones Paulum apostolum \n scitis ubique damnasse, sicut ad Romanos scripsit dicens : rogo nos, \n fratres, diligenter obseruare eos qui dissensiones dissensione et \n offendicula praeter doctrinam quam uos didicistis \n aut dicunt aut faciunt, et declinate ab ipsis. sic et \n Timotheo delegat: noli, inquit, nerbis uerbis contendere: nihil\n\n \n\n \n\n \n\n \n \n \n enim utile est, nisi in subnersionem subuersionem audientium. sollicitecurate \n ipsum probabilem exhibere Deo, operarium \n inreprehensibilem, recte tractantem uerbum neritatis ueritatis . \n stulta autem et inania eloquia deuita: multum enim \n proficiunt ad impietatem et sermo eorum sicut cancer \n serpit. atque ut ostenderet clericis disponendis ad euacuandas quaestiones \n quae sit doctrina conueniens, etiam Tito sic insinuat dicens: \n tu autem loquere quae conueniunt sanae doctrinae, \n maiores natu sobrios esse, prudentes, sanos in fide, \n in caritate, in patientia sincera. ergo auditiones simplices \n oboedientia uestra suscipiat et uersipellem contradictionum uitate \n fallaciam. purum iter uestris gressibus mandate mundate et supra spinas et \n tribulos nolite calcare, ne bonum semen non possit nobis propter spinaram spinarum \n frutices sanctitatis frnctus fructus afferre. unde propheta Hieremias \n sic hortatur et docet dicens: nolite, inquit, serere in spinis. \n circumcidite uos Deo ueatro uestro , circumcidite praeputium \n cordis uestri. abscidenda sunt ergo de agro uestro cuncta quae \n pungere et lacerare consueuerunt, ne animus agricultoris in possessione \n sua malignis sentibus inseratur. et amputanda sunt nobis uniuersa \n quaecumque igniferi fomitis sulphurantibus flammis scatens fornax \n ebullientis carnis exaestuat, ne uel tenuis quidem scintilla seruata \n maiora conflet incendia. quod Salomon manifestat dicens : ab scintilla \n una augetur ignis. auertite occasiones inpuras, quibus \n interiora pectoris penetrantur, ut liquida in nobis perspicuitas honoretur. \n contenti estote singnlaritatem singularitatem laboriosam pro pudore seruando \n potius sustinere, quam sine labore ad dedecus peruenire. \n \n ","38":"Contemplamini quid sit populo sancto praeesse et considerate quale \n sit diuinis sacramentis insistere. altariis placere debent qui altariis\n\n \n\n \n \n \n ninant , et talis conaenit conuenit sinceritatis cura aacratis sacratis qualia sunt sacra ipsa \n quibus exhibent officia seruitutis, ne circa Dominum offendant ipsi \n quod tractant aut circa populum incipiant inpedire quod praedicant. \n propter quod Paulus apostolus sic testificatur et dicit: et omnia, \n inquit, sustinemus, ne quod inpedimentum demus euangelio \n Christi. et iterum: nemini dantes ullam offensionem, \n ut non uituperetur ministerium nostrum. hac \n igitur institutione nobis uobis quam plurimum laborandum est de iis, quibus \n ad manifestandam grauitatem singularitas magis quam parilitas testis \n . nera uera est. respicite quanta mala conuersatio parilitatis huius adquirat, \n quae non nisi corrnptionem corruptionem seminat, pullulat uitia, cupiditatem concipit, \n ignominiam parit, rabiem concitat, porrigit furiam, lasciuiam \n pascit, petnlantiam petulantiam nutrit, casus exaltat, ruinas aedificat; ripas erigit, \n praecipitia instruit, periculis nanigat nauigat , naufragiis ueliflcat , perditione \n gaudet, interitum fouet, confusionem mercatur, thesaurizat opprobrium, \n criminationes exaggerat, accusationes infiammat inflammat et cateruatim \n semel in fascem glomerans numerosas indagines captionum per infinita \n dedecorum multiplices mortes innehit inuehit in perniciem perditorum. \n \n ","39":" Tot itaque et tantas strages calamitatis et pessimae conuersationis \n nemo prostemit prosternit , nemo calcat, nemo funestat, nisi singularis castitas \n sola quae munimem inuictum est sanctimoniae et expugnatio fortis \n infamiae, fortitudinis firmitas et lasciuiae petulantis infirmitas, probitatis \n praesidium et inprobitatis excidiom excidium , animae uictoria et corporis \n praeda, ubertas gloriarum et captiuitas criminum, pronuba sanetitatis sanctitatis \n et repudium turpitudinis, sinceritatis indicium et abolitio \n scandalorum, exercitium continentiae et euacuatio tota luxuriae, pax \n secura uirtutum et debellatio quieta bellorum, puritatis cnlmen culmen et libidinis \n carcer, honestatis portus et ignominiae naufragalis locus, nirginitatis uirginitatis \n mater et hostis inmunditiae, lorica pudoria pudoris et spolium\n\n \n\n \n \n \n probroeitatis , corruptionis exitiom exitium , murus rigoris et destractio destructio uulgaritatis, \n sexieritatis seueritatis gladius, triumphator et occisor dissolutionis, armatura \n uirium et exarmatio fluxurarum, integritatis dignitas et fornicationis \n addictio, claritatis fastigium et dedecoris praecipitium, uoluntas bonorum \n operum et afflictio uitiorum, refrigerium pudicitiae et poena \n petulantiae, adquisitio triumphorum \\'et facinoram facinorum detrimentum, requies \n ssJutis salutis et perditionis exilium, cita uita spiritus et carnis interitus, \n status qualitatis angelicae, funus humanae substantiae. huius retinaculis \n omnis obscoenitas frenatur et compedibus eius calces furentis \n libidinis statuuntur. in hac uelut in scopulo franguntur impetus qualescumque \n sanguinis inundantis et in illa sedatur spumans tumoris \n insania corporalis. quae dum sibi subtrahit adminicula concupiscentiae, \n mortua membra sua cognoscitur baiulare: de quibus apostolus \n Paulus praemonet dicens: mortificate ergo membra uestra, \n quae sunt super terram, fornicationem immunditiam \n libidinem concupiscentiam malam et auaritiam, quae \n est idolorum seruitus, propter quae uenit ira Dei. \n \n ","40":"Ab his omnibus nonnisi splendido singularitatis cultro castratur \n humana natura, ut mlibatos spadones ad conuiuium sanctitatis \n desponsante circumcisione introducat. cui sanctitas ita promisit \n anuli sui nuptiale signaculum, ut sine ipsa uirginitas \n resignetur, quae se sola contenta cnpidinem cupidinem domat mentemque \n castificat, concupiscentiam subigit, desideria. ardoris extingnit extinguit , \n artus debilitat, corpus ancillat, et ita carnalia crucifigit, ut \n tam masculus quam femina uideatur in conuersatione mentiri, dum \n illos operatione utriusque sexus abscidit: aut neutrum faciens de duobna duobus \n tertiam formam conferre gloriatur ambobus, ut ante resurrectionem \n resnrrectionis resurrectionis imaginem ad instar angelorum meditari noscatur. quod\n\n \n\n \n \n \n promittans Dominus in futurum, qui digni habentur, inquit, \n saeculi illius et resurrectionis a mortuis, neque nubent \n neque nubentur, neque enim morientur. namsunt \n similes angelis Dei: quia resurrectionis filii sunt. \n hoc exigit sancta singularitas meritorum, ut antequam transflguretur \n iam transftgurata transfigurata cernatur in angelicae claritatis aspectum, quae \n omnia sibi amputaus amputans concupiscentiae certamina depraedatur: cuius \n laudes Salomon exsequitur dicens: me Ii use s t esse sine filiis \n cum claritate. inmortalitas eat enim in memoria illius, \n quae et apud Deum nota est et apud homines. cum \n praesens est imitantur illam, et desiderant eam cum \n se abduxerit: et in perpetuum coronata triumphat \n incoinquinatorum certaminum proelium uincens. \n \n ","41":" Non est sine filiis cum claritate nisi singularitas sola, quam non \n solum conscientia sua nuliis nullis sordibus maculat, sed etiam nullae opiniones \n suspectae parilitatis infamant. nam si castitas quod est difficile \n masculum et feminam pariter in uiiginitate uirginitate conseruet, non habet \n claritatem, quam communitas ipsa non potest nisi quibusdam probrositatum \n tenebris obscurare. singularitas nero uero ita clara est omnibus et \n exerta, ut cunctis splendore sui candoris pura manifestetur et lucida. \n unde nos sic apostolus edocet dicens: sicut filii lucis ambulate: \n fructus enim luminis est in omni bonitate et \n iustitia et neritate ueritate , probantes quod beneplacitum \n sit Deo. et iterum, omnia, inquit, facite sine murmuratione \n et haesitatione, ut sitis inreprehensibilos et \n simplices sicut filii Dei immaculati in medio nationis \n prauae et peruersae, inter quos lucetis sicut luminaria\n\n \n\n \n\n \n\n \n \n \n in mundo. sic ubique singularitas splendet, ut omnes pro illa \n spondere non dubitent, et ita sanctitatem in semet ipsa clariflcat , ut \n laudem sibi ab ipsis quoque inimicis extorqueat. quod maxime de \n praeposito quocumque Paulus apostolus mandat dicens: oportet \n autem eum et testimonium habere bonum ab his qui \n foris sunt, ut non in opprobrium incidat et laqueum \n diaboli. hanc igitur amate, hanc tenete teneto , quae sola potest \n feminas debellare. cum adhuc concupiscentia nulla pectus inpulsat \n et dum adhuc simplicitas incorrupta permanet uel quieta, ad \n secretam singularitatis tutelam cito concurrite, ne postmodum non \n ualeatis effugere. \n \n ","42":"Praeoccupandus est aditus cunctis insidils, ne hostilitas prior obrepens \n occurrat inprouidis. salutare remedium est praeuenire potius \n quam praeueniri et anticipare potius quam anticipari uiris fortibus \n congruit. ubicumque fuerit prouidentia, frustranturuniuersa contraria: \n ubi autem prouidentia neglegitur, omnia contraria dominantur. ante \n funem certamus, ante inopiam laborando satagimus. sic per omnia \n calamitatibus cunctis tollimus locum, dum gerimus prouidentiam \n temporum futurorum. quanto magis ante praeuenienda est omni prouisione \n calamitas feminarum, cuius cupido si admittitur incipere \n numquam prorsus accipit finem? cuius comparationem Salomon explicat \n dicens: infernus et amor mnlieris mulieris et terra quae \n non satiatur aqua et ignis non dicit: sufficit. unusquisque \n itaque qui secnrus est, quia necdum temptatur, timeat. quia \n nihil de illo dicitur, prospiciat ne dicatur: homines sumus, fragilitatem \n nostram carne portamus. sic iam undique nos circumspecta uiuacitate \n circumdare debemus et cingere, ut non sit pars aliqua quae. \n uacillet. accipimus quidem fortitudinem spiritalem, per quam snbstantiae substantiae \n nostrae fragilitas roboretur. sed ita nobis spiritalis fortitudo\n\n \n\n \n \n \n conlata est, ut prouidos non ut praecipites tueatur, ut illos muniat \n qui renuntiant inportunitatibus delictorum, non eos qui se magis inportunis \n delictis inmergunt. custos nobis datus est spiritus, sed ut \n contraria declinantibus adsistendo subueniat, non ut contraria eligentibus \n faueat, nec ut uoluntarios et pronos in aduersa confortet, sed ut \n ab aduersis nitentes separari conftrmet confirmet . nam quicumque perniciosis \n conatibus audet exercere uirtutem, iuuamen non habet spiritus sancti, \n qui neminem uult nltroneum ultroneum uirum fortem ad fraudulentas uictorias \n coartari: nec protegit eum, quin immo sed deserit, quem periculis \n inruentem per inlicitos euentus exquirere triumphos agnouerit, sicut \n ipse iam tunc per Salomonem locutus est dicens: amans periculum \n in ipso periet. \n \n ","43":" Ordine suo igitur non nostro arbitrio uirtus sancti spiritus ministratur \n et secundum institutum eius proelia prosperantur. numquam \n nisi praecipitatus exercitus cecidit, qui auidus fortiter facere ducis \n uel imperatoris sui dispositiones inrupit: multo magis perperiturain \n erogat fortitudinem, qui sine armis doctrinae magistri spiritus praesumpserit \n triumphare, cumdicat : uae qui per praesumpiionem praesumptionem \n suam aliquid faciunt, non per Deum\n \n ","44":" Si qua igitur in uobis est fiducia uirium spiritalium, quid \n spiritales deceat recordetur, et si creditis nos uos spiritaliter \n militare, agnoscite quod docemus non esse carnale, sicut \n Paulus apoBtolus apostolus loquitur dicens: si quis putat se prophetam \n esse aut spiritalem, cognoscat quae scribo uobis. non \n est quod uobis in hac persuasione deceptoria blandiamini, ut quia \n spiritales estis, nelitis uelitis inter flagitiosorum armamenta uersari, nec \n nos uos inhabiles esse pro clericatus dignitate, quia maioribus maiores \n consuerunt conflictationes occurrere. acrius diuitibus quam pauperibus \n inuidetur et non inopes sed locupletes inquietat infestatio saena saeua \n\n \n\n \n \n \n latronum. plus duces et principes quam milites ab hostibus appetuntur \n in pugna, et uiolentius propulsantur uentis et turbinibus culmina \n quaecumque sunt altiora. ideo magis magisque, quo plus ceteris \n unusquisque potest, sciat esse sibi metuendum ne in aliquo minoretur, \n propter quod Salomon sic admonet dicens: qui gloriatur, inquit; \n in dinitiis diuitiis , paupertatem nereatur . rogo uos quantum ualeo \n et ultra quam naleo ualeo haeo haec sint studia omnium clericorum, ut singularitatis \n inaccusabilis secessione fungantur, ne aut ipsi per feminas \n aut feminae per illos ad ignominiosa ludibria prouocentur. si quis \n habet matrem uel filiam uel sororem uel coniugem uel cognatam, sic \n habeat, ut nulla intersit ancilla neque aliqua ingrediatur extranea, \n ne ad hoc nideatur uideatur tenere proximas suas, ut ipsarum causa libere sibi \n adhibeat alienas. quod si non possint ipsae quae sunt proximae sine \n famularum ministerio uel sine amicarum esse solacio, expedit ut \n migrent ad aliud domicilium quam propter illas personae contrariae \n teneantur. humanum est enim, ut nec clericus illas necessariis feminis \n fraudet nec ipsae clericum per inportnnas inportunas feminas sordident. \n adsignari possunt sanctis mulieribus, cum quibus uiuant, dummodo \n cum clerico femina nulla commaneat. non despecta, non uetula sine \n adiinitate peculiariter suscipienda est ad domesticum obsequium: \n quia magis illic cito delinquitur, ubi sine suspicione securum potest \n esse delictum, maxime maximo quia cupidini nulla deformitas, nulla despectio \n fastidii uel uilis existit, cui diabolus pingens speciosum efficit quicquid \n foedum vel uel horridum fuerit. \n \n ","45":"Si quia autem modo profectione cogente apud fratres uel apud \n extraneos hospitatur, ubi mulieres intersunt, omnino se artet, ne \n passibilitate aliqua uitietur. semotus ac secretus Deo uacet et sibi, \n ne intus capiatur a diabolo, et qui foris capi non potuit apud suos\n\n \n\n \n \n \n cadat. qui hostes effugit, ad tempus pro salataribus salutaribus causis procedat ad \n faciem et iterum cito discedere de conspectu festinet. ubique gustanda \n est cum mulieribus, non continuanda praesentia, sed quasi \n transeunter feminis exhibenda est accessio quodammodo fogitiua fugitiua . \n proteruitatis enim iam coepta sunt repraesentari semper in medium, \n et perditionis meditatio est frequentatiuum inter mulieres celebrare \n processum. de qua re nobis Salomon moderamen inposuit dicene : in \n medio mulierum noli assiduus esse. sic igitur ambulate, \n sic agite, ut semper in clericis ecclesiae senatus candidus constet. \n seueritas in nobis circa feminas uigeat, auctoritas polleat, uigor teneatur, \n grauitas ueneretur. \n \n ","46":" Vt semel omnia colligamus ad clausulam, breuiarium relegimus \n uobis quod ad conpendiosam plenitudinem redigens apostolus Paulus \n insinuat: de cetero, inquit, fratres, quaecumque sunt \n uera, quaecumque pudica, quaecumque iusta, quaecumque \n sancta, quaecumque amabilia, quaecumque bonae \n famae, si qua uirtus, si qua laus disciplinae, haec \n cogitate cogitato quae accepistis et didicistis et audistis et \n uidistis in me. haec agite et Deus pacis et dilectionis \n erit uobiscum. amen. \n \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, De Singularitate clericorum","original-urn":"urn:cts:latinLit:stoa0104p.stoa011.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de singularitate clericorum","urn":"urn:cts:latinLit:stoa0104p.stoa011.opp-lat1-simple"}