{"text":{"1":" * Probatio capitulorum quae in scripturis deificis continentur. \n quas quae in uetere testamento figuraliter scripta sunt, per nouo testamento \n spiritaliter intellegenda sunt, quae per Christum in ueritate \n adinpleta sunt. nobis enim per Iesum Christum spiritalis intellectus \n datus est ipso Iesudicente : nobis quidem datum est intellegere \n sacramenta, Dei, aliis autem in similitudinibus,\n\n \n\n \n \n \n inaenimaa in euangelio cata Iohanaem Iohannem scriptum: le lex * per Moysen \n data est, gratia et ueritas per Iesum Christum \n facta eBt . quae lex Moysi in monte Sina data est. uerum iterum \n inuenimus scriptum: de Sion enim exiet exi lex, et uerbum \n Domini ab Hierusalem. quatenus hoc intellegere debemus? \n ntrom Sina mons ubi a Deo Moysi lex data est et Sion mons unde lex \n exiuii an unum sint an uero alter sit Sina mons et alter sit Sion \n mons. innenimus inuenimus enim haec nomina duorum montium esse Hebreice: \n nero uero Latina interpretatio nominum differet ab innicem inuicem ostendens \n aliud esse Sina montem et aliud montem Sion. \n \n \n ","2":"Haec est interpretatio de Hebreica lingua in Latinam. Sina mons \n interpretat aeterna temptatio et odium: aeque et Sion interpretat \n \\'temptatio exacerbationis et speculatio.) uides ergo in Hebreica \n interpretatione non sibi similare, sed neque esse unum montem, sed \n potius duo inuicem a se differentes gratia et Jionore honore . praeterea cum dicat \n Dauid propbeta propheta in psaimo psalmo primo: ego autem constitutus sam \n rex ab eo super Sion montem sanctum eius adnuntians \n imperium eius. ecce quatenus montem Sion sanctum designat. \n nnde unde manifestum est montem Sion esse caelestem et spiritalem et \n Sina esse terrenum. nihil enim potest quod in terra est esse sanctum, \n cum totos totus mnndos facta mala a diabolo sit maculatus, dicente \n leau : odit me saeculum quia et ego illum, quia mala\n\n \n\n \n \n \n facta sunt facta illius. ex qua re quicquid est in hoc saeculo \n terreno sanctum esse non potest.,\n \n ","3":" Sion autem montem ex prophetico dicto constat esse sanctum et \n spiritalem, in quo monte spiritus sanctus filius Dei rex constitutus \n est, adnnntians adnuntians uoluntatem et imperium Dei patris sui: et Sina montem \n esse terrenum in arida terra constitutum, qui est in Syria Palaestina, \n ubi est terra Iudaea, ubi est et ciuitas illa interfectrix prophetarum, \n ante cuius portas Christus a Iudaeis cruciflxus crucifixus est in horto, \n quae cinitas ciuitas dicitur Hierasalem Hierusalem per Esaiam prophetam spiritali uerbo \n execrata et derelicta, nec inmerito. et Deus ex eodem monte Sina \n terreno per Moysen adhuc in carne terrena primi hominis positum \n populo Iudaeorum terreno et carnali legem dedit. a Deo accepit illis \n tradendam, digitis sacris scriptam in duabus tabulis lapideis, licet \n digitis sacris tamen digitis in figura carnis, quasi populo carnali et \n durissimo sicut fuerunt tabulae lapideae durissimae, in quibus tabulis \n legem acceperunt. ideo in duabus: significans ex naitate populi diuidi \n duas partes, partem quae saluatur et partem incrednlam incredulam quae perit \n dicente angelo ad Rebeccam uxorem Isaac: dnae duae gentes in \n ntero utero tuo sunt et duo populi de uentre tno tuo diuidentur \n et populus populum superabit et maior serniet seruiet minori minor . \n uero Rebecca figuram portat ecclesiae, sicut Isaac uir eius \n typum in se portabat Christi. ergo cum dicit duae gentes in\n\n \n\n \n \n \n utero tuo sunt. quia et de gentibus duas partes futuras designabat, \n partem idololatrem perditam et partem credulam uiuentem per \n fidem, hanc unam partem gentium designat in utero ecclesiae permanere \n generationem in aeternum in figura Rebeccae, et partem \n populi infidelium Iudaeorum a uentre tunc Rebeccae diuidi et separari \n a natinitate natiuitate ecclesiae. haec fuit praefiguratio in Geneseos per angelo \n spiritaliter adnuntiata. haec uero nomina eorum montium talem \n habent interpretationem in lingua Latina, demonstrans neritatem , qui \n sint hi duo montes Sina uel nunc Sion: quod quidem post paulum \n dicturi sumus. ita enim hanc ueritatis interpretationem probauimuB probauimus de \n principio generis humani uenientem. ita enim Deus omnipotens ab \n initio mundi et deinceps omni homini nascent * • de tempus et factum \n nomina a parentibus suis accipiebant: non quidem ex se, sed a Deo \n mente inpellebantur, qui antequam fiant praescius est futurorum, \n quales post crementum aetatis suae futuri essent, posteriore tempore \n uegeti in nominibus Hebreicia designati habentur, quid singulis futurom futurum \n esset, interpretatio nominum designabat ueritatem: sicuti tunc \n temporis in Patriarchis conpletum est, secundum primi hominis carnem \n a terrae limo esse. ex ipso protoplasto probamus ueritatem. \n \n ","4":"Nomen accepit a Deo. Hebreicum Adam in Latino interpretat terra \n caro facta, eo quod ex quattuor cardinibus orbis terrarum pugno\n\n \n \n \n conprehendit, meat scriptum est: palmo mensus sum caelum \n et pugno conprehendi terram et confinxi hominem ex \n omni limo terrae: ad imaginem Dei feci illum. oportuit \n illum ex his quattuor cardinibus orbis terrae nomen in se portare \n Adam: inuenimus in scripturis, per singnlos singulos cardines orbis terrae \n esse a conditore mundi quattuor stellas constitutas in singnlis singulis cardinibus. \n prima stella orientalis dicitur anatole, secunda occidentalis dysis, \n tertia stella aquilonis arctus, quarta stella meridiana dicitur mesembrion. \n ex nominibus stellarum numero quattuor de singulis stellarum \n nominibus tolle singulas litteras principales, de stella anatole a, de \n stella dysis fi , de stella arctos a, de stella mesembrion fi : in his \n quattuor litteris cardinalibus habes nomen adap . nam et in numero \n certo per quattuor litteras Qraecas Graecas nomen designatur alllp : ita \n a fita d xlaaaQa a fxla fi τεϭϭαϱϰοντα faciet numerum XLV]. \n hic numerus XLVI passionem carnis Adae designat, quam Adae \n carnem in se figuralem Christus portauit et eam in ligno suspendit. \n quae caro dominica a Deo patre Iesn Iesu nocita uocita est: spiritus sanctus qui \n de caelo descendit Christus, id est unctus Dei uim uiui Deo nocitas est, \n spiritus carni mixtus Iesus Christus. hic ergo numerus quadragesimas quadragesimus \n sextus passionem declarat, eo quod sexto millesimo anno hora sexta \n passus, resurgens a mortuis quadragesimo die in caelis ascendit: vel uel \n\n \n\n \n \n \n quia Salomon quadraginta sex annis templum Deo fabricanerit fabricauerit , in \n cuius templi similitudinem Iesus carnem suam esse dixit, dicens \n Pharisaeis: destringite fanum istum et ego in tribus diebas diebus \n excitabo illum. et Pharisaei dicebant: quadraginta \n sex annis aedificatum est fanum istud ethicin tribus \n diebus suscitabit illum? dic.ebat autem Iesus fanum \n de corpore suo. \n \n ","5":"Deinde Abel filius Adae nomen accepit Hebreicum, designans fratria \n interfectionem et parentorum luctum. item Enoch qui ante diluuium \n Deo iustus conplacuit et ideo de isto mundo in carnis suae natiuitate \n aiuns translatus est in loco nbi ubi Dens Deus scit: ex quo loco consummatione \n mundi iimouari innouari habet in hoc mundo, unde et translatus est ad confondendum confundendum \n et reuincendum antichristum: a quo interiecti interfecti martyria \n sua conplebunt, uiuentes in aeternum in saecula sae culorum . et ideo \n Enoch interpretat \\'innouatus\\' deinde Iob iustus, qui ante diem iudicii \n meruit uoce iudicis laudari, et ideo denicto deuicto diabolo et snperato superato \n Iob interpretat \\'carissimus Dei\\\\ aeque et Abraham in sua natinitate natiuitate \n s parentibus suis Abram nocitus uocitus est, temptatus uero a Deo fideiis fidelis \n inuentus est et a Deo benedictuB benedictus pater multarum gentium constitntus constitutus \n est: et ideo inmutato a Deo nomine Abraham uocitus est, interpretat \n \\'pater multorum populorum\\'. \n \n ","6":"Ecce interim de multis probationibus pauca diximus, ut ad dnoram \n montium nomina peruenientes interpretationes eorum montium nomina \n probemus, qualiter designata sint ad nostram instructionem, ut\n\n \n\n \n \n \n ex hac interpretatione nominum intellegamus montem Sina esse \n terrenum et montem Sion esse caelestem. spiritaliter interpretat Sina \n ctemptatio aeterna et odium\\', et mons Sion ctemptatio exacerbationis et \n specolatio speculatio ,\\' ita intellegitur cum dicit {montem] Sina ctemptatio aeterna \n et Qdium \\', eo quod ex eo monte Moyses legem acceperit populo populos \n durissimo et contumaci. per quam legem temptati a Deo aeterno et \n inuenti sunt non posse eandem legem sustinere in perpetuum, exinde \n Deo in odio conuersi sunt. ideo in nomine montis Sina unde legem \n acceperant interpretatio nominis designauit populum temptatum a Deo \n et in aeterno odio esse conuersos: ideo dicit Sina ctemptatio aeterna \n et odium\\\\ inuonimus inuenimus enim in scripturis eos esse a Deo temptatos ita \n positum dicente Domino ad Moysen: exeat populus iste et \n colligant sibi diurnum in diem, et temptabo eos an \n possint legem meam sustinere an non. et temptati a Deo \n per legem inuenti sunt ab ea lege alieni. exinde Deo in odio aeterno \n conuersi sunt et conpleta est interpretatio Sina manifesta. uero et \n Moysen, per quo eos Deus per legem temptauit, in Latino interpretat \n similiter, Moyses Ctemptatio Dei et inuentio\\\\ per quo temptati a Deo \n inuenti sunt alieni a legis obseruatione, ideo in aeternum Deo in odio \n conuersi sunt. hunc odium in ipso genere Iudaeorum scriptum inuenimus \n dicente Isaac de duobus filiis suis Esau maiore et Iacob minore: \n Iacob dilexi, Esau autem odio habui. Esau uero maior \n pilosus fuit totus, inquit, quasi corium pilosum, in \n figura populi maioris in inpietate delictorum suorum constituti. et\n\n \n\n \n \n \n Iacob fuit lenis et minor, in figura populi nouellioris, qui ex \n dictoaudientia per crednlitatis credulitatis fidem ex aspredine saeculi in lenitatem \n conaersos conuersus est ad Christum Dominum et Dei filium. \n \n ","7":"Ecce probauimos per scripturarum fidem maiorem populum et uetustiorem \n esse Deo in odio conuersos secundum interpretationem montis \n Sina dicentis (temptatio aeterna et odium). aeque et Sion mons ita interpretat \n \\'temptatio exacerbationis et speculatio). haec uero interpretatio \n Latina ligni sacri passionem designat dicente Salomone de ipsam \n pessionemDominicam : contumelia et tormento interrogemus \n illum, ut sciamus reuerentiam illius et probemus patientiam \n ipsius et temptemus quae euentura sunt illi. \n si enim nere uere filius Dei est, suscipiet illum, et liberabit \n illum de manibus contrariorum: morte turpissima \n condemnemus illum. haec cogitauerunt et errauerunt: \n excaecauit illos malitia ipsorum et non intellexerunt \n sacramentum Dei. ecce temptatores Iudaeos. item scriptum est: \n et temptauerunt Dominum in loco inaquoso. speculum \n nero uero altitudinem ligni declarat dicente Salomone: posuerunt me \n nelut uelut custodiam pomarii, eo quod in horto in ligno confixus \n inter duos latrones pependit. et de altitudine ligni ambos \n speculabatur in figura duorum populorum malefactorum, gentes \n in saecula mala facta iacentes et Iudaeos interfectores prophetarum. \n hi sunt duo populi malefactores, quorum figuram in se portabant \n duo latrones, inter quibus pependit innocens: unus blasphemabat,\n\n \n\n \n \n \n alius uero confcssas confessus est, quia innocens iniuriam patitur. Iesus autem \n ambos speculabatur de ligno speculatorio blasphemum et confessorem, \n confessorem saluauit et blasphemum perdidit, sicuti de duos populos \n fecit. \n \n ","8":" Persecutores derelicti, qui in aeternae mortis sententia sibi non \n crediderint, si sic de saeculo exierint, perient: gentes autem ad se conuersae \n fidem sibi habentes, quia filius Dei est, saluati uiuebunt in aeterna \n saecula saeculorum cum imperatorem et regem suam suum . uero in ipsa \n passione pendens in ligno duas partes populi prospiciens speculabatur de \n alto ligno, partem populi qui uiderant uirtutes eius mirabiles et deificas, \n patientem illum iniuriam dolentes plorabant: alii nero uero Iudaei inridentes \n de harundine caput ei quassabant, blasphemantes et dicentes: \n aue rex Iudaeorum, ubi est pater tuus? ueniat et eliberet \n te de cruce. exinde exacerbatus pater fecit caelum patefactum, \n et tonitrua facta sunt [et tenebrae] insustinibiles, terra commota \n est, patefacta sunt sepulcra et corpora foras a se misit, uelum \n templi scissum est et a tanto fragore caeli et terrae motu omnes qui \n stabant ante lignum alii dolentes alii uero blasphemantes inludentes \n prostrati in faciem iacuerunt trementes tamquam mortui. tunc Indaei Iudaei . \n intellexerunt se offendisse Deum et in luctum conuersi sunt, et fuit \n exacerbatio. eo enim tempore quo in ligno confixus pependit dies \n fuerunt azimorum, qui sunt dies festi Iudaeoram Iudaeorum . eo die metuentes\n\n \n\n \n \n \n foctum esse terrae motum et caeli fragorem prostrati facie in terra \n plaogentee plangentes in lnctom connersi conuersi sunt, et in ipsam snam suam passionem inplenit inpleuit \n propheticum dictum: et connertam conuertam dies festos eorum in \n lnctum luctum et cantica eorum in lamentationem. ante enim \n cum captini captiui detenti essent a Babylones, dicebant illis Babylones: \n cantate nobis cantica de canticis Sion, et Iudaei lamentantes \n captinitatem captiuitatem suam dicebant ad Babylonea ut diiimus diximus lamentantes \n se: quomodo cantabimus canticum Domini in \n terra aliena. \\'\n \n ","9":"Ecce quatenus conpleta est interpretatio montis Sion \\'temptatio \n exacerbationis et specnlatio speculatio . unde manifestum est Sion montem ligni \n sacri regnum esse in sanctitate iustificatum dicente Dauid: adnuntiate \n regnum Dei in gentibus, quia Dominus regnauit \n de ligno et transiuit in gentibus. de quo regno ligni regalis \n idem propheta dicit: ego autem dico nobis: constitutus \n sum rex ab eo super Sion montem sanctum eius, adnuntians \n imperium eius. quem dictum propheti cum per Pontio \n Pilato in suam passionem pendens in ligno conpleuit, Pontius \n Pilatus impulita mente a Deo accepit tabulam et titulum et scripsit \n tribus linguis hebreice graece et latine: IESVS. NAZARENVS. BEX. \n IVDAEORVM et in capite ligni clauis tabulam cum nomen regis \n Iudaeoram Iudaeorum confixit et manifestauit propheticum dictum eo quod\n\n \n\n \n\n \n\n \n \n \n spiritaliter mons Sion crux est quae est uirtus Dei apostolo Paulo dicente: \n crux Christi non credentibus stultitia est, credentibus \n autem uirtus Dei crux est, et iterum dicit: nos autem \n adnuntiamus uobis Christum; et hunc crucifixum, Iudaeis \n quidem scandalum, gentibus autem stultitiam \n ipsis autem uocitis Iudaeis et Graecis Dei uirtus et \n Doi sapientia. sic uerum et alius propheta declarat lignum passionis \n Dominicae esse montem Sion sanctum, in spiritu ita dicit: quis \n ascendet in montem Domini, et quis stabit in loco \n sancto eius? innocens manibus et mundo corda dextra \n laeuaque extensis clauis fixis innocentiam demonstrans. \n ideo dicit innocens manibus et mundus corda. qui non \n accepit in uano animam suam et non iurauit snbdole subdole \n proximo suo, a Domino suo hic accipiet benedictionem \n et misericordiam a Deo salutari suo. omnis passio hominum \n in terra cadet, haec sola passio crucis stantem demonstrat: unde \n uerum dicimus montem sanctum lignum esse passionis. inde innocens \n manibus et mundus corda: hoc dicto prophetico Iudaeos redarguebat \n qui Moysen praeponent Christo domino illius, eo quod Moyses cum in \n montem Sina ascendisset, ut legem Iudaeis acciperet, innocens manibus \n et mundo corde non fuit. nec ore enim mundus nec.. sed \n corde, eo quod Aegyptium calce percusserit in Aegypto et mortiferatum\n\n \n\n \n \n \n manibus snis eum in harena obruent: Christus autem in montem \n sanctum ascendit lignum regni sui, ut moreretur a Indaeis Iudaeis , quam quod \n ipse aliquem hominum mortiferaret, nisi solum diabolum inimicum \n generi humano. exinde ascendens in montem innocens et mundus \n corde, et ideo propheta dicit: quis ascendet in montem Domini \n et quis stabit in loco sancto eius? innocens manibus \n et cetera, et declarauit montem Sion sanctum esse crucem \n sanctam dicente aeque propheta: de Sion exiet lex, et uerbum \n Domini ab HierusaIem Hierusalem . lex christianorum Christianorum crux est \n sancta Christi filii Dei uini uiui dicente aeque propheta: lex tua in \n medio uentris mei. percussus in lateris uentret uentre de latere sanguiset sanguis \n aqua mixtus profusus afluebat, unde sibi ecclesiam sanctam \n fahricauit fabricauit , in quam legem passionis suae consecrabat dicente ipso: \n qui sitit, ueniat et bibat. qui credit in me, flumina de \n uentre eius fluebunt aquae uiuae. item in psalmis: et \n erit uelut lignum quod plantatum est secus decursus \n aquarum, quod fructum suum dabit in tempore suo. \n ecte ecce uerbum propheticum fructum resurrectionis die tertio spiritaliter \n iatellegendum intellegendum dicentis: de Sion enim exiet lex, hoc est de \n ligno regali, et uerbum Domini ab Hierusalem, quae est \n ecdesia ecclesia . \n \n Caro ligno confixa emisit uerbum dominicum dicens: Heli, heli . \n","10":" \n et adinpletum est propheticum spiritale ante dictum: de Sion\n\n \n\n \n\n \n \n \n exiet lex, et uerbum Domini ab Hierusalem. dicit Hierusalem \n de caelo descendentem nonam ciuitatem, quadratam per \n quattuor euangelia, habens duodecim fundamenta duodecim. prophetaram prophetarum \n et duodecim portas duodecim apostolorum: per quorum \n adnuntiationem christiani in hanc ciuitatem sanctam et nonam introierunt, \n quae spiritalis est ecclesia. \n \n ","11":" Ecce probauimus per omnium scripturarum deificarum fidem duo \n montes Sina in terra et Sion in caelo duorum testamentorum portare \n figuram, ueteris Sina et noni noui Sion: ex quibus duobus montibus, uidelicet \n duobus testamentis posteriori tempore demonstratos et depalatos \n duos populos, ueterem et priorem Iudaeorum et nonum et posteriorem \n populum christianorum Christianorum : ludaeos Iudaeos terrenos quibus terra promissa \n a Deo ( acoeperunt acceperunt carnales) et christianoB christianos caelestes quibus \n regna caelorum a Deo promissa (accepturi sunt in futuro saeculo). \n caro enim christianorum Christianorum spiritalis et inmortalis erit. \n \n \n ","12":" Aliam probationem ueritatis scripturis positam t ex ea ueritatem caelestem \n spiritalem. facimus figuratam comparationem de huius mundi \n conuersu. diximus enim montis sancti Sion quod lignum regalem et \n sacrum habere interpretationem de Hebreico in Graeco uel in Latino \n \\' temptatio exacerbationis et speculatio, eo quod de ligno speculabatur \n ante se stantes bonos et malos. \n \n ","13":" Ita inuenimus ipsum saluatorem per Salomonem speculum inmaculatum \n patris esse dictum, eo quod sanctus spiritus Dei filius\n\n \n\n \n \n \n geminatam se oideat uideat , pater in filio et filius in patre utrosque se in se uident: \n ideo speculus inmacuIatus inmaculatus . nam et nos qui illi credimus \n Christum in nobis tamquam in speculo uidemus ipso nos instruente \n etmonentein epistula Iobannis Iohannis discipuli sui ad populum: ita me \n in nobis uidete, quomodo quis uestrum se uidet in \n aquam aut in speculum, et confirmauit Salomonicmn dictum de se \n dicentem: quis est speculus immaculatus patria patris . \n \n Vero etiam et uitem ueram se esse dixit, patrem suum agricolam. \n","14":" \n si ergo Christus nitis uitis est uera, utique constat quia et nos qui in illo \n credimus et ipsum induimus sumus uitis nera uera quae est in uinea domimea dominica , \n et Christus custos uineae suae dicente Salomone: posuerunt \n me custodem in nineam uineam . inuenimus uero in conuersu huius \n mundi in similitudinem spiritalem figuraliter esse nineam uineam habentem \n dominum et possessorem suum. uero tempore maturo prope dies uindemiarum \n ponunt in mediam uineam custodem puerum in alto ligno \n nedia media uinea confixo et in eo ligno faciunt speculum quadratum de harundinibus \n quassatis et per singula latera quadraturae speculi faciunt \n cauerna terna, quae fiunt cauerna duodecim: per quam quadraturam \n euernonim custos puer omnem uineam perspiciens custodiat cantans, \n ne aiator uiator ingrediens uineam dominicam sibi adsignatam uexet uel\n\n \n\n \n \n \n fures uiam uineae uestigent. quod si inportunus fur egens in uineam \n uoluerit noluerit introire et uuam demere, illic puer sollicituB sollicitus de uinea sua \n demtus de speculo dat uocem maledicens et comminans, ne in uineam \n niator uiator fur audeat accedere dicens: rectum ambnla ambula . fur autem timens \n nocem uocem pueri sibi comminantem refugit de uinea, speculum uidet, \n uocem audit, puerum intus in speculo sibi comminantem non uidet, \n timens post uiam suam uadit. \n \n ","15":" Hic conuersus saecularis similatns gratiae spiritali. ita est enim \n et in populo deiftco , sicnt sicut in uinea terrena. ninea uinea dominica et spiritalis \n plebs est ehristianorum Christianorum , quae cnstoditur iusso Dei patris a \n puero Christo in ligni speculum. exaltatum. quod si uiator diabolus \n perambulans uiam saecularem si ausus fuerit de uinea spiritale hominem \n de plebe dominica separare et uexare, statim a puero caeleste \n correptus et flagris spiritalibus emendatus exulans ad centesimum \n effugit in locis aridis et desertis. hic custos est puer filius dominicas dominicus , \n qui uineam suam sibi a patre commendatam salnandam saluandam tenet et \n reseruandam: de quo Esaias propheta cecinit dicens: ecce puer \n mens meus filius meus dilectissimus, ponam super eum \n spiritum meum, et iudicium gentibus nuntiabit: non\n\n \n\n \n \n \n tlamabit neque contendet. harundinem quassatam non \n confringet et linum fumigans non conlocabit, quoadnsque \n expellat in contentione iudicium indicium : et in \n nomine eius gentes credant. \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, De montibus Sina et Sion, adversus Judaeos","original-urn":"urn:cts:latinLit:stoa0104p.stoa008.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de montibus sina et sion, adversus judaeos","urn":"urn:cts:latinLit:stoa0104p.stoa008.opp-lat1-simple"}