{"text":{"1":"\n CVPRIANVS PLEBI IN EVANGELIO STANTI S. \n \n Vt me satis contristat et animum nostrum grauiter afiigit affligit cum \n nulla mihi scribendi ad uos porrigitur occasio, detrimentum est enim \n meum nobbcuiB non colloqui, ita nihil mihi tantam laetitiam hilaritatenque \n reBtiinit quam cum adest rursus occasio. uobiscum me esse \n arbitror, cum nobis uobis per litteras loquor. quamquam igitur ita se haec \n habere quae dico certos uos esse sciam aec nec quicquam de uerborum meoram meorum \n neritate ueritate dubitare, tameq tamen etiam argumontum argumentum sinceritatem rei \n asserit: namcam nulla prorsus praeteritur occasio, probatur affectio, \n quamuis ergo eertus certus sim uos non minus esse in uitae actu granes graues quam \n in sacramento fideles: tamen, quoniam non desunt uitiorum assertores \n biandi blandi et indulgentes patroni qui praestant uitiis auctoritatem et quod \n est deterius censuram scripturarum caelestium in aduocationem criminum \n conuertunt, quasi sine culpa innocens spectaculorum ad remissionem \n animi appetatur uoluptas – nam et eo usque eaeruatus eneruatus est \n ecelesiasUcae ecclesiasticae disciplinae uigor et ita omni langore uitioram uitiorum praecipitatarin praecipitatur \n peius ut non iam nitiis uitiis excusatio sed anctoritas auctoritas detur — placnit placuit \n\n \n\n \n\n \n paucis uos non nunc instruere, sed instructos admonere, ne quia male \n sunt uincta uulnera sanitatis obductae perrumpant cicatricem. nullum \n enim malum difficilius extinguitur quam quod faciles reditus habet, \n dum et multitudinis consensu asseritur et excusatione blanditur. \n \n ","2":" Non pudet, inquam, non pudet fideles homines et christiani sibi \n nominis auctoritatem uindicantes superstitiones uanas gentilium cum \n spectaculis mixtas de scripturis caelestibus nindicare uindicare et diuinam, \n auctoritatem idololatriae conferre. nam quando id quod in honore \n alicuius idoli ab ethnicis agitur a fidelibus christianis spectaculo frequentatur, \n et idololatria gentilis asseritur et in contnmeliam contumeliam Dei \n religio uera et diuina calcatur. pudor me tenet praescriptiones eorum \n in hac causa et patrocinia referre. \\'ubi\\', inquiunt, Cscripta sunt ista, \n ubi prohibita? alioquin et auriga est Israel Helias et ante aream \n Dauid ipse saltauit. nabla cynaras aera tympana tibias citharas choros \n legimus. apostolus quoque dimicans caestus et colluctationis nostrae \n aduersus spiritalia nequitiae proponit certamen. rursus cum de stadio \n sumit exempla, coronae quoque collocat praemia. cur ergo homini \n christiano fideli non liceat spectare quod licuit diuinis litteris scribare\\'? \n hoc in loco non immerito dixerim longe melius fuisse istis \n nullas litteras nosse quam sic litteras legere. uerba enim et exempla \n quae ad exhortationem euangelicae uirtutis posita sunt ad nitiorum uitiorum \n patrocinia transferuntur: quoniam non ut spectarentur ista scripta\n\n \n \n \n sunt, sed ut animis nostris instantia maior excitaretur in rebus profuturis, \n dum tanta est apud ethnicos in rebus non profuturis. \n \n ","3":"Argnmentum est ergo excitandae uirtutis, non permissio sine \n libertas spectandi gentilis erroris, ut per hoc animus plus accendatur \n ad enangelicam euangelicam uirtutem propter diaina diuina praemia, cum per omnium \n laborum et dolorum calamitatem concertatur peruenire ad terrena \n compendia. nam quod Helias auriga est Israelis non patrocinatur \n spectandis circensibus: in nullo enim circo cucurrit. et quod Dauid \n in conspectu Dei choros egit nihil adiuuat in theatro sedentes \n christianos fideles: nulla enim obscoenis motibus membra distorquens \n desaltanit desaltauit Graecae libidinis fabulam. nabla cynarae tibiae tympana et \n citharae Deum cecinerunt, non idolum. non igitur praescribetur ut \n spectentur illicita. diabolo artifice ex sanctis in illicita mutata sunt. \n praescribat igitur istis pudor, etiamsi non possunt sanctae litterae. \n quaedam enim scriptura. magis pronidet prouidet in praecipiendo: nerecundiam uerecundiam \n passa plus interdixit quia tacuit, ueritas ne si ad haec usque descenderit, \n pessime de fidelibus suis sensisset: nam et plerumque in \n praeceptis quaedam utiliustacentur . admonent saepe dum interdicuntur. \n ita etiam tacentur dum diuinis litteris scripta sunt, et praeceptorum \n loco seueritas loquitur et ratio [docet] quae scriptura conticuit. secum \n tantummodo unusquisque deliberet et cum persona professionis snae suae \n\n \n \n \n loquatur, nihil Hmquam umquam indecorum geret: plus enim ponderis habebit \n conscientia. quae nulli se alteri debebit nisi sibi. \n \n ","4":" Quid scriptura interdixit? prohibuit enim spectari quod prohibet geri. \n omnia, inquam, ista spectaculorum genera damnauit, quando idololatriam \n sastulit sustulit ludorum omnium matrem, unde haec uanitatis et \n leuitatis lenitatis monstra uenerunt. quod enim spectaculum sine idolo, quis \n ludus sine sacrificio, quod certamen non consecratum mortuo ? quid \n inter haec christianus fidelis facit: si idololatriam fugit, quid loci ei? \n quid qui iam sanctus sit de rebus criminosis uoluptatem capit ? quid \n contra Deum superstitiones probat quas amat dum spectat? ceterum \n sciat haec omnia inuenta daemoniorum esse, non Dei. impudeuter impudenter in \n ecclesia daemonia exorcizat quorum uoluptates in spectaculis laudat: \n et cum semel illi renuntians rescissa. sit res omnis in baptismate, dum \n post Christum ad diaboli spectaculum uadit, Christo tamquam diabolo \n renuntiat. idololatria, ut iam dixi, ludorum omnium mater est, quae \n ut ad se christiani fideles ueniant blanditur illis per oculorum et \n aurium uolupta.tem. Romulus Conso quasi consilii deo ob rapiendas \n Sabinas circenses primus consecrauit, ceteri reliquis. dum urbem \n fames occupasset, ad adqucationem populi adquisiti sunt ludi scenici\n\n \n \n \n et Cereri et Libero dieati dicati postmodum rdiquisque reliquisque idolis et moituis mortuis . \n grasca graeca illa certamina uel in cantibos cantibus oel uel in fidibus uel in uocibus uel \n m uiribus pracsides praesides snos suos habeat habent uaria dasmonia daemonia : et quidquid est alittd aliud \n food quod spectantium aut ocidoe mouet aut delinit aures, si com sua \n origine et institntione institutione quaeratur, caasam causam praefert aut idolom idolum aut \n daemeeium daemonium aot mortuum. ita diabolus artifex quia idololatriau per \n ee nndau sciebat horreri, spectaeulis spectaculis miseait miscuit , ut per uoLoptatem uoluptatem \n poeset posset amari. \n \n ","5":"Plura prosequi quid est necesse uel sacrifioioram in ludis genera \n monstruosa describere, inter quae nonnumquam et homo fit hostia \n latroeinio latrocinio sacerdoiis sacerdotis , dum crnor etiam de iogalo ealidus calidus exceptus \n spumanti patera, dum adhnc adhuc fenet , et quasi sitienti idolo in faciem \n iactatus crndeliter crudeliter propinatur , et inter uoluptates sftectantium spectantium quorondam quorundam \n mors erogatur, ut per cruentum spectaonlum spectaculum saeuire diseatur discatur , \n quai quasi param parum eit sit homini prinata priuata sua rabies, nisi illam et publice discat. \n in poenam hominis fera rabida nutritar nutritur in deliciis, ut sub spectanthun spectantium \n oculis crudelius insaniat. erndit erudit artifex belluam , quae \n dementior fortasse fuisset, si non illam magister crudelior saeoire saeuire \n doeuisset docuisset . ergo ut taceam quicquid latius idololatria probat, quam \n uana sunt ipsa. certomina certamina , lites in coloribus, contentiones in curribus, \n fanoree fauores in honoribus, gaudere quod equus uelocior fuerit,. maerere \n quod pigrior, annos pecoris computare, consnlea consules nosse, aetates discere, \n prosapiam designare, auos ipsos atauosque memorare. quam hoc\n\n \n \n \n totum otiosum negotium, immo quam turpiter ignominiosum? hunc, \n inquam, memoriter totam equini generis sobolem computantem et sine \n offensa hunc locum magna uelocitate referentem, parentes Christi si \n perroges, nescit, aut infelicior si scit. quem si rursus perrogem quo \n ad illud spectaculum itinere perúenerit peruenerit , confitebitur per lupanarium, \n per prostitutarum nuda corpora, per lubricam libidinem, per dedecus \n publicum, per uulgarem lasciuiam, per communem omnium contumeliam. \n cui ut non obiciam quod fortasse commisit, uidit tamen quod \n committendum non fuit et oculos ad idololatriae spectaculum per \n libibinem duxit: ausus secum sanctum in lupanar ducere, si potuisset, \n qui festinans ad spectaculum dimissus e dominico et adhuc gerens \n secum ut assolet eucharistiam inter corpbra corpora obscoena meretncum meretricum \n Christi sanctum corpus infidelis iste circumtulit plus damnationis \n meritus de itinere quam de spectaculi uoluptate. \n \n ","6":" Sed ut ad scenae iam sales muerecundos transitum faciam, \n pudet referre quae dicuntur, pudet etiam accusare quae fiunt, \n argumentorum strophas, adulterorum fallacias, mulierum impudicitias, \n scurriles iocos, parasitos sordidos, ipsos quoque patres \n familias togatos modo stupidos modo obscoenos, in omnibus \n etolidos stolidos , certis nominibus inuerooundos . et cum nulli hominum \n aut generi aut professioni ab improbis isto sermone parcatur, \n ab omnibus tamen ad spectaculum conuenitur. commune dedecus \n delectat uidelicet uel recognoscere otia uel discere. concurritur\n\n \n \n \n in illud pudoris publici lupanarium, ad obscoenitatis magisterium, ne \n quid secreto minus agatur quam quod in publico discitur: et inter \n ipsas leges docetur quicquid legibus interdicitur. quid inter haec \n christianus fidelis facit cui uitia non licet nec cogitare, quid oblectatur \n simulacris libidinis, ut in ipsis deposita uerecundia audacior \n fiat ad crimina? discit et facere dum consuescit uidere. illas tamen \n quas infelicitas sua in seruitutem prostituit libidinis publicae \n occultat locus et dedecus suum de latebris consolantur : erubescunt \n uideri etiam quae pudorem uendiderunt. at istud publicum monstrum \n omnibus uidentibus geritur et prostitutarum transitur obscoenitas: \n quaesitum est quomodo adulterium ex oculis admitteretur. huic \n dedecori condignum dedecus superducitur, homo fractus omnibus \n membris et uir ultra muliebrem mollitiem dissolutus, cui ars sit \n nerba uerba manibus expedire: et propter unum nescio quem nec uirum \n nec feminam commouetur ciuitas tota ut desaltentur fabulosae antiquitatum \n libidines. ita amatur quicquid non licet ut quae etiam aetas \n absconderat, sub oculos memoria reducat. \n \n ","7":"Non est libidini satis malis suis uti praesentibus , nisi suum de \n spectaculo faciant in quo etiam aetas superior errauerat. non licet, inquam, \n adesse christianis fidelibus, non licet omnino nec illis quos ad \n delinimenta aurium ad omnes ubique Graecia instructos suis uanis \n artibus mittit. clangores tubae bellicos alter imitatur raucos, alter \n lugubres sonos spiritu tibiam inflante moderatur, alter cum choris et\n\n \n \n \n cum hominis eanora canora nooe contendens gpirita spiritu suo quem de uisceribus \n suis superioribus nitens hauserat tilHaram foramina modulatur: nunc \n effuso et nunc intus reclnso recluso ac represso nunc certis foraminibus \n emisso atque in aerem profuso, item in articnlos articulos sonum fmngens frangens , \n loqui digitis elaborat, ingratus artifici qui linguam dedit. quid loquar \n comicas inutiles curas, quid illas magnas tragicae uocis insanias, \n quid neruos cum clamore commisaos commissos ? haec etiam si non essent \n simulacris dicata, obeunda tamen et spectanda non essent christianis \n fidelibus: quoniam etsi non habebant crimen, habent in ae maximam \n et parum congruentepi congruentem fidelibus uanitatem. \n \n \n ","8":" Nam illa altera reliquorum dementia est manifesta otiosis hominibns \n negotiatio: in iniuriam suam pinguescit in sagina corpus ut \n robustius aut feriat aut uapulet, et prima uictoria est ultra modum, \n hmnani humani uentris osurire esurire potuisse, super titulo coronae edacis flagitiosae \n nundinas nundinae : ictibus infelix facies locatur, ut infelicior uenter saginetur. \n quam foeda praeterea ipsa luctamina, uir infra uirum iacens am* \n plexibus inhotiestis et nexibus implicatur. in tali certamine stare. \n uiderit quis uincat, pudor uictus est. ecce tibi alter nndus nudus salit, alter \n orbem aeneum contentis in aerem uiribus iactat. haec gloria eat\n\n \n \n \n dementiae. denique remoue spectatorem, reddideris uanitatem. fugienda \n sunt ista christianis Christianis fidelibus, ut iam frequenter diximus, tam \n uana, tam perniciosa, tam sacrilega spectacula: etoculi nostri sunt et \n aures custodiendae. cito in hoc assuescimuB quod audimus, oelere celere in id \n quod uidemus. nam cum mens hominis ad uitia ipsa ducitur, sibi \n quid faciet, si habuerit exempla? natura corporis lubrica quae sponte \n c«rruit corruit quid faciet, si fuerit impulsa ? auocaudus auocandus est animus ab istie istis . \n \n ","9":"Habet christianus spectacula meliora, si uelit, habet ueras et \n profnturas profuturas uoluptates, si se recollegerit: et ut omittam illa quae nondum \n contemplari potest, habet istam mundi pulcritudinem quam \n nideat uideat atque miretur, solis ortum aspiciat, rursus occasum mutuis \n uicibus dies noctesque feuocantem reuocantem , globum lunae temporum cursus \n incrementis suis detrimentisque signantem, astrorum micantes choros \n et assidue de summa mobilitate fiUgentes fulgentes , anni totius per uices \n membra diuisa et dies ipsos cum noctibus per horarum spatia \n digestos et terrae molem Libratam libratam cum montibus et profusa flumina \n cum suis fontibus, extensa maria cum suis fluctibus atque litoribus, \n interim constantem pariter summa conspiratione nexibusque coneprdiae concordiae \n extensum aerem medium tenuitate sua cuncta uegetantem, \n nunc imbres contractis nubibus profundentem, nunc serenitatem \n refecta raritate reuocantem et in omnibus istis incolas proprios, in\n\n \n \n \n aere auem, in aquis piscem, in terra hominem. haec, inquam, et alia \n item opera diuina sint christiania Christianis fidelibus spectacula. quod theatrum \n humanis manibus exstructum istis operibus poterit comparari? magnis \n licet lapidum molibus exstruatur, cristae sunt montium altiores, \n et auro licet tecta laquearia reluceant, astrorum fulgore uincentur: \n numquam humana opera mirabitur quisquis se recognouerit filium \n Dei. deicit se de culmine generositatis suae qui admirari aliquid \n post Deum potest. \n \n ","10":" Scriptftris, inquam, sacris incumbat christianus fidelis: ibi inueniet \n condigna fidei spectacula. uidebit instituentem Deum mundum suum \n et cum ceteris animalibus homines illam admirabilem fabricam \n melioremque facientem. spectabit mundum in delictis suis, iusta \n naufragia, piorum praemia impiorumque supplicia, maria populo \n siccata et de petra rursus populo maria porrecta. spectabit de caelo \n descendentes messes, non ex areis aratro impressas: inspiciet flumina \n transitus siccos refrenatis aquarum agminibus exhibentia: uidebit in \n quibusdam fidem cum igne luctantem, religione superatas feras et in \n mansuetudinem conuersas: intuebitur et animas ab ipsa iam morte reuocatas: \n considerabit etiam de sepulcris admirabiles ipsorum consummatorum \n iam uitas corporum redactas. et in his omnibus iam maius uidebit \n spectaculum, diabolum illum qui totum detriumphauerat mundum sub \n pedibus Christi iacentem. quam hoc decorum spectaculum, fratres, \n quam iocundum, quam necessarium? intueri semper spem suam et \n oculos aperire ad salutem suam. hoc est spectaculum quod uidetur \n etiam luminibus amissis. hoc est spectaculum quod non exhibet \n praetor aut consul, sed qui est solus et ante omnia et super omnia,\n\n \n \n \n immo ex quo omnia, pater Domini nostri Iesu Christi, cui laus et \n honor in saecula saeculorum. opto uos, fratres, bene ualere. \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, De Spectaculis","original-urn":"urn:cts:latinLit:stoa0104p.stoa013.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de spectaculis","urn":"urn:cts:latinLit:stoa0104p.stoa013.opp-lat1-simple"}