{"text":{"1":"Animaduerto quaesitum apud fratres quid potius obseruari \n oporteret in personam eorum, qui in haeresi quidem sed in nomine Dei \n ts nostri Iesu Christi [sint) tincti, postmodum inde digressi et suppliciter \n ad ecclesiam Dei aduolantes, totis praecordiis paenitentiam agerent \n et erroris sui damnationem nunc demum intellegentes auxilium satutis salutis \n ab ea implorarent, utrum uetustissima consuetudine ac traditione \n eccleeiastica ecclesiastica post illum quod foris quidem sed in nomine Iesu Christi \n Domini nostri acceperunt baptisma tantummodo imponi eis manum \n ab episcopo ad accipiendum spiritum sanctum sufficeret et haec manus \n hnpositio signum fidei iteratum atque consummatum eis praestaret, \n an uero etiam iteratum baptisma his necessarium esset\n\n \n\n \n \n \n tamquam nihil habituris, si hoc quoque adepti ex integro non fuissent, \n perinde ac si numquam baptizati in nomine Iesu Christi forent. \n ideoque nonnulla super hac noua quaestione scripta aut rescripta esse \n iactabantur, quibus utraque pars ad dostruenda aliena summo studio \n nitebatur. in quo genere quaestionis, ut mihi uidetur, nulla omnino \n potuisset controuersia aut disceptatio emergere, si unusquisque nostrum \n contentus uenerabili ecclesiarum omnium auctoritate et necessaria \n humilitate nihil innouare gestiret, cum locum contradictioni non \n quemlibet animaduerteret. namque omne quod et anceps et ambiguum \n et in diuersis sententiis prudentium ac fidelium uirorum constitutum \n est, si contra priscam et memorabilem cunctorum emeritorum sanctorum \n et fidelium solemnissimam solemuissimam obseruationem iudicatur, damnari \n utique debet, cum in re olim composita et ordinata, quodcumque est \n illud quod contra ecclesiarum quietem atque pacem in medium producatur \n nihil praeter discordias et simultates et schismata allaturum: \n ubi nullus alius fructus reperiatur nisi hic solus, ut unus \n homo, quicumque ille est, magnae prudentiae et constantiae esse \n apud quosdam lenes homines inani gloria praedicetur et haereticorum \n stupore praeditus, quibus hoc unicum perditionis solacium \n est si non soli peccare uideantur, errores et uitia uniuersarum ecclesiarum \n correxisse apud simillimos sui et compares celebretur. haereticorum \n enim omnium hoc studium atque propositum.est sanctissimae \n matri nostrae ecclesiae eiuscemodi et plurimas quantas calumniasnectere \n et inuenisse aliquid quod ei crimini uel etiam leuiter dari \n posset summam gloriam ducere. quod cum nullum sanae mentis fidelium \n tenere uel maxime nullum omnino in quocumque clero constitutum \n ac multo magis episcoporum audere deceat, monstri simile \n est ipsos episcopos talia scandala cogitare et turpitudinem matris \n ecclesiae, si quam putant in hoc negotio esse, contra praeceptum legis \n et omnium scripturarum nimis inreuerenter cum ipsa ipsorum turpitudine \n et periculo non uereri detegere, quamquam nulla sit in hoc \n nisi in errore ipsorum illorum turpitudo ecclesiae. itaque deterius \n delinquitur ab hominibus eiusmodi, si id quod in obseruatione antiquissima \n aliis tamquam non recte fiat reprehenditur, et ab his qui \n ante nos fuerunt, tum etiam a nobis recte obseruatum esse et\n\n \n \n \n obseroari manifeste ac fortiter ostendatur, ita ut etsi paribus argumentis \n ex utraque parte congrederemur, tamen quia non poterat id \n quod innonabatur sine dissensione fratrum et damno ecclesiastico \n consistere, utique non debeat contra fas quod aiunt et nefas id est \n contra bonum et aequum ecclesiae matri quasi macnla macula temere infligi, \n eisque qui hoc adtentarent andaciae audaciae huius atque impietatis ignominia \n merito deberet adscribi. sed quoniam non est in nostra potestate ut \n secundum praeceptum apostoli id ipsum dicamus omnes neue sint in \n nobis schismata, tamen in quantum possumus conitimur huius tractatus \n statum demonstrare et turbulentis hominibus ut uel nunc suum \n negotium agere incipiant persuadere, consecuturis plurimum etiam \n nobis, si hoc quoque consilio sano tandem noluerint uoluerint adquiescere. \n et ideo quaecumque sanctarum scripturarum ad hanc partem pertinentia \n sunt capitula necessario in unum congeremus, et quae uidentur \n esse dinena aut uaria quantum poterit manifeste inter se conglutinabimus \n et utilitatem ac commodum singulorum pro mediocritate \n nostra examinabimus, ut agendi in ecclesia formam et consuetudinem \n salnberrimam saluberrimam atque pacificam uninersis uniuersis fratribus insinuemus. \n \n ","2":"Igitur adgredientibus tractatum salutaris et noui hoc est spiritalis \n et euangelici baptismatis in primis occurrit notissima omnibus praedicatio \n celebrata atque coepta ab Ioanne baptista, qui aliquantum desciscens \n a lege id est Moysi antiquissimo baptismate et uiam nouae et \n uerae gratiae praesternens [et] baptismate quod interim exercebat \n aquae et paenitentiae sensim auras aures Iudaeorum praeueniebat et occupabat \n spiritalis baptismatis futuri annuntiatione, adhortans eos et \n dicens: qui post me nenit uenit fortior me est, cuius ego non \n sum dignus corrigiam calciamenti soluere. ipse uos \n baptizabit in spiritu sancto et igni. propter quod nobis \n quoque huius sermonis orsus hinc incipere debebit. nam et Dominus \n hanc eandem uocem Ioannis post suam resurrectionem in actis\n\n \n\n \n \n \n apostolorum confirmans praecepit eis ab Hierosolymis non \n discedere, sed exspectare illam promissionem patris \n quam audistis a me, quia Ioannes quidem baptizau baptizauit it \n aqua, uos autem baptizabimini spiritu sancto non post \n multos hos dies. itemque Petrus eadem uerba Domini percensuit, \n rationem pro se apud apostolos reddens dicendo: cum autem \n inciperem loqui ego, irruit spiritus sanctus super \n eos, sicut et super nos in principio, et recordatus sum \n sermonem Domini sicut dicebat: Ioannes quidem baptizauit \n aqua, uos autem baptizabimini spiritu sancto. \n si ergo aequale donum dedit eis sicut et nobis credentibus \n Dominum legum Christum, ego quis eram qui \n possem probibere Domino? et iterum: uiri fratres, scitis \n quia a diebus antiquis in nobis Deus elegit per os \n meum audire gentes uerbum euangelii et credere et \n qui corda nouit Deus testimonium perhibuit dans eis \n spiritum sanctum sicut et nobis. ac propterea huius \n sententiae quae sit uis et potestas considerare debemus. ait enim Dominus \n eis qui postmodum baptizari haberent, quia crederent, baptizandos \n esse, non quemadmodum a se in aqua in paenitentiam, sed in \n spiritu sancto. de qua praedicatione cum utique nemo nostrum possit \n ambigere, manifestum est qua ratione homines in spiritu sancto \n baptizati sint. nam et proprie in ipso solo sancto spiritu baptizati \n sunt qui crediderunt, quia Ioannes discreuit et dixit diceus dicens se quidem \n in aqua baptizare, uenturum autem qui in spiritu sancto baptizet. \n gratia et uirtute Dei sunt t et hoc et occulta largiente et operante, \n nihilominus autem etiam in baptismate spiritus et aquae, praeterea \n etiam in baptismate spiritus in sanguine proprio uniuscuiusque, sicut \n declarant nobis sanctae scripturae , quarum per singula quaeque \n eorum quae enarrabimus adferemus perspicuas probationes. \n \n \n ","3":" Ad quae forte tu, qui nouum quid inducis, continuo impatienter \n respondeas ut soles dixisse in euangelio Dominum: nisi quis \n denuo natus fuerit ex aqua et spiritu, non potest \n introire in regnum caelorum. ex quo manifeste apparet illi\n\n \n \n \n baptisma solum prodesse cui posait possit etiam spiritus sanctus inesse: super \n ipsum enim Dominum cum baptizaretur spiritum sanctum descendisse \n factumque eius atque dictum pariter congruere nec alia ulla ratione \n mysterium istud posse consistere. cui responso nemo nostrum adeo \n ita insanus reperitur aut contumax ut audeat contra fas aut contra \n neram contradicere, scilicet rebus integris et omni modo ita in ecclesia \n gernndis gerundis et secundum disciplinae ordinem perpetuo a nobis\\' \n obseruandis. sed si in eodem nouo testamento haec quae in isto negotio \n deprehendimus adunata nonnumquam reperiantur quodam modo \n dinisa ac separata et proinde disposita atque si sint singula, uideamos uideamus \n utrum possint esse aliquando etiam singulariter solitaria,, quasi \n non sint mutila sed tamquam integra atque perfecta. nam cum per \n manus impositionem episcopi datur unicuique credenti spiritus sanctus, \n sicut apostoli circa Samaritanos post Philippi baptisma manum \n eis imponendo fecerunt, et hac ratione spiritum sanctum in eos contulerant contulerunt , \n quod ut fieri posset ipsi pro eis orauerunt, nondum enim \n super quemquam eorum descenderat spiritus, tantum autem baptizati \n erant in nomine Domini Iesu: Dominus quoque noster post resurrectionem, \n cum insufflasset et dixisset apostolis suis accipite spiritum \n sanctum, ita demum largitus eis spiritum sanctum. \n \n \n ","4":"Cum ita inuenitur, quid tibi, frater, uidetur? si quis non ab episcopo \n baptizatus, ita ut si in continenti etiam manus ei imponatur, \n priusquam tamen accipiat spiritum sanctum fuerit defunctus, utrum \n censeas salutem percepisse eum necne: quoniam quidem et ipsi apostoli \n et discipuli, qui etiam alios baptizabant, [qui etiam] a Domino \n baptizati non statim spiritum sanctum acceperint, qui nondum erat, \n quia Iesus nondum fuerat clarificatus, sed post resurrectionem eius \n nec modicum interuallum temporis quo id gestum est intercesserit \n sicnti sicuti et cum baptizati sunt a Philippo Samaritani, donec Samariam \n rogati ab Hierusalem apostoli descenderent ad illos, ut eis manum \n imponerent et spiritum sanctum per manus impositionem in eos\n\n \n\n \n \n \n conferrent, quoniam uel illo internallo interuallo temporis aliquis eorum non \n adeptus spiritum sanctum morte potuit intercipi et defraudatus gratia \n spiritus sancti defllngi defungi . quod hodierna quoque die non potest dubitari \n esse usitatum et euenire solitum ut plerique post baptisma sine impositione \n manus episcopi de saeculo exeant, et tamen pro perfectis \n fidelibus habentur. sicuti Aethiops ennuchus eunuchus cum rediret ab Hierusalem \n et legeret prophetam Esaiam et haesitaret suggerente spiritu \n audita ueritate a Philippo diacono credidit et baptizatus est, et cum \n ascendisset de aqua, spiritus Domini rapuit Philippum, et non nidit uidit \n eum iam nunc amplius eunuchus: abibat enim uiam suam gaudens. \n quamquam, ut apimaduertis animaduertis , imposita ei manus non est ab episcopo, \n ut spiritum sanctum acciperet. quod si hoc admittis et salutare esse \n credis nec opinioni omnium fidelium refragaris, necesse est confitearis, \n proinde autem atque hoc latius tractatn tractatu procedit, etiam illud aliud \n latius posse consistere, id est ut per solam manus impositionem \n episcopi, quia baptisma in nomine Iesu Christi Domini nostri praecessit, \n possit alio homini paenitenti atque credenti etiam spiritus \n sanctus tribui, quoniam eos qui in Christum credituri essent scriptura \n sancta praedixit oportere in spiritu baptizari, ita ut et hi quoque non \n uideantur minus aliquid habere quam illi qui perfecti sunt christiani, \n nec necesse sit quaeri quale illud baptisma fuerit quod in nomine \n Iesu Christi sunt consecuti. nisi forte in illo quoque superiore tractatn tractatu \n circa eos qui tantum modo in nomine Christi Iesu baptizati \n fuerint statuas etiam sine spiritu sancto posse saluos fieri, t aut non \n hac sola ratione, sed si per manus impositionem episcopi spiritum \n sanctum consuesse praestari aut etiam non episcopum dicas spiritum \n sanctum solitum esse largiri. \n \n ","5":" Quod si ita est et potest aliquid horum eueniens salutem homini \n credenti non praeripere, tu quoque ipse annuis quoniam modo dimidiatum \n et non ut contendis consummatum mysterium fidei, si qua \n necessitas interuenit, salntem salutem adimere non posse credenti et\n\n \n \n \n paenitenti homini. aut si dicis huiusmodi hominem saluum non posse fieri, \n omnibus episcopis salutem adimimus, quos ita periculis quam certissimis \n adstringis, ut omnibus hominibus qui sub cura eorum agunt \n et hac atque illac illae dispersis regionibus ipsorum infirmantur per semet \n ipsos snbnenire subuenire debeant, quia ceteri homines minores clericis qui \n periclitantur hoc idem praestare non possint, ne sanguis eorum qui \n uacui de saeculo exisse uidebuntur de manu episcoporum necesse \n habeat requiri. porro autem, ut non ignoratis, credentibus hominibus \n muenitur inuenitur spiritus sanctus a Domino datus sine baptismate aquae, \n sicut actis apostolorum continetur in hunc modum: adhuc loquente \n Petro nerba uerba haec irruit spiritus sanctus super omnes \n qui audiebant uerbum, et obstnpefacti obstupefacti sunt qui erant \n ex circumcisione fideles quotquot simul uenerant \n cum Petro, quia et super gentes donum spiritus sancti \n effusum est. audiebant enim eos loquentes linguis \n suis et magnificabant Deum. tunc respondit Petrus: \n nnmquid numquid aliquis aquam prohibere potest ut non baptizentur \n isti qui spiritum sanctum acceperunt sicut et \n nos? et praecepit eos baptizari in nomine Iesu Christi. \n sicut etiam idem Petrus postmodum de eisdem gentibus plenissime \n docuit nos dicens: et nihil discreuit inter _nos nos et ipsos, \n fide emundatis cordibus eorum. atque hoc non erit dnbium dubium \n in spiritu sancto homines posse sine aqua baptizari, sicut animadnertis animaduertis \n baptizatos hos prius quam aqua baptizarentur ut satisfieret et \n Ioannis et ipsius Domini praedicationibus, quandoquidem et hi sine \n manus impositione apostolorum et sine lauacro quod postea adepti \n sunt gratiam repromissionis acceperint et sic paullo ante emundatis \n cordibus eorum Deus per fidem ipsorum etiam remissionem peccatorum \n simul eis largitus sit, ut hoc solum eis baptisma subsequons \n praestiterit, ut inuocationem quoque nominis Iesu Christi acciperent, \n ne quid eis deesse uideretur ad integritatem ministerii et fidei. \n \n ","6":"Quod etiam e contrario latere tractatus huius sunt consecuti ipsi \n illi discipuli Domini nostri, snper super quos iam pridem baptizatos postremo\n\n \n\n \n \n \n die pentecostes superuenit spiritus sanctus, uoluntate Dei quidem non \n . sua sponte caelo lapsus, sed ad hoc ipsum munus effusum sedet super \n unumquemque eorum, cum iusti iam pridem, ut diximus, baptismate \n Domini fuissent baptizati, sicut et ipsi apostoli, qui tamen omnes \n Dominum nocte qua apprehensus est deseruisse inueniuntur, et ille \n ipse qui gloriatus est perseueraturum se in sua fide Petrus et aduersus \n ipsius Domini praedictum obstinatissime repugnauit, postremo \n tamen tum ipsum negauit: ut hac ratione ostenderetur nobis quae \n medio tempore quoquo modo contraxerant delicta, eadem haec in eis \n fide postmodum sincera per baptisma spiritus sancti non dubie esse \n dimissa. nec ulla, ut puto, alia ex causa apostoli his quos in spiritu \n sancto adloquebantur praeceperant ut in nomine Christi Iesu baptizarentur, \n nisi quia uirtus nominis Iesu super quemcumque hominum \n baptismate inuocata ad salutem adsequendam non modicam praerogatiuam \n ei qui baptizaretur praestare posset, sicuti Petrus in actis \n apostolorum enarrat dicens: nec enim aliud est nomen sub \n caelo quod datum est hominibus, in quo oportet saluos \n fieri nos. sicut etiam apostolus Paulus aperit ostendens, quia \n Deus exaltauit Iesum Dominum nostrum et donauit illi \n nomen ad hoc ut sit super omne nomen, ut in nomine \n Iesu omnes genua curuent caelestium et terrestrium \n et infernorum, et omnis lingua confiteatur \n quia Dominus est Iesus in gloria patris, et ille in quo \n cum baptizaretur inuocatum esset in nomine Iesu, licet in aliquo errore \n consequeretur, tamen quandoque non prohiberetur rectum sapere et \n errorem suum corrigere et ad ecclesiam et ad episcopum uenire et \n sinceriter confiteri Iesum nostrum coram hominibus, ut tunc cum ab \n episcopo ei manus imponeretur, etiam spiritum sanctum acciperet, nec \n inuocationem illam pristinam nominis Iesu amitteret, quam nemini \n nostrum licet damnare, quum haec nuda et singularis si in errore sit \n constituta non posset ad salutem praestandam sufficere, ne hac\n\n \n\n \n \n \n ratione etiam ethnicos et haereticos abutentes nomen Iesu credamus ad \n salutem sine uera re atque integra posse peruenire. quam tamen \n inuocationem nominis Iesu correctione erroris et agnitione fidei ueritatis \n et abscisa omni labe praeteritae conuersationis mysterio Dei \n circa eiusmodi homines rite perpetratam locum quem habitura non \n erat obtinere et postremo in fide recta et ad integritatem signi praestandam \n non obesse supplemento eius quod deerat accedente perquam \n utile est credere, et tot annorum totque ecclesiarum itemque \n apostolorum et episcoporum auctoritati cum bona ratione adquiescere, \n cum sit maximum incommodum ac dispendium sanctissimae matris \n ecclesiae aduersus prisca consulta post tot saeculorum tantam seriem \n nunc primum repente ac sine ratione insurgere. nec enim propter \n aliud Petrus, qui iam fuerat baptizatus et quid sentiret de Domino \n ab ipso Domino erat interrogatus, et ueritate reuelationis patris caelestis \n in eum collocata, quod Dominus noster non solum Christus, \n ueram uerum etiam filius Dei uiui esset confessus, postmodum eidem Christo \n praedicanti de sua passione refragatus esse monstratus est, et propterea \n satanas dici ostensus est, nisi quia futurum erat ut quidam \n tametsi uariantes in sententia propria et claudicantes aliquando in \n fide atque doctrina, cum in nomine Iesu baptizarentur, tamen si interuallo \n quodam temporis recorrigere id potuissent, non propterea a \n salute exciderent, sed quandoque resipuissent, integram spem salutis \n paenitendo obtinerfot obtinerent , praesertim cum spiritum sanctum, quo baptizari \n nnusquisque unusquisque hominum debet, acciperent, t aliquid tale designassent , \n sicuti non solum Petrum hoc passum esse in euangelio deprehendimus, \n uerum uniuersos quoque discipulos, quibus iam baptizatis postea \n Dominus ait quia uos omnes scandalizabimini in me: \n qui omnes ut animaduertimus correcta fide sua post resurrectionem \n Domini in spiritu sancto sunt baptizati, ut non immerito hodie quoque \n credamus homines correctos a pristino errore in spiritu sancto \n posse baptizari. qui cum aqua baptizarentur in nomine Domini \n aliquando scabram habuissent fidem, quoniam multum interest utrum \n in totum quis non sit baptizatus in nomine Domini nostri Iesu Christi,\n\n \n\n \n \n \n an uero in aliquo elaudicet claudicet cum baptizatur baptismate aquae, quod \n minus est, dummodo postea constet in ueritate sincera fides in baptismate \n spiritus, quod non dubie maius est. \n \n ","7":" Nec aestimes huic tractatui contrarium esse quod dixit Dominus: \n ite, docete gentes, tinguite eos in nomine patris et \n filii et* spiritus sancti. quia cum hoc uerum et rectum et \n omnibus modis in ecclesia obsernandum obseruandum sit et obseruari quoque solitum \n sit, tamen consideraro considerare oportet quod inuocatio nominis Iesu non \n debet a nobis futilis uideri propter uenerationem et uirtutem ipsius \n nominis, in quo nomine uirtutes omnes solent fieri et nonnumquam \n aliquae etiam ab hominibus extraneis. ceterum quo pertinent illa \n uerba Christi, qui negaturum se esse dixit nec nosse eos qui sibi in \n die iudicii dicturi essent: Domine, Domine, nonne in tuo nomine \n prophetauimus et in nomine tuo daemonia eiecimus \n et in nomine tuo uirtutes magnas fecimus, respondendo \n eis etiam cum iureiurando quia, numquam cognoui \n uos, discedite a me qui operamini iniquitatem, nisi \n ostenderetur nobis nonnumquam etiam ab his qui operarentur iniquitatem \n posse per nimiam uirtutem nominis Iesu etiam haec fieri. idcircoque \n debet inuocatio haec nominis Iesu quasi initium quoddam mysterii \n dominici commune nobis et ceteris omnibus accipi, quod possit \n postmodum residuis rebus impleri, alias non profutura talis inuocatio \n cum sola permanserit, quia post mortem eiusmodi hominis non potest \n ei quicquam omnino adici uel suppleri aut in aliquo prodesse in die \n iudicii, cum illi a Domino nostro quae supra memorauimus coeperint \n exprobrari: qui tamen uniuersi hodie ut sibi his modis subueniant \n quibus supra ostendimus, non possunt ab ullo hominum tam dure tamque \n crudeliter prohiberi. \n \n ","8":" Sed ad haec, ut soles, contradices, opponendo nobis tunc cum baptizarentur \n integra integre ac recte discipulos ac non ut hos haereticos esse \n baptizatos. quod ex persona ipsorum et eius qui baptizauit illos sumas \n necesse est. et ideo nos ad propositionem hanc tuam non ut accusatores \n discipulorum Domini respondemus, sed sicuti compellimur, quia\n\n \n\n \n \n \n necesse est ubi et quando et quemadmodum unicuique nostrum salus \n sit praestita rationibus inuestigemus. namque natum esse Dominum \n nostrum et Christum esse eum multis rationibus a discipulis eius non \n immerito credi uidebatur, quod ex tribu Iuda, quod ex genere Dauid \n quodque in cinitate ciuitate Bethleem fuisset natus et quod pastohbus pastoribus ab angelis \n quoniam saluator illis natus esset eodem momento fuisset annuntiatus aununtiatus , \n quo in oriente uisa eius stella sollicitissime fuisset a magis \n requisitus et adoratus et illustribus donis et insignibus muneribus \n honoratus, quod puer admodum in templo sedens cum legis doctoribus \n prudenter et cum admiratione omnium disputasset, quod cum baptizaretur, \n ita ut nulli alii contigerat, caelis apertis descensione spiritus \n sancti et super eum mansione testimonio etiam patris sui itemque \n Ioannis baptistae fuisset clarificatus, quod supra humanam mediocritatem \n corda et cogitationes uniuersorum intelligeret, quod languores \n et uitia et ualetudines cum potestate maxima curaret atque sanaret, \n quod remissiones peccatorum cum euidenti probatione praestaret, \n quod daemonia iussu expelleret, quod leprosos uerbo mundaret, quod \n aquam in uinum conuertendo conuiuium nuptiale admirabili laetitia \n amplificaret, quod caecis uisionem restitueret aut indulgeret, quod \n doctrinam patris cum omni fiducia assereret, quod in loco deserto de \n quinque panibus quinque milia hominum saturaret, quod reliquiae \n atque buccellae plus quam duodecim cophinos implerent, quod mortuos \n pro sua pietate passim suscitaret, quod nentis uentis et mari ut quiescerent \n imperaret, quod super mare pedibus artbularet ambularet , quod uirtutos uirtutes omnes \n omnino perficeret. \n \n \n ","9":"Quibus rebus et huiuscemodi compluribus factis ad claritatem eius \n pertinentibus consequens esse uidebatur ut quemadmodum Iudaei de \n Christo sentiunt, quod tamen de Iesu Christo Domino nostro non \n credunt, ut etiam ipsi ezistimarent existimarent , ut talis et tantus nulla obita \n morte in aeternum perseueret, et regnum Israel ot totius orbis in \n perpetuum quod non corriperetur possideret. unde etiam Iudaei ausi \n fuerunt eum rapere et in regnum unguere: quod quidem necesse \n habuit ille subterfugere: ac propterea discipuli eius arbitrabantur\n\n \n \n \n quod nulla alia ratione uitam aeternam bis his praestaturus esset, nisi \n primum ipse uitam hanc temporalem cum illa aeterna in se ipso \n continuasset. denique cum conuersarentur in Galilaea dixit eis Iesus: \n incipit filius hominis tradi in manus hominum et \n interficient eum, et post triduum resurget. et contristati \n sunt nimis, quia, sicuti diximus, longe diuersum prius animis ac mente \n conceperant. denique hic fuit etiam Iudaeorum sermo contradictionis \n aduersus eum, cum se ipse quidem doceret eos et futura annuntiaret, \n illi autem dicerent: nos audiuimus a lege quia Christus \n manet in aeternum: et quomodo tji dicis quia exaltari \n oportet filium hominis? itaque fuit discipulorum eadem haec \n praesumptio de Christo, prorumpente in istum sermonem incrudelitatis \n suae Petro ipso duce ac principe apostolorum. cum enim a Domino \n simul cum ceteris fuisset interrogatus quidnam sentiret de ipso, \n id est quem esse eum existimaret, et primo ueritatem confessus fuisset \n dicens esse eum Christum filium Dei uiui et propterea beatus ab illo \n iudicatus esset, quod hoc non carnaliter sed per patris caelestis reuelationem \n adsecutus esset, idem tamen, ubi coepit Iesus ostendere \n discipulis suis quia oporteret eum Hierosolymam ire et multa pati a \n senioribus et sacerdotibus et scribis et interfici et post diem tertium \n resurgere, nihilominus ille uerus Christi confessor post pauculos dies \n assumpto eo coepit illum corripere dicens: propitius sit tibi, \n non erit istud, ita ut propterea audire a Domino commeruerit: \n uade post me satanas, scandalum mihi es, ob hoc quod \n non saperet ea quae sunt Dei sed ea quae sunt hominum. quae increpatio \n aduersus Petrum magis magisque eluxit adprehenso Domino, \n cum a muliercula conterritus diceret: nescio quid dicas, neque \n noui te, et iterum cum hoc idem diceret adhibito iureiurando et \n tertio deuotans et iurans adfirmaret quoniam non nosset hominem et \n non semel sed saepius eum negasset, quod consilium ei quoniam usque \n ad passionem Domini perseueraturum erat multo prius a Domino \n palam factum est, ut nos quoque id non ignoremus. denique post\n\n \n\n \n \n \n resurrectionem Domini unus e discipulis eius Cleopas cum esset \n maeetus maestus secundum errorem omnium condiscipulorum suorum, ipsi \n Domino tamquam alicui ignoto referens quod contigerat, sic locutus \n est dicens de Iesu Nazareno, qui fuit propheta potens in factis et \n dictis in conspectu Dei et uniuersi populi, quomodo hunc tradiderunt \n sacerdotes et principes nostri in damnationem mortis et cruci eum \n fixerunt. nos autem sperabamus quod ipse erat redempturus \n Israel. iuxta quae omnes quoque discipuli adseuerationem quoque \n mulierum, quae post resurrectionem uiderant Dominum, \n iudicanerunt deliramenta et quidam ipsorum uiso eo non crediderunt \n sed dubitauerunt, quique tunc non interfuerunt omnino \n non crediderant, nisi postmodum ab ipso Domino omnibus modis \n foissent fuissent obiurgati atque increpati: quoniam mors eos ita offenderat \n ut putarent eum non resurrexisse, quem innuerant mori non \n debuisse, quia contra opinionem ipsorum semel mortuus, fuisset. \n itaque quod ad ipsos discipulos pertinet, neque integram neque perfectam \n fidem habuisse his modis quibus retulimus inueniuntur, et \n quod multo grauius est, sicut in euangelio cata Ioannem scriptum est, \n etiam alios baptizabant. \n \n ","10":"Praeterea quid dicturus es de his qui plerumque ab episcopis \n pessimae conuersatioms conuersationis baptizantur: qui tamen tandem cum Dens Deus \n uoluerit, in sceleribus suis conuicti, etiam ipso aut prorsus etiam \n communicatione priuantur? aut quid statues de eis qui ab episcopis \n praue sentientibus aut imperitioribus fuerint baptizati? quando non \n ad liquidum et integra integre uel etiam aliter quam oportet in traditione \n sacramenti fuerint locuti, certe aut interrogauerint quid aut interrogantes \n a respondentibus audierint quod minime ita interrogari aut \n responderi. debet, quod tamen non ualde illam nostram rectam fidem \n laedat, sed non tam ornate ut tu et composite, isti quoque simpliciores \n homines mysterium fidei tradant. dicturus es enim utique \n pro tua singnlari singulari diligentia hos quoque denuo baptizandos esse, cum \n maxime eis res desit aut obstet quo minus inuiolabile illud diuinum\n\n \n\n \n\n \n\n \n \n \n mysterium fidei intemeratum possint accipere. sed enim, oirorum uirorum \n optime, reddamus et permittamus uirtutibus caelestibus uires suas, \n et dignationi diuinae maiestatis concedamus operationes proprias, \n et intellegentes quantum in ea sit emolumentum libenter ei adquiescamus. \n et ideo cum salus nostra in baptismate spiritus, quod plerumque \n cum baptismate aquae coniunctum est, sit constituta, siquidem \n per nos baptisma tradetur, integre integro et sollemniter et per omnia quae \n scripta sunt adsignetur atque sine ulla ullius rei separatione tradatur: \n aut si a minore clero per necessitatem traditum fuerit, euentum exspectemus \n ut aut suppleatur a nobis aut [a] Domino supplendum \n reseruetur: si uero ab alienis traditum fuerit, ut potest hoc negotium \n et ut admittit corrigatur, quia spiritus sanctus extra ecclesiam non \n sit, fides quoque non solum apud haereticos, uerum etiam apud eos \n qui in schismate constituti sunt sana esse non possit, idcircoque \n paenitentiam agentibus correctisque per doctrinam ueritatis et per \n fidem ipsorum, quae postea emendata est purificato corde eorum, \n tantummodo baptismate spiritali id est manus impositione episcopi \n et spiritus sancti subministratione subueniri debeat. signum quoque \n fidei integrum hoc modo et hac ratione tradi in ecclesia merito consueuit, \n ne inuocatio nominis Iesu quae aboleri non potest contemptui \n a nobis uideatur habita, quod utique non oportet, quamquam talis \n inuocatio, si nihil eorum quae memorauimus secutum fuerit, ab \n operatione salutis cesset ac uacet. dicente enim apostolo unum esse \n baptisma, necesse est inuocatione nominis Iesu perseuerante, quia \n non potest a quoquam hominum quae semel inuocata est auferri, si \n eam contra decretum apostolorum geminare ausi fuerimus nimietate \n praestandi immo superaddendi baptismatis studio: si ille qui ad \n occlesiam ecclesiam reuertitur nolit denuo baptizari, futurum est ut defraudemus \n baptismate spiritali eum quem putamus defraudandum non \n esse baptismate aquae. \n \n \n ","11":" Quid autem statues in personam eius uerbum audientis qui forte \n adprehensus in nomine Christi statim confessus ac priusquam baptizari \n aqua permitteretur ei fuerit punitus, utrum perisse eum pronuntiabis \n quia non est aqua baptizatus, an uero aliquid extrinsecus\n\n \n \n \n patrocinari ei ad salutem sxistimabis existimabis , licet non sit aqua baptizatus ? \n quod perisse eum existimabis, obuiam tibi ueniet sententia Domini \n dicentis: quicumque me confessus fuerit coram hominibus, \n confitebor illum et ego coram patre meo qui in \n caelis est: quia nihil interest utrum hic uerbum audiens an fidelis \n sit qui conStetur confitetur Dominum, dummodo ipsum Christum quem confiteri \n oportet confiteatur, quia Dominus pari uice confitendo et ipse confessorem \n suum apud patrem honore eum martyrii sui, ut pollicitus \n est, exornet. quod utique non debet latius accipi, quasi possit usquequaque \n porrigi, quia potest Christi nomen etiam haereticus aliquis, \n qui tamen ipsum Christum negat, confiteri, quia in alium Christum \n credit, cum Christus confiteatur quod ei prodesse minime possit, \n si quidem Dominus non nisi se ipsum in confessionem a nobis coram \n hominibus deduci oportere dixit, quod sine ipso et sine uenerando \n nomine eius non potest fieri. et ideo integrum ac sincerum et incontaminatmn incontaminatum \n et inuiolatum utrumque debet consistere confitenti, nullo \n delectu habito ipsius confessoris, siue ille iustus sine peccator, perrectusque \n christlanus an uero etiam nunc imperfectus, qui summo \n discrimine suo Dominum confiteri non timuit. nec est hoc contrarium \n superiori tractatui: quia illic quidem tempus supererat ad corrigenda \n quae mutila uel praua sunt, et quoniam quaedam concessa sunt ipsi \n tantummodo nomini Domini nostri, martyrium autem non nisi in \n ipso et per ipsum Dominum possit consummari, et idcirco neque \n Christum sine ipsius nomine quis possit confiteri neque nomen Christi \n sine ipso Christo ad confessionem cuiquam possit patrocinari. \n \n \n ","12":"Quapropter totus discernendas est tractatus hic, ut possit manifestior \n fieri. namque inuocatio nominis Iesu ideo tantum patrocinari \n potest, si rite suppleta postea fuerit, quia et prophetae et apostoli ita \n praedicanerunt . ait enim Iacobus in actis apostolorum: uiri fratres, \n audite: Simon exposuit quemadmodum primum \n Deus uisitauerit accipere ex gentibus populum nomini \n 3uo , et huic consonant sermones prophetarum, sicut \n scriptum est: post haec reuertar et reaedificabo\n\n \n\n \n\n \n \n \n tabernaculum illud Dauid quod cecidit et quae demolita \n sunt eius reaedificabo, et denuo erigam origam illud, uti \n exquirant residui hominum Deum et omnes gentes \n super quas inuocatum est nomen meum super eas, \n dicit Dominus faciens haec. itaque et residui hominum id est \n quidam ludaeorum Iudaeorum et omnes gentes super quas inuocatum est nomen \n Domini possunt et necesse habent requirere Dominum, quia ipsa inuocatio \n nominis praebet eis occasionem uel etiam imponit necessitatem \n requirendi Dominum: cum quibus praecipiunt scripturas sanctas, sine siue \n uniuersas siue quasdam, tamen audentius de ueritate tractare quam \n cum gentibus, super quos non est inuocatum nomen Domini Iesu filii \n Dei uiui, sicuti nec super Iudaeos, qui ueteres tantum scripturas \n recipiunt. et ideo utriusque huius generis homines id est Iudaei et \n gentiles plene ut oportet credentes pari modo baptizantur. haeretici \n uero iam baptizati aqua in nomine Iesu Christi, tantum in spiritu \n sancto baptizandi sunt: et in Iesu, quod nomen solum datum est sub \n caelo, in quo oporteat saluos fieri nos, merito mors contemnitur, \n quoniam si sic perseuerent, salui esse non possunt, quia non requisiuerunt \n Dominum post inuocationem nominis eius super eos, sicut \n et illi t qui in eos Christus qui forte credere noluerunt, de quibus \n Dominus ait: cauete ne quis uos in errorem inducat. \n multi enim uenient in nomine meo dicentes: ego sum \n Christus et multos in errorem inducent. et iterum ait: \n tunc si qui dixerit uobis: ecce hic Christus aut hic, \n nolite credere. surgent enim pseudochristi et pseudoprophetae \n et dabunt signa magna et portenta, ita ut \n errent, si*fieri potest, etiam electi. quas uirtutes non \n dubie tunc illi sub nomine Christi facient. in quo nomine uidentur \n quidam etiam modo quasdam uirtutes facere et falso prophetare. sed \n certum est eos, quod ipsi non sint Christi, propterea ad Christum non \n pertinere: quemadmodum etiam si quis desciacat desciscat a Christo, inhaerens \n solo nomini eius [qui] non multum adiuuatur, immo magis hoc nomine \n etiam oneratur, licet fuerit antea fidelissimus aut iustissimus aut claro \n aliquo honoratus aut confessionis dignitate praeditus. hi enim omnes\n\n \n\n \n \n \n negando uerum Christum introducendo aut sequendo alium, cum sit \n nnllus nullus omnino alius, nihil spei aut salutis sibi relinquunt, non aliter \n quam illi qui coram hominibus negauerunt Christum, quos negari \n necesse est a Christo, non habita ulla ratione ipsorum ex praecedenti \n connersatione eorum aut sensu aut dignitate, proinde atque ipsi ausi \n sunt Christum id est salutem suam abrogare, damnati per huiusmodi \n clansnlam clausulam , quia manifestissime manifestissimo a Domino dictum est: quicumque \n me neganerit negauerit coram hominibus, negabo eum et ego \n coram patre meo qui in caelis est. ut nerbum uerbum hoc quicumque \n etiam in clausula confessionis plenissime nobis ostendat \n quod nulla conditio ipsius confitentis obesse possit, licet negator ille \n antea uel haereticus fuerit uel audiens ant audire incipiens, qui nondmn nondum \n baptizatus sit, uel de haeresi ad ueritatem fidei conuersus uel \n ab ecclesia digressus et postea reuersus sit, et tunc cum rediret \n prius quam ei manus ab episcopo imponeretur adprehensus confiteri \n Christum coram hominibus necesse habuerit, sicut iterum neganti \n Christum nulla propria uetus dignitas potest ad salutem patrocinari. \n \n ","13":"Quodcnmque enim in homine ultimum in hac specie deprehensum \n fnerit fuerit , in illo quisque nostrum iudicari necesse habebit, abolitis et obliteratis \n omnibus quae prius gessit. et ideo cum in martyrio tanta sit \n mutatio rerum in momento temporis, ut in re perquam ueloci possint \n mutari uninersa uniuersa , nemo sibi blandiatur qui occasionem amiserit gloriosae \n salntis salutis , si forte se ab ea excluserit propria sua culpa, sicuti \n et illa uxor Loth, quae similiter in angustiis rerum contra praeceptum \n angelorum tantummodo post se respexit et tnmulus tumulus salis facta est. \n qua ratione etiam ille haereticus qui confitendo Christi nomen trucidatur \n nihil postea potest corrigere, si quid de Deo aut de Christo \n male senserit, cum in alium Deum uel in alium Christum credendo \n semet ipsum fefellit, confessor non Christi, sed solitario Christi \n nomine, quando et apostolus consequenter dicat: etsi corpus \n meum tradidero, ita ut exurar igni, dilectionem autem \n non habeam, nihil proficio. quia hoc facto nihil proficit qui \n non habet dilectionem eius Dei et Christi, qui per legem et prophetas\n\n \n\n \n \n \n et in euangelio in hoc modo praedicatur: diliges Dominum Deum \n tuum in toto corda corde tuo et in tota anima tua et in tota \n cogitatione tua, et, diliges proximum tibi tamquam \n te. in his enim duobus praeceptis tota lex pendet et \n prophetae, sicut et Ioannes euangelista dicit: et omnis qui \n diligit ex Deo natus est et cognoscit Deum, quia Deus \n dilectio est. sicuti et Deus ait: ita enim dilexit Deus \n mundum ut filium suum unicum daret, ut omnis qui \n in eum crederet non periret, sed haberet uitam aeternam. \n ut manifeste appareret eum qui hanc diligendi nos et diligendi \n a nobis dilectionem in se non habeat inani confessione et passione \n nihil proficere, quando ipsum apparet et constat haereticum esse qui \n in alium Deum credat siue Christum alium accipiat quam quem \n scripturae noui et ueteris testamenti manifeste praedicant, quae \n patrem omnipotentem creatorem omnium et fiiium eius sine obscuritate \n annuntiant . eueniet enim eis ut alii ab alio Deo salutem \n exspectanti, ut tunc demum contra opinionem suam a Christo Dei patris \n omnipotentis creatoris filio, quem blasphemauerunt, in poenam aeternam \n damnentur, cum iudicare Deus coeperit absconsa hominum \n secundum euangelium per Christum Iesum, eo quod in ipsum non \n crediderint, licet ipsius nomine abluti sint. \n \n ","14":" Et usque adeo omne illud haereticorum baptisma intercedente \n aliquo interuallo temporis corrigi potest , si quia superuixerit et \n fidem correxerit, ut Deus noster in euangelio secundum Lucam ad \n discipulos suos locutus est dicens: habeo autem aliud baptisma \n baptizari. item secundum Marcum ad filios Zebedaei eadem \n ratione dixerit: potestis bibere calicem quem ego bibo \n aut baptismate quo ego baptizor baptizari? quod sciret \n homines non solum aqua uerum etiam sanguine suo proprio habere \n baptizari, ita ut et solo hoc baptismate baptizati fidem integram et \n dignationem sinceram lauacri possint adipisci et utroque modo\n\n \n\n \n \n \n baptitari , aeque tamen unum baptisma salutis et honoris pariter et aequaliter \n consequi. quod enim dictum est a Domino: habeo aliud baptisma \n baptizari, hoc in loco non ut secundum baptisma ac si \n sint duo baptismata significat, sed alterius quoque speciei baptisma ad \n eandem salutem concurrens donatum nobis esse demonstrat. quas \n utrasque species ab ipso Domino nostro primum initiari et sanctificari \n oportebat, ut nobis quoque alterutra sine siue utraque species unum non \n duplex salutiferum atque honorificum baptisma praestaret, et uiae \n quaedam unius baptismatis sic nobis patefierent ut aliquando impune \n aliqua illarum deesset, sicut in uerbum audientibus martyribus impune \n aquae baptisma deest, quos tamen certi sumus, si quid laxamenti \n habeant, etiam aqua solitos baptizari, itemque illis qui legitimi sunt \n fideles effecti impune deest baptisma sanguinis proprii, quia baptizati \n in nomine Christi redompti redempti sunt pretiosissimo sanguine Domini, cum \n ntraque utraque haec ex uno atque eodem fonte procedant flumina baptismatis \n dominici, ut omnis qui sitit ueniat et bibat, sicut scriptura dicit: \n flumina de uentre eius currebant aquae uiuae. quae \n fiumina flumina primum apparuerunt in Domini pasaione passione , cuius de latere perforato \n lancea militari sanguis et aqua manauit, ut emitteret duo \n flumina diuersae speciei, sed tamen eiusdem ac singulare latus, ita ut \n impleatur spiritu sancto quicumque credens biberit ex utroque flumine. \n haec enim de fluminibus his loquens ostendebat Dominus \n significans spiritum sanctum quem accepturi essent qui credituri erant \n in illum. nondum autem erat spiritus, quia Iesus nondum \n erat clarificatus. igitur dicens quemadmodum generari \n potest baptisma quod apostolus unum esse praedicat, utique manifestum \n est illa ratione, quia diuersae sunt species unius atque eiusdem \n baptismatis ex uno uulnere profluentis in aquam et sanguinem, cum \n illic duo sint de quibus locuti sumus baptismata aquae, id est unins unius \n atque eiusdem species, cum unum esse debeat baptisma uniuscuiusque \n species, sicut plenius sumus locuti. \n \n ","15":"Et quoniam uidemnr omne baptisma spiritale trifariam diuisisse, \n nemamus etiam ad probationem narrationis propositae, ne uideamur \n proprio sensu et temere hoc fecisse. ait enim Ioannes de Domino \n nostro in epistola sua nos docens: hic est qui uenit per aquam\n\n \n\n \n \n \n et sanguinem Iesus Christus, non in aqua tantum, sed \n in aqua et sanguine. et spiritus est qui testimonium \n perhibet, quia spiritus est ueritas: quia tres testimonium \n perhibent, spiritus et aqua et sanguis. et \n isti tres unum sunt. ut ex illis colligamus et aquam praestare \n spiritum solitum, et sanguinem proprium hominibus praestare spiritum \n solitum et ipsum quoque spiritum praestare spiritum solitum. nam \n cum effundatur aqua sicuti et sanguis, spiritus etiam effusus sita sit \n Domino super omnes qui crediderunt: utique et aqua et nihilominus \n proprio sanguine, tunc deinde et spiritu sancto possunt homines \n baptizari. ait enim Petrus : sed hoc est quod dictum est per \n prophetam: erit in nouissimis diebus, dicit Dominus, \n effundam spiritum meum super omnem carnem, et prophetabunt \n filii eorum et filiae eorum et iuuenes uisiones \n uidebunt et seniores somnia somniabunt. et quidem \n super seruos et super ancillas effundam de spiritu \n meo. quem spiritum in ueteri testamento, non quidem passim nec \n effuse, sed communicatupi communicatum cum aliis aut etiam sponte insiluisso in \n quosdam homines uel induisse eos uel fuisse super eos deprehendimus, \n sicuti Moysi de septuaginta presbyteris a Domino dictum esse animaduertimus: \n et auferam spiritum qui super te est, et imponam \n super eos. propter quod etiam secundum pollicitationem \n suam Deus ab alio ex spiritu qui super Moysen fuerat imposuit super \n illos, et prophetauerunt in castris, quod Moyses ut homo spiritalis \n ita contigisse gaudebat, licet ab Iesu filio Naue ut huic rei intercederet \n inuito suadebatur, et idcirco non fuisse t permotus. porro autem in \n libro Iudicum, item in Regnorum libris animaduertimus super plerosque \n aut fuisse spiritum Domini aut insiluisse in eos, tamquam super \n Gothoniel Gedeon lephthe Samson Saul Dauid et ceteros alios. quod \n usque adeo ita se habet ut spiritus sancti sponte accedendi ab eis \n libertatem ac facultatem manifestissime nos Dominus docuerit dicens: \n spiritus ubi uult spirat, et uocem eius audis et nescis \n unde ueniat aut quo uadat. ita ut idem spiritus etiam super\n\n \n\n \n \n \n indignos quoque sui nonnumquam inueniatur esse, non utique otiose \n nec sine ratione, sed necessariae alicuius operationis gratia: sicuti \n super Saul fuit, super quem factus est spiritus Dei et prophetauit, \n quamquam posteriore tempore postquam recessit ab eo spiritus Domini \n et postquam angebat eum spiritus malignus a Domino, quoniam \n tone ad hoc postremus uenerat post nuntios quos ante assidue praemiserat \n ut interficeret Dauid, qui idcirco inciderunt in chorum prophetarum \n et prophetanerunt , ne id quod inssi iussi fuerant perficere possent \n aut nellent uellent , quod admirabili ratione per uoluntatem Dei spiritum \n qui super illos omnes fuit credimus operatum esse. qui spiritus impleuit \n etiam Ioannem baptistam adhuc ab utero matris suae, et incnboit incubuit \n super eos qui cum Cornelio centurione erant prius quam baptizurentur \n aqua. ita dum cohaeret baptismati hominum spiritus aut \n antecedit aut sequitur uel cessante baptismate aquae incumbit super \n eos qui credunt, dat nobis consilium quod aut ex integro rite baptisma \n seruare aut forte dato a quocumque in nomine Iesu Christi baptismate \n supplere id debeamus, cnstodita custodita nominis Iesu Christi, sicuti pleniasime plenissime \n exposuimus, sanctissima inuocatione, custodita praeterea tanti \n temporis tot uiroram uirorum ueneranda nobis consuetndine consuetudine et auctoritate. \n \n ","16":"Quoniam autem prima pars disputationis huius uidetur explicata, \n etiam sequentem eius propter haereticos debemus attingere, quia \n perquam necessarium est eum tractatum qui semel in manus incidit \n non praeterire, ne forte eos qui sunt simpliciores ex fratribus aliquis \n haereticorum uersutia sua audeat attentare. nam quia Ioannes dixit \n nos baptizandos esse in spiritu sancto et igni, eo quod addiderit dicens \n et igni, idcirco quidam desperati homines ausi sunt usquequaque \n prauitatem suam porrigere et propterea homines nasutissimi quaerant quaerunt \n quomodo sanctitatis baptisma ita corrumpant ac uiolent ut etiam \n enacnent euacuent : qui originem iam exinde trahunt a Simone mago multiformi \n peruersitate per uarios orrores errores eam exercentes. cui Simoni Petrus in \n actis apostolorum dixit: pecunia tua tecum sit in perditionem, \n quia gratiam Dei existimasti per pecunias \n posse possideri. non est tibi portio neque sors in sermone \n hoc. cor enim tuum non est rectum coram Deo. \n et agunt isti haec omnia dum fallere cupiunt eos qui sunt\n\n \n\n \n \n \n simplicioores aut curiosiores, et temptant nonnulli illorum tractare se solos \n integrum atque perfectum, non sicuti nos mutilatum et decurtatum, \n baptisma tradere, quod taliter dicuntur adsignare ut quam mox in \n aquam descenderunt, statim super aquam ignis appareat. quod si \n aliquo lusu perpetrari potest, sicut adfirmantur plerique huiusmodi \n lusus Anaxilai esse, sine siue naturale quid est, quo pacto possit hoc contingere, \n siue illi putant hoc se conspicere sine siue maligni opus et \n magicum uirus ignem potest in aqua exprimere: illi tamen talem fallaciam \n et stropham praedicant perfectum baptisma esse, quod fideles \n homines si coacti fuerunt accipere, utique non dubitabitur eos id quod \n habuerant amisisse, perinde ac si quis sacramento miles dicto desertis \n suis castris in hostium diuersissimis castris longe aliud sacramentum \n uelit dicere, hac ratione constat eum uetere sacramento exauctoratum \n esse. \n \n ","17":" Item si huiusmodi homo rursus ad te redeat, utique haesitabis \n utrum habeat baptisma necne: et tamen oportebit te huic quoque paenitentiam \n agenti quibuscumque modis potueris subnenire subuenire . est autem \n adulterini huius immo internecini baptismatis si qui alius auctor, tum \n etiam quidam ab eisdem ipsis haereticis propter hunc eundem errorem \n confictus liber qui inscribitur PAVLLI PRAEDICATIO. in quo \n libro contra omnes scripturas et de peccato proprio confitentem innenies inuenies \n Christum, qui solus omnino nihil deliquit, et ad aecipiendum accipiendum \n Ioannis baptisma paene inuitum a matre sua Maria esse compulsum, \n item cum baptizaretur ignem super aquam esse nisum uisum , quod in euangelio \n nullo est scriptum, et post tanta tempora Petrum et Paulum \n post conlationem euangelii in Hierusalem et mutuam cogitationem et \n altercationem et rerum agendarum dispositionem postremo in urbe \n quasi tunc primum inuicem sibi esse cognitos, et quaedam alia huiuscemodi \n absurde ac turpiter conficta, quae omnia in illum librum \n inuenies congesta. qui autem non ignorant spiritus sancti qualitatem \n intellegunt quod dictum est de igni de ipso spiritu dictum esse. nam \n in actis apostolorum secundum hanc eandem promissionem Domini \n nostri ipso die Pentecostes cum descendisset spiritus sanctus super \n discipulos ut in illo baptizarentur, uisae sunt insidentes super\n\n \n \n \n singolos linguae quasi ignis, ut constaret eos spiritu sancto et in igne \n baptizatos, hoc est eo spiritu qui esset siue ignis siue quasi ignis, \n qualis ignis fuit qui in rubo ardebat et rubum non comburebat qualisque \n est ille ignis qui est angelorum spiritus, sicut scriptura dicit: \n qui facit angelos suos spiritus et ministros suos ignem \n ardentem. cui cum similis aut socius aut particeps fueris, \n poteris nullum ignem timere nec illum quidem qui antecedens Domino \n in die iudicii conflagrabit totum orbem terrae absque eis qui baptizati \n sunt in spiritu sancto et igni. \n \n ","18":"Et hominibus quidem spiritus perseuerat hodie inuisibilis, sicut \n Dominus dicit: spiritus ubi uult spirat, et nescis unde \n neniat ueniat uel quo uadat. sed in principio mysterii fidei et spiritalis \n baptismatis hic idem spiritus manifeste uisus est et super discipulos \n insedisse quasi ignis. item caelis apertis descendisse super Dominum \n colombae columbae similem, quoniam pleraque immo paene omnia quae essent \n futura manifesta sunt: quae tamen modo essent inuisibilia nihilominus, \n nunc quoque oculis et incredulitati hominum uel ox parte uel \n aliquando vel uel in figura sunt monstrata ad corroborandam et confirmandam \n fidem nostram. sed nec aliud omiserim quod euangelium \n merito praedicat. ait enim paralytico Dominus noster: bono animo \n esto, fili, dimittuntur tibi peccata, ut ostenderet fide mundari \n corda ad remissionem peccatorum consequendam. quam remissionem \n peccatorum consecuta est etiam illa quae erat mulier peccatrix \n in ciuitate, cui Dominus ait: dimittuntur tibi petceata peccata . et \n cum coepissent qui simul discnmbebant discumbebant apud semet ipsos dicere: quis \n est hic qui peccata dimittit? quod et circa paralyticum acerbins acerbius \n scribae et Pharisaei obmurmurauerant: ait ad mulierem Dominus: \n fides tna tua te saluam fecit, uade in pace. ex quibus \n uniuersis ostenditur fide emundari corda, spiritu autem ablui animas. \n porro autem per aquam lauari corpora, sanguine quoque festinantius \n perueniri per compendium ad salutis praemia.\n\n \n\n \n \n \n \n ","19":" Puto nos plene exsecutos praedicationem baptistae Ioannis, unde \n sermonem sumus exorsi, qui dixit adludaeos : ego quidem nos \n baptizo aqua in poenitentiam. qui antem autem post me nenit uenit \n fortior me est, cuius ego non sum dignus solnere soluere corrigiam \n calciamenti. ipse nos baptizabit in spiritu \n sancto et igni. arbitror autem et apostoli Ioannis doctrinam nos \n non inepte disposuisse, qui ait: quia tres testimonium perhibent, \n spiritus et aqua et sanguis, et isti tres unum \n sunt. nisi fallor autem etiam illud explanauimus quod Dominus \n noster ait: Ioannes quidem baptizauit aqua, nos autem \n baptizabimini in spiritu sancto. praeterea existimo nos non \n infirmam rationem reddidisse consuetudinis cansam causam . tueamur tamen, \n etsi posteriore loco id facimus, ne qui putet nos unico articnlo articulo praesentem \n altercationem suscitare. quamquam haec consuetudo etiam \n sola deberet apud homines timorem Dei habentes et humiles praecipuum \n locum obtinere. \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, De Rebaptismate","original-urn":"urn:cts:latinLit:stoa0104p.stoa010.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de rebaptismate","urn":"urn:cts:latinLit:stoa0104p.stoa010.opp-lat1-simple"}