{"text":{"1":"Etsi plurimos gentilium scio, Vigili sanctissime, ab ordine atque \n ratione ueritatis auersos, quominus Dominum noscant, caecitate mentis \n errare, tamen magis Iudaicae plebis insaniam noni noui aduersus nomen \n Domini pertinaci etiam nunc duritia cordis ingenita patrum iniquitate \n perstare, anersantes auersantes ueram salutem nec inquirentes aeternae uitae \n datorem, ut qui delictis stirpis antiquae sint pari merito nequitiae \n genitalis obnoxii, saltim uel sero credentes possint conuerso ad Deum\n\n \n \n \n timore satisfactione omni paenitentiae ab iniquitatibus liberari. sed \n perstat et durat adhuc et semper puto durabit ad deque progeniem \n snccidaneam succidaneam innata patrum inreligiosa perfidia, quae aduersus odium \n nominis Domini incredulitatis insania roborata nec ad noscendam \n ueritatem potest corrigi nec ad timorem Dei ipsius monitis doceri \n atque suaderi. cum autem doceat Dominos Dominus et ostendat dicens: ego \n sum lumen saeculi: et qui me secutus fuerit non ambulabit \n in tenebris, sed habebit lumen uitae, quam malum \n ratio est ostensum diuinitus uitae lumen omittere et mentis caecitatem \n malle, tenebras mortis eligere, ut ostendant damnationis suae \n propriae uoluntatis libera et licita perditione contra Deum etiam \n illa nolle quae prosunt ? secundum quod et per Domini uocem increpatam \n Hierusalem, quod colligi noluerit Deo illam nolente uolente colligere, \n loquitur spiritus sanctus et bonitatem Dei manifestat peccatoribus \n snbuenire subuenire iugiter uelle: Hierusalem Hierusalem, quae interficis \n prophetas et lapidas eos qui ad te missi sunt, \n quotiens nolui uolui colligere filios tuos, sicut gallina \n colligit filios suos sub ascellas snas suas , et noluisti? \n adeo Dei uoce manifeste perfidi populi contumacia denotatur, ut \n etiam salutem propriam suam semper aduersus clementem\n\n \n\n \n \n \n misericordiam Domini spreuisse doceatur. propheta item alius beniuolentiam \n Dei exhortatione praedicationis offerens et insinuans proclamat et \n suadet dicens: renertimini reuertimini ad me, et ego renertar reuertar aduos , \n dicit Dominus. alius nero uero similiter: misericordiam snam suam Deus \n sempiternam manere demonstrans addidit dicens: nolo mortem \n morientis, quantum ut reuertatur et uiuat, dicit Dominus. \n \n ","2":"Quid est ergo renerti, quam in Christum credendo per eum qui est \n uia neniendi ueniendi ad patrem Deo reconciliatum posse salnari saluari ? quomodo \n amem autem reuerti ad Deum possunt qui ei per quem est agnitio et reaeraio \n ad Deum uoluntatem Dei praedicanti credere noluerunt ? aut \n quomodo Deum satisfactione placare poterunt, qui eum qui est satisfactio \n et placatio pro nobis apud patrem sacrilega impugnatione persequi \n malnerunt ? si enim adnocatum aduocatum Christum habemus \n apud Deum patrem, initiare utique ea quae nos docnit docuit et monnit monuit \n quaeque apud patrem locnturus locuturus est sollicito timore facere debemus. \n igitur nos qui mente in Domini metum prona mandatorum eius \n monitis insistimus et religiosi ac uenerabilis cordis fide credulitatem \n de eius timore concepimus, quid aliud sequi, quid cupere, quid magis \n uelle ac tenere debemus, quam ut omni a nobis mentis antiquae\n\n \n\n \n \n \n nocte discassa discussa et caligine uitae prioris abstersa mandatorum Domini \n salntarium salutarium memores ac uitae aeternae promissa retinentes ad eius \n monita nertamur et in ipsins ipsius lumine quod ostendit firmata credulitate \n gradiamur: ut qui ignari aliquando salutis futurae in erroribus implicati \n uitae prioris ac tenebris oberranimus oberrauimus inlnminati inluminati nunc cius eius \n ueri luminis claritate et ostenso nobis atque patefacto melioris uiae \n limite Domini mandata sequenda et gerenda teneamus. \n \n ","3":" Hoc lumen nobis uitae salutaris exortum, hoc in reparationem \n hominis natum de Dei patris procuratione ac miseratione praesidium. \n magi primi ab orientali parte uenientes et stella eius duce ludaeorum Iudaeorum \n regem palam praescia praedicatione quaerentes, adferentes etiam \n munera testificata omnibus inquisitione monstrarunt. et ne aliquibus \n quis ille esset esset abeconsum , inuentum puerum procidentes genibus \n adoraront adorarunt , sicut testificatur euangelium dicens: cum autem \n Iesus natus esset in Bethleem Iudae in diebus Herodis \n regis, ecce magi ab oriente uenerunt in Hierosolymam \n dicentes: ubi ost qui natus est rex Iudaaorum Iudaeorum . \n uidimus enim stellam eius in orientem et uenimus \n adorare eum. testificantes scilicet ueritatem de eo etiam \n stellam sibi signum atque indicium natiuitatis ipsius esse monstratam, \n qua indice natum illum magis praedicantibus et adfirmantibus \n et Hierosolymis crederetur. Simeon quoque iustus qui in caecitate \n constitutus diuino monitu audierat se non ante moriturum quam\n\n \n\n \n \n \n uidisset Christum, cum in templum omni populo praesente infantem \n secum mater inferret, in spiritn spiritu Christum natum esse sensit, acceptom acceptum \n in manus puerum nidit uidit et benedicens Deum in conepectu conspectu et \n andita auditu omnium dixit: nunc dimittis seruum tuum Domine \n secundum uerbum tuum in pace quoniam uiderunt \n oculi mei salutare tuum. Simeon quod caecus audierat euidenti \n ueritate perfectum est, et ueritatem quam accepto lumine uident uiderat \n benedicendo palam Deum populo praedicabat. ad hoc enim uiderat, \n ut referret, ut reuelatione sua quod Christus. natus fuisset \n ostenderet et perfidi populi initia prima incredulitatis instrueret. \n \n \n ","4":"Nec hoc solum testimonium de eo scripturarum caelestium ueritas \n perhibet, uerum et per prophetas ante spiritus sanctus aduentum eius \n in hunc mundum futurum palam mente omnium conscia praedicanit praedicauit , \n ne esset obtentus excusationis incredulis uel ignorasse Dei filium Christum \n uel nescisse futurum saluatoris aduentum, sicut Dauid manifeetat manifestat \n dicens: dies diei eructat uerbum et nox nocti indicat \n scientiam: non sunt sermones nec uerba, quorum \n non audiantur uoces eorum. in omnem terram \n eiiit exiit sonus eorum et trans fines terrae uerba eorum. \n in sole solo posuit tabernaculum suum. id est in manifesto in\n\n \n\n \n \n \n luce palam se ipsum uenisse monstrauit et praedicationem per prophetas \n sui ostensione quodammodo omnibus suae praesentiae conprobauit. \n hoc etiam Esaias, per quem Dominus ipse praesentiam suam clara \n adnuntiationis manifestatione monstrauit, prophetat et dicit : ipse \n qui loquebar ueni, id est, qui per prophetas ante aduentus \n mei futuri praeloqudus fueram, is propria nunc atque praeclara \n uoce praesentiam meam testis mei ipse manifesto. quid euidentius, \n quid luce praeclarius, quid uerius potest dici ? ut oculis quodammodo \n perspectus esset uenisse, ipse qui fuerat uentulUs uenturus , antequam ueniret \n ostendit, et incrednlitate incredulitate mentes populi perfldi perfidi obstruente uenientem \n nemo cognouit. sicut idem Esaias in prima increpatione populi proclamat \n dicens: cognouit bos possessorem suum et asinus \n praesepe domini sui, Israel autem me nescinit nesciuit et plebs \n me non intellexit. palam cunctis sicut ipse praedixit apparuit \n et sedentibus in tenebris manifestum uitae lumen effulsit, et iniustitia \n perfidorum pectus obsessum postposita propria ac reiecta salute tenebras \n potius caecitate cordis elegit.\\'\n\n \n\n \n \n \n \n ","5":"Frequentat ubique atque manifestat prophetatio cunctorum, qui \n sancto spiritu praemonente aduentus Domini metatores esse sortiti \n sunt. hunc lumen saeculo datum et diem nobis salutis exortum uiuificandis \n quoque in eum credentibus destinatum docet hoc in psalmis \n spiritus sanctus et ostendit dicens: lapis quem reprobauerunt \n aedificantes hic factus est in caput anguli: a Domino \n factus est iste, et adest mirabilis in oculis nostris. iste \n dies est quem fecit Dominus, ambulemus et iocundemur \n in eo. in hoc die nos ambulare Paulus quoque apostolus \n praecipiens et docens ac praemonens dicit: nunc enim propius \n est nobis salus quam cum credidimus. nox praecessit, \n dies autem adpropinquauit. abiciamus opera tenebrarum \n et induamur arma lucis, sicut in die honeste ambulemus. \n id est in Christo et mandatis eius, cuius lumine ac \n monitis luminati et in claritate diei eius inuenti proximam nobis \n salutem credulitatis in eum mente conspicimus. \n \n ","6":"Solem quoque esse Christum cunctis timentibus eum Malachias \n propheta testatur et promittit dicens: uobis autem timentibus \n meum nomen orietur sol iustitiae, et sanitas in alis \n eius, ostendens ex nullo nobis salutem posse conferri, nisi in passionem \n crucis eius, qua extendens manus cuncta saeculi saluaturus\n\n \n\n \n \n \n amplexus est, conuerso ad eum timore credamus et ad aeternitatem \n uitae spe futuri regni eius animemur. quis ergo tam stolidus ac \n demens, quis sic ab intellectu suae salutis alienus, qui in tot et tantis \n testimoniis ueritatis incredulus non adnersus aduersus sinceram fidem obduratum \n pectus intellectu ueritatis emolliat et e tenebris uitae quondam mortalis \n exutos in lumine praeceptorum caelestium gradiens ad diuina \n monita et Domini salutaria gerenda mandata inluminato corde tota \n mentis credulitate conuertat, ut quem prophetae praedicauerunt \n Dominum noscat, ut Christum qui se mundo palam uenisse monstrauit \n intellegat, ut scripturis diuinitus testificantibus Dei filium et \n Deum credat. sicut ipse quae sit uita aeterna manifestat dicens: \n haec est autem uita aeterna, ut cognoscant te solum \n et uerum Deum et quem misisti Iesum Christum, docens \n atque ostendens nihil aliud esse Deum nosse quam credere et oculos \n cordis in Dominum prona et immutata pectoris fide deuotae mentis \n aperire. inde iam fit ut credendo intellegas, intellegendo quod credis \n in sensu Deum illuminato corde conspicias, sicut idem ipse Dominus \n et per Esaiam ante monet dicens: si non credideritis, nec \n intellegetis. tam facilis et praestans et larga est atque abundans\n\n \n\n \n \n \n de Domini pietate clementia, ut si quis semel sese in eum toto timore \n conuerterit ad caeleste munus admissus statim iam eius non nisi ad \n diuina mens pateat et ad caelum ac superna oculos cordis attollens \n Christi lumen partae iam salutis aapiciat aspiciat . \n \n ","7":"Exemplum ac documentum nostri timoris et fidei ex ipsius Abrahae \n patriarchae fideli credulitate monstratur, qui repromissioni Dei mente \n simplici statim credidit et ideo ad iustitiam deputari ei condigna \n remuneratione commeruit. hoc Deus diligit, hoc adpetit, hoc in semis \n snis suis benignus remunerat et honorat, simplicitatem mundi cordis quo \n Deum cemiinus , timorem dilectionis Domini quo probamur, credulam \n fidem mentis qua iustitiae deputamur. hanc fidem sequi, hunc Dei \n timorem seruare nos conuenit, qui custodientes uerba caelestia et \n sperantes promissa diuina filii Abrahae meruimus nuncupari. quod \n apostoli Pauli qui Dei uoce uas electionis est dictus contestatione \n firmatur dicentis: sicut Abraham credidit Deo, et accepto \n latum est ei ad iustitiam. cognoscite ergo quoniam \n qui ex fide sunt hi sunt filii Abrahae. hoc Iudaicus \n populus, cui a primordio legis monita loquebantur, incredulae \n mentis duritia et perfidi cordis insania seruare noluit, et ideo pro \n diffidentiae merito filiorum nomen amisit. non tamen omnium perfidae \n gentis aduersus nomen Domini, quominus intellegerent ueritatem,\n\n \n\n \n \n \n odio durata mens est. etiamque spiritus sanctus id est Christus \n Dominus noster qui profectus ex Deo patre uenit ut saluum faceret \n quod perierat Israelis: qui maior ac fortior ad subigenda contumacium \n colla in timorem sui nominis et potestatem eos qui aduersus sui \n luminationis claritatem obstinata etiam tunc mentis caecitate dura duras \n bant ad notitiam claritatis et gloriae suae tam facile conuertit, quam \n ut omnes saluos faceret prouidentia diuinae misericordiae suae dignatus \n aduenit. \n \n ","8":" Nam ut duri cordis tunc et impiae plebis ad Domini metum ipso \n Domino euangelizante conuersas mentes sileam, ut apostolorum eius \n praedicatione multiplicatum in orbe toto et refersum credentium \n populum conticiscam: illud praeclarum atque memorabile gloriosumque \n Iasonis Hebraei Ghristiani Christiani et Papisci Alexandrini Iudaei \n disceptationis occurrit, Iudaici cordis obstinatam duritiam Hebraei \n admonitione ac leni increpatione mollitam, uictricem in Papisci corde \n Iasonis de spiritus sancti infnsione infusione doctrinam, qua Papiscus ad \n intellectum ueritatis admissus et ad timorem Domini ipso Domino \n miserante formatus et legum Christum Dei filium credidit et ut \n signaculum sumeret deprecatus Iasonem postulauit. probat hoc \n scriptura concertationis ipsorum, quae collidentium inter se Papisci \n aduersantis ueritati et Iasonis adserentis et uindicantis dispositionem\n\n \n \n \n et plenitudinem Christi Graeci sermonis opere signata est: ad cuius \n iranslationem translationem in intellectttm intellectum Latinum animante Domini ope et niuentis uiuentis \n fidei firmitate semata seruata uerborum proprietate intrepidus accessi: et \n his qui ab intellectu Graecae docilitatis alieni sunt interpretata integra \n significatione uerborum et intellectus omnis ac ueritatis manifestatione \n patefacta Romani sermonis ratione discussa disserui. cuius \n laboris probationem tibi, carissime, qui utriusque linguae instructione \n fundatus es, impensa petitione committo: ut qui sancti spiritus \n neneratione ueneratione nerecundus es conlata utriusque operis lectione audaciam \n uerecundae temeritatis explores et examine iudicii tui quae minus a \n nobis uel improprie forte digesta sunt auctoritate spiritus sancti, qui \n in pectus tuum inundatione gratiae caelestis influxit, comprobes et \n emendes: sitque ad te de ista lectione ab humilitate nostra mandata \n legatio et insinuanda tibi in nos prima dilectionis petitio, ut paruitatem \n fidei meae cum discipulorum tuorum instructione atque eruditione \n coniungas et me, quem in alia parte huius prouinciae constitutum \n propter uisendos uultus tuos non itineris longinquitas terruit \n nec senium ac difficultas fatigati ac fessi iam corporis redarguit, sed \n animante stimulatu Domini et urgente festinato cupiditate properandi, \n contempta quoque omni tribulatione inopiae atque penuriae quantacumque \n nirium uirium facultate ueniendi, sanctimoniae tuae celebris huc fama \n perduxit, ad promixtum dilectus tui caritate cum unanimitate fraternitatis \n admittas et amori tuo quem discipulis suis Dominus hereditatis\n\n \n\n \n\n \n \n \n titulo reliquit coniungas pariter et adsciscas, ezspectem exspectem cum fratribus \n pariter in apertione oris tui splendorem gratiae luminis Christi, \n sequar in tractatibus tuis lumen quod Dominus ostendit, quod Christus \n adueniens aeternam uitam esse monstrauit. \n \n ","9":" Certe quam mihi laeta iila, quam exoptabilis dies est, cum misericordiae \n Domini fauore arcessitione dilata senectam istam meam proferre \n contigerit, ut et orationibus sanctorum impense et iugiter \n deprecantium Dominum Christi martyrem uideam, ut coronam \n iustitiae quae tibi penes Dominum deposita est portare conspiciam. \n nec putaueris autem martyrii tibi secundum praesens uotum desiderii \n nostri gloriam tribui. tunc inde felicitatis huius conlata dignatio est, \n tunc iudicio suo iusto Dominus elegit destinatum martyrem, cum te \n exemptum de iustorum grege atque adsumptum sibi de inopinato constituit \n altario sacerdotem. praeclara prorsus et gloriosa uocationis \n electio et de Domini dignatione noua atque inaudita et mira mini felicitas \n transmarinae peregrinationis necessitatibus occupatum ad destinatum \n tibi munus ignarum ac nescium repente uenisse atque ita regressus \n tui tempus ad hoc esse libratum, ut insperata celeritate ueniendi \n intellegeres atque dinosceres honorem sacerdotii caelestis inter \n ceteros tibi potissimum destinatum et quod iussione Domini exspectatus \n uenires atque occurreres reseruatum. ut ecclesiae suae\n\n \n \n \n Dominus tota miserationis pietate consuleret, dimicationis plebis mora \n quem potius eligeret episcopum te quaerenti populo suo Christus \n inopinatum repente obtulit . et complacitum sibi caelestis prouidentia \n manifeste aduentus tui improuisa occursione monstranit monstrauit : documentum \n repentini ac pernicis occursus procurationem Dei nolnntatis uoluntatis ostendit, \n ut quod difficili expeditione uix potuisset occnrrere occurrere celeritate facili \n perfectum sit urguentis Domini iussione et ut prius te in ecclesia Dei \n episcopum stare conspiceres et stuperes quam uenisse dinosceres . \n \n ","10":"Inde dilectionem iam tecum suam Dominus initiata caritate \n firmanit firmauit , inde amicitiam tecum quam discipulis suis sub triumpho \n crucis suae tradidit dedicauitque dicens: si feceritis quae \n mando nobis uobis , iam non dicam sernos seruos uos sed amicos, \n inde martyrium, inde sacerdotii electionem signauit. amicitia est, per \n quam ad Christi uultus admitteris, extraordinaria hostia peruenire. \n sic eliguntur iusti, sic probantur religiosi ac simplices in Christi \n timore electi, ut ante remunerationi fidei destineris, ante praemio \n denotae deuotae mentis in Domino dignus habearis, quam uenerit hora decreti, \n quam exceperis sententiam Christi, probatam te et paratam \n hostiam electio caelestis inueniat. etenim ille te qui non mendax est \n Deus, qui episcopum plebi suae de improuiso constituit, ille plena\n\n \n\n \n\n \n \n \n dilectione suae uoluntatis te coronabit. tantum tunc ut nostri memineris \n petimus et oramus, cum pudicitia t adlectionis Domini probata \n atque immaculata hostia ante Christi tribnnal tribunal adstiteris, cum gloriam \n gratiae Dei praemio deuotae mentis ac remunerationem exceperis, \n memoriter haereat et tenaciter sensibus tuis maneat quam nobis \n impertire dignaris dilectio caritatis: ut orationibus tuis peccata \n nostra uel ueniam consequantur, ut meritis institiae iustitiae tuae nitae uitae nostrae \n delicta purgentur. etenim martyrii instar esse confido, peccatorem \n iusti martyris petitione meruisse saluari, et ut cum ipse pro te promonere promouere \n quid precibus tuis minus possis martyris meritis libereris. sic \n Iob iustus pro amicorum trium peccatis a Deo rogaturus et impetraturus \n ostenditur, et probatio timoris eius et fidei Domini uoce teste \n signatur. cum ergo in die liberationis tuae, carissime carissimo , repraesentare \n te Christi uultibus coeperis, cum in aeternitatem perpetnitatemque perpetuitatemque \n uiuendi regnare cum Christo felici sorte successeris, pro Domini \n misericordia in mente me habe Celsum puerum tuum, sanctissime.\n\n \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, Ad Vigilium de Iudaica Incredulitate","original-urn":"urn:cts:latinLit:stoa0104p.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"ad vigilium de iudaica incredulitate","urn":"urn:cts:latinLit:stoa0104p.stoa002.opp-lat1-simple"}