{"text":{"1":"Adtendite sensum et intellegentiam uestram in spiritu sancto, ut \n non tantam tantum auribus audiatis, sed otiam etiam oculis cernatis diuinum Christi \n sacramentum. cernitis comitis autem per fidem uestram: audire enim \n necessitatis est, credere sollicitudinis. aurium officium est indifferenter \n pariter uana adque utilia perspicere, fidei autem non nisi quae \n probauerit credere. nec enim cuiquam prodest libenter audire, nisi \n credulitas auditum confirmet. fidei oculi sunt spiritus per quem \n uidentur spiritalia. si ergo uos estis spiritales, intellegite caolestia caelestia . \n similes enim similia sui recognoscunt: etiam muta animaIia animalia de uocis \n sono innicem inuicem se intellegunt, leones fremitum, tauri mugitum et miles \n tubae clangorem . quanto ergo uerius spiritales spiritalia intellegunt, \n caelestes et heredes patris sui praecepta et ea quae testamento patris \n sni sui cauta sunt? uos ergo cum sitis Christi heredes, intellegite testamentum \n eius. quod si quis per aetatem minus docibilis est ad intellegendum, \n habet spiritum sanctum interpretem: illum sequatur, illo \n duce et magistro facillime poterit noui testamenti iura uirtutemque \n cognoscere, quod hereditas gentibus contributa est. \n \n ","2":"Hoc modo Dominus et Pater in principio fecit hominem sua, manu \n 20 eumque cumque posuit in paradiso data certa condicione praeceptorum uitae\n\n \n \n \n legis et testamenti. ille illo autem contemptis patris praeceptis expulsus \n est de paradiso in suam terrigenam natiuitatem, in qua etiam defunctus \n est: sed Dominus suscitauit genus iustum de semine Adae, \n quod semen conseruauit in populum super flumen et heredes eius. \n ex illo genere inuenit hominem iustum, cui imperanit imperauit ut faceret \n fabricam in modum machinae capacitatis certae mensurarum compagibus, \n ut illa condita cum suis fratribus Noe seruaretur per illud \n genus: sed iusserat Deus propter iniustitiam hominum orbem terrae \n aquis inundantibus deperire. igitur postea saluus factus est cum suis \n Noe. et constituit eWDeus praecepti sui testificationem dicens: omnis \n res cibus uobis, quasi pabulum olerum excepta \n carne cum sanguine uitae, et posuit huius testificationis signum \n in area arca . post haec rursus Dominus Deus testificatus est Abrahae \n in Isaac hoc modo dicens: tibi dabo hanc terram et semini \n tuo, et faciam te patrem multarum gentium. et exinde \n increuit semen in milltitudinem multitudinem populi, et diuisum est in duodecim \n patriarchas. sed etiam illis quoque Dominus testificationem posuit in \n montem Choreb per Moysen, de quo loco expulsis gentibus constituit \n illic populum, quem accepit et possedit promissam sibi hereditatem: \n quibus etiam pleraque signa et miracula ostendit Deus quasi carissimo \n filio. sed idem populus perceptis tot tantisque beneficiis aduersatus \n est patrem et dereliquit Deum uiuum. dereliquit enim Israel \n Dominum ostendens ei terga et non faciem: nam faciem suam\n\n \n\n \n \n \n conuertit Aduersus ad idola, et interficiendo missos ad se prophetas qui de Christo \n praedicabant exinde consueuit Israel persequi Christum non tantum \n in corpore aduenientem sed etiam cum a prophetis adnuntiaretur. uniuersos \n etenim uates persecuti sunt ** eum, ex quibus quosdam lapidibus \n insectati, alios indigne excruciando peremerunt, non tam ipsos quum quam \n per eos Dominum Iesum Christum. quae enim huius probatio ? scilicet \n quod insimulatos [et infidos] et perfidos et mendaces et contrarios \n Christi susceperint, ueros autem et fidei plenos inpugnauerint. Moysen \n maledicebant, quoniam Christum praedicabat: Dathan amabant, quoniam \n Christum non praedicabat: Aaron repudiabant, quoniam Christi \n similitudinem praeferebat: Abiron constituebant, quoniam Christo \n contradicebat: Dauid oderant, quoniam Christum canebat: Saul \n extollebant, quoniam Christum non loquebatur. Samuelem respuebant, \n quoniam Christum loquebatur: Cham seruabant; nihil enim de Christo \n loquebatur: Hieremiam lapidabant Christum uaticinantem: Ananiam. \n diligebant Christum aduersantem: Esaiam secabant Christum uociferantem: \n Manassen magnificabant Christum persequentem: Ioannem \n interimebant Christum demonstrantem: Zachariam trucidabant Christum \n diligentem: ludam diligebant Christum tradentem. \n \n ","3":"Videtis quemadmodum Christum qui diligunt odiuntur, qui odiunt \n amore flagrant apud indignam plebem. o pertinaciam persecutionis \n indignam usque ad mortis exterminationem : non enim tantummodo\n\n \n \n \n testes Domini inpugnauerunt sed et ipsum Dominum perfidi coloni, \n contumeliam fecerunt patri in filio. quid igitur digni fuerunt pati ob \n hoc admissum ? scilicet fugari de regno, abdicari hereditate: et ita \n factum est et ita euenit, digna dignis optigerunt. pater enim contumelias \n passus in filio, filius perpessus in prophetis tempore quo moriebatur: \n in suo tempore coactus est indignatione scribere nouum \n testamentum adhibitis testibus caelo et terra et angelo de templo \n adsistentibus Moyse et Helia. hos enim testes adhibuit, cum pateretur \n in Israel: haec ita facta praedixit per prophetas his uerbis: audi \n caelum et praebe aurem terra, quoniam Dominus \n locutus est: filios genui et exaltaui, ipsi autem me \n repudiauerunt. \n \n ","4":" Has uoces effudit Dominus in Israel uociferans dicens: uos noluistis, \n alii me recipient qui nondum nec mentionem mei audierunt. uos \n nuptias meas spreuistis, alii ibunt qui non sunt uocati. uos meum \n rus et uineam colere recusastis, unde fructus iustitiae proueniunt: \n alii colent et fructus capient in Deo\\'. quae est ista tam dira mens et \n execranda cogitatio ? interficere ergo potuistis regem et sponsum ? \n propter hoc testis est caelum et terra et quae in illis sunt elementa: \n insuper et omnis creatura testis est in mortem Christi. o nouam \n crudelitatem. commota est omnis natiuitas in Domini passione, \n populus mansit inmobilis sine trepidatione: angelus in paenitentiam \n conscisso uelamine refugit, plebs sine pauore integra ueste permansit:\n\n \n\n \n \n \n conursa sunt elementa et confusa, Israel securus dnrauit durauit . o duritia \n nona noua , o audacia singularis, o perfidia crnenta cruenta . Pilatus exterae gentis \n index iudex saecnlaris saecularis potestate temporalis purificauit manus et abluit \n scelus necessitatis dicens: immunis et innocens sum ab \n huius sanguine. plebs utem autem nec alienum nec exterum imitata \n est, sed insuper adclamabat: tolle affige in cruce: sanguis \n huius in nobis et in filiis nostris. uiolenta crudelitas inexplebilis \n inhumana et corda optusa et oculi reclusi: interfecerunt \n bene merentem suum nec lacrimas profuderunt. lugebant apostoli, et \n populus gloriabatur: tremebat terra, et plebs laetabatur: iudicabatur \n Dominus, et Israel exsultabat. [patiebatur Christus, et impii exclamabant: \n cruciabatur Dominus, et plebs laetabatur: sepeliebatur Dominus, \n et plebs epulabatur: ignominiosa sua sollemnitate iniqua signauerunt \n delicta crudelitatemque suam.]\n \n ","5":"Dic mihi et loquere, impie Israel, talem hostiam optulisti patri \n immolando filium suum? talia profudisti libamina sanguine pigneris \n acceptissimo Deo? ducebus ducebas choreas Hierusalem, cum interficeretur \n Christus: faustis uocibus cantus dabus dabas , cumdiceres : adfige suspende. \n propter hoc in fame et in aegritate, popule Israel, queritur \n de te Dominus, nnmenias numenias , ait, et sabbatum et diem \n magnum non patior: ferias et ieiunium execratur\n\n \n\n \n \n \n anima mea. nec inmerito Dominus odiuit caeremonias uestras, in \n quibus unicum et primarium filium eius peremistis. o diem durum \n et horam fiebilem flebilem et sollemnitatem lugubrem et terram infaustam et \n ciuitatem profanam et populum Domini nece cruentum: interfeceruqu \n enim Dominum et latronem liberauerunt. ob hanc ergo causam \n coactus est Dominus facere nouum testamentum consignantibus \n septem spiritibus teste Moyse et Helia in monte, ubi praecepit ne \n patefieret scripturae sacramentum, nisi filius hominis resurrexisset \n de mortuis. sed mox surrexit Dominus tertio die, aperuit testamentum \n nouum, testamentum uitale atque ita dixit: \\' uenite uenito exterae \n gentes, heredes mei: Israel enim non obaudiuit: quapropter ite \n discipuli in ultimam usque terram et praedicate per orbem his uerbis. \n uenite uenito undique patriae gentium, introite in aeternam hereditatem, \n Israel enim noluit. ne dubitetis: nulla hic exceptio est nec ingenuitatis \n nec dignitatis nec condicionis nec positionis nec formae nec \n aetatis. licet dignitate magnifici, licet nobiles, licet senes, licet \n iuuenes pauperes diuites boni malique, domini atque serui indifferenter \n aequaliter introite in hereditatem: etsi pedibus captus esset, corpore \n deformis, etsi maculis turpis et capite defectus, etsi oculis \n uiduatus, uniuersis libere libero licet discumbere in conuiuio et epulari \n nuptias sponsi\\'. \n \n ","6":" Ne hominem pudeat nec aetatis nec humilitatis nec ualetudinis nec \n condicionis: consueuit enim Dominus huiusmodi homines sustinere.\n\n \n \n \n nam et caecis oculos restituit et clodos ambulare fecit et mutis sermonem \n reddidit et maculosos emundauit et mortuos suscitauit. nec \n timeatis qui peccastis, priores ad uitam uenite, nec qui homicidium \n fecerit paueat quia fecerat, nec furatus aliena desperet quia inuolauerat , \n nec publicanus timeat quia concusserat. omnibus enim \n remissio peccatorum statuta est, et tales Dominus desiderat humilitate \n abiectos et specie indecoros et ualetudine fractos et seruitute \n depressos. beati enim et gloriosi et magnifici et potentes et diuites \n et fortes noluerunt adquiescere Domino neque introire in nuptias \n sponsi, sponsum insuper indignissime peremerunt. propterea factus \n est altissimus quisque eorum humilissimus et fortissimus inualidus et \n prudens stultus et nobilis ** et diues pauperrimus et heres abdicatus: \n quoniam quidem ipsi abdicauerunt regem modestissimum et benignissimum \n dicentes cignoramas qui sit hic, non enim est rex noster: \n habemus alium regem Caesarem\\\\ propterea habeant quem intimauerunt .. \n tunc conpleta est prophetiae uox quae praedixit illis: uos no 1 uistis \n aquam Siloam quae uadit silentio, sed magis \n uoluistis aquam Raassom . quapropter induco uobis \n regem Assyriorum qui montes *uestros in planum dabit \n et introibit terras uoatras nostras . atque ita factum est, et \n repudiatus enim Christus populo misit tyrannum quem uoluerunt, qui \n ciuitates eorum diruit et plebem captiuitatis eorum damnauit et spolia\n\n \n\n \n \n \n accepit et ad solitudinem Sodomae patriam eorum redegit. nam \n Dominus ex indignatione abstulit ab Hierusalem uirtutem \n panis et aquae, fortem, gigantem hominem, \n bellatorem, iudicem, prophetam, destinatorem et \n senem, laudabilem consiliatorem et peritum architectum \n et prudentem adiutorem. haec omnia auxilia munitiones \n propugnacula transtulit ad gentes et omne regnum suum infixo signo: \n inhabitauit in illis et castra metatus est liminis et ibi constituit \n uirtutis exercitum ibique regnauit. \n \n ","7":" Non est iam. regnum Hierusalem, sed in nobis hic castra, hic exercitus, \n hic dux, hic uirtus, hic sponsus, hic nuptiae, hic rex, hic \n Christus, hic uita, hic duscitatio , hic aeternitas. hic est qui ab \n initio figuratus est et a prophetis honoratus est et in uisceribus corporatus \n et Iordane tinctus et a populo contemptus et in ligno suspensus \n et in terra sepultus. hic est qui rupit netus uetus suum testamentum \n et scripsit nouum, quo gentes ad possessionem bonorum \n suorum uocauit: ideoque nos gentes umeris nostris crucem Domini \n nostri gestamus, crucem quam confessus est Israel Dominus, qui eis \n placide placido adloquebatur his uerbis: uenite ad me omnes qui sub \n onera laboratis, et ego uos reficiam: est enim iugum \n meum placidum et onus leuissimum. et responderunt: \\'non \n audiuimus\\'. sed gentes audierunt et crediderunt uerbo salutari quo\n\n \n\n \n \n \n patefactae sunt aures eorum et oculi inlummati inluminati caecorum et elocutae \n linguae inpeditorum, clodi prosilierunt uelut fera lasciuiens. et Christus \n enim cum suo regno sedem posuit illis: plebs autem derelicta nuda \n deserta uiduata regno caelesti adque terrestri: nam caelesti abiecti \n sunt: consecuti omnia instrumenta adque .*quae possederunt lychnum \n septem luminum et machinam testamenti et uasa hieracia et tubus tubas , \n et patriam de caelo et terram sanctam lacte et melle profluentem,, \n hac hereditate priuatus est Israel. et nunc derelictus in omni tua \n terra sine alimento, sine luminis auxilio. auxilium enim et praesidium \n interemisti et lumen persecutus es et protectorem repulisti et suspensum \n adfizisti et regem suspendisti: propterea exsul es de patria \n tua, oberras circum gentium flumina, uoce supplici ac prece flebili \n dicens: \\'expulsus sum miser de propriis sedibus meis, hospes et \n aduena factus sum alienae possessionis sine domo sine tecto: miserere \n deserto et impio et indigne indigno uict uicto ό . \n \n \n ","8":"Haec poena in Israel est et condicio in Hierusalem: et nisi connerterint \n mentes et dixerint uiuit Dominus in saecula, non poterunt \n introire in Domini nitam uitam . uiuit etenim, uiuunt hereditates \n eius, et uiuit quem interfecistis, impia Hierusalem, et tamen non\n\n \n \n \n in totum spem tibi denegauit Dominus: dedit enim ueniam paenitentiae, \n si quo modo possis paeniteri. quis tam bonus, quis tam pius, \n tam misericors? \\'accipe\\' inquit \\'salutem, licet me occideris: heres \n esto cum uirgine licet non merearis. ignosco, si paenites . ergo si fas \n est, capite mentem bonam, uel sero uel tarde intellegite testamentum \n nouum. age uos, gentes, absoluite illis scripturas suas, sed dicite: \n fadorate adorate Dominum pro meritis suis: quod manus ei extenderis \n licet exaggeres orationem tuam, non audit: manus \n enim tuae plenae sunt sanguine. lauamini, mundi \n estote, et uenite conloquamur, dicit Dominus Deus \n eluet cluet sanguinem ex uobis et emnndabit emundabit corda uestra \n super niuem et animas uestras super lactem\\'. \n \n ","9":" Accedite huc, scripturis credite, hic est salus. de Sion Dei \n lex exiet et uerbum de Hierusalem, et iudicabit indicabit in \n medio gentium et corripiet plebem multam: concidentis \n gladios suos in aratra et frameas suas in falcibus \n commutant: non sumet gens supra gentem gladium, \n desinent belligerare, et tu domuslacob uenite, eamus \n in lumine Domini: remisit enim plebem suam: conpleta \n est regio tua praesagiis alienis, et filii alienati alienatio \n sunt. tua enim ipsa terra est, et exteri facti sunt genus\n\n \n\n \n \n \n Domini. uenite ergo, intrate, et esto quasi una gens. miserere errantibos errantibus : \n aequum est honorificari sententiam Dei, qualiter magnifici \n prostrati sunt et humiles adleuati, fortes debilitati, infirmes confirmati, \n diuites ad paupertatem redacti, pauperes ** hereditatis, dominantes \n serui, dominati regnantes, subiecti ad regnum uocati, uidentes \n orbati, orbi inluminati, prudentes ad stultitiam, stulti ad prudentiam \n conuersi. \n \n ","10":"Etenim qui quondam uecordes et indocti spiritu, nunc scripturas \n docent et sciunt et intellegunt: qui autem ab initio docti £ t periti \n et legis disciplinam scientes, nesciunt legere nec intellegunt spiritalia, \n et qui ex illis prudentibus cupiens uidere uenit, intellegit, \n rogat puerum paruulum aut anum auum aut uiduam aut rusticum dicens: \n \\'uiuere cupio, dux esto homo in Sion: enarra mihi nouum testamentuni testamentum , \n reconcilia me Domino: ecce trado me tibi discipulum, interpretare \n mihi legem, quae acta est in Choreb, dissere praecepta quae in \n Sion et in lege\\'. sine litteris disserit scripturas eis et puer edocet \n senem et anus persuadet diserto. correptus ergo Israel sequitur iniecta \n manu ad lauacrum et ibi testificatur quod credidit, et accepto \n sigiio signo purificatus per spiritum rogat accipere uitam per cibum gratiae \n panis qui est a benedictione et fit mirum spectaculum: et qui Leuitae \n offerebant et sacerdotes immolantes et summi antistites libantes adsistunt \n puero offerenti, discunt qui olim docebant et iubentur qui\n\n \n \n \n praecipjlebant et intinguntur qui baptizabant et circunfciduntur circumciduntur qui \n circumcidebant: sic Dominus florere noluit gentes. uidetis quemadmodum \n uos Christus dilexit. \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, Adversus Judaeos","original-urn":"urn:cts:latinLit:stoa0104p.stoa020.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"adversus judaeos","urn":"urn:cts:latinLit:stoa0104p.stoa020.opp-lat1-simple"}