{"text":{"1":" Cogitanti mihi et intolerabiliter animo aestuanti quidnam agere \n deberem de miserandis fratribus qui nulnerati uulnerati non propria noluntate uoluntate \n sed diaboli saeuientis inrnptione inruptione adhuc usque hoc est per longam temporum \n seriem agentes poenas darent, ecce ex aduerso obortus est \n alius hostis et ipsius paternae pietatis aduersarins aduersarius haereticus Nouatianus: \n qui non tantum, ut in euangelio significatum est, sicut sacerdos \n uel Leuites iacentem uulneratum praeteriret, sed ingeniosa ac \n nona crudelitate sauciatum potius occideret adimendo spem salutis, \n denegando misericordiam patris, respuendo paenitentiam fratris. \n mirum quot acerba, quot aspera, quot peruersa sunt. sed facilius \n quis in alieno oculo festucam prospiciet quam in suo trabem. nos\n\n \n\n \n \n \n aatem , fratres dilectissimi, non moueat aat turbet haeretici istius \n perfidi abmpta abrupta dementia, qui cum in tam ingenti dissensionis et \n schismatis sit crimine constitutus et ab ecclesia separatae separatus , sacrilega \n temeritate non dubitet in nos sua crimina retorquere. cum sit enim \n a semet ipso nunc factus inmundos inmundus , sordibus sacrilegis inquinatus, hoc \n nunc noe nos esse contendit. et cum scriptum sit canes foras remansuros \n et apostolus hos eosdem canes docuerit esae esse uitandos, sicut \n legimus, ait enim: uidete canes, uidete malos operarios, \n rabiem suam non cessat latratibus excitare, luporum more tenebrosam \n caliginem optare, qua facile possit ferina sua crudelitate ones oues a \n pastore direptas spelnnca spelunca tenebrosa laniare. aurum certe se suosque \n quos colligit esse pronuntiat. nec nos dubitamus desertores ecclesiae \n apostataa factos in aurum nunc facile potuisse conuerti, sed illud aurum \n in quo prima delicta populi Israel denotata sunt. ceterum uasa. \n aurea et argentea quae ab Aegyptiis excussa sunt in dominica \n potestate id est Christi ecclesia persenerant : in qua domo si perseuerasees . \n Nouatiane, nas uas forsitan at pretiosum fuisses, quod nunc \n [te] in paleas et in stipulam conuersum nec intellegis nec plangis. \n \n ","2":"Quid igitur nanis rebus extolleris? damna potius quam lucra consequeris. \n quid te ex quo pauperior factus es diuitem credis? audi in \n Apocalysi dominicam uocem iustis te obiurgationibus increpantem, \n dicis, inquit, diues sum et ditatus sum et nullius rei \n egeo: et nescis quoniam tu es miser et miserabilis \n et caecus et pauper et nudus. has opes, has diuitias paupertatis \n pro certo possidere se credat, quisque Christi ecclesia derelicta \n ratione caeca apud temerarios illos schismatum duces et dissensionis\n\n \n\n \n \n \n auctores conuerti non trepidat: quos Iohannes antichristos appellat, \n quos euangelista paleis similat, quos Dominus Christus fures et latrones \n designat, sicut ipse in euangelio declarat dicens: quia qui \n non introiit per ostium in chortem onium ouium , sed descendit \n per alteram partem, ille fur et latro est. item in \n eodem quoque ait: omnes qui uenerunt fures sunt et latrones. \n qui isti sunt, nisi desertores fidei et transgressores ecclesiae \n Dei, qui contra ordinationem Dei nituntur? quos merito spiritus \n sanctus per prophetam increpat dicens: fecistis consilium non \n per me, et cogitationem non per spiritum meum, adicere \n peccata super peccata. quid ad ista respondeant peruersissimi \n isti Nouatiani uel nunc infelicissimi pauci: qui ad tantam \n furoris dementiam proruperant proruperunt ut nec Deo nec homini reuerentiam \n habuerint? illic inpudentor et sine ulla ordinationis lege episcopatus \n adpetitur, hic dum propriis sedibus et cathedrae sibi traditae a Deo \n renuntiatur. illic ueritas: aspernantur me, ut sacrificent \n mihi nec offerunt oblationes sanctas filiorum Israel \n nec accedunt offerre sancta sanctorum, sed accipient \n ignominiam suam in errore quo errauerunt. satis sit \n paucis probasse quidnam sint. audite igitur, Nouatiani, apud quos \n scripturae caelestes leguntur potius quam intelleguntur, palam etiam \n * * si non interpolentur. sunt enim uestrae praeclusae aures et corda \n caecata, qui nullum de spiritalibus ac salutaribus monitis lumen admittitis. \n sicut Esaias ait: excaecati sunt serui Dei. et merito \n excaecati, quia uoluntas schismaticorum non est in lege quae lex \n unam nobis et singularem designat ecclesiam, in illa scilicet quae sub\n\n \n\n \n \n \n Noe ante diluuiam Dei prouidentia fabricata est area arca , in qua non \n tsntiim munda animalia, sod et inmunda, ut tibi cito respondeatur, \n Nouatiaue , inuenimus esse reclusa. quae arca sola cum his quae \n secum fuerant liberata est in aqua, at ceteri qui in ea inuenti non \n sunt dilnuio diluuio perierunt. ex illa igitur area arca remittuntur duae aues \n corax et columba. qui corax uere hominum inmnndorum inmundorum et in tenebris \n perpetuis futurorum per saeculi latam uiam et inmunda uescentium \n apostatarum futurorum et ad ecclesiam se amplius non \n aertentium uertentium figuram portabat, quem sicut legentes inuenimus emissum \n et non amplins amplius reuersum. huic ergo aui id est inmundo spiritui quique \n fnerint fuerint similes inuenti ad ecclesiam amplius reuerti non poterunt: \n qui et si uoluerint, Dominus prohibebit qui Moysi praecepit dicens: \n omne uarium et inmundum eice foras extra castra. \n columbam autem emissam in continenti significatur reuersam eo quod \n requiem non haberet pedibus suis: quam Noe recepit in arcam et post \n septimum diem iterato emissam recepit eam portantem suo ore oliuae \n folium. \n \n ","3":"Et ego quidem, fratres dilectissimi, non temere ista cogitans nec \n humana sapientia conspirans, sed ut caelesti Domini dignatione \n necessarie et pertinenter mentibus nostris concipere permittitur, dico \n illam id est columbam duplicem nobis per semet ipsam significare \n figuram. primam quidem et principalem suam hoc est spiritalem** \n olim id est ab initio diuinae administrationis insistit, et sacramentum \n baptismatis, quod in salutem generis humani prouisum et soli ecclesiae \n caelesti ratione celebrare permissum, per os suum praeostendit. \n ter enim emissa ex area arca uolitans per aerem super aquam significabat \n iam tunc ecclesiae nostrae sacramenta. unde et Dominus Christus\n\n \n\n \n \n \n Petro sedet ceteris discipulis suis mandat dicens: euntes euangelizate \n gentibus, baptizantes eos in nomine patris \n et filii et spiritus sancti. hoc est, ut trinitas illa quae snb \n Noe per columbam figuraliter operata est haec nunc in ecclesia per \n nos spiritaliter operetur. \n \n \n ","4":" Sumamus iam nunc et secundam personam columbae ex area \n emissae dilnnii diluuii scilicet tempore, quando omnes abyssi prornperunt proruperunt , \n quando cataractae caeli patefactae sunt super terram, propter facinora \n hominum quae cotidie excrescebant coram Domino, sicut Moyses dixit: \n et uidit Dominus Dens Deus redundasse nequitias hominum \n super terram et quod omnes in malum recordarentur \n a principio dierum suorum, et dixit: perdam hominem \n quem feci a facie terrae, ab homine nsque usque ad peous pecus , \n et a reptilibus usque ad uolatilia caeli. emittitur ergo \n tempore catacljsmi cataclysmi columba ex arca aquis niolenter toto orbe terram \n infestantibus. \n \n ","5":" Illa area. figuram ecclesiae, sicut superius diximns, portabat, quae \n uerberabatur hinc atque inde aquis insurgentibus tantum. cataclysmus \n ergo ille qui sub Noe factus est figuram persecntionis persecutionis quae per \n totum orbem nunc nuper supereffusa ostendit. aquis autem diruptis \n cataractis undique conuenientibus et excrescentibus significabot significabat gentes \n quae ad nastandam uastandam ecclesiam excreuenmt . sicut Apocalypeis \n docet dicens: aquas quas uidisti popnli populi sunt et gentes \n et regna. columba autem illa quae pedibus suis requiem habere non \n poterat lapsorum imaginem portabat, qui inmemores diuinarum praedicationum \n uel simpliciter ignorantes vel uel audaciter dissimulantes \n ceciderunt : quorum ruinam Dominus in enangelio euangelio futuram his uerbis \n significauerat dicens: qui audit uerba mea et non facit ea\n\n \n\n \n \n \n similabo illum uiro stulto qui aedificauit domum suam \n super harenam: uenerunt tempestates et impegerunt \n in domum illam, et cecidit et facta est ruina eius \n magna. et ne temere conparasee conparasse uideamur columbam illam lapsorum \n imaginom portare, sic propheta et cinitatem ciuitatem ut columbam hoc est \n lapeorum lapsorum personam increpat dicens: columba non exaudit uocem, \n id est praeclara et redempta ciuitas non recipit \n doctrinam, et in Dominum fidene fidens non fuit. \n \n ","6":"Quod autem requiem pedibus columba illa, sicut superius diximus, \n inuenire non poterat, hoc significabat ueetigia uestigia negantium hoc est \n sacrificatorum, lubrioi lubrici neneno ueneno serpentis sauciata in lapsum lapsura conuersa: \n quae ulterius non possent super aspidem et basiliscum conscendere \n et draconem et leonem calcare. quam potestatem tradidit Dominus \n discipulis suis, sicut in euangelio ait. ecce do uobis potestatem \n calcandi super omnem uirtntem uirtutem inimici et super serpentes \n et scorpiones, et non nocebunt uos. istis igitur \n tot et tautis tantis malignis spiritibus infestantibus et in lapsorum necem \n insurgentibus prouisa est unlneratis uulneratis salutis uia ut quibuscumque \n uiribus possent toto se corpore protrahere, castris suis recipere, quibus \n recepti possent medellis spiritalibus nulnera uulnera sua curare. recepta \n igitur columba pancis paucis etiam diebus interiectis iterato emittitur ex \n area arca : quae reuersa non tantum firma nestigia uestigia sed et insignia suae \n pads atque uictoriae per illa oleae folia quae suo ore portabat ostendit. \n duplex ergo illa emisfdo emissio duplicem nobis persecutionis temptationem \n ostendit: prima in qua qui lapei lapsi sunt uicti cooiderunt , \n secnnda secunda in qua hi ipsi qui ceoiderunt ceciderunt uictores extiterunt. nulli enim \n nostrum dubium uel incertum est, fratres dilectissimi, illos qui prima \n acie id est Deciana persecutione uulnerati fuerunt hos postea id est \n secimdo secundo proelio ita fortiter perseuerasse, ut contemnentes edicta\n\n \n\n \n \n \n saecularium principum hoc inuictum haberent, quod et non metuenmt \n exemplo boni pastoris animam suam tradere, sanguinem fandere fundere nec \n ullam insanientis tyranni saeuitiam recusare. \n \n ","7":" Ecce quam gloriosos, quam Domino caros schismatici isti ligna \n faenum stipulam appellare non dubitant: quorum pares hoc est \n in eodem crimine lapsus sui adhuc usque constitutos nec ad paenitentiam \n admittendos esse praesumunt ex illa Domini pronuntiatione \n qui ait: qui me negauerit coram hominibus, negabo \n eam coram patre meo qui est in caelis. pro dolor quid contra \n dominica statuta contendunt, ut ea quae Christus iudicii sui tempore \n sit acturus haec nunc stirps Nouatiani patris sui diaboli exemplum \n secuti [nunc] exercere conentur dicente scriptura: mihi uindictam, \n et ego retribnam retribuam , dicit Dominus. \n \n ","8":" Respondebimus eis et ad istam pronuntiationem Domini quam male \n intellegunt et male sibi interpretantur. quod enim ait: qui me \n negauerit coram hominibus, et ego negabo eam coram \n patre meo qui est in caelis, utique futuri temporis significatio \n est, quo tempore incipiet Dominus secreta hominum iudicare, \n quo tempore tribunali Christi omnes nos oportet adstare, quo tempore \n multi incipient dicere: Domine Domine, nonne in t uo \n nomine prophetauimus et in tuo nomine daemonia exclusimue exclusimus , \n et in tuo Domine uirtutes multas fecimus? \n et tunc audient uocem Domini dicentis: discedite a me omnes \n qui operati estis iniquitatem, non noni noui uos. ibi adimplebitur \n quod ait: negabo et ego illos. quos autem maxime \n negabit Dominus Christus, nisi uos omnes haereticos et schismaticos \n et nominis sui alienos? qui enim aliquando Christiani\n\n \n\n \n \n \n nune Nonatiani iam non Christiani primam fidem uestram perfidia \n posteriore per nominis appellationem mutastis, uelim nunc propositioni \n uestrae respondeatis. legite et docete quem Dominus de his \n qui se dereliquerant uel negauerant, cum adhuc ipse esset, negauit: \n atqui et ceteris qui secum remanserant de discipulis ait: numquid \n et uos uultis ire? Petrum etiam quem negaturum ante \n praedixerat, cum negasset, ipse non negauit, sed sustinuit, et \n unare amare illum suam negationem flentem ipse postmodum lenit. \n \n ","9":"Qoaenam est tua, Nouatiane, dementia, ut illa quae ad exitium \n salutis pertineant tantum legas et quae ad misericordiam praetereas \n clamante scriptura et dicente: paenitentiam agite qui \n erratis, conuertimini corde, et secundum quoque prophetam \n similiter exhortantem et dicentem: et conuertimini ad me in \n toto corda uestro in ieiunio et ploratione et planctu: \n et scindite corda uestra et non uestimenta: conuertimini \n ad Dominum Deum uestrum. quoniam misericors \n est et miserator et multae miserationia miserationis . \n \n ","10":"Adeo quia multae miserationis est Dominus audiuimus, audiamus \n quid per Dauid contestatur spiritus sanctus: si dereliquerint \n filii eius legem meam et in mandatis meis non ambnlauerint ambulauerint \n et si iustificationes meas profanauerint \n et praecepta mea non custodierint, uisitabo in uirga \n facinora eorum et in flagellia flagellis delicta eorum: misericordiam \n autem meam non dispergam ab eis. his similia \n et per Ezechielem legimus dixisse Dominum; fili hominis, domus \n Israel habitauit supet super terram suam, et coinquinauerunt \n eam facinoribus suis. sicut mulieris menstruatae \n facta est inmunditia eorum ante faciem meam\n\n \n\n \n \n \n effudi iram meam super eos et disseminaui eos \n inter gentes et secundum peccata eorum iudicaui \n eos, quia coinquinauerunt sanctum nomen meum. \n et quia dictum est de his: hic est populus Domini, \n peperci eis propter sanctum nomen meum, quod. \n spreuit domus Israel inter gentes. et coniungens ait: \n propterea dic populo Israel: haec dicit Dominus: \n non uobis parco domus Israel, sed propter sanctum \n nomen meum parcam, quod coinquinastis inter gentes, \n et scietis quia ego Dominus, cum sanctificabor \n in uobis. item Dominus ad eundem: fili hominis, \n dic populo Israel: quare locuti estis dicentes: erroribus \n nostris contabescimus, et quomodo salui esae esse \n poterimus? dic eis: uiuo ego, dicit Dominus, quia \n non desidero mortem peccatoris, sicut desidero \n ut auertatur peccator a uia sua pessima et uiuat. redite \n ergo a uia uestra pessima. quid morti uos traditis \n domus Israel? sic et per Esaiam prophetam: non in \n aeternum indignabor nobis uobis neque semper non defendam \n nos. et quoniam Hieremias propheta in persona populi peccatoris \n deprecatur Dominum dicens: emenda nos Domine, sed in \n iudicio et non in ira, ne paucos facias nos, adiecit et \n dixit Esaiaa Esaias : propter peccatum modice contristaui eum, \n et percussi eum et auerti faciem meam ab eo, et contristatus \n eat et abiit tristis in uiis suis, et quia operatur, \n adiecit et dixit: uias eius uidi et curaui eum et \n dedi ei exhortationem ueram pacem super pacem ∗∗ \n paenitentibu paenitentibus ? deprecantibus et operantibus restitui posse qui male \n perierint quique a Christo declinauerint.\n\n \n\n \n \n \n \n ","11":"Denique hoc in euangelio conprobatur, ubi illa mulier peccatrix \n deseribitor describitur , quae nenit uenit ad domum cuiusdam Pharisaei, ubi erat \n Dominus uocatua uocatus cum discipulis, portans uas unguenti: quae stetit \n ad pedes Domini et lacrimis suis lauit pedes eius et capillis extersit \n set et oscula infixit, ut excitaretur illic Pharisaeus et diceret: hic \n esset propheta, sciret quae et qualis esset ista mulier \n quae eum tangit, quia peccatrix est. unde in continenti \n Dominus peccatorum remissor et paenitentium receptor ait: \n Petre, habeo tibi aliquid dicere. at ille respondit \n dicens: magister, dic. etDominus : duo debitores fuerunt \n cuidam feneratori, unus qui ei debebat denarios \n quingentos et alius quinquaginta: et cum non haberent \n nnde unde Boluerent soluerent , ambobus donauit. et interrogauit: \n quis eorum plus diligit? et respondit Petrus: utique \n ille cui plus donauit, et adiecit dioens dicens : uides istam \n mulierem? introini introiui in domum tuam, osculum mihi \n non dedisti: haec autem non cessauit osculando pedes \n meos. pedes meos non lauasti: haec autem lacrimis \n suis lauit et capillis extersit. oleo pedes \n moos non uncxisti. haec autem uncxit. propter quod \n dico tibi, Petre, quia remittuntur illi peccata eius. \n ecce Dominus utrisque debitoribus larga sua pietate debitum concedit. \n ecce delicta donantem, ecce mulierem peccatricem paenitentem flentem \n deprecantem et remissam peccatorum accipientem. \n \n ","12":"Erunbesce iam nunc, si fieri potest, Nouatiane, desine argumentis \n tuis impiis incantos incautos decipere, desine unius capituli praescriptione \n tenere terrere . legimus et adoramus nec praetermittimus caelestem Domini \n Benientiam sententiam qui ait negaturum se negantem, numquid et paenitentem? \n et quid ego tamdiu de miserationibus probare singula\n\n \n\n \n \n \n gestiam ? quandoquidem Niniuitis Allophylis et longe a lege \n Domini constitutis propter cinitatib ciuitatis suae adnuntiatam euersionem \n deprecantibus misericordia Dei non denegatur. ipsi illi Pharaoni \n sacrilega temeritate repugnanti, cum quando caelestibus plagis \n uerberaretur et conuersus Moysi et fratri eius dixisset: orate \n pro me ad Dominum, quia peccaui, in continenti ab eo \n suspendebatur ira Dei. et tu iam, Nouatiane, iudicas et nullam \n spem pacis ac misericordiae habere lapsos praedicas nec incropanti \n te apostolo aurem adcommodas dicenti: tu quia es qui iudicas \n seruum alienum? domino suo stat aut cadit. stabit \n autem, potens est Deus stabilire illum. unde pertinenter \n et necessarie necessario ex persona eorundem lapsorum increpat uos spiritus \n sanctus dum dicit: noli gratulari inimica mea mihi, \n quoniam si cecidi, et exsurgam: et si in tenebris \n ambulauero, Dominus lumen est mihi. iram Domini \n tolerabo, quoniam peccaui illi, usque dum iustificet \n causam meam et faciat iustitiam et iudicium et producat \n me ad lucem. uidebo iustitiam illius et uidebit \n me inimica mea et cooperiet se confusione. \n \n ","13":" Oro, non legisti: nolite gloriari, et nolite loqui excelsa, \n et ne exeat magniloquentia ex ore uestro, quoniam \n erigit a terra pauperem et ab sterquilino erigit \n inopem et sedere facit eum cum potentibus populi? \n non legisti: tu qui stas uide ne cadas? non legisti: quia Dominus \n snperbis superbis contrasistit, humilibus autem dat \n gratiam? non legisti: qui se extollit humiliabitur? non\n\n \n\n \n \n \n legisti: quia Deus perdidit memoriam superborum et \n non relinquit memoriam humilium ? non legisti: quia \n quo indicio iudicio quis iudicauerit, eum iudicari necesse \n est? non legisti: quia qui odit fratrem suum, in tenebris \n eat et in tenebris ambulat et non scit quo eat, \n quia tenebjao tenebrae excaecauerunt oculos eius? unde igitur \n [et] tam sceleratus, tam perditus, tam discordiae furore uesanus \n extiterit iste Nouatianus, inuenire non possum qui semper in domo \n nna una id est Christi ecclesia proximorum delicta ut propria fleuerit, \n onera fratrum, sicut apostolus hortatur, sustinuerit, lubricos \n in fide caelesti adlocutione corroborauerit. at nunc ex quo \n Cainam illam haeresim, quae non nisi tantum occidere gestit exercere \n coepit, nec sibi nouissime parcit. ceterum si legisset, quia \n iustitia iusti non liberabit eum in die qua errauerit \n et iniquitas impii non nocebit eum ex qua die connersus \n fuerit, iam olim in cinere paeniteretur, ille qui semper \n paenitentibus aduersatur, qui in ruina facilius aedificatorum stantium \n operatur quam in structione iacentium ruinarum, qui multos \n ex fratribus nostris miserrimos falsis suis aduersationibus perterritos \n iterum fecit ethnicos dicendo quod paenitentia lapsorum uana nec \n possit eis proficere ad salutem, clamante scriptura et dicente: memento \n unde excideris et age paenitentiam: si quo \n minus, ueniam tibi, nisi paenitentiam egeris. et quidem \n ad septem ecclesias scribens singulis sua quaeque facinora et \n delicta ingerens paenitemini dicebat. quibus ? nisi illis scilicet quos \n pretio magno sui sanguinis redemerat.\n\n \n\n \n \n \n \n \n ","14":" :0 te impium scelestumque, haeretice Nonatiane, qui post tot et \n tanta in ecclesia a quibusdam retro uoluntarie commissa crimina, \n quae et tu ipse in domo Dei priusquam apoatata apostata esses cognoueras, \n et haec posse aboleri de memoria succedente bono utique docueras, \n secundum fidem scripturae dicentis: quia si conuersus fuerit \n facinorosus ab omnibus facinoribus snis suis . quae commisit \n et iustitiam fuerit secutus, nita uita aeterna ninet uiuet . \n et non morietur in facinore suo — delicta enim quae commisit, \n abolebuntur de memoria succedentibus bonis factis —: tu \n hodie retractas an debeant lapsorum curari uulnera, qui nndati nudati a \n diabolo ceciderunt, uiolentia aquae quam suo ore serpens \n emisit post mulierem. sed quid dicam? ait apoatolus apostolus : \n laudo uos? in hoc non laudo: quia non in melius, sed \n in peius uenistis. ubi enim sunt aemulationes et dissensiones \n in nobis uobis , nonne carnales estis et secundum hominem \n ambulatis? nec nos quidem mirari oportet, cnr cur iste \n Nouatianus tam nefanda tam grauia in personam lapsorum exercere \n nunc audeat, quandoquidem habemus exempla praenaricationis praeuaricationis huius \n praecedentia. Sanl Saul ille bonus praeter cetera postea iiuore liuore euertitur \n et contra Dauid omnia aduersa et inimica agere molitur. ludas ille \n inter apostolos electus qui semper in domo Dei unanimis et fidelis \n ipse postmodum Deum prodidit. praedixerat quidem et Dominus \n multos esse nenturoa sub pellibus ouium rapaces lupos. qui sunt isti \n rapaces lupi, nisi sensu snbdolo subdolo conspirantes ad infestandum gregem \n Christi ? sicut legimus apud Zachariam positum: ecce ego suscito \n pastorem in terra, qui quod auersum est non uisitabit \n et carnes electorum manducabit et talos illorum \n torquebit. similiter et per Ezechielem increpat huiusmodi\n\n \n\n \n \n \n pastores, scilicet praedones et laniones (dicam ut aestimauerat) dicens: \n o pastortfs pastores , quare lac ebibitis, et coagulatum comeditis \n et forte ad nihilum perduxistis et infirmum non nisitastis uisitastis \n et claudicantem non curastis et errantem non \n renocastis , et permisistis populum meum errare inter \n spinas et tribulos? propterea haec dicit Dominus: ecce \n ego neniam ueniam aduersus pastores et exquiram oues meas \n de manibus eorum, et repellam eas ut non pascant \n ones oues meas, et non erunt eis amplius oues meae in \n deuorationem, et exquiram eas sicut pastor gregem \n suum in die qua fuerit caligo et nebula: sic exquiram \n oues meas et exquiram eas de omni loco quocumque \n dispersae sunt: et quod perierat requiram \n et quod erranerat errauerat reuocabo et quod claudicauerat \n curabo et quod infirmum est cnstodibo custodibo et pascam \n oues meas cum iudicio. \n \n ","15":"Quis ista loquitur ? utique ille qui relictis nonaginta nouem ouibus \n quaesiuit illam quae de suo errauerat grege, sicut Dauid dicit: \n erraui nelut uelut ouis quae perit, quam inuentam Christus \n redit umero suo portans peccatricem delicatam: qui gaudens et \n exultans uocatis amicis et domesticis ait: conlaetamini mihi, \n quoniam inuenta est ouis mea quae perierat. dico, inquit, \n nobis uobis quia tale gaudium erit in caelo super \n peccatorem paenitentiam agentem. et subiungens ait: \n aut quae mulier habens denarios decem et cum perdiderit \n ex eis unum, non accendit lucernam et tota \n die domum suam emundat quaerens donec inueniat?\n\n \n\n \n\n \n\n \n \n \n et cum inuenerit, conuocat amicas et uicinas suas \n dicens: gratulamini mihi, quoniam inueni\\'denarium \n quem perdideram. dico uobis quia tale gaudium erit \n in conspectu angelorum Dei super uno peccatore paenitentiam \n agente. e contrario autem non agentes facinorum suorum \n paenitentiam quae eos maneant ex ipsius Domini responso cognoscant; \n legimus enim in euangelio quod quidam uenerunt de \n Galilaeis ad Dominum, adnuntiantes ei de eis quorum \n sanguinem miscuit Pilatus cum sacrificiis ipsorum: \n quibus respondit Dominus dicens: putatis quia illi \n . Galilaei super ceteros Galilaeos peccatoTes peccatores fuerant, \n quia passi sunt talia? non. dico enim nobis, inquit, \n quia nisi paenitentiam egeritis, omnes similiter perietis . \n aut illi decem et octo super quos cecidit \n turris in Siloa, putatis quia debitores fuerunt morti \n super omnes homines qui habitabant in Hierusalem? \n non, dico uobis, inquit, quia nisi paenitentiam egeritis, \n omnes similiter perietis . \n \n ","16":" Excitemus itaque nos quantum possumus, fratres dilectissimi, et \n abrupto inertiae et secuntatis securitatis somno ad obseruanda Domini praecepta \n uigilemus. quaeramus tota mente quod perdidimus, ut inuenire \n possimus: quia quaerenti, ait scriptura, dabitur et pulsanti \n aperietur. mundemus domum nostram munditia spiritali, \n ut secreta quaeque et abdita pectoris nostri uero euangelii lumine \n radiata dicant: tibi soli deliqui et nequissimum in conspectu \n tuo feci: quia mors peccatorum mala et apud \n inferos paenitentia nulla: habentes in contemplatione maxime \n diem iudicii et retributionis: et quod ab omnibus nobis\n\n \n\n \n \n \n credendom et firmiter est tenendum quia acceptio personarum non \n est apud Deum: cum praeceperit in Deuteronomio non accipiendam \n esse personam in iudicio. non accipies, ait, personam \n nec secundum minimum nec secundum maximum iudicabis. \n his similia et per Ezechielem dixit: omnes, inquit, \n animae meae sunt, sicut anima patris et anima filii. \n anima quae peccauerit ipsa morietur.. hic erit igitur a \n nobis uenerandus, hic tenendus, hic per plenam ot dignam nostram \n confessionem propitiandus, qui habet potestatem animam \n et corpus mittendi in gehennam ignis, sicut scriptum est: \n ecce uenit cum multis milibus nuntiorum suorum facere \n iudicium de omnibus et perdere omnes impios et \n arguere omnem carnem de omnibus factis impiorum \n quae fecerunt impie et de omnibus uerbis impiis quae \n de Deo locuti sunt peccatores. \n \n \n ","17":"His similia et Daniel, uidi, inquit, thronum positum, et \n uetastus uetustus dierum sedebat super eum, et uestitus eius \n erat tamquam nix et capilli capitis illius tamquam \n lana alba: thronus illius flamma ignis, rotae illius \n ignis ardens. flumen ignis prodibat ante eum, milia \n milium seruiebant ei et milium milia adsistebant illi, \n ad indicium iudicium sedit et libri aperti sunt. Iohannes autem \n manifestius et de die iudicii et de consummatione saeculi declarat \n dicens: et cum aperuisset, inquit, sigillum sextum, ecce \n terrae motus factus est magnus etsol factus estniger \n ut saccus cilicinus, et luna tota sanguinea facta est, \n et stellae ceciderunt in terram, quomodo ficusauento \n\n \n\n \n\n \n \n \n magno agitata mittit grossos suos, et caelum recessit \n ut liber cum inuoluitur, et omnis mons et insulae de \n locis suis motae sunt: et reges terrae et maximi quique \n et tribuni et diuites et fortes et omnis seruus et \n liber absconderunt se in speluncis petrarum et in cauernis \n montium dicentes montibus et petris: cadite \n super nos et abscondite nos a conspectu patris sedentis \n super thronum et ab ira agni: quoniam uenit dies \n interitionis, et quis poterit stare? item in eadem Apocalypsi \n hoc quoque Ioannes dicit sibi reuelatum: uidi, inquit, \n thronum magnum et candidum sedentem super eum, \n a cuius facie fugit caelum et terra, et locus eorum inuentus \n non est: et nidi uidi mortuos magnos et pusillos \n stantes ante conspectum throni Domini, et libri aperti \n sunt. et alius liber apertus est qui est uitae: et iudicati \n sunt singuli secundum ea quae scripta erant in \n libro secundum opera ipsorum. sed et apostolus bonum \n consulens sic hortatur nos dicens: nemo uos decipiat inanibus \n uerbis: propterea enim uenit ira Dei super filios \n contumaciae, nolite esse participes eorum. \n \n \n ","18":" Demus igitur totis uiribus fidei nostrae Deo laudem, demus plenam \n confessionem: quandoquidem super paenitentia nostra gaudeant uirtutes \n caelorum, gaudeant angeli omnes, gaudeat et Christus, qui nos \n denuo peccatis oneratos delictis obrutos plena et clementi mode ratione \n cessare a facinore hortatur dicens: conuertite uos et redite \n ab impietatibus uestris, et non erunt uobis iniquitates \n uestrae ad poenam. proicite a uobis omnes impietates \n uestras quas fecistis aduersum meet me facite uobis cor \n nouum et spiritum nouum. et ut quid uos morti traditis \n domus Israel? non enim desidero mortem peccatoris. \n ego sum, ego sum, qui deleo facinora tua et \n non commemorabor te: tu autem in mente habe, et \n iudicemus. dic tn tu facinora tna tua prius, ut iustificeris. \n dum patet, fratres, indulgentiae aditus, Deum plenis satisfactionibus \n deprecemur. humiliemus nos ut exaltari possimus. acquiescamus\n\n \n \n \n diuinae exliortationi qua euadere liceat diem Domini et iram. dicit enim \n sic: respice, fili, nationes hominum et scito. quis sperauit \n in Domino et confusus est: permansit in mandatis \n illius et derelictus est: aut inuocauit eum et \n despexit illum? quoniam pius et misericors Dominus \n et remittens in tempore tribulationis peccata omnibus \n inquirentibus se in ueritate. ait ergo: dic tu facinora \n tua prius, ut iustificeris. prae manu sit uobis oratio \n illa exomologesaos plena * * *\n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, Ad Novatianum","original-urn":"urn:cts:latinLit:stoa0104p.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"ad novatianum","urn":"urn:cts:latinLit:stoa0104p.stoa001.opp-lat1-simple"}