{"text":{"1":"\n \n I. DONATVS CVPRIANO. \n \n Credo te retinere, sanctissime Cypriane, quae nobis fuerit apud oratorem \n garrulitas, unus sensus, una cogitatio, indiuidua lectio. quare \n non et in diuina lectione ita animis roboramur ? aut non ea semper \n nobis fuit cogitatio, sicut promittebus promittebas , ut simul crederemus ****\n \n ","2":"\n \n II. EPISTULA CORNELII PAPAE AD CVPRIANVM. \n \n Dilectionis tuae non delectabilia et contra fidei regulam scripta \n suscepi, in quibus nauseas recognoui et uenena sermonum aduersus \n catholicam per totum orbem diffusam ecclesiam horribilibus a te superseri \n zizaniis non laudaui. quae peto uelociter tollas ac praedamnes. \n quod prius quidem te facere oportebat quam in mundo letale \n uirus aspersum simplicium et innocentium inficeret mentes. non ergo \n dignum est rebaptizare. ergo eradica et extrica, ut diximus, florulentis \n sermonibus atque dignis per posteriorem epistolam priora scripta, \n quae contra catholicam fidem serere censuerunt genimina uiperarum. \n non enim decet tantae urbis antistitem excellentissimumque doctorem, \n ut dum putas haeresis baptisma praedamnandum, uerum baptisma \n sermonibus maculare audeas quae doles contra apostolum scilicet repugnare \n dicentem: unus Dous, una fides, unum baptisma.\n\n \n\n \n \n \n \n \n ","3":"\n \n III. CVPRIANVS PLEBI CAETAGINI CONSISTENTI AETERNAM IN DOMINO SALVTEM. \n \n Gratias quidem agimus Deo patri et Domino Iesu Christo, qui uos \n adunatos atque in conuenticula restituit. propter quam rem memorauimus \n et scriptum beatissimorum martyrum atque confessorum uoluimus \n ad consilium nostrum seruare. iubet desuper maiestas atque spiritus \n sanctus, cuius in nobis gratia testis est salutaris. nam cum tractaret \n de traditoribus, iubet tam in euangelio quam in apostolo, tam, \n in psalmis quam in prophetis et ceteris scripturis: scrutamini. \n quo scrutato a nobis, inuentis ab iis qui scripturas sanctas tradiderunt \n non mereri eos congredi consilium nostrum, id est consilium salutare. \n nemo est enim qui hoc consilium congrediatur ∗∗∗ non caelestem \n spectet. ac propterea memorauimus ut ii qui taliter scripturas tractauerunt \n ad statum plebis et iudicium ab ipsis porrectum * * nec aliqua \n actio ab ipsis promi, sed nec etiam ad statum sacriflcii sacrificii neque plebis \n esse proximi: quibus utique iam dudum derelicta plebe nudata altaria, \n promota sacrificia. merito haec memorantes cum moestitia atque dolore \n animi profici teste ad Dominum quod debuimus statuere: qui omnes \n disceptationes et dissensiones et haereses et scandala ausi erant ne \n ulterius prouocent ad se homines seu minus fide fido seu scripturis leues \n sint et lectores, id statuimus atque statuto nostro recedi nolumus, ut \n si qui tradidit praepositus huic plebi mereantur antistitem administrantem \n altari ac corpore integro. iis uero iussimus a quibus et sacrificium \n offerri iubemus. merito praeceptis iis obtemperari debet nec \n aliud fiet quam statim euangelica uox sincera cata Ioannem loquitur. \n\n\n \n\n \n\n \n\n \n \n \n nolo, inquit, de manibus nestris uestris sacrificia, quia non \n uenistis ad me cutnhostia munda. qui utique hostiam mnndam mundam \n non offert, hostia de manibus eius non ascendit. nam iterum legimus: \n in principio erat uerbum et uerbum erat apud \n Deum et Deus erat uerbum. qui per uerbum finctionem finxerint \n dare res inhabitabiles apud illos seu ueras scripturas sanctas seu finctas tinctas \n qui dat uocem et qui dat desideria proxima, qui utique finget tinget tradere \n supplebit traditionem. merito negantes uolumus interim ueniam \n habere confitentes patres. nam qui dicit se scripturas non habere, \n utique paratus fuit et torqueri, quorum exempla habemus. tertio negauerunt, \n et sacramentum non tradiderunt. hi autem qui nec interrogati \n obtulerunt interim usque ad statum consilii laici communicubunt . \n uerumtamen in statum consilii quod scriptura sancta promouerit \n secundum sententiam fixam sanctis et amicis Dei sUppleri suppleri uolumus, \n cum iam testes et proximi aliquid iam dudum statuerant nostri antecessores. \n ob quam rem necesse est nos testibus consentire complecti \n et supplere. opto uos in Domino semper bene nalere ualere . amen. Deo \n gratias. \n \n ","4":"\n \n nn . CVPRIANVS BENEDICTO ET DILECTISSIMO PARENTI TVRASIO IN DOMINO AETERNAM SALVTEM. \n \n Caritatis tuae scripta percepi, quibus animum tuum dolore commotum \n de filiae dormitione cognoui. non aliud principaliter admiratus \n sum quam christiani pectoris in te iactatam fuisse uirtutem ut animum \n flexeris ad dolorem. stupeo murum fidei penetratum nulneribus uulneribus \n\n \n\n \n \n \n orbitatis, quem saepire debuerat spes resurrectionis et regni caelestis. \n numquam spes cum dolore concordat nec fides aliquando sentit quamcumque \n iacturam. resurgere credimus nostros, et plangimus. quid \n faceremus, si mori tantummodo sine resurrectione praeciperet Deus? \n uoluntas eius sola sufficit ad solacium, cui nullum praeponendum scimus \n affectum. quod dederat tulerat qui creauerat. quis certat alius \n plangere quod ad tempus acceperat ? commodauerat ut haberes quantocumque \n tempore noluisset uoluisset et cum nellet uellet rursus auferret. nihil abstulit \n tuum qui recipere dignatus est proprium. creditum suum recipere \n decuerat creditorem, et nihil aliud decet quam creditori suo gratias \n agere mutuantem. sic Iob legimus quam sequamur deuotissimam \n uocem. Dominus, inquit, dedit, Dominus abstulit. sicut \n Domino placuit, ita factum est. sit nomen Domini benedictum. \n parum ergo non erat haec sola consolatio contra luctum \n quod nemo lugere debeat cum aliquid reddiderit alienum, quia fas \n non erat apud alium retineri quod domino suo fuerat necessarium. \n additur consolationis alia prouidentia, quae iaculis orbitatis occurrat. \n gaudere debuimus de saeculo recedentibus, si saeculi contra \n nos inimicitias sentiremus, et plangimus Domini beneficia qui nouit \n infirmitati nostrae quod praestat. periclitari uolebat adhuc qui dolet \n aliquem dormientem, et inter fluctus uitae praesentis uidere cupiebat\n\n \n\n \n\n \n \n \n miseram laborare. ad quid christianam fidelem animam putas intra \n carcerem mundi remorari debuisse cui totus mundus naufragium est. \n tantis et talibus tempestatibus uitae tot impugnationes diaboli, tot \n corporis bella, tot saeculi clades [tot calamitates] euasit. et lacrimas \n fundis, quasi nescias quid in te ipse cotidie patiaris. propter quod \n Dominus sic admonet apostolos suos dicens: si me dilexissetis, \n gauderetis, quoniam uado ad patrem. plane mortuum Lazarum \n fleuit, sed non tuis lacrimis. resurrectionis promissor. dolorem \n docere non poterat, ne fidem perfidiam faceret quam docebat. doluit \n Lazarum non dormientem, sed potius resurgentem, et flebat quem cogebatur \n propter saluandos alios [et confundendos incredulos] saeculo \n . reuocare. hanc uitam dans Dominus ingemiscebat, quam tu doles esse \n sublatam. contra lacrimas eius pugnant lacrimae tuae, et amor tuus \n amori eius. eius fletus non habet parem. ille illo nolebat reddere laboribus \n quem dilexerat, et tu amare te credis cui laborum nolebus nolebas adhuc restare \n tormenta. ceterum si putes eum mortuum Lazarum doluisse, ante \n non permisisset exire qui repellere poterat mortem, aut certe non \n fleret qui mortuum resuscitare postmodum habuerat potestatem. unde \n apparet sola eum causa fuisse commotum quod ad hostilem uitam carissimum \n suum reuocare denuo propter credituros aliquos vel uel confundendos \n incredulos urgebatur. denique sic subsecutus est dicens:\n\n \n\n \n \n \n ergo, pater, ut credant quoniam tu me misisti. gaude \n ergo unde ille coactus est flere, ne uidearis dormientum felicitatibus \n inuidere. ab alieno mundo ad proprium transiuit, transiuit ad Dominum, \n et de hostili patria ad paternam patriam migrauit, migrauit \n ad caelum dicente apostolo: scimus, inquit, quoniam si terrena \n domus nostra huius corporis resoluatur, quod \n habitationem habemus non manu factam in caelis \n aeternam. caruit ergo domo quam nec nosse debuerat. caruit malis \n ciuibus, quorum odia sustinebat, ne adhuc peregrinaretur in terra \n contraria, sicut apostolus memorat dicens: quaipdiu quamdiu sumus in \n saeculo peregrinamur a Domino. non nobis ergo debet luctus \n incumbere, quisquis a peregrinatione redire meruit ad propriam \n regionem, maxime cum non inanis et uacuus redire noscatur qui christianitatis \n mercatus est lucrum, propter quod uenit ad mundi commercium. \n negotium oxplicauit, rediit et Deo debitum soluit. comparanit comparauit \n propter quam descenderat emptionem et ad Dominum regredi properauit, \n cui offerat mercem, ut comparatae mercis tam securitatem \n capiat quam honorem. et ego, inquies, nulla promissionum caelestium \n dubitatione conturbor, sed sola separatione morientis aestuans desolatus \n solacio pii pigneris iactor. excusatio est haec, benedicte, sine\n\n \n\n \n \n \n dubio fragilitatia humanae, quae patrocinari non potest diffidentiae. si \n enim desolationem ferre homines non ualerent, numquam prorsus a \n se sua pignera dimisissent. destitutos se a morientibus monentibus conqueruntur et \n uiuos filios aut propter litteras aut propter honores ant propter negotia peregrinis \n regionibus credunt, et gaudent totam uitam sine affectibus commorari, \n dummodo capiant quod cupiunt de suis pigneribus adipisci. et \n utadpalatiapergantperegrinantur , ad studia dignitatis nauigant acquirenda \n uel ad causas patrimonii aliquas explicandas per labores et \n pericula proficiscentes omnes impellunt, nec secum uacare quos diligunt \n patiuntur. et ut ad palatia caeli, ad studia Christi, ad honorem \n uitae perpetuae, ad patrimonium possessionis aeternae cum securitate \n ualeant peruenire, nemo filios suos libenter a se gratulatur abscedere. \n propter incerta per incerta filium uel fratrem uel parentem peregrinari \n unusquisque compellit, et propter certa per certa suorum aliquem \n proficisci nullus admittit. ad comparanda peccata gaudent tam parentes \n a filiis quam filii a parentibus prouocante diabolo separari, ad \n indulgentiam percipiendam nolunt ab inuicem Deo uocante discerni, \n ut appareat non pro ratione nostra nos dolere quemcumque uidemur \n amittere, sed indicium magis ostendere diffidentiae, qui non sustinemus \n nostrorum profectiones ad Dominum, quorum peregrinationes in saeculo \n gratulamur. quia credimus mundi lucris, toleramus diuisa, nostri \n corporis membra. si credimus Dei promissis, post abscessionem nostrorum \n nihil aliud quam gratias debuerint resonare nostri pectoris\n\n \n \n \n gaudia. mihi crede, semper in omnibus incrednlitas incredulitas moeret, et sicut \n non potest fides nosse quod doleat, sic diffidentia sola doloribus tenetur \n ancilla. nam si dormientes dicimus, dormientes utique credere \n debemus et non mortuos, sed requiescentes interim secundum uocem \n Domini fideliter loquentis: omnis, inquit, qui credit in me, \n licet moriatur, uiuet. si tibi medicus hoc promitteret quisquam, \n nullam sine dubio promissioni eius negare poteras omnino laetitiam: \n nunc quia Christus fabricator et resuscitator promittit, non times \n plangere, ut fideliorem Christo pariter et potentiorem medicum uidearis \n in promissionibus iudicare. sed destitutam, dicis, doleo senectatem senectutem , \n qui debueram meos liberos potius antecedere, ne in laboribus \n remanerem. quando de spiritalibus bonis quodcumque tractatur, nihil \n est de carnalibus omnino ante oculos reponendum. ego tibi melius \n profiteor euenisse, qui non carnalem sed spiritalem circa te considero \n felicitatem. tu te dicis de alicuius pigneris tui obitu in senectute \n confectum. ego contra comprobo sublenatum subleuatum . senectuti tuae amputauit \n magis Dominus sollicitudinem quae te torquebat de uiua filia ne \n periret. melius utique nunc mortuam saeculo credis esse apud Deum \n uiuam quam uiuam saeculo doleres forsitan apud Dominum mortuam. \n gaude tibi quod filiam christianam mereberis sequi quam secutus in \n caelo gaudeas rursus amplecti. non te deseruit, sed praecessit : et\n\n \n\n \n \n \n ne doleret excedentem patrem sascipere suscipere festinauit. non amisisti nutrimenta \n tua. si luctus horrueris et senex obtulisse pignus tuum Domino \n depntare poteris t, secundum uotum post Abraham, si non potes primum, \n ut quod ille non trepidanit trepidauit offerre tu saltem uidearis de sublato \n gaudere. ab illo Dominus postulauit, a te tulit. ille inssioni iussioni paruit, \n tu noluntati uoluntati consenti. illum per illicitam legem naturae [quem Dominus] \n probauit sibi deuotum, te saltem per licitam condicionem mortalitatis \n annotet religiosum. nam si nec uoluntate nec necessitate compelleris \n denotionis deuotionis Domino aliquid exhibere, in qua parte christianum te poteris \n approbare ? erubescat incredulitas nostra nec cum gentilibus **, si \n Deo uult esse subiecta. communis est nobis cum illis exitus mortis et \n dolores illorum superamus doloribus nostris. quid ageremus si peculiare \n aliquid exigeretur a nobis? quid quod ad dedecus nostrum? \n gentiles dolores saepe contemnunt, cum non ad promissa caelestia sed \n ad poenas tartari rapiantur. et nos plangimus euntes ad caelum. consideret \n christianus talis quid deinceps mereatur qui nec imitari contendit \n exempla sanctorum nec contemptum habere gentilium. illi luctus \n desperando despiciunt, et nos sperando despicere non conamur. \n denique uendere liberos saepe non dubitant, ut uiuos, quod peins peius est, \n spernant. et nos nec defunctorum obitus subleuant, sublatos\n\n \n \n \n captiuitati et libertate donatos uolumus * *. illi seruire filios suos intrepide \n mortalibus tradunt et nos Deo nostros simul et suos liberos liberandos \n dimittere sacrilega mente cunctamur, quasi tutius apud homines iudicetor iudicetur \n magis quam penes pones Deum comdemnari aliquem filiorum. pudendum \n nescio quid cbristiani christiani apud gentiles opprobrium, quibus peiores \n sine dubio iudicantur quos pares habere non dicam meliores fuerat \n criminosum. christiani nolunt uel gratulationo gratulatione suos deducere ad bona, \n gentiles tradere non cunctantur ad mala. postremo uel cum ipsa felicitate \n nostrorum monentium morientium cogamur animum flectere, ne desideriis \n eorum desideria nostra incipiant repugnare. laetantur ipsi qui exeunt \n uenientes ad requiem. laetemur et nos cum ipsis, saltem computantes \n nostrorum exeuntium beatitudinem. esto religiosus uel uoto eius qui \n euasit, si non potes tuo, et exsulta quia placuisse cognoscis participem \n toi sanguinis Christo, maxime quod uel de occasione debeas tolerare \n Domini noluntatem uoluntatem , cui non potes contradicere. et cum sit omnibus , \n communis hic casus, uanus nanus dolor est, qui nec primus uidetur esse nec \n solus. sed dicis: nullus me de mea desolatione mentis angor exuloerat exulcerat , \n sed pro delictis paruuli morientis humanitatis affectus impulsat . \n nec hoc licet commouere animum christianum, ne contra Christi \n imperia reluctetur. quid interest quandocumque et qualescumque filios\n\n \n \n \n dimisisse, quos iubeamur a Domino pro causa deuotionis odisse. melius \n nunc saluam animam suam moriena moriens dereliquit in pace, ne in persecutione \n dimittere cum suo interitu non ualeret. ipse illis auxiliatur \n in mundo, quorum mater habitat in caelo, et qui matri subuenit \n et filiis pro certo succurrit. postremo uide si debeat aliquid \n dolori concedi, ubi sine aliquo remedio potest animus fatigari. \n sapienter debet dolere qui dolet ne perdat sine causa quod dolet. nunc \n autem contra Iactum luctum sumenda sunt arma, ut spes nostra possit habere \n uictoriam. principaliter quod Dominus uoluit suscipere gratulemur. \n deinde quia hoc omnibus in mundo commune, additur prinatum priuatum peculiare \n nostrum quod ad requiem deuocamur. sequitur consnmmatio consummatio \n omnium gaudiorum, quod in resurrectione inuicem nobis Domino reformante \n reddemur, quod apostolus pollicetur: nolumus igitur \n ignorare nos uos , fratres, de dormientibus ut non contristemini \n sicut et ceteri qui non spem habent. si enim \n credimus quia Iesu mortuus est et resurrexit, sic et , \n Dominus eos qui dormicrunt dormierunt per Iesum adducet cum illo. \n haec tibi, benedicte, pro caritate communi transmisi. ceterum scio te \n alios consolari. tunc se orbitas non inueniet penetrabilem, si alios \n contra illam non cessetis armare. opto te, frater carissime, semper \n bene ualere et nostri meminisse.\n\n \n\n \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, Epistulae","original-urn":"urn:cts:latinLit:stoa0104p.stoa016.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"letter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistulae","urn":"urn:cts:latinLit:stoa0104p.stoa016.opp-lat1-simple"}