{"text":{"1":"\n PASSIO BEATISSIMORUM MARTVRUM QVI APUD CAR- THAGINEM PASSI SUNT SUB IMPIO REGE HUNIRICO DIE VI. NON. IUL. \n \n (I) Praedicaturus triumphos martyrum beatorum ad enarranda \n quae gesta sunt auxilium exposco diuinum, ut qui illis \n praestitit superandi uictoriam, mihi indigno et inmerito quantulaoumque quantulacumque \n uerborum porrigat ornamenta. Tunc etenim nalebo ualebo \n quae desiderata sunt indicare, si ipsi dignentur pro me misero \n domino supplicare. \n \n ","2":" (II) Septimus namque agebatur annus crudelissimi atque \n impiissimi regis Hunirici, et ecce antiquus hostis, ueternosus \n utique anguis, trisulcis linguae uenena uibrans, Cyrila quondam \n Arriomanitarum episcopo minima ministro usus est, subuertens et obtinens \n animum regis cruenti, ut ita suaderet, non posse eum \n pacatum atque longaeuum obtinere regnum, nisi nomen perderet \n innocentum. Qui tamen dei iudicio post non multos dies tur- \n \n","3":"\n pissima morte praeuentus scatens uermibus exspirauit. Inseotari Insectari \n coepit ore ere cruento omnem catholicorum multitudinem, quae \n per totam prouinciam Africanam in modum, sicut praedictum \n est Abrahae patriarchae, harenae maris fuerat multiplicata, \n ut eam rebaptizationis sauciaret machera atque stolam illam\n\n \n \n \n singularis et puri baptismatis, quam Christus nino uino carnis suae \n purificans praelo exprimens crueis crucis fecerat dealbatam, tetrae \n nigredinis tiirparet inluuie sordulenta. Aocipiens Accipiens quoque tyrannus, \n ut erat dnoibilis et feros ferus , serpentinam suggestionem, feralibus \n edictis uno tempore totam coepit Africam commouere. \n \n \n ","4":"Primo sacerdotum et ministrorum copiosissimam et maximam \n turbam in longinquis et extremis regionibus exilio crudeli detrusit: \n quibus bis acutum genus frumenti, quod iumentis solis \n edere concessum est, nequaquam industria molari contritum, \n sed manente furfuris cortice lorioatum loricatum , pro miseratione dari \n praecepit; post uero crescente impietatis insania etiam hoc\n \n ","5":"auferri crudelissimus imperauit. Post modicum quoque temporis \n uniuersas simul ecclesias praeiudicatis uenerabilibus portis \n caementis ingentibus claudi mandauit : uniuersa namque monasteria \n uirorum uel puellarum sanctarum gentilibus id est Mauris \n cum habitatoribus donare praecepit. Unus fuit omnibus eiulatus, \n unus pro Christo moriendi integer et plenus affectus. Paria \n currebant ilumina flumina laorimarum lacrimarum , quia permiserat dominus oibari cibari \n eos panem lacrimarum et potari eos in lacrimis \n in mensuram aut forsitan sine mensura.","6":"Etsi reperta \n est exiens de area arca inhians cadaueribus mortuis pars aliqua \n pereuntium coruorum, maior est tamen in nomine trinitatis \n numerus felicium columbarum. Quanti nobiles et optimi uiri, \n ampli et lati cespitis domini, terram cum caelo commutauerunt \n et simul corpus cum substantia tradiderunt, atque delicatae \n et nobilissimae feminae contra uerecundiam naturae spectante\n\n \n\n \n\n \n uulgo nirgis uirgis oaesae caesae uariisque tormentis cruciataae uictricia trophea \n portarunt! quauti quanti infantnli infantuli inridentes edicta feralia ante \n mundum contempserunt, priusquam inlecebrosam eius semitam \n introirent! \n \n ","7":" (III) Tunc adprehensi sunt et septem fratres, quantum continet \n ad concordiam dominicae seruitutis in monasterio habitantes \n in unum, quia bonum est et iucundum habitare \n fratres in unum, id est Bonifatius diaconus, Sernus Seruus subdiaconus, \n Husticus Rusticus subdiaconus, Liberatus abba, Rogatus monachus, \n Septimus monachus et Maximus monachus, in numero \n scilicet Macchabeorum germanorum, quos una mater ecclesia \n catholica genuerat et per uiscera fontis aeterni salubriter pepererat, \n de territorio Capsensis ciuitatis, cui praefuit sanctus \n Uindemialis sacerdos egregius et Christi fidelis antistes.","8":"Qni \n adtracti ad urbem Carthaginiensem, primo eis inlecebrosis \n blandimentis serpens uoluit sibilare, promittens honores caducos \n et diuitias ingentium uoluptatum nec non et regis amicitias \n uel alia multa, quae solent insipientium animas aucupante \n diabolo uisco mundiali captare. Sed haec omnia milites dei \n acsi contagia respuerunt, clamantes uno ore: \\'unus dominus, \n una fides, unum haptisma baptisma . Nec poterit in nobis adiunante adiuuante \n domino iterari, quod in sancto euangelio semel praeceptum est \n dari; quia qui semel lotus est, non habet necesse iterum\n\n \n\n \n\n \n \n \n luari , quia mundus est totus. Facite quod uultis, inferte \n poenas corporibus nostris: melius est temporalia ad modicum \n sufferre supplieia supplicia , quam aeterna pendere et subire tormenta. \n Habete quae promittitis, cum ipsis diuitiis post paululum perituri. \n Nobis nero uero nullus de postibus frontium ualebit euellere, \n quod in uno baptismate artifex trinitatis dignatus est titulare1 . \n \n ","9":"(IV) Quid multa? Dum tali constantia diuinitus munirentur, \n iussi sunt carcerali custodiae mancipari, et ita crudelius onerati \n ferri ponderibus tenebrosis deputati sunt locis, ubi nulla \n miseratio adrideret lenitatis. Sed populus ille memoratae urbis, \n in domino semper fidelis, dato munere carcerariis die ac nocte \n Christi martyres frequentabat et ita ab eis doctrina et uirtute \n fidei roborabatur, ut talia etiam ipsi pro Christi nomine \n plena delectatione perferre cuperent et capulo persequentis \n facilia subponerent colla.","10":"Hoc autem tyrannicas peruenit ad \n aures; qui ebrietate furons furoris accensus iubet eos adhuc inauditis \n suppliciis adigi et maioribus uinoulis uinculis onerari, nauemque imperat \n lignorum aridorum manipulis adimpleri atque in eadem \n omnibus alligatis in medium pelagus igne supposito concremari. \n (V) Eductisque illis de custodia multitudo populi dei bellatores \n trinitatis quasi agnos innocuos ad uictimam deducebat, \n et rugientium pondera catenarum quasi quaedam monilia peruidebat, \n quia non fuerunt illa uincula, sed potius ornamenta. \n \n ","11":"Incedebant itaque cum fiducia ad supplicium, quasi ad epulas \n\n \n \n \n concurrentes, una uoce per ambitus platearum domino decantantes: \n \\'gloria in excelsis deo et in terra pax hominibus \n bonae uoluntatis. Uotiua nobis haec dies eet et omni \n sollemnitate festiuior. Eoce Ecce nunc tempus acceptabile, \n ecce nunc dies salutis, quandoprofide domini dei nostri \n proferimur ad praeparatum supplicium, ne amittamus adquisitae \n fidei indumentum\\'. Sed et populis publica uoce clamabant: \n \\'ne timeatis, o populi dei, neque formidetis minas atque terrores \n praesentium tribulationum, sed potius moriamur pro \n Christo, quomodo et ipse mortuus est pro nobis, redimens nos \n pretio sui sanguinis salutaris1 .","12":"Unum tamen uehementi conatu, \n qui inter eos infantulus uidebatur, nomine Maximum, cupiebant \n auctores malorum a sanctorum consortio separare dicentes: \n cinfantule , quid festinas ad mortem? dimitte eos, insaniunt, \n et andi audi consilium nostrum, ut possis inuenire uitae remedium \n et tanti regis adire palatium*. Tunc ille, aetate quidem puerili, \n senili tamen maturitate, clamabat: cnemo nemo me separat a \n sancto patre meo Liberato abbate et a fratribus meis, qui me \n in monasterio nutrierunt. Cum ipsis sum in timore dei conuersatus, \n cum ipsis desidero passionem suscipere, cum quibus \n credo me et futuram gloriam inuenire.","13":"Nolite putare, quia \n potestis seducere pueritiam meam: simul nos dominus septem \n uoluit congregare, simul dignabitur omnes uno martyrio coronare. \n Quomodo nemo perire potuit de septenario illo numero \n felicium Macchabeorum, ita etiam septenus nostrae congregationis \n numerus nullum inueniet detrimentum. Nam si negauero\n\n \n\n \n \n \n eum, et ipse negabit me, quoniam ab ipso dictum est: qui \n me negauerit eoram coram hominibus, negabo et ego eum \n coram patre meo, qui est in caelis; et qui me confessus \n fuerit coram hominibus, confitebor et ego \n eum coram patre meo, qui est in caelis\\'. \n \n \n ","14":"(VI) Perducti itaque cum festinatione ad naualem supplicium \n pro uolnntate uoluntate mfandi infandi regis uel crudelium ministrorum, extensis \n manibus et pedibus clauati feruntur potius quam ligati. Qui \n dum ignis fuisset lignis iniectus, statim imperio diuino uidentibus \n cunctis eztinctus extinctus est; et dum saepius renouaretur nutrientibus \n pabulis, iterum atque iterum extinguebantur rogi \n globi flammarum. Et cum exinde magis tyrannus furore simul \n esset et rubore repletus, iussit eos remorum uectibus enecari \n et ita singulos in modum canum cerebris comminutis extingui. \n \n Qui tali genere mortis debitum spiritum feliciter domino reddiderunt, \n nec expauerunt lignis quatientibus mortificari, quibus \n semper fuit spes omnis in ligno.","15":"Sed cum in mari uenerabilia \n corpora lactarentur iactarentur , ilico, quod contra naturam est aequons aequoris , \n eadem hora inlaesa corpora pelagus litori reddere maturanit maturauit , \n nec ausus fuit, ut moris est, triduana dilatione in profando profundo \n retinere, ne praecepto dominico minime paruisset. Ad quod \n miraculi genus et ipse tyrannus, licet inpaenitens, ut fertur, \n expauit. Gaudens autem quae aderat multitudo corpora sanetorum sanctorum \n martyrum diligenti tradidit sepulturae praeeunte clero\n\n \n\n \n\n \n\n \n \n \n aenerabili Carthaginiensis eoclesiae ecclesiae ; ubi etiam et praedioandi praedicandi \n diacones, tertio iam confessores effecti, Salutaris et Muritta, \n geruli reliquiarum adfuerunt. \n \n ","16":" (VII) Hnmatae sunt igitur cum hymnis soUemnibus lypsanae \n beatae sanctorum in monasterio Biguae contiguo basilicae, \n quae dicitur Celerinae. Et sic in confessione trinitatis beatissimi \n martyres passi sunt et speciosum cursum certaminis \n sui coronante domino perfecerant perfecerunt . Cui est honor et gloria in \n saecula saeculorum. Amen Arnen .\n\n \n \n EXPLICIT STORIA aFRICana. \n \n INCIPIT STORiaE RoMaNaE\n \n LIBER pRImus. \n \n \n \n \n"},"edition":"Pseudo-Victor, Vitensis, Passio septem monachorum","original-urn":"urn:cts:latinLit:stoa0292p.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-victor, vitensis","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"passio septem monachorum","urn":"urn:cts:latinLit:stoa0292p.stoa001.opp-lat1-simple"}