{"text":{"1":"\n Quorum haereticorum, ut plura praeteream, pauca perstringam. \n taceo enim Iudaismi haereticos, Dositheum inquam \n Samaritanum, qui primus ausus est prophetas quasi non in \n spiritu sancto locutos repudiare, taceo Saducaeos, qui ex \n huius erroris radice surgentes ausi sunt ad hanc haeresim \n etiam resurrectionem carnis negare, praetermitto Pharisaeos, \n qui additamenta quaedam legi adstruendo a Iudaeis diuisi \n sunt, unde etiam hoc accipere ipsum quod habent nomen \n digni fuerunt, cum his etiam Herodianos, qui Christum Herodem \n esse dixerunt: ad eos me conuerto, qui ex euangelio \n haeretici esse uoluerunt. ex quibus est primus omnium Simon \n Magus. qui in Actis Apostolorum condignam meruit ab apostolo \n Petro iustamque sententiam. hic ausus est summam se \n dicere uirtutem, id est summum deum, mundum autem ab \n angelis suis institutum. ad daemonem se oberrantem, qui \n esset sapientia, descendisse quaerendum. apud Iudaeos se\n\n \n\n \n \n \n in phantasmate dei non passum, sed esse quasi passum. post \n hunc Menander <extitit.) discipulus ipsius, similiter magus, \n eadem dicens quae Simon ipse, [quicquid se Simon dixerat, \n \\'hoc se Menander esse dicebat,] negans habere posse quemquam \n salutem, nisi in nomine suo baptizatus fuisset. secutus est \n post haec et Saturninus, et hic similiter dicens innoscibilem \n Virtutem, id est deum, in summis et infinitis illis partibus \n et in superioribus manere, longe autem distanter [et] ab hoc \n angelos inferiores mundum fecisse. et quia splendor quidam \n luminis desursum in inferioribus refulsisset, ad similitudinem \n illius luminis angelos hominem instituere curasse. hunc super \n terram iacuisse reptantem; cuius lumen illud, id est uirtutem \n illam superiorem, propter misericordiam scintillam *** saluam \n esse, cetera hominis perire; Christum in substantia corporis \n non fuisse et phantasmate tantum quasi passum fuisse; \n resurrectionem carnis nullo modo futuram esse. postea Basilides \n haereticus erupit. hic esse dicit summum deum, nomine \n Abraxan, ex quo mentem creatam, quam Graece VODV appellat: \n inde uerbum, ex illo prouidentiam, (ex prouidentia) uirtutem \n et sapientiam, ex ipsis inde principatus et potestates et!O \n angelos factos, deinde infinitas angelorum editiones et probolas; \n ab istis angelis trecentos sexaginta quinque caelos\n\n \n\n \n \n \n institutos et mundum in honorem Abraxae, cuius nomen hunc \n in se habeat numerum computatum. in ultimis quidem angelis, \n qui et hunc fecerunt mundum, nouissimum ponit Iudaeorum \n deum, id est deum legis et prophetarum, quem deum negat, \n sed angelum dicit; huic sortito obtigisse semen Abrahae, \n atque ideo hunc de terra Aegypti filios Israhel in terram \n Chanaan transtulisse; hunc turbulentiorem prae ceteris angelis \n atque ideo et seditiones frequenter et bella concutere, sed et \n humanum sanguinem fundere; Christura Christum autem, non ab hoc, \n qui fecerit mundum, sed ab illo Abraxa missum, uenisse in \n phantasmate, sine substantia carnis fuisse; hunc passum apud \n Iudaeos non esse, sed uice ipsius Simonem crucifixum esse; \n unde nec in eum credendum esse, qui sit crucifixus, ne quis \n confiteatur in Simonem credidisse. martyria negat esse facienda. \n carnis resurrectionem grauiter impugnat, negans salutem corporibus \n repromissam. alter haereticus Nicolaus emersit. hic de \n septem diaconibus, qui in Actis Apostolorum adlecti sunt, fuit. \n hic dicit tenebras in concupiscentia luminis et quidem foeda \n et obscoena fuisse; ex hac permixtione pudor est dicere quae \n foetida et inmunda. sunt et cetera obscoena. aeones enim refert \n quosdam turpitudinis natos et complexus et permixtiones execrabiles \n obscoenasque coniuncturas, et quaedam ex ipsis adhuc \n turpiorav turpiora natos praeterea daemones et deos et spiritus septem, \n et alia satis sacrilega pariter et foeda, quae referre erubescimus \n et iam praetenmus praeterimus . satis est nobis, quod totam istam \n haeresim Nicolaitarum Apocalypsis domini grauissima\n\n \n\n \n \n \n sententiae auctoritate damnauit dicendo: hoc tenes, quia odisti \n doctrinam Nicolaitarum, quam et ego odi. \n \n","2":"\n Accesserunt his haeretici etiam illi, qui Ophitae nnncupantur nuncupantur . \n nam serpentem magnificant in tantum, ut illum etiam \n ipsi Christo praeferant. \\'ipse enim,\\' inquiunt, \\'scientiae nobis \n boni et mali originem dedit. huius animaduertens potentiam \n et maiestatem Moyses, inquiunt, aereum posuit serpentem, et \n quicumque ipsum aspexerunt, sanitatem consecuti sunt. ipse, \n aiunt, praeterea Christus in euangelio suo imitatur serpentis \n ipsius sacram potestatem dicendo: et sicut Moyses exaltauit \n serpentem in deserto, ita exaltari oportet \n filium hominis.\\' ipsum introducunt ad benedicenda eucharistia \n sua. sed tota istius erroris et scaena et doctrina inde \n fiuxit fluxit : dicunt enim de illo summo primario Aeone complures \n alios Aeones extitisse inferiores, omnibus tamen istis Aeonem \n autestare antestare , cuius sit nomen Ialdabaoth. hunc autem conceptum \n esse ex altero Aeone Aeonibus inferioribus permixto, seque \n postea cum in superiora uoluisset eniti, grauitate materiae \n permixta sibi non potuisse ad superna peruenire; in medietate \n relictum extendisse totum et fecisse sic caelum. Ialdabaoth \n tamen inferius descendisse et fecisse sibi filios septem; quem \n occlusisse superiora dilatatione, ut, quia angeli, quae superiora \n essent, scire non possent, ipsum solum deum putarent. uirtutes \n igitur illas et angelos inferiores hominem fecisse, et quia ab \n infirmioribus et mediocribus uirtutibus institutus esset, quasi\n\n \n\n \n \n \n uermem iacuisse reptantem; illum uero Aeonem, ex quo Ialdabaoth \n processisset, inuidia commotum scintillam quandam iacenti \n homini inmisisse, qua excitatus per prudentiam saperet \n et intellegere posset superiora. sic rursum Ialdabaoth istum \n in indignationem conuersum ex semetipso edidisse uirtutem \n et similitudinem serpentis, et hanc fuisse uirtutem in paradiso, \n id est istum fuisse serpentem, cui Eua quasi filio deo crediderat. \n \\'decerpsit,\\' inquiunt, 4de fructu arboris, atque ideo generi \n humano scientiam bonorum et malorum contribuit.\\' Christum \n autem non in substantia carnis fuisse; salutem carnis sperandam \n omnino non esse. nec non etiam erupit alia quoque \n haeresis, quae dicitur Cainaeorum. et ipsi enim magnificant \n Cain, quasi ex quadam potenti uirtute conceptum, quae operata \n sit in ipso. nam Abel ex inferiore uirtute conceptum, \n procreatum et ideo inferiorem repertum, hi qui hoc adserunt, \n etiam ludam proditorem defendunt, admirabilem illum et \n magnum esse memorantes propter utilitates, quas humano \n generi contulisse iactatur. quidam enim ipsorum gratiarum \n actionem Iudae propter hanc causam reddendam putant. \\' animaduertens \n enim\\', inquiunt, \\'ludas, quod Christus uellet ueritatem \n subuertere, tradidit illum, ne subuerti ueritas posset.\\' et alii \n sic contra disputant et dicunt: (quia potestates huius mundi \n nolebant pati Christum, ne humano generi per mortem ipsius \n salus pararetur, saluti consulens generis humani tradidit Christum, \n ut salus, quae impediebatur per uirtutes, quae obsistebant, \n ne pateretur Christus, impediri omnino non posset et\n\n \n\n \n \n \n ideo per passionem Christi non posset salus humani generis \n retardari. sed et illa haeresis processit, quae dicitur Sethoitarum. \n huius peruersitatis doctrina haec est: duos homines ab \n angelis constitutos, Cain et Abel. propter hos magnas inter \n angelos contentiones et discordias extitisse. ob hanc causam \n illam uiitutem uirtutem , quae super omnes uirtutes esset, quam matrem \n pronuntiant, dum Abel interfectum dicerent, uoluisse concipi \n et nasci hunc Seth loco Abelis, ut euacuarentur angeli illi. \n qui duos priores illos homines condidissent, dum hoc semen \n mundum oritur et nascitur. permixtiones enim dicunt angelorum \n et hominum iniquas fuisse, ob quam causam illam \n uirtutem, quam, sicut diximua diximus , pronuntiant matrem, ad uindictam \n etiam cataclysmum inducere, ut et illud permixtionis \n semen tolleretur et hoc solum semen, quod esset purum, \n integrum custodiretur. sed enim illos, qui seminis illos piioris prioris \n instituissent, occulte et latenter et ignorante illa matre uirtute \n cum illis octo animabus in arcam misisse etiam semen Cham. \n quo semen malitiae non periret, sed cum ceteris conseruatum \n et post cataclysmum terris redditum exemplo ceterorum excresceret \n et effunderetur et totum orbem et impleret et occuparet. \n de Christo autem sic sentiunt, ut dicant illum tantummodo \n Seth et pro ipso Seth Christum fuisse. \n \n","3":"\n Carpocrates praeterea hanc tulit sectam: unam uuam esse\n\n \n\n \n \n \n dicit uirtutem in superioribus principalem. ex hac prolatos \n angelos atque uirtutes, quos distantes longe a superioribus \n [uirtutum] mundum istum in inferioribus partibus condidisse; \n Christum non ex uirgine Maria natum, sed ex semine Ioseph \n hominem tantummodo genitum, sane prae ceteris iustitiae \n cultu, uitae integritate meliorem. hunc apud Iudaeos passum, \n solam animam ipsius in caelo receptam, eo quod et infirmior \n et robustior ceteris fuerit; ex quo colligi retenta animarum \n sola salute nullas corporis resurrectiones. post hunc \n Cerinthus haereticus erupit, similia docens. nam et ipse mundum \n institutum esse ab angelis dicit; Christum ex semine Ioseph \n natum proponit, hominem illum tantummodo sine diuinitate \n contendens, ipsam quoque legam legem ab angelis datam perhibens, \n Iudaeorum deum non dominum, sed angelum promens. huius \n successor Ebion fuit, Cerintho non in omni parte consentiens, \n quod a deo dicat mundum, non ab angelis factum. et quia \n scriptum sit: nemo discipulus super magistrum, nec \n seruus super dominum, *** legem esse proponit, scilicet \n ad excludendum euangelium et uindicandum Iudaismum. \n \n","4":"\n Yalentinus autem haereticus multas introduxit fabulas. has \n ego circumcidens breuiter expediam. introducit enim Pleroma et\n\n \n\n \n \n \n Aeones triginta; exponit autem hos per synzygias, id est coniugationes \n quasdam. nam dicit in primis esse Bython et Silentium, \n ex his processisse Mentem et Veritatem, ex quibus erupisse \n Verbum et Vitam, de quibus rursum creatum Hominem et \n Ecclesiam. sed enim ex eis quoque processisse duodecim \n Aeonas; de Sermone autem et Vita Aeonas alios decem. hanc \n esse Aeonum triacontada, quae sit in Pleromate, ex ogdoade et \n decade ac duodecade. tricesimum autem Aeonem Bython illum \n uidere uoluisse et ad uidendum illum ausum esse in superiora \n conscendere, et quoniam ad magnitudinem ipsius uidendam \n capax non fuerit, in defectione fuisse et paene dissolutum esse, \n nisi, qui missus esset ad constabiliendum illum — ille, quem \n appellat Horon —, confirmasset illum dicto (Iao) pronuntiato. \n istum autem Aeonem in defectione factum, Achamoth. \n dicit in passionibus desiderii quibusdam fuisse et ex \n passionibus materias edidisse. \\'expauit enim\\', inquit, \\'et extimuit \n et contristatus est et ex his passionibus concepit et \n edidit.\\' [hinc fecit caelum et terram et mare et omnia, quaecumque \n sunt in eis.] ob quam causam omnia infirma esse et \n fragilia et caduca et mortalia, [quaecumque sunt ab ipso \n facta] quoniam quidem ipse fuerit de defectione conceptus \n atque prolatus. Horon tamen instituisse istum mundum ex \n his materiis, quas Achamoth uel pauendo uel timendo uel\n\n \n\n \n \n \n contristando uel f suadendo praestiterat. \\'nam ex pauore\\', inquit, \n \\'tenebrae factae sunt, ex timore et ignorantia spiritus nequitiae \n et malignitatis, ex tristitia et lacrimis humida fontium, fluminum \n materia marisque.\\' Christum autem missum ab illo propatore, \n qui est Bythos. hunc autem in substantia corporis nostri \n non fuisse, sed spiritale nescio quod corpus de caelo deferentem, \n quasi aquam per fistulam, sic per Mariam uirginem \n transmeasse, nihil inde uel accipientem uel mutuantem. resurrectionem \n huius carnis negat, sed alterius. legis et propbetarum \n quaedam probat, quaedam improbat, id est omnia \n improbat, dum quaedam reprobat. euangelium habet etiam \n suum praeter haec nostra. post hunc extiterunt Ptolomaeus et \n Secundus haeretici, qui cum Valentino per omnia consentiunt, \n in illo solo differunt: nam cum Yalentinus Valentinus Aeonas tantum \n triginta finxisset, isti addiderunt alios complures; quatuor \n enim primum, deinde alios quatuor adgregauerunt. et quod \n dicit Valentinus Aeonem tricesimum excessisse de Pleromate, \n ut in defectionem, negant isti: non enim ex illa triacontada \n fuisse hunc, qui fuerit in defectione propter desiderium \n uidendi propatoris. extitit praeterea Heracleon alter haereticus, \n qui cum Valentino paria sentit, sed nouitate quadam pronuntiationis \n uult uideri alias sentire. introducit enim in primis\n\n \n\n \n \n \n illud fuisse quod. pronuntiat, et deinde ex illa monade \n duo, ac deinde reliquos Aeonas. deinde introducit totum \n Valentinum. \n \n","5":"\n Non defuerunt post hoc Marcus quidam et ColarbaKus , \n nouam haeresim ex Graecorum alphabeto componentes. negant \n enim ueritatem sine istis posse litteris inueniri, immo totam \n plenitudinem et perfectionem ueritatis in istis litteris esse \n dispositam. propter hanc enim causam Christum dixisse: ego \n sum A et Ω . denique <in> Iesum Christum descendisse, id est \n columbam in legum uenisse, quae Graeco nomine cum nepiotepoJ \n pronuntietur habere secum hunc numerum DCCCI. percurrunt \n isti Q, \\\\f, X, CP, Y, T, totum usque ad B, A et \n computant ogdoadas et decadas ita, afferre illorum omnes \n uanitates ut ineptum sit et otiosum. quod tamen non tantum \n iam uanum, sed etiam periculosum sit: alterum deum fingunt \n praeter creatorem. Christum in substantia negant carnis fuisse, \n negant carnis resurrectionem futuram. \n \n","6":"\n Accedit his Cerdon quidam. hic introducit initia duo, \n id est duos deos, unum bonum et alterum saeuum, bonum \n superiorem, saeuum hunc mundi creatorem. hic prophetias \n et legem repudiat, deo creatori renuntiat, superioris dei \n filium Christum uenisse tractat, hunc in substantia carnis \n negat, in phantasmate solo fuisse pronuntiat, nec omnino \n passum, sed quasi passum, nec ex uirgine natum, sed omnino \n nec natum. resurrectionem animae tantummodo probat, corporis \n negat, solum euangelium Lucae nec tamen totum recipit\n\n \n\n \n \n \n apostoli Pauli neque omnes neque totas epistolas sumit. Acta \n Apostolorum et Apocalypsim quasi falsa reicit. post hunc discipulus \n ipsius emersit, Marcion quidam nomine, Ponticus genere, \n episcopi filius, propter stuprum cuiusdam uirginis ab ecclesiae \n communicatione abiectus. hic ex occasione qua dictum sit: \n omnis arbor bona bonos fructus facit, mala autem \n malos, haeresim Cerdonis approbare conatus est (et) eadem \n dicere, quae ille superior haereticus ante dixerat. extitit post \n hunc Lucanus quidam nomine, Marcionis sectator atque discipulus. \n et hic per eadem uadens blasphemiae genera eadem \n docet, quae Marcion et Cerdon docuerant. post hos subsequitur \n Appelles, discipulus Marcionis, qui posteaquam in carnem \n suam lapsus est, a Marcione segregatus est. hic introducit \n unum deum (in) infinitis superioribus partibus. hunc \n potestates multas angelosque fecisse; propterea et aliam uirtutem, \n quam dicit, dominum dicit sed angelum ponit. (ab) \n hoc uult uideri mundum institutum ad imitationem mundi \n superioris, cui mundo permiscuisse paenitentiam, quia non \n illum tam perfecte fecisset quam ille superior mundus institutus \n fuisset. legem et prophetas repudiat. Christum neque \n in phantasmate dicit fuisse, sicut Marcion, neque in substantia \n ueri corporis, ut euangelium docet, sed in eo, quo de \n superioribus partibus descenderit, ipso descensu sideream sibi \n carnem et aeream contexuisse. hunc in resurrectione singulis \n quibusque elementis quae in descensu suo mutuatus fuisset \n in ascensu reddidisse, et sic dispersis quibusque corporis sui\n\n \n\n \n \n \n partibus in caelum spiritum tantum reddidisse. hic carnis \n resurrectionem negat; animarum solarum dicit salutem. solo \n utitur apostolo, sed Marcionis, id est uon non toto. habet praeterea \n priuatas, sed extraordinarias lectiones suas, quas appellant \n phanerosis, Philumenes cuiusdam puellae, quam quasi prophetissam \n sequitur. habet praeterea suos libros, quos inscripsit \n Syllogismorum, in quibus probare uult quod omnia, quaecumque \n Moyses de deo scripserit, uera non sint, sed falsa sint. \n \n","7":"\n His haereticis omnibus accedit Tatianus quidam alter \n haereticus. hic Iustini Martyris discipulus fuit; post hunc \n diuersa sentire coepit. totus enim secundum Yalentinum Valentinum sapit, \n adiciens illud, quod Adam negat salutem consequi posse, quasi \n non, si rami salui fiunt, et radix salua sit accesserunt alii \n haeretici, qui dicuntur secundum Phrygas, sed horum non una \n doctrina est. sunt enim, qui kata Proclum dicantur, sunt alii. \n qui secundum Aeschinen pronuntiantur. hi habent aliam communem \n blasphemiam, aliam blasphemiam non communem, sed \n peculiarem et suam: et communem quidem illam, qua in \n apostolis quidem dicant spiritum sanctum fuisse, paracletum \n non fuisse, et qua dicant paracletum plura in Montano dixisse \n quam Christum in euangelio protulisse, nec tantum plura, \n sed etiam meliora atque maiora. priuatam autem blasphemiam \n illi, qui sunt kata Aeschinen, hanc habent, qua adiciunt etiam \n hoc, uti dicant Christum ipsum esse filium et patrem.\n\n \n\n \n \n \n \n","8":"\n Est praeterea his omnibus etiam Blastos acoedens accedens , qui \n latenter Iudaismum uult introducere. pascha enim dicit non \n aliter custodiendum esse, nisi secundum legem Moysi XIUI \n mensis *. quis autem nesciat, quoniam euangelica gratia euacuatur, \n si ad legem Christum redigis? accedit his Theodotus, \n haereticus Byzantius, qui posteaquam Christum, pro nomine \n adprehensus, negauit, in Christum blasphemare non destitit. \n doctrinam enim introduxit, qua Christum hominem tantummodo \n diceret, deum autem illum negaret, ex spiritu quidtfm quidem sancto \n (conceptum et) natum ex uirgine, sed hominem solitarium atque \n nudum, nullo alio prae ceteris nisi sola iustitiae auctoritate. alter \n post hunc Theodotus haereticus erupit, qui et ipse introduxit \n alteram sectam: et ipse hominem Christum tantummodo \n dicit ex spiritu sancto (et) ex uirgine Maria conceptum \n pariter et natum, sed hunc inferiorem esse quam Melchisedech, \n eo quod dictum sit de Christo: tu es sacerdos in aeternum \n secundum ordinem Melchisedech. nam illum \n Melchisedech praecipua ex gratia caelestem esse uirtutem, et \n quod agat Christus pro hominibus, deprecator et aduocatus \n ipsorum factus, Melchisedech facere pro caelestibus angelis \n atque uirtutibus. nam esse illum usque adeo Christo meliorem, \n ut apator sit, ametor sit, agenealogetus sit, cuius neque \n initium neque finis comprehensus sit aut comprehendi possit.\n\n \n\n \n\n \n\n \n \n \n sed post hos omnes etiam Praxeas quidam haeresim introduxit, \n quam Victorinus corroborare curauit. hic deum patrem \n omnipotentem Iesum Christum esse dicit; hunc, crucifixum \n passumque, contendit mortuum; praeterea se ipsum sibi \n sedere ad dexteram suam cum profana et sacrilega temeritate \n proponit.\n\n \n \n \n"},"edition":"Pseudo-Tertullian, Adversus Omnes Haereses","original-urn":"urn:cts:latinLit:stoa0276.stoa003.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-tertullian","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"adversus omnes haereses","urn":"urn:cts:latinLit:stoa0276.stoa003.opp-lat2-simple"}