{"text":{"1":"∗∗∗ aliquas officiorum meorum partes praeterisse, dum semper \n enitor uel maxime cotidianis euangeliorum tractatibus, aliquando \n nobis uobis fidei et scientiae per Dominum incrementa praestare. quid enim \n alind aliud in ecclesia Domini utilius geri, quid accommodatius officiis \n episcopi potest inueniri, quam ut doctrina dominicorum per ipsum \n insinuata conlataque uerborum possint credentes ad repromissum \n regnum peruenire caelorum? hoc certe mei et operis et muneris \n cotidianum uotiuum negotium absens licet optinere conitor et praesentiam \n mei nobis uobis reddere per litteras conor. dum uos solito more \n allocntionibus allocutionibus missis in fide interpello, ideo conuenio, ut euangelicae \n radicis firmitate solidati aduersus omnia diaboli proelia stetis semper \n uannati armati . absentem me non credam, si fuero securus. uerum tamen\n\n \n\n \n \n \n omnia quae utiliter proferantur et MternM aeternae nitae uitae statam statum traetatibus tractatibus \n uel definiunt uel promittunt ita demum fraotuoea fructuosa sunt, ei ad emolnmentum emolumentum \n operis diuinae indulgentiae uiribus adiuuentur. non solum \n uerba proferimus quae de scripturarum sacris fontibus ueniunt, sed \n cum ipsis uerbis preces ad Dominum et nota uota sociamus, ut tam nobis \n quam uobis et sacramentorum suorum thesauros aperiat et uires ad \n inplenda quaeque cognoscimus tribuat. periculum enim maius est \n uoluntatem Domini eognooisse et in Dei uoluntatis opere cessasse. \n \n ","2":" Quamuis ergo ad multa uos negotia et ad diuinae admonitionis \n praecepta semper ut scitis exhorter — quid enim mihi aliud uotiuum \n aut maius potest esse quam at per omoia perfecti stetis in Domino — \n tamen praecipue pudkitiae pudicitiae claustra teneatis, quod et facitfs facitis , admoneo: \n soientes scientes tenplum templum eese esse uos DomUrl Domini , membra Christi, habitationem \n Spirhue Spiritus sancti, eleetos electos ad spem, consecratos ad fidem, destinatos ad \n salutem, filios Dei, fratres Christi, consortes Spiritus sancti, nihil \n iam Gami debentes qua renatos ax aqua et pudicitia praeter uoluntatem \n quam uelle debemus ut nostra Bit sit : praestetur etiam propter \n redemptionem, ut corrumpi non possit quae a Christo consecrata sit. \n nam si apostolus ecclesiam sponsam Christi pronuntiat, oro uos \n quanta pudicitia exigitur, ubi ecclesia inter matrimonia sponsa uirgo \n praestetur? et ego quidem, nisi quod breuiter uos adjnonere admonere proposui,\n\n \n \n \n latissimas satis puto et locupletes pndicitiae pudicitiae laudes proferre potui: \n sed saperuacuum superuacuum duri duxi laudare eam diutius apud colentes. nos eaim enim \n illan illam ornatis dum geritis et plures eius laudes exercendo profertis. \n facti eius ornamentum, dum et illa uestrum est, mutuo decore inuicem \n fenerandum. illa nobis uobis disciplinam bonorum suggerit moram morum , uos illi \n miaisterium ministerium praestatis operum sanetorum sanctorum . nam et illa quantum et \n quid possetf posset per uos appamit apparuit , et quid uos uelitks uelitis ipsa demonstrauit \n et decuit docuit , copulatis in unum duobus bonis mandatorum et rerum, ne \n quid mntilum mutilum uideretur, si aut praecepta ministeriis aut praeceptis \n ministeria defuissent. \n \n \n ","3":"Pudicitia est honor corporum, ornamentum morum, sanctitas \n sexuum, uinculum matrimoniorum, fides generis, propugnaculum pudoris, \n fons castitatis, pax domus, concordiae caput. pudicitia sollicita \n est ne cui placeat nisi sibi: pudieitia pudicitia semper uerecunda, dum innocentiae \n mater est: pudicitia semper ornatur solepudore , bene sibi \n tane eonseia conscia de pnlehritudine pulchritudine , si inprobis displicet. pudicitia nihil \n oraameatoFum ornamentorum quaerit, decus suum ipsa est. haec nos conmendat \n Domino, conectit Christo: haec„expugnat omnia de membris inlicita \n demderiorum desideriorum proelia, pacem nostris corporibus inducit, beata ipsa et \n beatos effkiens efficiens apud quoeoumque quoscumque habitare dignatffr dignatur , quam numquam \n aecusare accusare possunt, nec qui eam non habent: uenerabilis etiam hostibus \n snis suis , dum illam multo magis mirantur qui expugnare non \n poesunt possunt . sed ut uirtus ista in uiris probata semper et a feminis ad \n petenda, sic inimica eius inpudicitia semper est detestanda:\n\n \n \n \n obscoenum ludibrium reddens ministros suos, nec corporibus parcens nec \n animis. debellatis enim propriis moribus totum hominem suum sub \n triumphum libidinis mittit: blanda prius, ut plus noceat dum placet, \n exhauriens rem cum pudore, hostis continentiae, frequenter perueniens \n ad sanguinem cupiditatum infesta rabies, incendium conscientiae \n bonae, mater impaenitentiae, ruina melioris aetatis, contumelia generis, \n expugnans sanguinis et familiae fidem, alienis affectibus suos \n inserens filios, in aliena testamenta sobolem ignoti et corrupti generis \n inducens. quae plerumque extra sexum ardens, dum se non continet \n intra concessa, parum sibi putat satisfactum, nisi in uirorum quoque \n corporibus non uoluptatem nouam quaerat, sed extraordinaria et \n portentuosa contra ipsam naturam ex uiris per uiros monstra conquirat. \n \n ","4":" Sed enim pudicitia locum primum in uirginibus tenet, secundum in \n continentibus, tertium in matrimoniis: uerum in omnibus gloriosa est \n cum gradibus suis. nam et matrimoniorum fidem tenere laus est inter \n tot corporis bella, et matrimonio de continentia modum statuisse maioris \n uirtutis est, dum etiam licita reiciuntur. certe ex utero sanctitatem \n custodisse et infantem se usque in senectutem in sua tota \n aetate tenuisse admirandae utique potentiae est: nisi quod blandas \n corporis leges non nosse magis felicitatis est, notas iam uicisse uirtutis \n est, sic tamen ut et uirtus ista de domo Dei ueniat, licet se in \n membris hominibus ostendat. \n \n ","5":" Pudicitiae, fratres, antiqua praecepta sunt. quare antiqua dico ? \n quia cum ipsis hominibus instituta sunt. nam ideo ex uiro suo et\n\n \n \n \n femina est ut praeter eundem alterum nesciat, et ideo uiro reddita \n est mulier ut suppleto quod fuerat ei ereptum nihil requirat alienum. \n sic et duo inquit erunt in carne una, ut in unum redeat quod \n unum fuerat, ne separatio sine reditu occasionem praestet alterius. \n inde et apostolus caput mulieris pronuntiauit uirum, ut coniuno \n tione dnorum pudicitiam probaret. nam ut alterius caput membris \n aptum non potest esse, ita et alieno capiti membra non sua: caput \n enim suis conuenit membris et membra capiti suo, utraque naturali \n fibula in concordia mutua cohaerent, ne qua oriente discordia de \n dinisione membrorum pactum diuini foederis rumperetur. addit tamen \n et dicit: quoniam qui uxorem suam diligit, seipsum diligit. \n nemo enim carnem suam odio habet, sed nutrit et fouet eam, \n sicut et Christus ecclesiam. caritatis cum pudicitia ex hoc magna \n praescriptio, si uxores diligendae sunt a uiris suis, sicut Christus \n dilexit ecclesiam, et ita mores uxores maritos debent diligere, ut ecclesia \n diligit Christum. \n \n ","6":"Hanc sententiam Christus quando uxorem dimitti non nisi ob adulterium \n dixit interrogatus tantum honorem pudicitiae dedit. hinc nata \n est illa sententia: adulteras non sinetis uiuere. hinc apofetolus apostolus \n dicit: haec est uoluntas Dei ut abstineatis uos a \n fornicatione. hinc et illud dicit: membra Christi membris \n meretricis non esse iungenda. hinc traditur satanae in\n\n \n\n \n\n \n\n \n \n \n interitum carnis qui proculcato iure pudicitiae uitia carnis exercet. hinc \n merito regnum caelorum non tenent adulteri, hinc est quod omne \n peccatum extra corpus dicit esse, solum adulterum peccare in suum \n corpus: hinc ceterae praeceptorum auctoritates quas nunc recolere \n omnes non est necesse apud uos praesertim qui illas nostis frequenter \n et facitis, quae licet descripta non sint, queruli tamen de illis non \n potestis esse. adulter enim non habet ezcusationem excusationem aut habere potuit, \n quia ducere licebat uxorem. \n \n ","7":" Sed sicut matronis iura praescripta sunt quae ita sunt nexae, ut \n dinelli diuelli inde non possint, uirginitas uero et continentia extra omne ius \n sunt: nihil ad uirginitatem de matrimoniorum legibus pertinet, altitudine \n sua transcendit omnes, ∗∗∗ si ulla praua hominum leges ausa \n supergredi conantur. uirginitas aequat se angelis: si uero exquiramus, \n etiam excedit, dum in carne luctata uictoriam etiam contra \n naturam refert quam non habent angeli. uirginitas quid aliud est \n quam faturae futurae uitae gloriosa meditatio? uirginitas neutri est sexus, \n uirginitas est perseuerans infantia, uirginitas est uoluptatum triumphus, \n uirginitas filios non habet, sed quod plus est filiorum contemptuifl contemptum \n habet, non habet fecunditatem sed non habet orbitatem, felix \n quod est extra partus dolorem felicior est autem extra funerum filiorum \n calamitatem. nirginitas uirginitas quid aliud est quam soluta libertas?\n\n \n \n \n maritum non habet dominum. uirginitas affectionibus omnibus soluta \n est, non matrimoniis est dicata, non saeculo, non liberis. persecutionem \n non potest timere, dum illam de securitate potest prouocare. \n \n ","8":"Sea quia pudicitiae nobis breuiter sunt exposita praecepta, iam \n pudicitiae ponamus exemplum. plus enim profieitur proficitur , cum in rem praesentem \n uenitar uenitur , nec de uirtute dubitatur, quando quod praecipitur \n etiam exemplis saneitur . exemplum pudicitiae a Ioseph coepit. adolescens \n Hebraeus generosus de patre, generosior de innocentia, ob \n inuidiam. reuelationum distractus a fratribus Ismaelitis in domum \n deuenerat hominis Aegyptii. obsequio et innocentia et tota seruitutis \n fide facilem et beneuolum in se animum sui prouocauerat domini, \n cnins cuius facies se et tam sermo liberalis quam aetas omnibus conmendanerat conmendauerat . \n sed ista generositas ab uxore domini aliter quam decebat \n accepta est: in domus parte secreta et sine arbitris latebra facinoribus \n accommodata putauit se pudicitiam adolescentis incontinens mulieris \n inpudicitia nunc promissis nunc minis posse superare. et cum \n retentus est uestibus eo quod moliretur fugam propter tanti facinoris \n audaciam ipsas nestes uestes relinquens et corporis nudi sinceritatem \n habiturus innocentiae testem ad crimen inpudicitiae suae inpudensp inpudens \n mulier adicere non dubitauit calumniam: et ceteris et marito calida\n\n \n\n \n\n \n \n \n et feruens spreto desiderio suo conquesta est dolore simulato, quod \n Hebraeus adolescens uim sibi molitus fuisset inferre quam ipsa conata \n fuerat inrogare. maritalis ardor rerum inscius et uxoris accusatione \n gran iter inflammatus incenditur. pudicus itero uero iuuenis quia delicto \n conscientiam non miscuit, in imum carceris truditur. sed sola non est \n in oarcere pudicitia: nam est cum Ioseph Deus et nocentes dantur \n in manu eius, quia ipse innocens fuerat. somniorum praeterea obscura \n dissoluit, quia spiritus in temptatione uigilabat, et per dominum \n liberatur a uinculis. qui in domo minor cum periculo fuerat, regiae \n domus sine periculo dominus effectus est: generositati suae redditus \n fructum pudicitiae et innocentiae Deo iudice a quo meruerat accepit. \n \n ","9":" Sed non minus ex parte diuersa aliud nobis pudicitiae simile d.e \n continentia feminarum exoritur exemplum. fuit, ut legimus, Susanna \n filia Helciae, uxor Ioachim pulcherrima facie, pulchrior moribus. hanc \n nullum ad decorem conmendabat species: simplex enim erat. excoluerat \n pudicitia et cum pudicitia sola natura. hanc ex senioribus duo \n coeperant deperire, nihil memores nec diuini timoris sed nec suae \n annis iam marcescentis aetatis: ita illos in flagrantia transactae iuuentutis \n incendia recidiuae libidinis fiamma flamma reuocabat: pudicitiae latrones \n amorem confitentur, sed oderant. resistenti minantur calumnias,\n\n \n\n \n \n \n adolterii se dicunt accusatores noto uoto adnlteri adulteri . inter duos libidinis \n scopnlos scopulos auxilium de Domino petebat, quia uiribus corporis repugnare \n non ualebat. et exaudinit exaudiuit de caelo clamantem ad se pudicitiam Dominus, \n et cum iniquitate obpressa duceretur ad poenam, uidit inimicerum \n liberata nindictam uindictam . bis uictrix et in periculo suo tam funeste \n totiens consaepta et libidinem euasit et mortem. infinitum erit si \n exempla prosequar plura: his duobus contentus sum, praesertim cum \n omnibus sit uiribus per istos pudicitia defensata. \n \n ","10":"Non illos emollire potuit inuita generosi sanguinis memoria quae \n in quosdam licentia lasciniae lasciuiae est ministra, non decor corporis et apte \n positorom positorum figura membrorum quae suggerit plerumque ut quasi flos \n quidam properantis uelociter transiturae aetatis porrectae uoluptatis \n occasione pascatur, non anni primi uirentis et maturioris aetatis, cum \n rudis adhuc sanguis aestnans aestuans naturae flammas accendat et in \n medullis uersata caeca incendia ad remedium tuerum uerum etiam per periculum \n pudoris itura: non ulla latebrarum et sine ullo conscio tuta \n quae quibusdam putatur occasio, quae maxima uis est admittendi \n sceleris, dum deliberationibus occurrit inpunitas: non posita necessitas \n de auctoritate iubentium et in temeritate participum atque \n sociorum, quo genere franguntur etiam recta saepe consilia: non \n praemia ipsa et bonitas, non accusationes, non minae, non poenae, non\n\n \n \n \n mortes: nihil tam saeuum, tam durum, tam triste, quam cecidisse de \n alto pudicitiae gradu. digni tanto iudicis diuini praemio, quorum alter \n regio paene throno inlustraretur, altera concordia mariti dotata inimicorum \n mortibus redimeretur. haec sunt et his similia semper nobis \n ante oculos exempla. ponenda, his paria diebus noctibusque meditanda. \n \n \n ","11":" Nihil animum fidelem sic delectat quam integra inmaculati pudoris \n conscientia. uoluptatem uicisse uoluptas est maxima: nec ulla maior \n est uictoria quam ea quae de cupiditatibus refertur. qui hostem uicit \n fortior fuit, sed altero: qui libidinem repressit se ipso fortior fuit: \n qui inimicum prostrauit externum hostem percussit : qui cupiditatem \n depressit hostem domesticum superauit. malum omne facilius uincitur \n quam uoluptas, quia illud quidquid est horridum est, hoc blandum est. \n nihil tam difficile obprimitur quam quod per illud armatur. qui cupiditates \n tollit et metus sustulit: nam ex cupiditatibus metus ueniunt. \n qui cupiditates nicit uicit de peccato triumphauit, qui cupiditates uicit malum \n generis humani sub pedibus suis iacere ostendit, qui cupiditates \n uicit pacem sibi perpetuam dedit, qui cupiditates uicit libertatem sibi \n quod est etiam ingenuis difficillimum reddidit. meditanda est ergo \n nobis, fratres, ut res docent, semper pudicitia: quo facilior sit, nullis \n artibus constat. quae enim illam consummat uoluntas est, quae nec nisi\n\n \n \n \n inpediretur, longe esset. nostra est: ita non est adquirenda, sed \n fonenda fouenda quae nostra est. \n \n ","12":"Quid est enim aliud pudicitia quam mens honesta ad custodiam \n corporis data, ut sexibus redditus pndor pudor seueritate signatus fidem \n generis de incorrapta incorrupta sobole seruaret? pudicitiae autem, fratres, conpetunt \n et cogniti sunt in primis diuinus pudor et praeceptorum sancta \n meditatio et animus propensus ad fidem et mens attonita ad sacram \n religionem: deinde nidere uidere , ne quid in se sit ultra modum sculptum, \n ultra honestatem productum, ne quid prodigum, ne quid arte fucatum, \n ne quid ad inritandos aut detinendos oculos lenocinatum. non est \n pudica quae adfectat animum alterius monere mouere etiam salus salua . corporis \n castitate. longe absint quibus pulchritudo non ornatur, sed prostituitur. \n nam sollicitudo de pulchritudine et malae mentis indicium et \n deformitatis est. sit natura corporum libera nec diuinis operibus inferatur \n uis. semper est misera quae sibi non placet qualis est. quid \n capillorum mutatur color? quid oculorum extremitates suffucantur ? \n quid facies artibus in diuersam formam conuertitur? quid postremo \n speculum consulitur, nisi quia ne ipsa sit timetur? cultus etiam mulieris \n pudicae pudicus sit: adulterium fidelis nec in coloribus nouerit. \n uestibus aurum intexere quasi pretio est uestes corrumpere. quid \n inter fila staminum delicata rigida faciunt metalla? nisi ut fiuentes fluentes \n\n \n \n \n humeros premant et luxuriam infeliciter se animi iactantis ostendant. \n quid cum ceruices peregrinis lapidibus urgentur et absconduntur, \n quorum pretia etiam sine artibus kalendarium cuiusuis excedunt? \n non ornatur mulier, sed uitia mulieris ostenduntur. quid cum digiti \n tali auro onerati nec intrare possunt nec egredi? utrum usus exposcit \n an patrimoniorum inanis pompa monstratur ? mirum negotium, \n mulieres ad omnia delicatae ad uitiorum sarcinas fortiores sunt uiris. \n \n ","13":" Sed ut repetam quae coeperam, colenda semper est pudicitia et \n uiris et feminis, omni custodia seruarida seruanda est intra limites suos. cito de \n natura corporis periclitatur in corpore, dum rapit illam secum caro \n quae semper in lapsu est. sub praetexto quippe naturae quae homines \n semper urguet ad affectus, quibus ruiuae ruinae conlapsi generis resarciuntur, \n blandimento uoluptatis fallens non ducit ad continentiam legitimae \n coniunctionis sobolem, sed iactat in crimen. ergo contra has \n carnis insidias, quibus se diabolus et socium inserit et ducem, obluctandum \n est omni genere uirtutis. adsumantur secundum apostolum \n Christi opera et a consortio carnis in quantum potest animus colligatur, \n separetur omnis sensus a corpore, uitia semper castigentur ut \n odiantur, ante oculos obuersetur deformis iste atque deiectus peccati \n pudor, paenitentia ipsa cum luctibus suis quae commissorum criminum \n inhonesta contestatio est. nihil consideretur curiose in alienis\n\n \n \n \n naltibus . sermo et breuis sit et sobrius risus, signum est enim animi \n facilis et remissi: nam contactus recedat etiam honestus. nihil corpori \n liceat, ubi quid uitandum est corporis uitium. cogitetur quam \n honestum sit uicisse dedecus, quam inhonestum uictum esse dedecore. \n \n ","14":"Dicendum etiam, quod adalterium uoluptas non est, sed mutua \n contumelia: nec delectare potest quod ot animam interficiat ot pudorem. \n coerceat animus stimulos carnis, refrenet impetum corporis. \n accepit enim hanc potestatem, ut illi ad imperium eius membra sernirent seruirent , \n et quasi legitimus ac perfectus auriga ultra concessas corjioris corporis \n metas extollentes se carnis impetus caelostium praeceptorum habenis \n reflectat, ne ultra terminos suos currus iste corporis raptus in periculum \n suum secum et ipsum rapiat aurigam. sed inter haec, immo et \n ante haec, contra turbas et uitia omnia de diuinis castris auxilium \n petendum est: solus est enim potens Deus qui homines dignatus est \n facere et plena homiuibus auxilia praestare. ego pauca dictaui, quoniam \n non est propositum uolumina scribere, sed adlocutionem transmittere. \n uos scripturas aspicite aspicito , exempla nobis uobis de ipsis praeceptis \n hnina rei maiora conquirite. fratres carissimi, bene ualete.\n\n \n \n \n \n \n \n"},"edition":"Pseudo-Cyprian active 3rd century, De Disciplina et bono pudicitiae","original-urn":"urn:cts:latinLit:stoa0104p.stoa005.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-cyprian active 3rd century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de disciplina et bono pudicitiae","urn":"urn:cts:latinLit:stoa0104p.stoa005.opp-lat1-simple"}