{"text":{"1":{"1":"Lectis epistolis tuis multo modo per motum affectum lacrimis tenere \n non potui: nam et gaudio flebam, quod te secundum Domini Dei \n nostri praecepta uiuere ex sermone ipso litterarum tuarum poteram \n agnoscere, et prae desiderio tm non poteram non dx)lere, quod per \n summam a te iniuriam alienabar, si litteras non misisses. tali ergo \n sorore non fruerer? testor autem salntem salutem tuam: persaepe ad nos \n uenire uolui, sed usque adhuc impeditus sum, obsistente eo qui consuenit \n obsistere. nam et festinabam desiderio meo in tuo aspectu satisfacere, \n et opus Domini nostri inter nos obiter uidebamur acturi, \n cum alter alterum consolando, calcata a nobis mole saeculi, uiuercmus uiueremus . \n sed iam ego ueniendi diem tempusque non statuo, quia quotiescnmque quotiescumque \n statui, implere non potui: Domini opperiar uoluntatem speroque \n quod meis uotis et orationibus tuis de nostra nos fructum faciat \n capere praesentia.\n\n \n\n\n","2":"Ceterum quod a me in omnibus epistolis, quas ad te miaeram miseram , \n uitae ac fidei tuae praecepta desiderasti , iam per adaiduitatem adsiduitatem scriptorum \n meorum uerba consumpsi: nihil nouum tibi rescribere modo \n possum, quod ante non scripserim. ot sane propitio Deo iam non \n indiges admoneri, quae fidem inter principia consnmmans consummans deuotam in \n Christo exhibes caritatem. unum tamen moneo, ne transcursa\n\n\n \n\n\n \n\n\n \n repetas, ne contempta desideres, ne manum aratro inserens retrorsum \n conuersa respicias, quo utique in te redeunte uitio ordinem suum \n necesse est sulcus amittat, nec sane mercedem suam cultor accipiet. \n alioquin nec partem consequitur, si ex parte cessauerit. nam sicut a \n peccato ad iustitiam fugiendum est, ita ei, qui iustitiam fuerit ingressus, \n ne peccato pateat praecauendum. scriptum enim est, iusto, \n in qua die exerrauerit, iustitiam non fprofuturam profuturam . in \n hoc igitur consistendum est, in hoc laborandum, ne qui peccata euasimus, \n praemia parata perdamus. stat enim aduersum nos paratus \n inimicus, ut nudatum fidei umbone mox feriat. non abiciendus est \n itaque clipeus, ne latus pateat: non remittendus est gladius, ne \n hostis incipiat non timere: porro cum \\'armatum uiderit, abibit. nec \n ignoramus durum esse atque difficile aduersus carnem et saeculum \n cotidie dimicare. sed si aeternitatem cogites, si caelorum regna con \n sideres , quae utique nobis Dominus licet peccatoribus praestare dignabitur, \n quae tandem condigna passio est, qua tanta mereamur ? \n luctamen autem nobis in hoc mundo parui temporis est; nam etsi \n mors non succedat, senecta succedot succedet . labuntur anni, fiuunt fluunt tompora tempora , \n ot , ut spero, Dominus Iesus tanquam desideratos sibi celeriter \n nocabit uocabit . \n \n\n \n\n\n","3":"O quam felix ille noster excessus, cum a labe peccati melioris uitae \n conuersatione purgatos seda sede sua nos Christus excipiet. occurrent \n martyresetprophetae , iungentur apostoli, gaudebunt angeli, laetabuntur \n archangeli, uictnsque uictusque satanas cruento licet ore pallebit, \n quippe qui etiam nostra, quae (Sibi in nobis praeparauerat, peccata \n perdiderit. uidebit gloriam concessam per ueniam, merita honorata \n per gloriam: nos triumphabimus hoste superato. ubi tunc mundi \n Mtius istius sapientes nidebuntur ? ubi anarus auarus , ubi adulter, ubi impms impius , \n ubi ebriosus, ubi maledicus irecognoscentur ? quid miseri pro sua \n defensione dicturi sunt? \\' nesciuimus te, Domine, te in mundo esse \n non uidimus: prophetas non misisti, legem saeculo non dedisti: \n patriarchas uon nidimus, sanctorum non legimus exempla. Christus\n\n\n \n\n\n \n\n\n \n tuus in terra non fuit, Petrus tacuit, Paulas Paulus noluit praedicare, Euangelista \n non docuit. martyres non fuerunt quorum exempla sequeremur: \n futurum iudicium tuum nemo praedixit, uestire pauperem nemo \n mandauit, prohibere libidinem nemo praecepit, repugnari auaritiae \n nemo persuasit: inscientia lapsi sumus, quae fecimus nescientes\\\\ \n \n\n \n\n\n","4":"His e contrario ex illo sanctorum choro uel primus Noe iustus \n proclamabit: \\'Ego, Domine, et superuenturam superuenturum propter peccata hominum \n diluuium praedicaui, et post diluuium exemplum de me praebui \n bonis, cum malis pereuntibus non perirem, ut isti cognoscerent et \n quae esset innocentibus salus et quae poena peccantibus.\\' Post hunc \n Abraham fidelis obsistet. \\'Ego\\' inquit \\'Domine, fidem qua humanum \n in te crederet genus media fere mundi illius aetate fundaui: ego pater \n gentium, cuius exempla sequerentur, electus sum: ego Isaac adhuc \n pamulum paruulum non dubitaui, Domine, ofFerre offerre tibi pro uictima., ut isti \n recognoscerent nihil non Domino praestari debere, cum me ipsum ne , \n filio quidem unico intellegerent pepercisse: ego terram meam et cognationem \n meam te, Domino, iubente deserui, ut istis quoque esset \n exemplum nequitias mundi et saeculi peccata deserere: ego, Domine, \n te licet corporea sub imagine primus agnoui, nec dubitaui credere \n quem uidebam, licet in alia mihi substantia nidereris uidereris , ut isti intellegerent \n non secundum carnem, sed secundum spiritum iudicare\\'. Huic \n Moyses beatus obsecundabit: *Ego legem, Domine, istis omnibus te \n iubente tradidi, ut quos libera fides non tenebat, lex saltim dicta \n cohiberet: ego dixi \\'non adulterabis\\', ut licentiam fornicationis \n inhiberem: ego dixi \\'diliges proximum tuum\\\\ ut caritas \n abundaret: ego dixi \\'Domino soli seruies\\', ne isti idolis immolarent \n uel templa esse paterentur. ego ne falsa testimonia dicerentur \n edixi, ut istis aduersus omne mendacium praecluderem ora. ego facta \n dictacque dictaque a mundi exordio, operante in me spiritu tuae uirtutis, exposui, \n ut istis cognitio praeteritorum doctrinam tribueret futurorum. \n ego te uenturum, Domine Iesu, praedicaui, ut istis non inopinatum \n esset agnoscere quem uenturum ante praedixeram\\\\\n\n\n \n\n\n \n\n \n \n \n\n\n","5":" Post hunc adstabit dignus Domini sui Dauid semina semine : \\'Ego te, Domine, \n per omnia nuntiaui, ego nomini tuo tantum seruiendum oaae \n clMnaui clamaui : egodixi \\'beatus uir qui timet Dominum\\\\ ego dixi \n \\'exultabunt sancti in gloria\\', ego dixi \\'desiderium peacatorum peccatorum \n peribit*, ut isti te agnoscerent et peccare desinerent.. \n ego cum regia praeditus essem potestate, cilicio supertecto, puluere \n subiecto, depositis insignibus magnificentiae meae procubui uestimentis, \n ut istis mansuetudinis atque humilitatis daretur exemplum. \n ego inimicis meis, qui interficere me cupierunt, peperci, ut miaericordiam misericordiam \n meam isti probarent imitandam\\'. Post hunc Isaias dignus Dei \n spiritu non tacebit. \\'Ego, Domine, te per os meum loquente praemonui \n *uae iis qui iungunt domum ad domum*, ut modum \n cupiditati inponerem. ego iram tuam peccantibus uenisse testatus \n sum, ut iatos istos a malefactis suis si non spes praemiorum, saltim suppliciorum \n formido cohiberet*. \n \n\n \n \n\n","6":" Post hoa hos aliosque conplures, qui doctrinae nobis officia praestaterunt praestiterunt , \n ipse Dei filius haec loquetur: \\'Ego certe excelsa sede sublimis, \n caelum palma, terram pugillo continens, intra extraque diffusus, \n cunctorum quae gignuntur interior atque omnibus quae monentur mouentur \n exterior, inaestimabilis, naturae potestate infinitus, inuisibilis \n aspectu, incomprehensibilia incomprehensibilis adtactu, ut inter uos ad edomandam duritiam \n cordis uestri et perfidiam doctrinis salutaribus molliendam \n uestram uestrum minimus existerem, nasci carne dignatus sum depositaque \n Dei gloria habitum formae seruilis adsumpsi, ut communicata nobiscum uobiscum \n infirmitate corporea, mrsum rursum in consortium gloriae meae per obedientiam \n praecepti salutis adhiberem. aegris iniirmisque infirmisque omnibus \n sanitatem, auditum surdis, uisum caecis, uocem mutis, claudis \n pedum officia restitui, ut uos signis caeleatibus caelestibus permouerem, quo faciliua facilius \n in me atque in iis, quae praedicaueram, crederetis. ego uobis \n caelorum regna promisi, ego etiam, ut inpunitatis haberetis exemplum, \n latronem, qui me sub mortis suae tempore fatebatur, in paradiso \n collocaui, ut uel illius fidem, qui remitti sibi meruerat peccata.\n\n\n \n\n\n \n\n\n \n sequeremini . atque ut exemplo meo pro uobis et ipsi pati possetis, \n pro uobis ego passus sum, ne dubitaret homo pro so pati quod Deus \n pro homine pertulisaet . ego me post resurrectionem, ne fides uestra \n confunderetur, ostendi. ego in Petro ludaeoa Iudaeos monui, ego in Paulo \n gentibnspraedicaui : nec paenitet: est fructus bonorum. opus meum \n boni intellexerunt, perfecerant perfecerunt Melea fideles , iusti imphuerunt impleuerunt , conaummauemnt consummauerunt \n misericordes: et magna pars martyrum, magna sanctorum \n est. in eodem certo certe et isti corpore, in eodem fuerunt mundo. cnr cur nullum \n in uobis bonum opus, gens uipereae stirpis, muenio ? paenitentiam \n malorum uestrorum nec sub ultima die uestri finis egistis. quid \n autem attinet quod me labiis adoratis, si factis et operibus denegetia ? \n ubi nunc uestrae diuitiae, ubi honores, ubi potentia, ubi nestrM uestrae \n sunt uolnptatea uoluptates ? nullam nouam In uos mando sententiam: habetia habetis \n iudicium quod ante praedixi\\'.\n\n \n\n\n","7":"Tunc illud miseria miseris Euangelista recitabit: Cite cite in tenebras exteriores, \n ubi erit fletus et stridor dentium. omiseri , \n quos ista non permouont permouent : uidebunt suam poenam et aliorum gloriam. \n utantur saeculo, dum aeternitate illa, quae sanctia sanctis praeparata est, \n non froantur fruantur : affluant diuitiis, auro incubent, dum ibi egentes, ibi \n inopes deprehendantur: sint in saeculo diuites, dum in aeternitate \n sint pauperes, de quibus scriptum est: \\'diuites eguerunt et \n esurierunt\\'. consequentia autem de bonis scriptura subiecit: \\' inquirentea \n automDominumnon deficientur omni bono\\'. \n Itaque, soror, licet nos isti irrideant, licet nos stultos infeliceaquo \n commem orent, felicius gaudeamus opprobriia opprobriis , quibua quibus nobis gloria, \n illis poena cumulatur. noc rideamus illorum stultitiam, sed potius \n infelicitatem doleamus, quia inter illos pars magna nostrorum est, \n quos si lucri facere posaimus possimus , augetur in nobis gloria. sed agant se \n ut uolunt, sint nobis tanquam gentiles et publicani: nos uero saluos \n incolumesque tueamur. si illi nunc nobis dolentibus gaudent, nos \n postea in illorum dolore gaudebimus. ualo uale , soror carissima et in \n Christo dilectissima.\n\n\n \n\n\n \n\n \n \n\n"},"2":{"1":"\n n. Epistula S. Seueri ad Claudiam sororem de uirginitate. \n \n\n\n Quantam in caelestibua beatitudinem uirginitas sancta possideat, \n praeter scripturarum testimonia ecclesiae etiam consuetudine edocemur, \n qua discimus peculiare illis subsistere meritum, quarum specialis est \n consecratio. nam cum uniuersa turba credentium paria gratiae dona. \n percipiat et isdem omnes sacramentorum benedictionibua benedictionibus glorientur, \n istae proprium aliquid prae ceteris habent, cum de illo sancto et inmaculato \n ecclesiae grege quasi sanctiores purioresque hostiae pro uoluntatis \n suae mentis meritis a sancto spiritu eliguntur et per summum sacordotem sacerdotem \n Dei offeruntur altario. digna. reuera Domino hostia tam pretiosi \n animalis oblatio, et nulla magis ei quam imaginis suae hostia \n placitura. de huiusmodi enim Apostolum piaecipne praecipue dixisse reor: \n Obsecro autem uos, fratres, per misericordiam Dei ut \n exhibeatis corpora uestra hostiam uiuentem, sanctam, \n Doo placentem. possidet ergo uirginitaa uirginitas etquod alii habent et \n quod alii non habent, dum et communem et peculiarem obtinet gratiam, \n et proprio, ut ita dixerim, consecrationis priuilegio gaudet. \n nam et Christi sponsas uirgines dicere ecclesiastica nobis permittit\n\n\n \n\n\n \n\n\n \n\n\n \n auctoritas, dum in sponsarum modum quas consecrat Domino nelat , \n ostendens eas uel maxime habituras spirituale conubium quae subterfugerint \n carnale consortium. et digne Deo per matrimonii comparationem \n spiritualiter copulantur quae eius dilectionis causa humana \n conubia spreuerunt.\n\n \n\n","2":"\n in his quam maxime illud impletur Apostoli: \n qui autem adhaeret Domino, unus spiritus est. grande \n est enim et mmortale inmortale , paene ultra naturam corpoream, aopire sopire luiuriam luxuriam \n et concupiacentiM concupiscentiae flammam adolescentiae fMibus facibus accemaun accensam \n animi uirtute restinguere, spirituali conatu nim uim genuinae oNectationis oblectationis \n exdudore , uiuere contra humani generis morem, despicere solacia \n coniugii, dulcedinem contemnere liberorum, et quaecumque \n praesentis uitae esse commoda possunt, pro nihilo spe fnturae futurae beatitadinis beatitudinis \n compntare computare . magna haec, ut dixi, et admirabilis uirtus est et \n non inmerito pro magnitudine laboris ani ingenti praemio destinata. \n Dabo inquit spadonibus, dicit Dominus, in domo mea et \n in muro meo locum nominatum meliorem a filiis et \n filiabus; nomen aeternum dabo eis et non deficiet. de \n quibus spadonibus Dominus in euangelio repetit dicens: sunt enim \n spadones, qui se ipsoa ipsos caatrauerunt castrauerunt propter regnum \n caelorum. Magnus quidem est pudicitiae labor, sed maius est praemmm praemium , \n temporalis custodia, sed remuneratio aeterna. de his enim et \n beatus Iohannes Apostolua Apostolus loquitur quod sequantur agnum\n\n\n \n\n\n \n\n\n \n quocumque ierit. quod ita intellegendum puto, nullum eia eis locum in \n caelesti aula claadendum claudendum et cuncta eis diuinarum mansionum habitacula \n reseranda.\n\n \n\n\n","3":"Sed ut inlustrius uirginitatis meritum clareat et quam Deo digna \n sit manifestius possit intellegi, illud cogitetur, quod Dominus et salnator saluator \n noster Deus, cum propter humani generis salutem hominem \n dignaretur adsumere, non alimn alium quam uirginalem elegerit uterum, ut \n uirtutem hniuamodi huiusmodi plurimum sibi complacere monstraret: et ut pudicitiae \n bonum utrique semi intimaret, uirginem habuit matrem \n uirgo ipse permansums : in so uiris et in matre feminis praebuit \n uirginitatis exemplum, quo demonstraretur in utroque aexu sexu beatam \n et integram diuinitatis habitare plenitudinem meruisse , dum \n totum in matre fuit quicquid habitabat in filio. sed quid ego satisago \n excellens ac sublime pudicitiae meritum reuelare et gloriosum \n bonum uirginitatis ostendere, cum de hac re plerosque perorasse \n non nesciam et eius beatitudinem manifeatisaiDiis manifestissimis rationibus conprobasse, \n et nulli sapienti uenire in dubium possit eam rem \n maioris esse meriti, quae sit amplioris laboris? quisquis enim \n pndicitiam pudicitiam ant nullius praemii aut parui existimat, certum est illum \n aut ignorare aut non uoluntarium ains ferre laborem. unde illi \n semper castitati derogant qui eam aut non habent aut habere cogTintur coguntur \n inniti inuiti .\n\n\n \n\n\n \n\n \n \n \n\n\n","4":" Nunc itaque quomam quoniam , paucis licet, tam laborem quam meritum \n integritatis ostendimus, ne res quae et grandi uirtute constat et imgenti ingenti \n praemio destinatur, carere fructu suo possit, diligentius excubandum \n est. quanto enim quaecumque species pretiosior fuerit, tanto \n maiore sollicitudine custoditur. et quoniam multa sunt quae bono \n proprio carent, nisi aliarum rerum iuuentur auxilio, ut est mellis \n species, quae nisi cerarum custodia et fauomm fauorum cellnlia cellulis conseruetur \n ot , ut uerins uerius dixerim, nutriatur, naturalem gratiam perdit et snbsistere subsistere \n per ae ipsa non potest, aicnt et uini species, quod nisi in boni \n odoris uaeis et reparatis crebrius picibus foueatur, genuinae uim suauitatis \n amittit: adtentius prouidendum est, ne forte et uirginitati \n aliqua sint necessaria, sine quibus nequaquam fructum adferre sofficiat sufficiat , \n et tantus nihil proderit labor, dum uane prodesse creditur, \n quod absque rebus necessariis possidetur. nisi enim fallor, ob caelestis \n regni praemium pudicitiae Mruatur seruatur integritas, quod sine \n aeternas aeternae uitae merito neminem conaequi consequi posse satis certum est. aeternam \n uero uitam nonnisi per omnium diuinorum praeceptorum custodiMn custodiam \n promereri posse scriptura testaturdicens : si uis ad uitam \n uenire, serua mandata. uitam ergo non habet nisi qui cuncta \n legis mandata semauerit seruauerit , et qui uitam non habuerit, caelestis regni \n non potest esse possessor, in quo non mortui, sed uiui quique\n\n\n \n\n\n \n\n\n \n regnabunt. nihil ergo uirginitas sola proficiet, quae caelestis regni gloriam \n sperat, nisi et illud habuerit cui perpetua uita promittitur, per quam \n caelestis regni praemium possidetur. ante omnia ergo pudicitiam integritatemqM integritatemque \n semantibus seruantibus et eius remunerationem a. Dei aequitate sperantibus \n mandatormn mandatorum sunt custodienda praecepta, ne gloriosae castitatis \n et continentiae labor in initum irritum deducatur. supra mandatum uel \n praeceptum esse uirginitatem sapiens ex lege nullus ignorat, Apostolo \n dicente: de uirginibus autem praeceptum Domini non \n habeo, consilium autem do. cum ergo obtinendae uirginitatis \n consilium dat, non praeceptom praeceptum statuit, supra mandatum eam esse \n professus est. quicumque ergo uii\\'ginitatem seruant, maius quam \n praeceptum est faciunt. tunc enim proderit amplius fecisse quam \n iussum est, si quod iussum est feceris. nam quomodo plus fecisse \n gloriaberis, si minus aliquid non facias P cupiens diuinum implere \n consilium ante omnia sema serua mandatum: uolens uirginitatis praemium \n consequi uitae amplectere merita, ut sit cuius remunerari castitas \n possit. nam ut uitam praestat obseruatio mandatorum, ita eorum \n e contrario generat praeuaricatio mortem. et qui per praeuaricationem \n in mortem fuerit deputatus, uirginitatis coronam sperare non potent poterit , \n neque pudicitiae praemium exspectare constitutus in poena. \n \n\n \n\n\n","5":"Tres enim species sunt uirtutum, per quas caelestis regni possessio \n introitur: prima pudicitia est, secunda mundi contemptus, tertia uero \n iustitia, quae ut conexae plurimum se possidentibus praestant, ita \n diuisae prodesse difficile possunt, dum unaquaeque carum earum non\n\n\n \n\n\n \n\n\n \n propter ae tantum, sed propter aliam efflagitatur. in primis ergo quaeritur \n pndicitia pudicitia , ut facilius subBequatur mundi contemptus, quia ab \n illis mnndus mundus contemni leuius potest qui matrimonii nexibus non tenentur. \n mundi uero contemptus exposcitur, ut iustitia conaeruetur conseruetur , quam \n implere difficile possunt qui saecularium bonorum cupiditatibnset cupiditatibus \n mundanarum uoluptatum negotiis implicantur. quisquis ergo pudicitiae \n primam speciem possidet et secundam, quae est mundi contemptua contemptus , \n non obtinet, paene sine causa. possidet primam, quando \n secundam non habet, propter quam prima quaesita est. et si primam \n et secundam habeat, cui tertia, quae est iustitia, desit, frustra laborat, \n quoniam superiores duae propter tertiam praecipue requiruntur. \n quid enim prodest propter mundi contemptum pudicitiam habere, et \n propter quod eam habeas non habere? uel cur res mundi contemnas, \n si iustitiam, propter quam pudicitiam, propter quam Mundi contemptum \n habere te conuenit, non custodias? quia ut prima. species propter secundam \n est, ita prima et secunda propter tertiam: quae si non \n fuerit, nec prima nec secunda proficiet.\n\n \n\n\n","6":" Dicis forsitan : \\'doce me ergo quid sit iustitia, ut eam, si cognonerim cognouerim , \n facilius implere sufficiam\\'. Dicambreuiter , ntnaleo , etuerborum \n utar simplicitate communium, quia causa de qua agimus talis \n est, quae disertiohbus facundiae sermonibus nequaquam debeat obecurMi obscurari , \n sed simplicioribus eloquentiae narrationibus pandi. res enim \n omnibus in commune necessaria communi debet sermone monstrari. \n Justitia Iustitia ergo non aliud est quam non peccare, non peccare autem est \n legis praecepta seruare. praeceptorum autem obseruatio duplici genere \n custoditur, ut nihil eorum quae prohibentur facias, etcunctaquae \n\n\n \n\n\n \n inbentur implere contendas. hoc est quod dicit: recede a malo et \n fac bonum. nolo enim putes in hoc constareinBtitiamutmalum \n non facias, cum et bonum non facere malum sit et in utroque legis \n praeuahcatio praeuaricatio committatur, quoniam qui dixit \\'recede a malo\\', ipse \n dixit \\'et fac bonum\\'. si a malo recesseris et non fecensjbonum , tra-nsgressor \n es legis, quae non tantum in maloram malorum actuum abominatione, \n sed et in bonorum operum perfectione completur. neque enim hoc \n solum tibi praecipitur ut uestitum suis non spolies indumentis, sed \n et ut spoliatum operias tuis, neque ut habenti panem non auferas \n auum suum , sed et non habenti tuum libenter impertias, nequa neque solum ut \n pauperem suo non pellas hospitio, sed ut pulsum et non habentem \n recipias tuo. praeceptum enim nobis est flere cum flentibus. \n quomodo cum illis flemus, si in nullo eorum. necessitatibus participamus, \n nec aliquod eis in his propter quas lacrimantur causis praebemus \n auxilium? neque enim fletuum nostrorum Deus mfructuosum infructuosum \n quaerit humorem, sed quia lacnmae lacrimae doloris indicium sunt, uult te \n ita alterius angustias sentire ut tuas. et quomodo tibi, in tali tnbulatione tribulatione \n si esses, subueniri cuperes, ita alteri ipse subuenias propter \n illnd illud : quaecumque uultis ut faciant nobis homines \n bona, ita et uos facite illis. nam cum Sente flente flere et nolle, \n cum possis, flenti conferre, subsannationis, non pietatis indicium eat.\n\n\n \n\n\n \n\n\n \n denique Saluator noster cum Maria et Martha Lazari sororibus deDit \n et inmensae misericordiae adfectum lacrimarum contestatione monstrauit. \n et uerae pietatis indicia mox opera subsecuta sunt, com snacitatus suscitatus \n Lazarus, cuius causa lacrimae fundebantur, sororibus redditur. \n hoc fuit pie cum Rentibus flentibus aere flere , occasionem fletus auferre. sed \n quasi potens, inquies, fecit. uerum nec tibi aliquid inpossibile imperatur: \n impleuit omnia qui quod potuit fecit.\n\n \n\n\n","7":" Sed ut dicere coeperamus, non sufficit Christiano a malis ae abstinere, \n nisi etiam bonorum operum officia perfecerit, quod illo uel maxime \n testimonio comprobatur , quo comminatur Dommus Dominus aeterni ignis \n reos fore, qui quamuis mali nihil geRserint gesserint , non fecerint orone omne quod \n bonum est, dicens: Tunc dicet rex his qui ad sinistram \n sunt: discedite a me, maledicti, in ignem aeternum. \n quem praeparauit pater meus diabolo et angelis eius. \n esuriui enim, et non dedistis mihi manducare; sitiui \n et non dedistis mihi potum et cetera. non dixit: discedite a \n mc . maledicti, quia homicidium, quia adulterium aut quia furta \n fpdstis fecistis : non enim quia malum fecissent, sed quia bonum non fecerant, \n condemnantur et aeternae gehennae suppliciis addicuntur, nec \n quia quae prohibita sunt admisissent, sed quia quae praecepta erant \n implere noluerunt. unde animaduertendum est quam spem habere \n possint qui adhuc aliquid eorum faciunt quae prohibentur, cum etiam \n illi aeterni ignis rei sint qui non fecerunt quae iubentur. nolo enim\n\n\n \n\n\n \n\n\n \n tibi in hoc blandiaris, si aliqua non feceris, quia aliqua feceria feceris , cum \n scriptum ait sit : qui uniuersam legem sernanerit seruauerit , offendat \n autem in uno, factus est omnium reus. Adam enim semel \n peccauit et mortuus est: et tu te uiuere posse existimas illud saepe \n committens, quod alium, dum semel perpetrasset, occidit? an grande \n illum commisisse crimen putaa putas , unde merito poena damnatus sit \n acriore? uideamus ergo quid fecerit: contra mandatum de fructu arboris \n edit. quid ergo ? propter arbona arboris fructum Deus hominem morte \n multauit? non propter arboris fructum, sed propter mandati contemptum contemplo . \n ergo non agitur de qualitate peccati, sed de transgressione mandati. \n et qui dixit Adae ut de arboris fructu non ederet, ipse tibi \n praecipit ut non maledicas, non mentiaris, non detrahas, non detrahentem \n auscultes, ut omnino non iures, ut non concupiscas, non inuideas, \n nonsistepidus , nonsisauarus , ut nulli malum pro malo \n reddas, ut inimicos tuos diligas, ut maledicentibus benedicas,. ut pro \n calumniantibus et pro persecutoribus tuis ores, ut percutienti maxillam \n alteram praebeas, ut in iudicio saeculari non litiges, ut si quis qui \n tua auferre uoluerit, gratanter amittas, ut nec iracundiae nec zeli \n nec liuoris malum intra pectus admittas, ut crimen auaritiae fugias, \n ut omnis superbiae ac iactantiae malum caueas, et humilis ac mitis \n Christi uiuas exemplo, malorum consortia in tantum uitans, ut cum \n fornicatoribus aut auaris aut maledicentibus aut inuidis aut\n\n\n \n\n\n \n\n\n \n detractoribus aut ebriosis aut rapacibus nec cibum capias. quem si in aliquo \n contempseris, si pepercit Adae, parcet et tibi. immo illi magis parcondum parcendum \n faera.t, qui adhnc adhuc rudis et noueUas erat, et nullius ante peccantis \n et propter peccatum SQum suum morientis retrahebatur exemplo. tibi \n uero post tanta docnmenta documenta , post legem, post prophetas, post enangelia euangelia , \n post Apostolos si delinquere uolueris, quomodo mdulgeri indulgeri possit \n ignoro.\n\n \n\n\n","8":" An tibi de uirginitatis praerogatina praerogatiua blandiris? memento Adam et \n Euam uirgines deliquisse, nec integritatem corporis profuisse peccantibus. \n uirgo quae peccat Euae, non Manae Mariae comparanda est. non \n negamus in praesenti tempore paenitentiae remedium, sed hortamur \n magis praemium sperare debere quam ueniam. turpe eat enim delicti \n indulgentiam postulare quae palmam uirginitatis exspecttmt exspectant , et mlicitum inlicitum \n aliquid incurrere quae se etiam a licitis castrauemnt castrauerunt : licitum \n quippe est matrimonii inire consortium. et ut landtmdae laudandae sunt quae \n propter Christi amorem et caelestis regni gloriam copulam contompserint contempserint \n nuptiarum, ita damnandae sunt quae propter incontinentiae \n uoluptatem, cum Deo se uouermt uouerint , remedio apostolico abutantur. \n ergo, ut diximus, quae conubia deserunt, non inlicita, sed licita spernunt. \n eiusmodi autem si iurent, si maledicant, ei detrahant, si detrahentes \n patiantur Mdire audire , si malum pro malo reddant, si cupiditatis \n in alienis aut auaritiae in propriis crimen incurrant, si zeli aut \n liuoris uenena possideant, si contra legalia et apostolica instituta \n indecens aliquid aut loquantur aut cogitent, si in carne placendi \n studio comptae et ornatae procedant, ai alia, ut adsolet, inlicita faciant.\n\n\n \n\n\n \n quid proderit eis spreuisse quod licuit et exercere quod non licet ? aL \n uis prodesse tibi, quod licita contempsisti, uide ne quid eorum quae \n non licent facias. stultum enim est timuisse quod minus est, et ton non \n timere quod maius est [aut ab iia iis non uitari quae prohibentur, spreuiase \n uero ea quae conceduntur]. dicit enim Apostolus: innupta \n cogitat quae Domini sunt, quomodo placeat Deo, ut sit \n sancta et corpore et spiritu: quae autem nupta est, \n cogitat quae sunt huius mundi, quomodo placeat uiro. \n nuptam uiro placere adserit, cogitando quae mundi sunt, innuptam \n uero Deo, eo quod nulla cura illi sit saeculi. dicat ergo mihi, quae \n uirum non habet et tamen quae mundi sunt cogitat, cui placere desiderat? \n nonne incipiet illi nupta praeponi? quia illa cogitando quae \n mundi sunt complacet uel marito, ista nero uero nec marito, quem non \n habet, potest placere nec Deo. sed nec illud silentio praeterire nos \n conuemt , quod dixit: innupta cogitat quae Domini sunt, \n quomodo placeat Deo, ut sit aancta sancta et corpore et spiritu. \n [ qUaeDomini sunt, inquit, cogitat; non quae saeculi, non \n quae hominum, sed quae Dei sunt cogitat.] quae sunt ergo Domini? \n dicat Apostolus: quaecumque sunt aancta sancta , quaecumque \n iusta, quaecumque amabilia, quaecumque \n bonae famae, si qua uirtus, si qua laus disciplinae.\n\n\n \n\n\n \n\n\n\n\n \n ista sunt Domini, quae sanctae et uere apostolicae uirgines die noctuque \n sine ullo temporis interuallo meditantur et cogitant. Domini \n est etiam regnum caelorum, Domini est resurrectio mortuorum, \n Domini est inmortalitas, Domini est incorruptio, Domini est splendor \n solis qui sanctis promittitur, sicut in Euangelio scriptum est: tnnc tunc \n iusti fulgebunt aicut sicut sol in regno Patris eorum: Domini \n sunt plures iustorum in caelestibus mansiones, Domini est fructus \n tricesimus et sexagesimus atque centesimus. haec quae cogitant et \n quibus possint ea operibus promereri, quae Domini sunt cogitant. Domini \n est etiam lex noui et ueteris testamenti, in qua oris eius eloquia \n sancta refulgent: quae si quae uirgines sine intermissione meditantur, \n quae Domini sunt cogitant, et impletur in eis illud propheticum: \n fundamenta aeterna super petram solidam et mandata \n Dei in corde mulieris sanctae.\n\n \n\n\n","9":" Sequitur, \\'quomodo placeat Deo\\\\ Deo, inquam, non hominibus, \n \\'ut sit sancta et corpore et spiritu\\\\ non dixit, ut \n ait sit sancta membro aut corpore tantum, sed ut sit sancta corpore et \n spiritu. membrum enim una corporis para pars est, corpus uero omnium \n conpago membrorum est. cum ergo dicit ut sit aancta sancta . corpore, omnibus \n membris eam sanctificari debere testatur, quia non proderit \n ceterorum sanctificatio membrorum, si inueniatur uel in uno corroptio corruptio . \n etiam non erit sancta corpore, quod ex omnibus constat membris,\n\n\n \n\n\n \n\n\n \n quae uel unius fuerit comquinatione coinquinatione polluta. sed ut quod dico manifestius \n et lucidius fiat, esto sit quaecumque omnium membrorum \n sanctificatione purgata et lingua tantummodo peccet, quiaautblaaphemet \n aut falsum testimonium dicat, numquid liberabunt omnia \n membra unum, an propter unum iudicabuntur et cetera? ergo si nec \n aliorum membrorum sanctificatio proderit, cum in uno sit uitium, \n quanto magis, si diuersorum Nagitio flagitio peccatorum omnia corrumpantur, \n unius nihil prodent proderit integritas !\n\n \n\n","10":"\n Unde quaeso te, uirgo, ne in sola, tibi pudicitia blandiaris neque \n in unius membri integritate conRdaa confidas , sed secundum Apostolum solide \n conserua corporis sanctitatem. Munda ab omni inquinamento caput, \n quia crimen est illud post chrismatis sanctificationem aut croci aut \n alterius cuiuslibet pigmenti suco uel puluere sordidari, aut auro uel \n gemmis uel qualibet alia terrena specie comi, quod iam caelestis \n ornatus splendore refulget. grandis quippe diuinae gratiae contumelia \n est mundani et saecularis ornamenti praelatio. Munda frontem, \n ut humana, non diuina opera embescat erubescat , et illam confusionem recipiat, \n quae non peccatum sed Deigratiamparit , scriptura dicente: \n estconfusio adducens peccatum, et est confusio adducens \n gratiam. Munda collum, ut non aurea reticula capillus\\'\n\n\n \n\n\n \n\n\n \n portet et suBpenaa suspensa monilia, sed illa potius ornamenta circumferat, de \n quibus scriptura dicit: misericordia et fides non deficiant \n a te. suspende autem illa in corde uelut in collo tuo. Munda oculos, \n dum eos ab omni concupiscentia retrahis et ab intuitu pauperum nomquam numquam \n auertis et ab omnibus fucis liberos ea qua a Deo facti sunt sinceritate \n custodis. Munda linguam a mendacio, quia os quod mentitur \n occidit animam: mund munda eam a detractione, aiuramento , \n ab adulatione, a periurio. nolo praeposterum ordinem putes, quod \n prius a iuramento quam a periurio linguam dixi debere mundari, quia \n tunc periurium facilius effugies, si in toto non iurea iures , ut impleatur in \n te illa sententia: cohibe linguam tuam a malo, et labia \n tua ne loquantur dolum. etmemorestodicentisApostoli : beBedicite \n et nolite maledicere. sed et illud crebrius recordare: \n uidete ne quis malum pro malo alicui reddat neque \n maledictum pro maledicto, sed e contrario benedicentes, \n quia in hoc nocati uocati estis, utbenedictionemhereditate \n possideatis. et illud: si quia autem in lingua non \n offendit, hic perfectus est. nefas est enim ut labia illa, quibus \n Deum confiteris, rogas, benedicis et laudas, alicuius polluantur sorde \n peccati. nescio qua. conscientia ea. lingua quis Deum rogat, qua aut \n mentitur aut maledicit aut detrahit. labia sancta exaudit Deus et ipais \n annuit cito precibus, quas lingua inmaculata prommtiat pronuntiat . Munda aures,\n\n\n \n\n\n \n\n\n \n ut nonnisi aermombus sanctia sanctis et neris ueris auditum praebeant, ut numquam \n obscena aut turpia aut saeculana saecularia uerba snscipiant suscipiant aut aliquem \n de altero audiant derogantem, propter illud quod scriptum est \\'saepi \n anres aures tuas spinis et noli audire linguam nequam\\' , ut \n cum eo habere partem possis, de quo dicitur: quoniam auditu et \n uisu iustus erat, hocest , nec oculis nec auribus delinquebat. \n Munda manus, ne porrectae ad accipiendum sint, ad dandum \n autem collectae, necadferiendumparatae , sed ad omnia \n misericordiae et pietatis opera satis promptae. Munda pedes, nelatam \n et spatiosampergantniam , quae ducit ad splendida saeculi et pretiosa \n conuioia conuiuia , sed arduum magis et angustum gradiantur iter, quod \n tendit ad caelum , quia scriptum est: iter rectum facite pedibus \n ueatria uestris . agnosce tibi a Deo artifice non ad uitia, sed ad uirtntes uirtutes \n membra formata: et cum uniuersos artus mundaueris ab omni \n sorde peccati et toto fueris sanctificata corpore, tnnc tunc tibi castitatem \n intellegas profuturam, et cum omni Nducia fiducia palmam uirginitatis \n exspecta.\n\n \n\n\n","11":"Quid ait sit sanctam esse corpore breuiter quidem, sed plene exposnissemearbitror : \n nuncquodsequturet spiritu, nosse debemus, \n hocest , ut quod opere nefas est fieri, necfassitcogitationecoiicipore . \n illa enim est sancta tam corpore quam spiritu, quae nec mente \n Dec nec corde delinquit, sciens etiam cordis esse inspectorem Deum, et \n idcirco satisagit, ut omni modo etiam ammum animum cum corpore mundum\n\n\n \n\n\n \n\n\n \n habeat a peccato, sciens scriptum esse: omni custodia. serua cor \n tuumetiterum : diligit Deus sancta corda cor , accepti sunt \n autem ei omnes inmaculati, et alibi beati mundo corde, \n quoniam ipsi Deum uidebunt: quod de illis dici arbitror, quos \n conscientia in nulla redarguit culpa peccati, de quibus et Iohannem in \n epistola dixisse reor: si cor nostrum nos non reprehendit, \n fiduciam habemus ad Deum, et quaecumque petierimus \n accipiemus ab eo. nolo existimes te crimen fugisse peccati, \n si uoluntatem non sequatur effectus , cum scriptum sit: quicumque \n uiderit mulierem ad concupiscendam eam, iam moechatus \n est in corde suo. nec dicas \\' cogitauiquidem , sed non \n perfeci\\', quia etiam concupiscere nefas est quod fieri nefas est. unde \n et beatus Petrus praecipit dicens \\'animas uestras castificantes*: \n qui si nullam animae constuprationem nosset, neccastiacari \n eamdesiderasset . sed et illum locum quo continetur \\'hi sunt qui \n se cum mulieribus non coinquinauerunt, uirgines \n enim permanserunt, hi secuntur agnum quocumque \n ierit\\', adtentius considerare debemus et animadnertere animaduertere , si solius mtegritatis integritatis \n ac pudicitiae merito isti diuino comitatui copulentur et per \n omnia caelorum tabulata discurrant, an et alia sint quibus adiuta \n uirginitas tantae beatitudinis gloriam consequatur. sed unde hoc scire \n poterimus? de sequentibus nisi fallor, inquibusscriptum est: hi \n empti sunt ex hominibus primitiae Deo et agno, et in \n ore eorum non est inuentum mendacium, sine macu*la\n\n\n \n\n\n \n\n\n \n enim sunt ante thronum Dei. uides ergo quod non in uno tantum \n membro dominicis referantur inhaerere uestigiis, sed illi qui \n praeter uirgimtatom uirginitatem ab omni contagione peccati imnaculatam inmaculatam gesserint \n uitam. idcirco uel maxime uirgo nuptias spernit, ut, dum securior \n est, facilius, quod etiam a nubentibus quaeritur, ab omni ae delicto \n custodiat et uniuersa legis mandata. perficiat. nam si non nubat et \n ea nihilommna nihilominus faciat, a quibus et nuptae esse iubentur inmunes, \n non nupsisse quid proderit? quamquam enim nulli Christianorum peccare \n liceat et omnes quicumque spiritualis lauacri sanctiacatione sanctificatione purgantur, \n inmaculatam decurrere conueniat uitam, utecclesiae , quae \n sine macula, sine ruga, sine aliquo eiusmodi esse describitur, possint \n uisceribus intimari: multo magis hoc uirginem implere necesse \n est, quam nec mariti nec filiorum nec alterius necessitatis causa prohibet \n quo minus diuinam scripturam perficiat, nec aliqua, si peccet, \n poterit excusatione defendi. \n \n\n \n\n\n","12":"O uirgo, serua propositum tibi magno praemio destinatum. praeclara \n est apud Dominum uirgimtatis uirginitatis et pudicitiae uirtus, si non aliis \n peccatorum et malorum lapsibus infirmetur. agnosce statum tuum, \n agnosce locum, agnosce propositum. Christi sponsa diceris: uide ne \n quid indignum ei, cui desponsata uideris, admittas. cita cito scribet repudium, \n si in te uel unum uiderit adulterium. quaecumque ergo humanorum \n sponsaliorum pigneribus subarratur, statim a domesticis, a \n familiaribus, ab amicis sponsi sollicite et diligenter requirit [et\n\n\n \n\n\n \n\n\n \n\n\n \n seruulis], quales iuuenis habeat mores, quid potissimum diligat, quid \n accipiat, quo usu uiuat, qua se consuetudine regat, quibus utatur \n dapibus, in quibus praecipue rebus delectetur et gaudeat. quae cum \n didicerit, ita se in omnibus temperat, ut sponsi moribus suum obaequium obsequium , \n sua iucunditas, sua diligentia, sua uita concordet. et tu, \n quae Christum sponsum habes, a domesticis et familiaribus eius sponsi \n tiu mores interroga, et strenue ac sollerter inquire in quibus praecipae praecipue \n delectetur, qualem compositionem in te uestitim uestium diligat, cniaamodi cuiusmodi \n concupiscat ornatum. dicat tibi eius familiarissimus Petrus, qu \n ne nuptis quidem corporalem permittit ornatum, sicut in epistola sua \n scripsit: \\'Mulieres similiter subiectae sint suis niris uiris , ut \n si qui non credunt uerbo, per mulierum conuersationem \n sine uerbo lucrifiant, considerantes in timore Dei \n castam conuersationem uestram: quarum sit non extrinsecus \n capillatura aut circumdatio auri aut indumenti indumentis \n ueatimentorQm uestimentorum cultus, sed qui absconsus cordis est \n homo in incorruptibilitate quieti et modesti spiritus\\' \n quod est in conspectu Dei locuples. Dicat et alius Apostolus \n beatus Paulus, qui ad Timotheum scribens eadem de fidelium feminarum \n disciplina testatur:\\' Mulieres similiter in habitu \n ornato cum uerecundia et sobrietate ornantes se, non \n in tortis crinibus aut auro aut margaritis aut ueste \n pretiosa, sed quod decet mulieres, promittentoscastitatem \n per bonam conuersationem.\n\n\n \n\n\n \n\n \n \n \n\n\n","13":"Sed tu forsitan dicis: cur haec idem Apostoli non iusserunt? quia \n non necessarium iudicabant, ne talis uirginibus commonitio potius \n iniuria quam emendatio uideretur. sed nec eas umquam tantae tementatis temeritatis \n fore credidissent, ut ne nuptis quidem concessa carnalia omamenta \n et terrena praesumerent. re uera omare ornare se et componere uirgo \n debet: nam quomodo sponso suo placere poterit, nisi composita et \n ornata processerit? ornetur plane, sed interioribus ornamentis et spiritualiter, \n non carnaliter componatur, quia Deus non corporis, sed animae \n decorem in illa desiderat. ergo et tu quaecumque animam tuam \n a Deo diligi et inhabitari concupiscis, omni eam diligentia compone \n et spiritualibus indumentis exorna. nihil in ea dedecorum, nihil fbedum foedum \n appareat. resplendeat auro iustitiae et gemmis refulgeat sanctitatis \n ac pretiosissimo pudicitiae margarito coruscet: pro bysso et \n serico misericordiae et pietatis tunica uestiatur, secundum quod scriptum \n est: induite ergo uos sicut electiDei , sancti et dilecti, \n uiscera misericordiae, benignitatem, humilitatem \n et cetera. et non decorem cei\\'ussae aut alterius pigmenti \n quaerat, sed innocentiae ac simplicitatis candorem habeat, roseum \n uerocundiae uerecundiae colorem et purpureum ruborem pudoris possideat. caelestis \n abluatur nitro doctrinae et lomentis spiritalibus emundetur. \n nulla in ea malitiae, nulla delicti macula relinquatur. et ne quando\n\n\n \n\n\n \n\n\n \n\n\n \n male redoleat odore peccati, unguento suauissimo sapientiae et scientiae \n perfundatur.\n\n \n\n\n","14":" Huiusmodi Deus quaerit omatum ornatum et animam taliter compositam \n concupiscit. memento te Dei filiam dici, secnndumquodait : audi. \n filia, et uide. sedettuipsa , quotienscumque Deum patrem nominas, \n Dei te filiam esse testaris. ergo si Dei filia es, uide ne quid \n eorum facias, quae Deo patri incongrua sunt, sed age omnia quasi \n ilia filia Dci . cognosce quomodo huius saeculi nobilium filiae se gerant, \n quibus adsuescant moribus quibusue se disciplinis instituant. tanta in \n quibusdam uerecundia est, tanta grauitas , tanta modestia, ut ceterorum \n hominum ritum intuitu humanae ingenuitatis excedant, et ne \n quam honestis parentibus suis per lapsum suum infamiae inurant notam, \n alteram sibi quodam modo inter homines consuetudinis studeant \n facere naturam. et tu ergo originem tuam respice, genuS : intuere, gloriam \n nobilitatis aduerte. agnosce te non hominis tantum, sed et Dei \n filiam et diuinae natiuitatis nobilitate decoratam. ita te exhibe. ut in \n te caelestis natiuitas appareat et ingenuitas diuina clarescat. sit in te \n noua grauitas, honestas admirabilis , stupenda uerecundia, mira patientia, \n uirginalis incessus et uerae pudicitiae habitus, sermo semper \n modestus et suo in tempore proferendus, ut quisquis te uiderit, admiretur \n et dicat: \\'quae haec nouae inter homines grauitatis patientia \n est? quae pudoris uerecundia, quae honestatis modestia, quaematuritas \n sapientiae ? non est ista humana institutio nec disciplina mortalis. \n caeleste mihi aliquid in terreno corpore redolet. puto quod\n\n\n \n\n\n \n\n\n \n habitet in quibusdam hominibus Deus\\'. et cum te Ctmsti Christi famulam esse \n cognouerit, maiore stupore tenebitur et cogitabit qualia qualis ille sit dominus, \n cuius talis ancilla est.\n\n \n\n\n","15":"Si uis ergo esse cum Christo et partem habere cunc cum Christo, Christi \n tibi exemplo muendum uiuendum est, qui ab omni malitia et nequitia ita fuit \n extraneus, ut ne inimicis quidem uicem redderet, quin potius et pro \n ipsis oraret. nolo enim eas animas Christianas existimes, quae aut \n fratres aut sorores non dico oderunt, sed quae proximos toto corde \n et conscientia coram Dei testimonio non diligunt, cum Christianis \n Christi similitudine inimicos etiam amare necesse sit. si sanctorum \n cupis habere consortium, a malitiae et nequitiae cogitatu pectus \n emunda. nemo te circumaeniat circumueniat , nemo fallaci sermone seducat. nonnisi \n sanctos et iustos et simplices et innocentes et puros caelestis aula \n suscipiet: nullum apud Deum habet malitia locum. ab omni nequitia \n et dolo mundum esse necesse est qui cupit regnare cum Christo. nihil \n tam contrarium, nihil tam exsecrabile Deo quam aliquem odisse, aliquem \n uelle laedere, nihil tam probabile quam omnes amare. quod \n Propheta sciens testatur docens: qui diligitis Dominum, odite \n malum.\n\n \n \n\n","16":"Vide ne in aliquo humanam gloriam diligas, ne et tua inter illos \n portio computetur, quibus dictumest : quomodo uos potestis\n\n\n \n\n\n \n\n\n \n credere, gloriam ab inuicem quaerentesPetdoquibusper \n Prophetam dicitur: auge eis mala, auge mala gloriosis \n terrae, et alibi: confundimini a gloriatione uestra, \n ab obprobrio in conspectu Domini. nolo enim illas respicias, \n quae saeculi, non Christi sunt uirgines, quae propositi sui et \n professionis inmemores gaudent in deliciis, in opibus delectantur et \n corporeae nobilitatis origine gloriantur: quae si pro certo Dei filias \n se esse crederent, numquam post diuinos natales nobilitatem admirarentur \n hnmanam humanam nec gloriarentur in patre quolibet honorato: si patrem \n Deum se habere sentirent, nobilitatem camis non amarent. quid \n tibi, o stulta, in generis nobilitate blandiris et conplaces ? duos homines \n [m exordioj exordio fecit Deus, ex quibus totius humani generis silua \n descendit: mundanam nobilitatem non naturae aequitas praestitit, sed \n cupiditatis ambitio. certe omnes per diuini lauacri gratiam aequales \n efficimur , et nulla inter eos potest esse discretio, quos natiuitas secnnda \n generauit, per quam tam diues quam pauper, tam liber quam \n seruus, tam nobilis quam ignobilis Dei efficitur filius, et terrena nobilitas \n splendore caelestia caelestis gloriae obumbratur et nusquam omnino iam \n comparet, dum qui retro in saecularibus honoribus inpares fuerant, \n caelestis et diuinae nobilitatis gloria aequaliter uestiuntur. nullus ibi\n\n\n \n\n\n \n\n\n \n iam ignobilitatis locus, nec degener quisquam est, quem diuinae natiuitatis \n sublimitas ornat, nisi apud illos, qui non putant humanis \n caelestia praeponenda. aut si putant, quam uanum est ut se illis in \n minoribus praeferant, quossibiinmaioribusparessciunt , et quasi \n mira infra , se positos in terra existiment quos sibi aequales in caelestibus \n credunt. tu autem, quaecumque Christi, non saeculi uirgo es, omnem \n praesentis uitae gloriam fuge, ut eam quae in futuro promittitur consequaris. \n \n\n \n\n\n","17":"Contentionum uerba et animositatis causas deuita, discordiarum \n quoque et litium occasiones subterfuge. nam si iuxta Apostoli doctrinam \n seruum Domini litigare non oportet, quantomagisDei \n ancillam, cuius quo uerecundior est sexus, animus debet esse modestior. \n linguam a maliloquio cohibe et ori tuo frenum legis inpone, ut \n tunc, siforte , loquaris, quando tacere peccatum sit. caue ne quid \n quod in reprehensionem ueniat dicas. lapis emissus est sermo prolatus: \n quapropter diu antequam proferatur cogitandus est. beata quippe \n labia sunt, quae numquam quod reuocare uelint emittunt. pudicae \n mentis sermo etiam debet esse pudicus, qui aedificet semper magis \n quam aliquando destruat audientes, secundum quod praecepit Apostolus \n dicens: omnis sermo malus ex ore uestro non procedat, \n sed si quis bonus ad aedificationem fidei, ut\n\n\n \n\n\n \n\n\n \n det gratiam audientibus. presa lingua est. quae nontiti nonnisi \n d<- divinaerebus nouit uerba construer construere , et sanctum os, unde caelectia \n semper elquia eloquia proferuntur. absentium obtrectatoresquasi maligua \n scripturae auctoritate deterre. quia etiam hoc inter uirtutes \n perfecti hominis Propheta commemorat, si ante conspectum msti iusti malignus \n ad nhilum nihilum deducatur qui contra proximum non probanda protulerit \n non licet enim tibi alterius uituperationem patienter audire. \n quia nec ah aliis optas rccipi recipi tcam tuam . iniustum quippe est quicquid contra \n Christi euangelium uenit, si alteri quod tibi ab alteri quod fieri molestam molestum \n est patiaris inferri. semper linguam tuam de bonis loqui adsuesce, \n et auditum tuum ad bonorum magis landem laudem quam ad maIorum malorum uituperationem \n accommoda. aide uide ut omnia quaecumque bene facis propter \n Deum facms facias , Kcieas sciens pius eius rei tantum te a Domimorecepturamesse \n mercedis, quantam quantum eius timoris et dilectionis causa perfeceris. sancta \n magis esse quam uideri stade , quia nihil prodest aestimari quod non \n HM, et duplicis peccati reatus est non habere quod creditur et quod \n non habf <M Mmalare simulare .\n\n \n\n","18":"\n In ieiuniM ieiuniis magis quam in epulis delectare, illius niduae uiduae memor, \n quae non discedebat de templo ieiuniis et obsecrationibus Deo seruiensdie \n ac nocte. et si nidua uidua et quidem Indaea Iudaea talis fnit fuit , qua- \n ! cm nunc uirginem conuenit esse Christi? diuinae magis lectionis \n conuiuium dilige, et spiritualibus te saturari dapibus concupisce, et \n illos potius quaere cibos, quibus anima magis quam corpus reficiatur. \n camiH et uini species quasi caloris fomenta et libidinis incitamenta\n\n\n \n\n\n \n fuge. et tunc, si forte, uino exigue exiguo utere, cum stomachi dolor et nimia \n corporis compellat infirmitas. iracundiam nince uince , animositatem cohibe, \n et quicquid illud est quod post factum paenitentiam ingerit, uelut \n proximi criminis abominationem declina. satis tranquillam et quietam \n esse conuenit mentem et ab omni perturbatione furoris alienam, quae \n Dei habitaculum esse desiderat, quod per Prophetam testatur dicens: \n Super quem requiescam alium nisi super humilem et \n quietum et trementem uerba mea? Omnium operum et cogitationum \n tuarum speculatorem Deum crede, et caue ne quid, quod \n diuinis oculis indignum sit, aut opereris ant cogites. cum orationem \n celebrare desideras, talem te exhibe, quasi sis cum Domino locutura. \n\n\n \n\n","19":"\n cum psalmum dicis, cuius uerba dicis agnosce, et in conpunctione \n magis animi quam in tinnulae uocis dulcedine delectare. lacrimas \n enim psallentis Deus magis quam uocis gratiam comprobat, sicut \n Propheta dicit: seruite Domino in timore et exultate ei \n cum tremore. ubi timor et tremor est, ibi non uocis elatio est, sed \n animi flebilis et lacrimosa deiectio. omnibus actibus tuis diligentiam \n adhibe, quia scriptum est: maledictus homo qui facit opera \n Domini neglegenter. Crescat in tecum annis gratia, crescat \n cum aetate iustitia, et fides eo perfectior uideatur esse quo senior es, \n quia Iesus, qui nobis uiuendi reliquit exemplum, proficiebat non\n\n\n \n\n\n \n\n\n \n aetate tantum corporea, sed et sapientia et gratia spirituali coram \n Deo et hominibus. omne tempus in quo te non meliorem senseris, hoc \n te aestima perdidisse. Coeptum uirginitatis propositum ad finem usque \n ccnserua conserua , quia non inchoasse tantam tantum , sed perfecisse uirtutis est, \n sicut in euangelioDominusait : qui perseuerauerit usque in \n finem, hic saluas saluus erit. caue ergo ne cui uel concupiscendi occasionem \n tribuas, quia sponsus tuus Deus zelans est: criminosior est \n enim Christi adultera quam mariti. Esto ergo omnibus uiuendi forma, \n esto exemplum, praecede et in actu quos in castitatis sanctificatione \n praecnms praecurris . uirginem te in omnibus exhibe: nihil corruptionis obiciatur \n capiti tuo. cuius corpus integrum est, sit et mniolabilis inuiolabilis conuersatio. \n et quoniam in exordio epistolae praefati sumus te Dei sacriRcium sacrificium \n factam, quod utique sanctitatem suam etiam aliia aliis inpertit, ut \n quisquis ex eo digne sumpserit, sanctificationis et ipse sit particeps, \n ita ergo et per te quasi per diuinam hostiam sanctificentur et ceterae, \n cum quibus te tam sanctam in omnibus exhibeas, ut quisquis uitam \n tuam uol auditu uel uisu contigerit, sanctificationis uim sentiat \n et tantum sibi intellegat gratiae ex tua conuersatione transfundi, ut, \n dum te imitari concupiscit, Dei sacrificio et ipse sit dignus.\n\n\n \n\n\n \n\n \n \n\n"},"4":{"1":"Sacrae religionis fidus interpres uniuersa conponit, ut peccatis \n ulterius locus esse non possit: nam quid aliud tanta morum sanctitate \n promittis, nisi ut uitam beatam submotis erroribus agitemus? in quo \n laudem maximam tuis uideo conuenire uirtutibus, quod inperitam \n mentem piis hortationibus inmutaris et ad optimam traxeris rationem. \n ceterum non ita mirabile uideretur, si eruditos animos infusa sapientia \n confirmasses: est enim prudentibus uiris cum deuotione cognatio nec \n est cito conueniens credulitati rusticitas. sic illi, qui figuras animantium \n de lapidibus ducunt, difficilioris operis negotium gerunt, si durissima \n saxa ferramentis incutiunt, illi uero, qui mollioris materiae \n tentamenta susceperint, manus suas iuuari sentiunt facilitate fingendi, \n consentaneumque putatur, ut arduus labor opificis honore maximo \n censeatur: ita tibi, domine, praedicatio singularis est exhibenda, \n quod inpolitos agrestesque sensus culpae caligine liberatos et humana \n sentire feceris et diuina cognoscere.\n\n\n \n\n","2":"Non minus ille Xenocrates in laude \\'est, philosophorum longe \n doctissimus, qui seueris exhortationibus fecit ut luxuria uinceretur. \n nam cum Polemo quidam uino languidus ex antelucano conuiuio publice \n uagaretur illudque temporis esset, quo ad gymnasium Xenocratis \n confluerent auditores, ingressus et ipse est et in numero studiosorum \n eo habitu, quo de cena prodierat, inpudenter adsedit; nam caput \n eius fiorens florens corona contexerat: neque est ueritus se omnibus uideri \n dissimilem, quia re uera caput, quod est domicilium sanitatis, usus\n\n\n \n\n\n \n longae potionis inuerterat. tunc grauiter inmurmurantibus ceteris, quod \n in multitudinem litteratorum intempestiuus auditor inrepserat, ne \n minimum quidem magister ille commotus est, sed potius de disciplina \n morum legibusque modestiae instituit disputare: tantumque ualuit \n docentis auctoritas, ut petulantis illius animus ad amorem pudoris \n inpelleretur. et primo quidem Polemo coronam capite conturbatus deposuit \n discipulumque professus est: ad extremum ita se ad officium \n grauitatis inflexit seque totum formauit ad uerecundiam, ut prioris \n uitae consuetudinem emendatio gloriosa texisset. hoc ipsud nos in tuis \n praeceptionibus admiramur, quod nullis minis, nullis omnino terroribus \n ad cultum Dei uaesanos animos conuertisti, ut confusa mens \n illud crederet esse rectissimum, cum omnibus bene beateque uiuere,. \n quam cum paucis iniusta sentire.\n\n \n\n"},"6":{"1":"Forensis elatio fori debet exercitatione feruere; conuenit enim \n lacertis industriae cotidie depugnantis motus habere terribiles: at cum \n sonora facundia receptui cecinit et in otiosa nemora adque amoena \n diuorsoria semigrauit, fremitus inertis oportet abiciat et desinat inefficacia \n minitari. scimus etenim palmigeros biiuges ubi e circo recesserint, \n quietissime stabulari: illos non iugis formido, non ambiguae \n palmae sollicitant, sed demum pacatis adfixi praesepibus timere iam \n nesciunt hortatorem, seditiosae contentionis dulcia ducentes obliuia. \n sed et stipendiis consummatis tropaea suspendere iuuet militem gloriosum \n et patienter gerere senectutem.\n\n \n\n\n","2":"Ac tibi cur cordi sit terrificare miseros aratores, non plane intellego, \n et ruricolas meos cur uelis exhibitionis urgere formidine, non \n agnosco: quasi uero illos nesciam consolari et a pauore retrahere et\n\n\n \n\n\n \n docere non tantum esse timoris quantum ipse praetendis. fateor, dum \n nos campus exciperet, me saepe armis eloquentiae tuae fuisse conterritum, \n sed frequenter ut poteram recidiua uulnera reponebam. \n tecum sane condidici, quo iure coloni quoue ordine repetantur, cui \n conpetat actio, cui non conpetat exitus actionis. Volusianenses ais te \n uelle reducem ac frequenter iratus ingeminas te rusticos ex mea turricula \n retracturum: et is qui, ut ego spero adque desidero, mihi \n antiqua necessitudine sis copulatus, correpturum te homines meos \n conuentione neglecta temere minitaris. quaero de insigni prudentia \n tua, utrum ius aliud habeant aduocati, aliud ex togatis, an aliud \n aequum Romae sit. aliud Matari.\n\n \n\n\n","3":"Te interim nescio Volusiani fundi umquam fuisse dominum, si \n quidem Dionysius fertur eius possessionis iura seruasse, neque heredes \n illius defecisse, qui dum uiueret, rei naualis in plurimos uenales \n aculeos intendebat. fuit ea tempestate Porphyrius quidam Zibberino \n satus, neque tamen recte Zibberini filius nominatus. idem generis \n quaestionem militia conuelabat, et ut nubem a fronte repelleret, \n officiosa gratia et laetis obsequiis fungebatur. multum mecum fuit et \n domi et in foro, cum me et apud patrem defensore et apud iudicem \n patrono saepius uteretur. aliquando etiam Dionysium conprimebam, \n quod Porphyrio non deberet uiginti iugerum causa nauicularia iurgia \n commouere.\n\n \n\n\n","4":"En causa est cur insignis prudentia tua meis minitetur actoribus, \n ut cum dominus loci non sis, passim colonorum meorum facias \n mentionem. et si te Porphyrii denuntias successorem, uiginti iugerum \n noris angustias ne ab uno quidem cultore posse tractari: aut si \n te memorem custodemque propriae dignitatis piget heredem nominare \n Porphyrii, certum manifestumque est illum posse proponere, qui \n proponendi habeat facultatem, ut aduersum eos experiatur, qui nihil \n ex eadem terra possideant. ceterum si diligenter inspicias, mihi potissimiim potissimum \n deferri potest intentio repetendi. quare, domine praedicabilis \n frater, quiescas oportet et mecum redeas in gratiam et ad\n\n\n \n\n\n \n priuatum digneris uenire conloquium. desinas, quaero, inertes et trepidos \n conturbare et iactantiam tuam procul exerceas , et existimes me laetari \n tua superbia, non offendi: nec nudi enim nec ineruditi sumus. \n saltim te mitem faciat Maximinus.\n\n \n\n"}},"edition":"Pseudo-Sulpicius Severus, Epistolae Septem","original-urn":"urn:cts:latinLit:stoa0270p.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"pseudo-sulpicius severus","meta":"letter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistolae septem","urn":"urn:cts:latinLit:stoa0270p.stoa001.opp-lat1-simple"}