{"text":{"pr":"\n In catalogo uirorum illustrium id est in libro, quem beatus \n Hieronymus inchoauit, sed Paterius discipulus eius perfecit, ibi \n legitur quia fuerit iste Seduliua Sedulius . Fuit enim primo laicua laicus saeculari \n sapientiae deditus; postea ad Deum conuersus scripsit hunc librom librum \n quasi per dirocheum id est duplicem refectionem, de ueteri et \n nono nouo testamento. Et sciendum, quia prius prosaice fecit, postea \n metrice composuit et praetitulauit eum paschali carmine, consecrans \n Macedonio presbytero. Mos enim erat apud antiquos, ut sua \n scripta sapientibus et nobilibus conferrent, ut eorum auctoritate \n roborarentur et ab aemulis saluarentur. Docuit autem in Asia \n partim in Italia. Modo facit epistolam ad Macedonium. Decurso \n finito, participium est sine uerbi origine. Censeas iudices. \n Seueritatis grauiditatis . Obiurges reprehendas. Suffultus \n adiutus, fulcio est adiuuo inde fultor dicitur ab adiuuando. \n Paschalis euaugelicae . Maiestatis i. Christi, \n sicut apoatolus ait: Pascha nostrum immolatus est\n\n \n\n \n\n \n\n \n \n \n\n Christus. Pelagus, pelagos pelagus dicitur profanditas profunditas maris, sed hic \n pro profunditate dioinitatis diuinitatis ponitur. Tyro, nouellus miles \n et rudis, qui noniter nouiter ad militiam Christi uenit. Lintre, nanicula nauicula ; \n translatinis uerbis utitur metaphorice . Superius dixit \\'inmensum \n pelagus\\' profunditatem mysterii paschalis, modo dicit pama \n lintre\\' pro \\'paruo ingenio\\'. Expurgem, excusabo. Modo se \n excnsat excusat apad apud Macedonium, qualiter ausus fuit prosaice hunc librum \n componere, post metrice. Audacem, praesumptuosum. \n Deuotum, hnmilem humilem . Portum ideo pectus nuncupat, quia sicut \n in portum multae conueniunt naues, ita et in pectore multae \n geruntur cogitationes. Naufragium nullam heresim incidisse. \n Occupatus , detentus... Non utilitati non doctrinae spiritali. \n Sed inani saeculari sapientiae. Deprehenderem tribuerem. \n Lusibus, ludos nocat uocat saecularia carmina. Fabricam \n me fabricatum ab eo. Condiuit, saliuit, repleuit. Oculos \n cordis nisum uisum animi dicit. Dicitur autem oculus quasi ocior lux, \n quod cito intenta respiciat, siue quod palpebris occulentibus probatur \n occultus. Sentes: sentes sunt spinae, dum similiter dicuntur \n truncatiue spinae et pluraliter declinantur, inde dnmosi dumosi \n agri spinosi. Per sentes dumosi agri per saecularem \n doctrinam. Nisu conamine. Cultum obsequium. \\' \n Procolla , sollicitudine; procella dicitur unda a percellendo \n percntiendo , eo quod mentes hominum percellat. Aegros anhelitus \n sospiria similiter sicut et uos. Qnamuis Quamuis ipsi: \n honorat Macedonium dicens cipsi \\' pro \\'ipse\\'. Igniculum in \n me: uos, inquit, cogitatis me habere aliquem igniculum prudentiae. \n Silicis: silex est petra durissima, ex qua ignis egreditur. Ne \n non carerem ut non carerem. Creditam datam mihi \n a Deo. Ingenium suum uocat quantitatem unius talenti; euangelicam \n parabolam tangit, ubi dicitur : homo quidam peregre \n proficiscens uocauit seruos suos e. d. d. t. a. d. a. n. Per V. \n talenta V. sensus corporis intelleguntur, per duo intellectus et \n operatio, per <1. intellectus tantum, quia quidam sunt quibus datur \n intellectus sine gratia operandi. Hi sunt qui quasi fodiunt illud\n\n \n \n \n in terram, quando aliis non manifestant, hoc est quod dicit \\' lue clue \n non carerem\\', culpa illorum scilicet, qui talentum infodiant infodiunt . \n Procliuioris lubrici inclinationis. Vnum accipitur pro \n fixo, quasi diceret \\'procliuioris lubricitatis \\', non est in usu. \n Lnbrum Lubrum dicitur rasile lignum non planum, unde inbrica lubrica res \n non plana, nnde unde labimur, sed hic pro peccato ponitur. Clipens Clipeus \n dicitur maius scutum; clepte graece lurari furari , inde clipens clipeus α̉ϰὸ τον̃ \n ϰλὲπτειν τὰ ϭώματα fnrando corpora. Mellitum, dulcoratum. \n Viam libertatis appellat catholicam fidem, ubi est nera uera libertas. \n Qua occasione sine per metrum siue per prosam; prosa \n uero est solnta soluta oratio. Egregius dicitur quasi e grege electus, \n qui pro suo merito et sanctitate segregatur a grege, et sicut \n eximius ab eximendo separando. Bemissioribus aliB alis \n inmissioribus pennis. Aquila quando alte uolat, extensas tenet \n alas, quando uero ad terram, retrahit sibi alas, ita et tu non debes \n semper altas legere scripturas. Hoc dicit propter snum suum carmen. \n Antistare dicimus praeeellere praecellere , inde antistes dicitur eo quod \n anteit praecellens omnes. Tyrocinio id est primo tempore; \n tyrocinium dicimus primum tempus militiae; tyrones dicuntur \n rudee rudes milites pueri, qui exercebant se ad palum in campo Martio \n et faciebant ictus aliquando caesim, aliquando punctim, et qui eos \n instituebat campidoctor uocabatur. Pacatus pacificus, quia eo \n tempore, quando Sedulins Sedulius fecit hunc librum, Alani et Wandali \n uastabant Italiam. Astutiam prndentiam , astutia dicitur \n ab \\'astu\\' nomine indeclinabili. Gallicanum aeque similiter \n presbyterum sicut alii. Mitissimum ualde mansuetum, mitis \n dicitur quasi mutus. Eruditus rudis dicitur nonus, inde \n eruditus quasi de rare rure sublatus ab ignorantia ductus et in doctrinae \n sinibus coltocatus collocatus . Simplicitatem columbae s. habet \n Laurentius, quia ad hoc uigilat, ut non alium decipiat, ab alio non \n decipiatur sicut columba. Vere felicem: alludit de nomine poeta.\n\n \n \n \n \n Idoneos fonuitos , idos graece, forma latine. Hieronymas Hieronymus \n ad nobilee nobiles et praeclaras feminas ecclesiasticas transmittebat \n saa scripta, quales fuerunt Chromatius et Heliodorus, Paula et \n Eustochium. Domicilium, domicilium dicitar solarium proprie \n eo quod in superiore parte domus sit uelut cilium in eminentiori \n parte corporis. Syncletices, praenomen. Ministrae, diaoonissae diaconissae . \n Syncletos graece consul vel uel senator, inde Syncletia senatrix. \n Allecta associata . Alludit ad nomen, cum dicit senatn senatu , quia \n sena nocabatur in praesenti, in futuro angelico senatn senatu perfrai perfrui \n mereatur. Castum restrictum; castum dicimus strictum, econtra \n incestum dissolutum. Refertum repletum. Posset et \n docere etiam, et apostolus prohibet mulieres docere in ecclesia \n dicens: Mnlieres Mulieres in ecclesia taceant. Nomine meritoque: \n allndit de nomine. Perpetua enim erat nomine et perpetua merito. \n Teneram , innenculam . Nnptae sponsatae , quia napta nupta \n mulier ornatos debet habere habitus. Huc usque ea persona Mace - \n donii loquitur, hinc ex sua persona. Deterreas timere facias; \n deterrere enim est aliquem minando expellere. Implesti per \n syncopam pro implenisti impleuisti . Omnia omnibus factus es, sicut \n apostolus: Factus sumludaeis tamquam Iudaeus, gentilibus tamquam \n gentilis. Omnia omnibus factus sum ut omnes salnos saluos facerem. \n Non dicebat hoc, ut eos innitaret inuitaret , sed quia nolebat uolebat , ut omnes \n salui fierent. lactura Iactura damnum; iactura proprie dicitur, quam \n faciunt nantae nautae in mari. Tempestate enim orta (onera) proiciuntur \n in mare, ut lenigetur nanis. Ne pigeat ne pigrum te faciat. \n Anchoram flrmitatem . Metaphoram sernat, quia soperias superius \n dixit gargitis gurgitis profnnditatem profunditatem paschalis carminis, modo dicit \\'anchora\\' \n pro fortitudine. CKVPA graece manus, inde anchora manus ferrea, \n quae mordens terram facit stare nauim inmobilem. Pascha\\' \n nostrum. Pascha Iudaeorum erat, quod ad uesperam immolabatur. \n Pascha nostrum est Christus, qui immolabatur pro peccatis nostris,\n\n \n\n \n \n \n sicut dicit \\'Pascha nostrum\\' Christianorum, non Indaeorum Iudaeorum \n \\'immolatus est Christus\\'. Illi habebant paseha pascha pecuinum, noe nos uero \n diuinum. Cum dicit cum patre et spiritu sancto demonstrat \n eos in diainitate diuinitate esse aequales, quia Axriani Arriani dicebant \\'gratia patri \n in filio, filium minorem patre asserentes. \n \n \n ","1":"\n \n IN LIBRVM I. \n \n Paschales sollemnes. Metaphorice alloquitur lectorem sab \n specie conuiaae conuiuae inuitans ad paschale carmen ueluti ad cenam. \n Paschales uocat dapes caelestia mysteria. Dignatus, participium \n pro uerbo dignare. Accubitare dicit, quia antiqui cubando \n prandebant . Supercilium: cilium dicitur pars corporis pellis, \n qua teguntur oculi; \\' cillere \\' dicunt Graeci mouere, inde cilia dicuntur \n a mouendo, sicut palpebrae a palpitando. Hinc supercilia \n dicuntur pili, qui superminent oculis. Ponitur hic supercilium pro \n superbia, quae maxime oculis deprehenditur. Pone pro depone, \n et est aphaeresis. Hoc carmen ideo paschale uocat, quia illius \n agni facta narrat, qui \\'pascha nostrum immolatus est Christus\\'. \n Cognoscas intellegas; inter cognoscere et agnoscere hoc \n distat: cognoscimus quos nunquam uidimus, agnoscimus quos iam \n uidimus. Amicum, amicus quasi animi custos vel uel animi aequus. \n Artificis artificalis . Est autem artificalis codex pompatice conpositus \n secularem retinens eloquentiam, dinini diuini autem libri nudis et \n simplicibus constant uerbis. Saciare replere, ac si diceret: magis \n debes repleri cibo spiritali quam corporali. Cibus est uictus coctus \n esui hominum tantum aptus, nam reliquorum animalium crudis est \n uictus. Hinc et apud Graecos et homo et cibus brosis uocatur, \n eo quod solus in animalibus cocto cibo utatur. Cenis \n\n \n\n \n \n \n carminibus. Sensus est: si tn tu deliciosus 4i . insolens haberis, ut no- strum carmen flocci pendatur a te eo quod sit modicum, pasce \n animum saecularium poetarum carminibus. Caenon graece, commune \n latine, inde caena dicitur a communicando, quia ibi multis apud \n antiquos prandebant, sicut et conuiuium dicitur a conuiuendo, quod \n Graeci sympusion uocant. Sed Cicero dicit melius latine conuiuium, \n ducit a conniuendo conuiuendo , quod Graeci sympusium uocant a compotando. \n Quicquid uolat omnia genera auium. Allegorice loquitur. \n Tres sunt species philosophiae, quas hic tangit: Ethica, Physica, \n Logica. Per mare intellegitur Ethica inmortalis, quae de moribus \n hominum disputat; per terram Physica, quae de rerum omnium \n natura tractat; per astra Logica rationabilis, quae de diuinis \n rebus narnt narrat . Carpsimus sumpsimus. Metaphoram seruat: \n per hortum paruum ingenium, per holus modicum carmen, per \n testam corpus caducum, fragile uel fictile unIt intellegi; unde \n apostolus: Nos habemus thesaurum absconditum in uasis fictilibus \n corporibus nostris. Grandisonis, grandiloquis carminibus. \n Tres sunt caracteres: humilis, medius, grandiloquus, hos omnes \n Virgilius tangit. Tragico uili. \\'Tragos\\' enim graece, hircus \n latine; hinc \\'tragemata\\' graece, uilia munuscula, colobidia hebraice, \n latine bellaria. Getae, persona comica est apud Terentium. \n Getae ipsi sunt Mysii populi, ioculatores lusibus nimium studentes. \n Contagia uitia, scelera. Contagium est morbus porcinus dictus, \n quod unias unius contactu in plures diffunditur, idem est et porrigo \n a porrigendo eo quod ab uno in alios porrigat. Monimenta \n recordationes, monimentum memoria eo quod mentem moneat. \n Niliacis biblis. Nilus est Aegypti fluuius et ibi biblus nascitur. \n Biblus enim est maior iuncus, qui et papirus dicitur, unde fiebant \n libri apud antiquos. Bibli enim graece, latine libri. Dicitur autem \n \\'Nilus\\' quasi Neonilus nonum trahens limum. 0das laudes. \n Resonare concrepare, sicut in psalmo legitur: In psalterio \n decachordo psallam tibi. Sed hoc non recipitur de psalterio,\n\n \n\n \n\n \n\n \n \n \n sed de X praeceptis legis. X- chordas uocat uetus testamentam testamentum , \n in quo X praecepta legis continentur. Psalterium est instrumentam instrumentum \n musicam musicum habens X chordas et percntitar percutitur ab inferioribus et resnltat resultat \n ab inferioribus. Per \\'odas\\' X chordarum psalterium nnlt uult intellegi, .X. chordas\\' -X- legis praecepta. Arcibus in mansionibus. \n Arx dicitur altius aedificium in ciuitate, dictum ab \\'arcendo* \n repellendo, eo quod longe repellat a se hostem, quia etymologia \n etiam dicitur. Sceptrum imperium. Est autem gestamen \n regis et pro regno ponitur. Principium deus dicitur uel quia \n sine initio uel quia omnia quae sunt ab eo initium essendi sumpserunt. \n Medullis mentibus. Medulla est interior pars ossium, \n dicta eo quod sit media. Curis, cura dicta eo quod cor urat. \n Serpit penetrat. Cecropei: Cecrops fuit rez rex Graecorum \n neneniferis ueneniferis imbutus doctrinis, hinc Cecropeum uenenum dicitur \n doctrina illius mala. Spirantis odorem: Hypallage est, debuisset \n enim dicere: sectantes odorem spirantis uitae. Pedorem \n faetorem. Pedor proprie dicitur faetor pedum. Pagi. Page \n graece dicitur fons, inde dicitur uilla, eo quod sit iuxta fontem \n sita; inde pagani dicuntur uillani, eo quod longe sint a ciuitate dei \n uel quasi ex uno fonte potantes. Laborintus fuit ypogea \n subterranea fossa, quam fecit Daedalus. Fabula talis est. Pasiphe \n fuit axor uxor Hinois Minois , regia regis Cretae, quae amaait amauit taurum et per consilium \n Daedali, qui erat artificiosissimus, concubuit cum eo, inde \n natas natus est Minotaurus semihomo semitaurus , qui comedebat \n homines. Videns autem hoc Daedalus fecit ypogeam sibterraneam \n fossam cum C. ostiis, in qua inclusus est Minotaurus, quam \n domum Laborintum nocauit uocauit et dicitur Laborintus quasi labor intus, \n quia qui semel ingrediebatur, nunquam reuertebatur. Hinc poeta \n metaphorice Laborintum uocat errores Atheniensium, qui uilibus \n delectantur carminibus magis quam neris ueris dictis euangelicae lectionis. \n Beuera Reuera taurus Minois regis notarius fuit, qui cum Pasipha \n concubuit, nomine Minotaurus. Daedalus artificiosissimus fuit, cuius\n\n \n \n \n Domine artificiosi uocantur. Hinc logodaedalos dicimus subdole \n loquentes. Labrascam , labrusca uocatur agrestis uitis, dicta \n quod in labris uiarum nascitur. Vua dicitur quasi uuida, placidis \n unis uuis euangelicae lectionis. Saliunca flos est rosae similis \n fetida, dicta a saliendo eo quod cito crescat, quae graece \n orcitun ica uocatur; salinncam saliuncam mittit pro gentilitate. Fana, fone \n jraece graece uox; hinc fanum dicitur templum eo quod ibi responsa \n dabantur, et profanus quasi porro a fano longe a templo dei. \n Metallis simulacris. luger est quantum par boum potest \n arare in die. Plagas climata, V. zonae sunt mundi, III. inhabitabiles \n et duae habitabiles. Toxica autem uocat saecularia \n carmina uilium rerum, quae djicunt hominem in tartara. Vireta \n uirentia, amoenum dicitur quasi amnnium amunium sine officio locus \n tantum nolnptati uoluptati aptus. Per latices per baptismum. Animantur \n uiuificantur , hoc est quod in enangelio euangelio legitur: Qui \n sitit ueniat ad me et bibat, et de uentre eius flnent fluent aquae uinae uiuae ; \n hoc autem dicebat de spiritu, quem accepturi erant credentes in \n eam. Vt messis collectio dei. Per horrea caelestes \n mansiones. Merx mercis lucrum, merces mercedis retributio. \n Omnipotens: oratio poetae. Omnipotens compositum est ab eo \n nomine, quod est omnia et potens, participium quod proprie ad \n deum pertinet. Est autem ex nominibus, quae comparatione carent, \n quae fit in augendo aut in minuendo. Omnipotens enim est, cuius \n potentia nec augeri nec minui potest, ideoque nec comparari. \n Potens autem simplex dicitur quasi patens eo quod illi omnia patent. \n Aeterne, aetemum aeternum a graeco derinatur deriuatur quod est eon, quod pro \n perpetuo accipitur. Deus graece timor interpretatur, nenit uenit autem \n a graeco \\' theoro \\' nideo . Sedulins Sedulius hic morem antiquorum seruauit \n peetarum poetarum et maxime Virgilii, proposuit enim, inuocauit, narranit. \n Procella dicitur eo quod percellat homines timore uel naues unda. \n Sol dicitur eo quod solus apparet in die; luna dicitur quasi lucina, \n ea est et Iuno. Apud gentiles dicitur lucina eo quod in lucem \n nascentibus praeest secundum deliramenta gentilium. Luna autem\n\n \n\n \n\n \n \n \n corniculata est in crescendo et decrescendo. Qui stellas. Hyginua Hyginus \n et Aratus astrologi fuerunt fingentes se scire numerum stellarum, \n sed mentiti sunt. Nullus enim hoc scit nisi deus. Potestates, \n quia quaedam sunt quae dominantur calori, aliae frigori, aliae \n tempestatibus. Diuersa in corpora. Corpus a corruptione dicitur, \n quia cito resolni resolui possit et hoc loco corpus intellegi uult omne \n quod V sensibus percipitur uel quicquid dextra procreatur. Mysticum \n Graeci dicunt secretum, unde mystica dicnntur secreta et \n mysterium atque symmistes secretarius . Arca, area arca dicta, quia \n quae continet nobis arcana sunt occulta. Modo allegorizat, quod \n significet area arca . Diluuium. Sicut, inquit, ille qui in arca salni salui \n fuerunt morientibus aliis, ita nunc, per baptismum, in quo fides \n sanctae trinitatis continetur, saluantur fideles et damnantur infideles. \n Nam diluuium significat peccatum, aqua diluuii baptismum. Cal - \n 1 i s, callis dicitur a callo a callo pecorum, qua pecora pergunt. \n Semita elicitur dicitur quasi semis uia. Via dicitur a nehendo uehendo quasi aehea \n uel, sicut Augustinus dicit, uia dicitur a ui pedum, eo quod pedibus \n teratur. Sunt autem llII Illi genera niaram uiarum callis, semita, uia \n et actus. Actus dicitur uia publica duo carpenta recipiens duo \n plaustra, unum euntem, alterum redeuntem. Hiemps: hiemps \n dicitur ab hemisperio, quod est dimidia pars sperae caelestis. Yernare \n est florere, hinc nernale uernale tempus eo quod tunc floret totus \n mundus. Patentem apertam, patentem siluam uocat multitndinem multitudinem \n miraculorum. Sid Side e ra a considerando dicta uelut a sidero \n uerbo mico, quod significat moueo, quia simul cum caelo mouentor mouentur . \n Pectus pulmonem, de pulmone enim uox egreditur. \n Bibulus, bibulus dicitur multum bibens. Post inuocationem \n suam facit narrationem. Chaos, chaos dicitur primordialis confusio. \n Viuacibus diu uiuentibus. Viuax dicitur multum qui \n uiuit, hinc Virgilius \\'uiuacis cornua cerui*. Abnsque Abusque et \n adusque pro ab et ad ponitur. Naturae, quia humanae naturae \n est ut moriatur homo uel post C. annos. Mors est priuatio uitae, \n dicitur autem mors secundum Augustinum a morsu uetiti pomi.\n\n \n\n \n \n \n Grandaeuo situ nimia senectute, situs pro senectute ponitur, \n proprie situs dicitur lanugo terrae in locis neglectis soli inaccessis. \n Ponitur hic situs pro uetustate. Frigidus dicitur, quia in \n iuuenibus sanguis calet, in senibus uero friget; frigidus ergo \n netulus . Cum seniore uiro, quia Abraham iam senex erat, \n siquidem Abraham centenarius, Sara uero nonagenaria habebatur. \n Senes dicuntur secundum Yarronem Varronem quasi se nescientes, quia prae \n nimia senectute delirant. Plus pietatis habens s. in deum. \n In hoc crudelis fuit Abraham, quoniam filium decollare uolnit uoluit , sed \n pius, quia deum plus quam filium dilexit. Occumberet meret. \n Modo allegorizat: Abraham significat deum patrem, Isaac filium, \n aries humilitatem. Duas naturas in Christo credimus, unam personam, \n et sicut aries immolatus est et Isaac incolumis mansit, \n ita humanitas Christi passioni snccubnit succubuit , sed diuinitas inpassibilis \n fuit. Loth interpretatur declinans, Sodoma pecus mutum, quia \n contra naturam irrationabiliter peccabant. Chaos confusio \n elementorum, perditionem significat mundi. Nota est historia. \n Pluit deus ignem et sulphur super Sodomam, quoniam angelus \n praecepit Loth et uxori eius, ut fugerent et post se uultum non \n deflecterent. Aspiciens uior uxor eius retro uersa est in statuam salis, \n et bene in statuam salis, ut hoc exemplo mentes audientium condirentur, \n ne similia perpetrando similia paterentur. Insuaterga , \n qui si fecerit, faciet sulcum obliquum tortuosum aut uulnerabit \n crura iugalium. Per arantem designat praedicatorem, per arationem \n praedicationem ipsam orationem. Sicut enim arator non \n debet referre uultum in sua terga, ita praedicator non debet ea \n facere, quae praedicat uitanda. Frondea pro frondosa, frondosum \n dieitur dicitur habens frondes; frondeum uero aliquid de frondibus \n ramis factum sicut scena umbraculum. Plexos curuos. \n Trisulcis trifidis. Serpens tanta agilitate linguam mouet, \n ut uideatur hominibus trisulca. Chelidrus serpens, qui uiuit \n in terra et in aqua. Cherson graece terra, ydor aqua, inde \n chelidrus quasi chersidrus eo quod in terra et in aqua possit \n uiuere. Incedens ingrediens. Baptisma, baptisma hebraice,\n\n \n\n \n \n \n balneum graece, lanacrum lauacrum latine. Rude nouum, hic et \n haec rudis et hoc rude, trium geneium generum est et significat nonam, \n quando uero uirgam decorticatam, feminini est rudis. Budus etiam \n ruderis neutri generis est, trita tegula uel ruinae maceriarum. \n Moyses typum Christi gerebat sicut in apostolo legitur: Omnes \n in Moyse baptizati sunt in Christo. Sicut enim saluatas saluatus est \n populus Israel in mari rubro sub Moyse et exercitus Aegyptiorum \n deletus, ita et nos sub Christo in baptismo saluamur et diabolus \n cum suis aduersitatibus uincitur. Clamat uox domini super aquas. \n Quattuor sunt elementa, quorum duo sibi sociantur in leuitate \n ignis et aer, sursum enim semper feruntur; duo sociantur sibi in \n granitate grauitate terra et aqua, semper enim a superioribus ad ima \n cadunt. Abyssum, abyssum uocat nimiam profnnditatem profunditatem scripturarum, \n nam abyssus nimia profunditas dicitur. Nimbis pluuiis. \n Nimbus dicitur densa et repentina pluuia et dicitur nimbus \n quasi nubus a nubibus, sicut imber quasi umber ab umbra. Ne ctaris \n dnlcedinis dulcedinis . Nectar generale nomen est omnium dulcedinum. \n Siccus dicitur quasi sine suco. Metallum uocat omne \n durum. Christus erat pauis panis , quoniam dedit eis panem \n sicut ipse dixit \\'Ego sum panis uitae\\'. Christus petra, quoniam \n dedit eis aquam, sicut apostolus ait: Petra autem erat Christus. \n Christus in undis, quoniam duxit eos per mare. Rudenti \n uociferanti . Buditus proprie est uox asinorum sicut balatus ouium. \n Sol stetit ad Gabaon contra Gabaon, ciuitas est metropolis. \n Arma dicuntur eo quod armos tegunt. Famulata obtemperantia . \n Iesusnaue et Iosue idem est et interpretatur saluator. \n Sine more consuetudine, quia corui prius solent rapere quam \n ministrare. Auido cupido, guloso. Ales dicitur ab alis, cornus \n a raucitate Buae suae uocia uocis . Heredem Eliseum , heres dicitur \n ab herendo uel ab ero domino. Astra, astra dicuntur ab \n astreo, astrologo. Sulcos rigas. Tria elementa sulcum faciunt. \n Aer diuiditur sagitta, aqua nane naue , sed cito in se recurrunt, in \n terra uero sulcus manet, ignis non recipit sulcum, sed quicquid\n\n \n\n \n \n \n inuenit in se conuertit. Helias, si mutetur a in o et accentus in ultima sit, helios sol. Helias interpretatur deus mens dominus, \n hel deus, i mens, as dominus. Coetus apud latinos \n masculini generis, apud graecos neutri est τον̃ ϰήτοας et pluraliter \n τὰ ϰήτη , inde cocte grandia legimus, hebraice leuiathan \n dicitur. Depositum commendatum. Spirante auxiliante. \n Babilonia quam Nabuchodonosor erexerat. Achemeniam. \n Achemenios , rex Parthorum, fuit tanti fnroris furoris , ut si semel irasteretur irasceretur , \n nullo modo placari posset, quousque XII homines immolarentur. \n Cuius iram iste habebat. Nil urente rogo nil \n incendente igne. Rogas Rogus est coudunatio lignorum. Vecors sine \n corde, ue pro non ponitur, sicut uesauus uesanus non sanus. Pecudes \n de minoribus, pecora de maribus dicimus. Septena tempora \n VII annos. A parte totum, unus quisque enim annus IIII tempora \n babet habet . Hirsutus pilosus, quia in modum aquilarum pili et \n ungues eius excreuerant. Nec minus s. similiter, flgura figura est quae \n litotes dicitur. cum duo abuegatiua faciunt unum adfirmatiuum. \n Tyranni, tyrannus apud Graecos pro rege ponitur, apud Latinos \n aero uero pro inuasore alienae possessionis. Belna Belua trissyllabum est; \n resolutio in metro, et posuit singularem numerum pro plurali. -VII. \n enim fuerunt leones. I n faucibus, Fauces sunt maxillae, et \n dicuntur fauces a fage - i. comedere. Dic ubi. Per recapitulationem \n alloquitur naturam sub interrogatione, quam poeta facit sibi \n quodammodo respondere. Qui tartara. Modo introducit illam \n quasi sibi respoudentem respondentem . Anum uetulam. Sara duo patiebatur, \n nam aous anus erat et sterilis. In anguem draconem. \n Nimbis pluuiis. Filiis Israel Deus pluebat manna; illi \n uidentes dixerunt manhu, quod interpretatur \\'quid est hoc ?\\' ideoqua ideoque \n cibus ille manDa manna dicitur. Volucres, uolucres dicuntur a \n crebro uoJatu uolatu . Tria lustra tria quinquennia. Viro \n Ezechiae. Graeci per Olimpiadas per quadriennium numerabant \n sua tempora, Romani uero per lustrum per quinquennium, quia \n quinto anno redintegrat sol suum ortum. Nam primus annus habet \n dies CCCLXV et unum quadrantem, secundus et tertius annus\n\n \n \n \n similiter, quartus uero habet CCCLXVI dies, quia quattuor quadrantes \n faciunt unum diem; ipse est bissextus qui quarto anno \n inseritur. Quinto uero anno inchoat sol eosdem cursus. Verbi \n gratia sol in primo anno est in fronte arietis, secundo in spatulis, \n tertio in latere, quarto in renibus, quinto uero in frontem iterum \n reuertitur. Lustrum etiam dicitur a instrando eo quod Romani \n totam cinitatem ciuitatem quinto anno lustrabant cum cereis et lampadibus \n in honorem suorum deorum, quomodo nos facimus per singolos singulos \n annos mense Februario in honorem sanctae Mariae. Lustra uero \n plnraliter pluraliter dicuntur cubilia ferarum. Naufragus, naufiragus naufragus \n dicitur qui sustinet damna in mari. Nans Naus graece, naois latine; \n inde naufragium dicitur nauis fractio. Caminus et clibanus \n graeca sunt et fornax latinum. Rictus est nimia apertio oris. \n Venit autem a uerbo \\' ringo \\' os aperio. Instimulante \n prouocante. Stimulus est proprie uirga habens ferrum in snmmitate , \n qua ammonentur boues. Nempe non, inquit, mirum est si \n ista contra naturam facta sunt. Quocumqua Quocumque in quamcunque \n partem. Vana uel fana idola. Sinistro peruerso. Dolet \n poeta de erroribus paganorum. Idolum diminutiuum est ab idea \n forma. Dementia deliramenta. Lira enim sulcus est \n aratri, inde deliro exorbito , a nia uia rationis denio deuio . Proprie autem \n delirare est, quando boues de sulco exorbitant, ita et senes delirare \n dicuntur, quoniam a uera locutione recedunt. Bonem Bouem apin , \n nam apis nocatus est taurus, qui Isidi reginae offerebatur. Semihominemque \n simiam, simia enim semihomo et semicanis \n est. Tria genera sunt simiarum: una est uillosa, quae spinx dicitur, \n alia cercopithecus dicitur caudam habens, tertia sine cauda, quae \n simia nuncupatur faciem et pedes ad similitudinem hominis habens, \n ceterum uero corpus ad similitudinem canis. Yt uolucrem \n ibin. Ciconias dicit Aegyptiacas domesticas, quas Aegyptii \n colebant propter serpentes, quos denorabant deuorabant . Geminum aequalem. \n Geminum pro aequali posnit posuit , quia illi tres dies in initio \n Mundi aequales fuerunt, post uero solem quarto die creatum inaequales \n sunt dies, aut enim crescunt aut decrescunt non tantummodo \n in aequinoctiis. Fugantur obtenebrantur , et hoc\n\n \n \n \n poeticum est, quia stellae a stellando dicuntur. Lignee. Ligneus \n dicitur homo, qui lignum adorat, sicut lapideus, qui lapidem adorat. \n Surdis ad surdos. Surdus dicitur eo quod sordes capitis \n retineat, mutus dicitur a mugitn mugitu eo quod uocis sonum naribus \n retinet. Culmina a culmo dicuntur. Cardnas , cardnus carduus est \n herba spinosa, quae uulgo calcatripa uocatur. Monstra idola, \n idea forma. \\' dulia \\' seruitus est, inde idolatria seruitus idolorum \n et idolatra homo dicitur seruiens idolis. Montem. Montem \n appellat difficile carmen euangelii. Tolis, Tolus eet summa \n pars tecti, unde contignatio procedit. Vbi dantur digna \n petenti. Illiud Illud tangit quod in euangelio dicitur: Petite et accipietis. \n Reprobus reprobataB . Angulus populus lude.. \n orum. Ille lapis est Christus, qui reprobatus fuit a Iudeis, \n quando dixerunt: Nolumus hunc regnare super nos, et in psalmo: \n Lapidem quem reprobaueruut reprobauerunt et cet. Lapis angularis dicitur Christus, \n quia coniungit sibi gentilem populum et Iudaicum, uelnti ueluti lapis \n eoniungit coniungit parietes. Simplet simplam faciat. HISTORIA DE \n ARRIO. Arrius fuit doctor Alexandriae ciuitatis, quae est metropolis \n Aegypti, quam aedificauit magnus Alexander. In qua erat \n Petrus episcopus, sub quo iste erat doctor scholae. Qui latenter \n docebat esse Filium minorem Patre et Spiritum sanctum minorem \n utroque. Tunc Petrus missus est a Licinio, socio Constantini, in \n carcerem propter fidem catholicam, quam praedicabat. Cui Christus \n apparuit in specie pueri pulcherrimi inductus colobio caudidissimo candidissimo \n adeo ut uix couspici conspici posset, sed dilacerato ueluti a canibus. \n Deinde Petrus grauatus pondere catenarum, quibus erat ligatus \n et non ualens surgere, clamanit clamauit dicens: Domine quis ita te affecit \n dilacerauit? Cui dixit Dominus: Arrius me scidit, diuisit enim \n me a patre meo, sed uide ne ei communices. Postea interfecto \n Licinio a Constautino Constantino , quia eius imperium uolebat praeripere, congregauit \n Constantinus maximam synodum trecentorum uidelicet \n et X ei VIII episcoporum exceptis diaconibus et abbatibus, ubi\n\n \n\n \n \n \n \\' iussus est nenire uenire Arrius, ut ibi eius patesceret fides. Qui com \n adpropinquasset ad synodum, sancto Alexandro episcopo in oratione \n perseuerante nimio terrore arreptus est, adeo ut omnia uiscera \n eius dolore deficerent. Tunc iussit sibi parari latrinas. Ad quas \n cum uenisset, diffusa sunt omnia niscera uiscera eius, quia iusto indicio dei sicut uacuus erat mente, sic remansit nacuus uacuus uentre. Curua \n per ania auia per falsitatem praui dogmatis. Auium est locus \n sine nia uia , a pro sine ponitur. Nepos, nepos dicitur filius filii \n et nepos quasi natus post. Quando filium. aut filiam significat, \n facit hic nepos et haec neptis, quando uero luxuriosum, hic et haec 10 \n nepos. Aui Au , auus dicitur quasi auitus antiquus. Totum \n commune. Communio uel communitas in sancta Trinitate est \n exceptis relatiuis nominibus. Quod potest cathegorizari de patre, \n hoc de filio, hoc de spiritu sancto: ut bonus, magnus, pius,. \n omnipotens et cet. exceptis sicut supra dictum est relatiuis nomini-15 \n bus. Quo crescat nbique perfectus est non creatus. Arrius \n dicebat esse creaturam\\', sed mentitus est, non enim fuit creatus, \n sed genitus. Nam quia qui summus excelsus. Intellege \n uim uerborum: Non hic est filius qui et pater, sed hoc est filius \n quod et pater una substantia. Distat inter hic et hoc, hic ad 20 \n personas, hoc ad substantiam pertinet. Vnum sumus. Non \n dixit \\'unus\\' sed \\'unum\\' nna substantia. Arrius unum \n unam substantiam scire debet. Ille enim dicebat tres esse personas \n bene, et tres substantias male. Dicebat enim Filium minorem Patre, \n Spiritum sanctum minorem utroque et contra Sabellius unam sub- 25 \n stantiam bene, sed unam personam male. Dicebat enim: Pater \n quando uult, pater est, quando uult, filius est, quando unlt uult , spiritus \n aanctus sanctus est. Iste Sabellius fidem ternam debet scire. Ast \n hic Arrius. Cachinnus est dissolutus risus crispus. \n Potest etiam hoc ad philosophos referri, nam philosophus aliquis so \n mnltum multum loquitur sicut Epicuros Epicurus , qui de creatione mundi multa \n dixit. Dicebat enim mundum ex atomis constare. Tacet nimis \n alter sicut Pythagorici, qui quinquennio discebant, per quinquenniam quinquennium \n\n \n \n \n silentes meditabantur; ambulat Peripateticus, stat Stoicus, amat \n fletus Socrates. qui semper flebat eo quod uideret homines huius \n saeculi uitia sectari, crispat cachinnum Democritus, qui semper \n risisse dicitur, quia uidebat homines auaritiam et turpia lucra \n buius huius saeculi sectari. Hinc Iuueoalis Iuuenalis perpetuo risu agitare solebat \n pulmonem Democritus\\'. Vexilla dicuntur a uehendo. Vexillum \n est signum militare. lanua Ianua uos. Apostrophum facit ad \n illos, qui Christo militant. Ianua dicitur Cbristus Christus , quia per ipsum \n uenitar uenitur ad ipsum. Ianua est initium domus et dicitur a lana Iano \n deo, cui consecratum erat initium uniuscuiusque rei rex . Inde Ianuarius \n mensis dicitur eo quod anni sit principium. In albo \n in caelesti libro. Album est tabula, ubi scribebantur eorum nomina, \n qui ad militiam recipiebantur, et si aliquis eorum interemptus \n esset, ad caput nominis ipsius 8 littera scribebatur, quae mortem \n siguificat significat . Tremit sonat atque dicit: Parate uiam domino. \n Leo magnam uocem habet et ipse est rei rex bestiarum, propter quod \n uero Marcus in similitudinem leonis pingitur, quia ea uoce suum \n inchoauit enangelium euangelium ut uox clamautis clamantis in deserto, et regalem \n Christi describit dignitatem. Iuuenci, uituli. Iuuencus dicitur \n a iuuamine eo quod iauameu praebeat ad sulcandam terram \n hominibus. luuencus Iuuencus enim erat solitus immolari in templo, et \n Lucas ea describit, quae dominus in templo et circa templam templum \n gessit. Iohannes per aquilam designatur, quia sicut aquila in \n reuerberatis oculis solem aspieit aspicit , ita Iohannes supra omnes caelos \n uolitans diuinitatem Christi, quam ceteri euangelistae deseribebant describebant . \n Proceres principes. Proceres proprie dicuntur mutuli \n capita trabium, quae eminent in aedificiis. Hinc principes \n proceres dicuntur eo quod emineant inter ceteros. Mensis uocatur \n a mene a luna, quia secundum cursum lunae mutantur menses. \n Maniplos primitiuum est, inde manipulus diminutiuum, proprie \n antem autem quingenti milites, idem est et cohors. Manipulos uocat \n bona opera. Meto est colligo, inde dicitur messis, quod singulis \n ancis colligatur. Metior metiris est mensuro, metor metaris est\n\n \n\n \n \n \n eiigo . Ab hoc loco incipit poeta exequi quod promisit. Promisit \n enim se scripturam scripturum ab Adam usque ad natiuitatem Christi. \n \n ","2":"\n \n IN LIBRVM II. \n \n Primogenitum protoplastum . Protos graece primus, \n plastus formatus, inde protoplastus primus formatus. De \n sede de paradyso. Paradysus interpretatur hortus deliciaram deliciarum , \n Adam terrenus homo uel terra rubra. Illecebris \n uoluptatibus. Illecebrae dicuntur ab illiciendo decipiendo. \n Heu. Dolet poeta de culpa mulieris. Noxia culpabilis. Interrogationem \n facit ad mulierem.s o coniunx, fuistine magis noxia \n an perfidus ille draco? Modo ipse sibi respondet: Perfidus ille \n draco fraudulentus, sed tu quoque non cares culpa, quia consensisti. \n Est autem hoc loco syllogismus integer, constans ex \n propositione, assumptione, conclusione. Perfidus dicitur quasi \n prodens fidem, perdit enim diabolus fidem, quando dixit: eritis \n sicut dii. Non enim quod promisit inpleuit, quia non solum dii \n facti non sunt, sed etiam mortales fuerunt. Demon dictus quasi \n daimon ualde. Ena Eua mater interpretatur. Nongentos. Adam \n uixit nongentis XXX annis, Matusalam DCCCLXXX. Nepos \n primi terrigenae posteri Adae. Fauces dicuntur a graeco fage \n comedere. Difficilis tardus, quia non semper uindicat. \n Veniale dignum uenia. Duas naturas rationabiles condidit \n deus: angelum et hominem, quorum unus nullo suadente nec fragilitate \n corporis circumdatus peccauit, ideo inrecurabiliter periit; \n homo uero, quia fragilis erat corpore et diabolo suadente peccauit, \n ideo ueniam meruit. Tensos grauidos et oneratos. \n De limine de principio, de ingressu. Caro factum, est \n autem synecdoche a parte totum. Homo enim carne et anima \n constat. Clausa uirginem relinquens. Prae natis prae praeco \n filiis, hoc de psalmo sumpsit, ubi legitur: Speciosus forma prae praeco \n\n \n\n \n \n \n filiis, cuius in labiis pulchris diffusa est gratia, quia etiam \n secandum secundum humanitatem pulchrior foit fuit ceteris. Obsitus cir - cumdatus . Salue. Salutat poeta matrem Christi. Tenet regit. \n Giro circulo, sicut circulus uel corona nec initium neque finem \n habere uidetur, ita imperium Christi. Femina. Femina et mulier \n non sunt nomina corruptionis, sed sexus et naturae, nam uirgo \n et femina et mulier potest appellari. Pastoribue . Pastores \n erant in deserto ultra Bethleem iuxta turrim gregum, qui uocatur \n Adernam. Si aliquem timorem haberent, illam ascendebant. Ibi \n erat planities apta atque utilis pecoribus. Eous. Mobile est eons eous , \n eoa, eoum. Eons Eous fixum pars caeli. Tyrannus. Tyrannus \n graece, latine rex. Tyrannus apud nos dicitur inuasor alienae \n possessionis, unde et Herodem appellat tyrannum. Alienigena enim \n fuit, patre Idumeo matre Arabica, nutritus ab Hyrcano pontifice \n Iudeorum , quo mortuo inuasit regnum. Nubila tristitiam \n mentis. Alens nutriens; facie laetus erat, sed mente tristis. \n Tractat meditatur. Neglegis non intellegis, quia ille legerat \n in lege Iudeorum , quod Christus de Iuda deberet nasci. Numina \n potestas uel uoluntas, quia noluntas uoluntas pro effectu operis accipitur. \n Patrandum perficiendum. Alacres laeti, fcstini festini . Thesauris. \n Thesauros uocat thecas uel pixides, ubi munera erant. \n Solutis aptis. Per aurum futurum regem, per thus deum, \n per myrrham mortalem crediderunt, quia myrrha conduntur corpora \n mortnorum mortuorum . Tres magi significant genus humanmu humanum a tribus filiis \n Noe disseminatum per tres mundi partes Asiam, Africam et \n Europam, quia uenit ad Christum cum tribus naturalibus disciplinis: \n Physica, Ethica, Logica. Cur tria et non ampliora ? Propter numerum \n sanctae Trinitatis uel propter III tempora, quae deus semper \n cernit. Postquam uenimus ad Christum non repetamus \n iniquum non reuertamur ad diabolum, sicut magi non sunt \n reuersi ad Herodem. Herodes interpretatur pelliceus vel uel pellis \n gloria et significat diabolum, qui primos parentes exutos stola in \n mortalitatis induit pelliceis uestibus. Postquam enim per baptismum \n uenimus ad Christum, non debemus reuerti ad diabolum, cui\n\n \n \n \n abrenuntiauimus in baptismo. Aperit manifestat, illam scilicet \n iram, quam latebat. Sicut superius dixit \\'nubila mentis habens\\'. \n Facinus scelus, quod uolnit uoluit facere, non potuit perficere. Qhristus Christus \n enim ad Aegyptum fngerat fugerat . Facinus ton meson est, in bono enim \n et in malo ponitur. Inmerito iniuste. Vixdum sicut \n agedum: adiectio syllabica est dum. Yagitus primas noces uoces \n infautium infantium , inde uagiticanus deus dicitur, qui praeest infantibus. \n Innumerum nefas multiplex peccatum. Orbata priuata \n filio. Lanio crndelis . Increpatio ad Herodem. Lanio dicitur \n Jupus lupus a lana, quia interfecit oues, nam laniare est interficere. \n Alieno in corpore in corporibus sanctorum, sicut Paulo ipse \n dicit: Saale , quid me persequeris? Non dixit meos sanctos, in hoc \n mauifestum manifestum est, quod deus in sanctis martyribus patitur. Emeritus \n perfectus; merere per e brenem breuem dicimos dicimus ; milites dicuntur qui \n expleto quinquagesimo anno cessabant a militia et dabatur eis aliqua \n dignitas, inde emeritus dicitur totus perfectos perfectus . Nec mora \n sine mora. Postquam Christus duodenis erat, innentus inuentus est in templo \n docens. Si aliquis dicat interrogando quare dixerit Cnec mora\\', cum \n magnum spatium sit inter XII et XXX annos, quantum ad hominem \n pertinet, respondet per parenthesin interpositam dictionem \n cum interrogatione. Flnens Fluens nascens. Allndit Alludit poeta. Non est \n mirum, inquit, super se prophetat sine sermone, quia patrem habet \n mutum. Spiramina. Spiras dicimus reuolutiones funium in \n nauibus, hinc spiramina quaedam dicit uocari reuolntiones reuolutiones VIll . \n mensium. Verum quia hoc exemplo caret, melius dicimus taciturna \n spiramina, noni noui mensis emissiones et reciprocationes spiritus \n prophetae sine uoce usque ad natinitatem natiuitatem Iohannis. Tollere cum \n dicit exponit, quod dicit ueniens peccatum tollere mundi. Mihi \n omnibus, se enim pro omnibus posuit. Decutit expellit. \n Non obfuscata non denigrata, non obscurata. Sicut enim \n lux, cum in tenebras uenit, nihil obscuritatis accipit, sed potius ipsas \n tenebras decutit , ita Christus quamquam carnem suscepit, nullam \n tamen maculam carnis peccati in se ipsum accipit. Attactu \n\n \n\n \n \n \n suo baptismate. Caro aliquando pro peccato accipitur, et Christus \n pMcatam peccatum gessisse dicitur, cum similitudinem carnis peccati suscepit. \n TorreDtum currentum et est adiectiuum nomen et fixum. \n Limphas Graeci dicunt nimphas, nos limphas, nam eiusdem \n mominis nominis nota est apud Graecos N., cuius est L- apud nos \n quinquaginta. Reflues retro fluentes: poeticum est. Factum\\' \n est autem, -quando filii Israel transierunt Iordanem pergentes ad \n terram repromissionis. Tunc primi transierunt sacerdotes et statim, \n ut aqua tegit pedes eorum, pars Iordanis, quae deorsum erat, \n fugit cecidit in mare moituum mortuum ; illa uero, quae sursum erat, \n stetit in una mole. Hoc detulit poeta ad baptismum domini. \n Harenas: harenae dicuntur ab ariditate, quando sine aspiratione \n scribuntur, quando uero cum aspiratione dicuntur eo quod hereant \n fabricis. Honore honorabitur. Illa columba..... \n Mansuetum misericordem. Maneuetus Mansuetus dicitur quasi manu \n suetus pius. Mitem: mitis dicitur quasi mutus, qui prae nimia. \n humilitate aermone sermone carere putatur. Deus in mansnetis mansuetis habitat, \n sicnt sicut ipse dicit: Super quem requiescet spiritus mens, nisi super \n humilem et quietum et trementem uerba mea. Per uolucrem. \n Volucres dicuntur a crebro uolatu; ideo in columba Spiritus appamit apparuit , \n ut ostenderet Christum simplicem, et eorum corda replere per \n simplicitatem et innocentiam diligunt. Probatur Pater in uoce, \n Spiritus sanctus in specie columbae, Filius in persona hominis, \n qui baptizabatur. Pater est ibi, Natus est ibi, Spiritus sanctus \n est ibi, ibi Trinitatem hic demonstrat. De caute de duro lapide. \n Caates et cotes idem sunt. Vipereis serpentinis, ueneniferis; \n uipera dicitur eo quod ui pariat, caret enim uulua, sed ore concipere \n fertur. Potestas s. angelica et archangelica. Nec mirum \n si diabolus, qui spiritus est, potuit omnia regna mundi Christo \n ostendere, cam beatus Benedictus in corpore adhuc positus potuit \n aapicere aspicere totum mundum, non quia mundus breuiatus sit, sed mens \n eius per contemplationis est gratiam dilatata. Ideo diabolus post \n baptjsmum baptismum dominum temptauit, ut ostenderet nos tunc acrius \n temptari, cum se deserere et sernitio seruitio dei niderit uiderit diligentius insistere.\n\n \n \n \n Delapsus dimissus vel uel descendens. Labere mitte \n te deorsum. Imperatiuus est a nerbo uerbo labor. Fastigia summitatam , \n pinnae sunt cacumina snblimiores partes domus. Hic \n autem pro tabnlatis tabulatis posuit templi. Templum domini tricameratum \n erat trium tabulatorum: a terra usque ad primum XXX cnbiti cubiti \n erant, a primo usque ad secundum alii XXX, a secundo usque \n ad tertiam tertium LX, ecce CXX. Curuauit formauit, curoauit curuauit \n quia in modum camerae sunt caeli. Vectus deportatna sna \n ipsius uirtute, sicut de Spiritu sancto passine passiue legimus \\' Spiiitus Spiritus \n domini ferebatur super aquas\\'. A quo enim ferretur nisi sua potentia? \n Cuspide lancea, iaculatione. Gladium dixit nerbum uerbum dei, unde \n apostolus et gladium spiritus, quod est uerbum dei, quo tunc deus \n aliquem percutit, cum de peccatore efficit instum iustum . Praecipites \n cadentes. Confringens sapientia. Sapientia nentraliter neutraliter \n dixit. Confringit deus fortes, cum eos a timore superbiae deicit \n et ad ueram humilitatem ducit. Perdit sapientes, cum nanam uanam sapientiam \n illorum destruit et ad ueram, quae Christus est, perdncit perducit . \n Non elegit dens deus rhetores et sapientes et imperatores, sed pauperes \n et hnmiles humiles et piscatores. Tractare sectari. Germanum, \n quia fratres sumus; germanus proprie elicitur dicitur , quasi de uno germine \n patris manans. Vetusti doli antiquae frandis fraudis . Vetus \n dolum originale peccatum. Dolum ideo, quia frande fraude diaboli inmissum \n est; ergo debemus delere innidiam inuidiam de cordibus nostris, quae \n uero uere diaboli nota est. Degener dicitur qui non respondet nobilitati \n parentum qui suis factis se ignobilem exhibet, tunc a \n deo degeneramus, cum nos inuicem odimus. Sicut benedicier \n idem, magna subauditio est, sic iubet se sanctiflcari sanctificari a nobis, \n a quo sanctificamur omnes, sicut iubet idem benedici a nobis, a \n quo benedicimur omnes. lam Iam iamque aduerbium est optantis \n cito, dominus semper et ubique regnat, petimus, ut nos ad \n se ipsum colligens regnet in nobis. Non succedunt non \n adneniunt adueniunt . Per aeuum. Aenum pro perpetuitate ponitur, et \n nenit uenit a graeco quod est eon tempus, nihil aliud est nisi cursus et \n uicisaitudo uicissitudo rerum cum diei nox et nocti succedunt dies. Corona\n\n \n \n \n propter aeternam retribationem retributionem pooitur , quia sicut corona non habet \n initium neque finem, ita illud praemium initio et fine carebit. \n Nusquam, in nullo loco, usquam econtrario in aliquo loco, sicut \n nunquam in nollo nullo tempore, unquam in aliquo. Vtque polo. Per \n polum animam intellege, per humum corpus humanum. Ydrus, \n ydrus est serpens aquaticus. Vendicet usurpet et propriefaciat. \n Artus membra, artus dicitur ab artando stringendo , \n eo quod stringit corpus. Panem nostrum. Non iste panis, sed \n spiritalis intellegitur, qui est Filius doi , qui snbstantialis substantialis dicitur, \n quia omnem substantiam uel essentiam suporgraditur , et licet_ licet \n dialectici in deum categoriam quae est nsia usia cadere dicant, deus \n tamen ultra usiam est, et ideo secundum humanam intellogentiam intellegentiam \n nihil est, quia omnem exuperat intellectum, ut ait apostolus \\'pax \n dei, quae exuperat omnem sensum\\'. Annonam salarium, idem \n est et praebenda. Annona dicitur eo quod singulis renouetur. \n Diurno, a die diurnus unius diei, a diu diuturnus longi \n temporis. Corpore illo spiritali uiysterio mysterio . Verbumque \n cibusque: uerbum, quia deus est ante saecula, a deo patre genitum, \n cibus. quia cum esset deus homo factus est, ut esset cibua cibus \n hominum, qui erat cibus angelorum. Cautio conflrmatio ; \n cauo, cauis firmo, facit praeteritum caui, inde cautio dicitur \n firmatio, unde in euangelio accipe cautionem\\' firmationem uel \n scripturam. Tortoribus demooibus . Per decies millena \n talenta intelleguntur maiora peccata sicut est fornicatio, adulteriom adulterium , \n homicidium, per C. denarios minora nelut uelut ira, odium et cetera. \n Si ergo nos dimiserimus fratribus nostris minora, dimittet nobis \n deus maiora, si non, nectemur grauius iam soluti a peccatis. \n Hie Hic tangit euangelium, ubi legitur liomo homo quidam posuit rationem \n cum sernis seruis suis\\'. Donec finitum pro infinito posnit posuit , quia illi qui \n in inferno damnandi sunt, nunquam neniam ueniam merebuntur, non sicut \n Origenes dicit, post mille annos soluetur satanas cum suis, sed \n magis sententia domini cauta erit, qua dicit \\'ibunt impii in suppli . \n cium aeternum*. Ergo donec pro semper posuit, sicut in psalmo\n\n \n\n \n\n \n\n \n \n \n legitur \\'ita oculi nostri ad dominum deum nostrum, donec misere- \n atur nostri semper. Breuem minimum. Amen. Haec , \n particula signum et quoddam sigillum est dominicae orationis, \n quo confirmantur omnia omnis , quae supra dicta sunt. Malum diabolum. \n Bonum Christum, deum adimus non gressu corporis \n sed intentione mentis, deo enim non loco sed mente approximamus \n aut elongamus. Ducit dirigit. Versus et hemistichium Yirgilii Virgilii \n est unus et dimidius uersus. Et bona libertas, quia possunt \n euadere effugere. Per pascua per mansiones caelestis \n Hierusalem, pascua est dulcedo diuinae nisionis . \n \n \n ","3":"\n \n IN LIBRVM III. \n \n Thalamis pro nuptiis: thalame graece uoluptas, inde thalamus \n dicitur, ubi uoluptas perficitur. In ydriis. Lacus appellat \n hydrias et dicuntur a latendo, quia ibi latebant aquae; ydor graece \n aqua, inde ydriae dicuntur uasa receptui aquarum parata. \n Gaudia fantasia, imaginatio quaedam poetae est, quoniam insensibili \n rei dat sensum ut desinerent esse quod [non] erant, et inciperent \n esse quod non erant. Inocciduas uuas indeficientes \n fideles, nunquam perituros. Pampinus est folium nitis uitis , quod a calore \n solis et iniuria imbrium protegit racemos. Ita diuina protectio fideles \n sanctae ecclesiae, ne deficiant, (ab) aduersantibus huius seculi protegit \n et munit. Post postea, postquam in uinum conuertit aquam. \n Febris. Febris dicitur a fernendo feruendo , et licet a calore dicatur nonnunquam \n frigida est, et in diuina scriptura omnes infirmitates \n febris dicuntur nomine. Quantum imperii, uirtutis. Admiratio \n est; quantum illius rei dicimus, ut quantum uini, quantum aquae. \n Rura nillas . Casas domos pastorales. Castellum, \n dimiuutiuum diminutiuum a castris. Candore miser alii gaudebant \n propter suum candorem, iste contristabatur, quia lepra gaudet \n in corpore. Lepra graece uarietas, inde leprosus dicitur qui \n uariis coloribus maculosum corpus habet. Quaeritur, cur leprosus \n in uia occurrit domino; quia lex praecipiebat, ut omnia omnis leprosus a \n consortio communis habitationis separetur. Febris febris, licet \n a femore feruore dicatur, aliquando tamen frigore corpus cruciat. In \n \n \n funere in dubia morte. A funibus funos funus mors dicitur. (Funes) candelae, candelae sunt funes cera obliti. Coquebat, quia primum \n frigida est febris, postea calida. Fontem dicit fidem mulieris, \n quae in corda corde latebat. Iras uexationes nigrornn nigrorun dicit, non \n quod spiritus nigri sunt, non enim accidit color nisi corporibus, \n sed nigros dicimus damnatos uel mortuos a graeco, quod est \n nicros, et maligni spiritus propter malignitatem dicuntur nigri, \n quia licet perpetnaliter perpetualiter uiuunt, tamen mortui sunt felicitati aeternae. \n Honorem dicit hominem, quia homo honor est omnium \n naturarum, per illum enim omnia honorantur. Norat Christus; \n diabolus secundum substantiam dei est, quia ipse eum creauit, \n secundum autem id quod malus est, non est dei, quia deus eum \n bonum creauit et cuncta ualde bona fecit. Arentes algas \n siccas herbas. Algae dicuntur purgamenta matris uel alicuius rei, \n ideo marina loca petiit, ut ibi quisquis deum uerum esse monstraret. \n Cymbae nauiculae. Cymba graece, cnmba cumba latine. \n Librabant tendebant, modificabant. Librare proprie est aliquid \n in altum extendere. Batis proprie est incastratura trabium uel \n straes strues lignorum. Flabris uentis, inde flabellum diminutiue \n paruus uentus. Hyems est quarta pars anni, sed abusine abusiue pro \n tempestate ponitur. Procellis magnis undis; procella est \n uentus cum aqua mixtus. Yada Vada salsa saliuae aquae maris. \n Poeticum est quod dicit salsum, quia mare Galileae dulcem habet \n aquam, habilem ad potandum ideo dicit hoc, quia generaliter \n dicitur ab amaritudine, et sciendum quia nanigationes nauigationes domini \n in mari fuisse Galileae dicuntur. Naufragia pericnlosa \n putabant se naufragia passuros. Dormire est quiescere, dormitare \n ante quietem pigritare et somniculari. Citus cito; uerba \n turbatorum, in turbatis enim non est continuus sermo sed separatus. \n Exiliens gaudens propter Christum. Auidas \n cupidas. Pennas dicuntur habere uenti propter suam uelocitatem. \n Prosiluere cum impetu exilierunt; gemino dixit, quia duo \n erant. Mala supplicia. Legio. Legio est vi-dc-LX VI demones; \n legio keras dicitur graece, macedonice phalanx. Duplex, quia \n 35 interius erant demones peruasi, exterius uinculis inretiti. Pro\n\n \n\n \n \n meritis, quia dignum erat, ut inmundas inmundus mundum peteret. Oletam \n et olidum idem est et sunt ton meson, unde semper egent epitheton \n adiectiuo nomine. Phalanges multitudines et est \n lingua Medorum, quod dicimus legiones. Horrens toruus, \n horribilis; tria sunt epitheta sine coniunctione, quae figura nocatur uocatur \n asyndetos. Sine usu, sine officio. Cum dicit resolnta resoluta \n ostendit, quid sit paralisis. Lisis, solutio; paralisis, resolutio, \n inde puraliticus per sna sua membra resolutus. Vincua Vincula compaginatinnes . \n Nerui sunt uincnla uincula corporis, cum uero resoluuntur \n lamm et flnuidom fluuidum reddant reddunt corpus. Malis infirmitatibus. \n Quinque modis datur infirmitas: primo propter gloriam dei, ut laudetur \n deus sicut in Lazaro et in caeco nato; secundo ad custodiam \n uirtutum sicut Paulo, ne insolesceret tanta magnitudine; tertio \n ad augmenta uirtutum sicut Tobiae et Iob, qui patienter ferentes \n infirmitatem sanctiores fuerunt; quarto propter peccata sicut huic \n paralitico; quintus modus est reproborum, qui hic ideo incipiunt \n torqueri. ut per haec tormenta ueniant ad aeterna sicut contigit \n Herodi et Antiocho. Grata mercede uicaria, quia illum, a \n quo portatus fuerat, portabat. Haec dicta sunt per periphrasin. \n Clauso ultimo. Functa pro defuncta. Adultae excretae , \n quia duodenis erat, digna iam coniugio. Spem dicit, quia in \n illa erat spes posteritatis. Funera cadaoer . Inundantem \n prolluum , nomine emorreusa sanguinem fluentem. Ema \n graece sanguis, reuo refluo. Filum uocat fimbriam uestimenti \n Christi. Mos erat apud Iudeos ut in IIII. angulis pallii \n fila ponerent iacintiri, ut per haec discernerentur a ceteris gentibus. \n Lugentia. Metonymice sunt lugentia. Cnlmina Culmina moesti tecti \n defieutem domum, in qua erant deflentes, per id quod continet \n et id quod continetur. Moriens pro mortua. Trepidus \n dubius. Vlnlans ton meson eet . Vlnlatus Vlulatus dicitur exercitus insequens \n et exercitus fugiens. Fonereos fnneri aptos tibia \n sonantes. Vis est musicae artis, ut gaudentes plus gandere gaudere faciat \n et dolentes plus dolere. Plangor lnctus . Frequens \n magnus. Versis, subeet subest cantilenis qui prius ploranerunt per\n\n \n \n \n dolorem, nunc plangunt propter insperatum gaudium. Contrarium, \n esse uidetur, quod dicit euangelista \\'mortua\\' puella, et hoc quod \n dominus non est mortua\\'. Ytrumque Vtrumque tamen uerum est, nam hominibus \n mortua erat, illi qui suscitare eam poterat, non erat mortua, \n sed dormiebat. Biothanatus bis mortuus, nam thanatos mortalis, \n athanatos, immortalis. Inclite generose, cleos enim gloria. Filius Dauid dicitur, non aliorum patrum, quia ad eum, \n repromissiones de filio dei specialiter factae sunt. Cognosce \n pro cognoscere. Torpens pigrescens , deficiens. Sed domus \n Israel tantum praecepit eis in Israel ire, ne Iudei occasionem \n haberent dicendi ad alios: Pergunt et nos dimittunt. Hoc nomine \n ut Israel uocarentur. Verba sunt poetae per parenthesin. \n Gratis aduerbium est a gratia. Est autem gratia spontaneum \n donum, quod sine merito alicui impenditur, acsi diceret dominus: \n Et uos mei estis et oues meae sunt et pascua mea sunt. Nolite \n ergo uendere meis ouibus pascua doctrinam uel spiritum sanctum, \n qui datur per inpositionem manus. Hoc dixit, ut sacerdotes \n eiemplum exemplum haberent, quatenus ne uenderent sacerdotale ministerium. \n In paradyso quidam fons est, ex quo procedunt quattuor flumina : \n Geon ipse est Nilus; Phison ipse est Ganges; Tigris et Euphrates \n propriis nominibus uocantur. Synagoga dicitur congregatio, \n sicut ecclesia conuocatio. Dimenso diminuto . Reduci \n reuertenti. Nil tollit sicut solent medici quiddam praecidere \n de membris, ut totum corpus sanetur. Instaurans reparans. \n Chelydrus diabolus. Cherson, terra; ydor aqua, inde chelidrus \n serpens, quia in terra et in aqua potest esse. Despectans \n deorsum aspiciens. Iuges luges continuos, ideo dicit iuges, ne \n per aliquot annos putares currere infirmitatem. Ima petunt \n terrenis opibus inhiant; inhiare est intendere. Modo allegorizat. \n Illa mulier significat illos, qui pondere peccatorum pressi terrenis \n opibus delectantur. Maioribus maiora miracula quam sicut \n fecit Moyses, plus enim fuit de duobus piscibus et quinque panibos panibus \n magnam multitudinem satiare quam de inmensa largitione , \n coturnica. Coturnix idem est et ortigometra. Cophinus et corbis \n 35 et canthara idem sunt. Aucta amplificata ; tanta copia fragmentorum\n\n \n \n \n suscepta est, quanta non ( aelat apposita. Diem \n solem. Pallor nigredo. Poeticum est quod dicit rapiente, poetae \n enim dicunt solem sero mergi in oceano, mane surgere in \n oriente. Hesperus stella est, quae surgit post occasum solis \n et uocatur Venus media nocte, mane uero Lncifer Lucifer . Arua planities \n maris. Arua sunt quicquid sustinent aliquid, arua auium sunt \n ager, arua nauium mare, arua hominum terra. Glaacis uiridis \n coloris; glancus glaucus dicitur uiridis, est autem color inter album et \n nigrum. Sub calle pedestri sub itinere pedum. Genesar \n regio est trans mare Galileae et dicitur Genesar, generans auram \n sibi, sicut mare tempestatem. Quot quanti. TyrusetSidon \n cinitates ciuitates sunt maritimae, interpretatur autem Tyrus angustia, Sidon \n nenatio uenatio , quae etiam ante Sarra uocabatur ... Pro uitio infirmitate. \n Cham fuit filiuB filius Noe, unde omnes Chananei dicuntur. \n Odoratae, quia cibis odorem accipit; odorum est quod ex se \n ipso odorem dat, odoratum quod aliunde accipit sicut uestimentum, \n odorisecum quod insequitur odorem sicut canis. In sentibus \n in errore gentilitatis. De gramine de doctrina euangelii de \n scientia dininarum scripturarum, quae Hebreis datae sunt. Hebrei \n enim tunc in deum credebant, aliae uero gentes nondum credebant, \n unde psalmista: Notus in Iudea deus. Attemperat coaptat; \n organum uocat officia membrorum, nostrum enim corpus quasi ex \n officio musicae artis constat, quia sicut musica ars foris fidibus \n temperatur, ita corpus aequalitate elementorum. Nam infinnitas infirmitas \n corporis nil aliud eat nisi inaequalitas elementorum, sanitas uero \n aequalitas illorum est. Organa concordia membrorum ; nerui sunt \n nincula uincula corporis. Geminanda multiplicanda s- si ieiuni \n reuerterentur, ipse labor itineris famem augeret. Qua turba. \n Enorme inmensurabile ; norma est regula uel mensnra mensura , inde \n enormis, cuius per sui magnitudinem mensura non potest inueniri. \n Secundi feminei, primus sexus uirilis, secundus mnliebris muliebris . Et \n aetatis secundae pueri vel uel prima aetas est infantia, secunda \n pneritia pueritia . Reliquias suas et culmina eadem sunt, est antem autem \n\n \n\n \n \n \n epexegesis quae fit, quando una res aliis uerbis bis repetitur. \n Sportarum. Sporta est uas ex foliis palmarum contextum. Poe - \n tice dixit expauisse ipsam famem, messem uocat ipsas reliquias. \n Lichnus. Lichnus graece, latine lucerna. Clarum communis \n figura est, quae graece dicitur ϰοιυου̃ . Ignotos, quia antea \n ees non uiderunt Alfa prima littera est Graecorum, w ultima. \n Enachos licet postea sit, non est littera sed character numeri, et \n per haec significatur \\'deus initium et finis\\', sicut ipse dicit in \n apocalypsi: Ego sum alfa et w, primus et nouissimus. Principium \n intelligitur Christus per Moysen, qui in tertia mundi \n aetate fuit, finis per Heliam, qui in quinta aetate fuit prope iam \n sextam, et adhuc uiuit uel inter Heliam et Moysen stetit, quia \n ipse initium et finis prophetiae. Limine uitae in ingressu \n quasi in ostio resurrectionis stans, quia iam ultima aduenerat \n aetas, in qua electi resurgentes ad uitam aeternam erant transituri. \n Deiectus lumina. Figurata locutio deiecta lumina \n habens, in deiectione oculorum eius humilitas ostenditur. Tributum \n uectigal et dicitur a uehendo. Totus mundus reddebat \n censum Caesari V. anno unum nummum aureum. Per alios V. \n unum argenteum et per alios aereum; ter quini XV. et hoc est \n indictum uel indictio. Gerulum portitorem, piscem uidelicet \n qui habebat in ore staterem duo dragpata . Dragma est genus \n nnmmi nummi , quod appendit X. denarios, hinc dicitur quasi decima pars \n dragmatis sit, dragma uero aliter est duo denarii et dimidium. \n Idem est et stater, praeterea statera dicitur ubi aliquid ponderatur. \n Aliter dragma dicitur graece, latine fabula; inde dragmaticum carmen \n dicitur fabulosum. Aulae in aula in palatio. Aula \n dicta est ab aulaeis cortinis. Est autem aula domus regalis. \n Non annis, quia non possumus, sicut apostolus \\' Eatote parnuli paruuli \\' \n malitia, sensu autem perfecti\\'. Nec resupina superba, resupinos \n dicimus superbos, qui resupini et erecti solent incedere.\n\n \n\n \n \n \n \n ","4":" \n \n IN LIBRVM IIII. \n \n Placidas tranquillas. ludea generaliter regnum omne Iudeorum dicitur, specialiter uero illa pars meridiana, in qua erat \n Eierusalem Hierusalem et tribus Iudea et Beniamin cum tribu sacerdotali, \n quae etiam Iudea appellatur. Camelus a graeco uenit, quod estcamir curuum, est enim curuum animal, curuum et gibberosum \n aptum ferendis oneribus. Fertilitate habundantia . Velle \n est uoluntas illius opus est. Mitescere uilescere. Sensum \n substantiam s- auferendo ab eis sollicitudinem diuitiarum. \n Hoc impossibile est, ut diues amator diuitiarum ingrediatur in \n regDum regnum caelorum. At alto deo possibile est omneuis, quia ipse \n potest facere, ut diues diuitias suas pauperibus tribuat et pauper \n factus deum sequatur. Aerugo et rubigo uitium est metallorum; \n aerugo uero segetum dicta ab auro, eo quod aureum colorem in \n se babeat habeat . Tinea est uermis quicquid conterit adureus adurens , et pertinet \n ad uestes, aerugo uero ad aurum. Nec famulatur oboedit, \n quia hic famulatur aurum furibus, cum se permittit auferri. \n Considere a uerbo sido sidis, considere residere. Vagas \n auras uacuum aerem. Bethania uicnlus uiculus est in latere montis \n oliueti mille passibus ab Hierusalem distans. Ficus dicitur a fecouditate fecunditate , \n aliquando enim pomum maturum habet, aliquando acerbum. \n Frondea pro frondosa dixit. Frondeum est quod constat ex frondibus \n ex uirgis, unde fit scena umbraculum, frondosum uero \n quod habet frondes sicut arbor. Repperit esuriens non \n ideo quaesiuit dominus fructum in ficu uel quod ignorat, quia non \n erat tempus, et secundum euangelistam non erat tempus, ut haberet \n fructum. Quid ergo peccauit arbor? Nihil, sed illa arbor significat \n synagogam Iudeorum, ubi Dominus nullum fructum inuenit et ideo \n maledixit illi. Stipite. Stipes est proprie truncus, de quo rami \n procedunt hic pro tota arbore posuit. Sucis uirore, uiduare \n ust est derelinquere, inde uidua derelicta. Nil fertile nutrit \n nihil boni. Modo allegorizat. Allegoria est inuersio, quando\n\n \n \n \n de littera transit ad spiritalem intellectum. Amoeno pulchro. \n Amoenas Amoenus locus dicitur aptus uoluptati. Palma. Palma dicitur \n quasi pacis alma, eo quod uictoribus datur uel eo quod ad \n similitudinem manus sit insita. Et bene iustus comparatur \n palmae, quia non habet palma fortitudinem et fundamentum \n in radice, sicut aliae arbores, sed exilis est et in summitate crassa \n ibique habet fundamentum, ita et sancti non respiciunt in \n terram nec curant de terrenis in caelestibus habent omnem \n fortitndinem fortitudinem . Libanus mons est in Iudea, ubi nascuntur cedri, \n altissimae arbores et interpretatur Libanus dealbatio. Tacendo: \n quia tacendo demonstrauit se mutum esse, cum solitam solitum sit hominibus \n suas infirmitates loquendo declarare. Pharisei interpretantur \n diuisi, qui merito speciali sanctitatis se a cetero populo diuidebant. \n Dicti a Phares filio Iudae. Incumbens retro stans. \n Flagrante nardo pretioso redolente. Fouens ungens ; \n pedes domini significant eius humilia membra, ille pedes domini \n lauat lacrimis et tergit capillis, qui pauperibus compatitur et \n necessitatem illorum suam putat. Ynguento fouet eos cum bonae \n opinionis odorem de se emittit. Nulla enim manus uacua a munere, \n cuius area arca cordis plena fuerit bona uoluntate. Capharnaum \n ciuitas est in monte Tabor posita. Synagoga dicitur congregatio \n sicut ecclesia conuocatio uel conuentus. Erat domus apud \n Indeos Iudeos , quae synagoga uocabatur, in quam conueniebant die sabbati \n ad audiendam et docendam legem, sicut nunc in ecclesia fit. \n Proteruo horribili, proteruus dicitur quasi porro toruus \n ualde horribilis. Quid nobis et tibi commune est uel quod \n nobis pertinet. Cur nos uenisti perdere damnare. Et sanc - , \n tu m te esse filium dei. Minora enim dicebant demonibus, quibus \n utcnmque utcumque promissum est nosse filium sanctum Dei, minora uero \n nescierunt, usque dum gloria et fortitudo eius fregit infernum. Demones \n enim quamuis dignitatem perdiderunt, naturam tamen non. \n Sunt enim ut dicit Augustinus corpore aeria animalia, spiritu \n aeterna, animo maligna et sunt naturae subtilioris ideoque futura \n aliquando praeuident Tria latuere diabolum: partus uirginis, \n diuinitas hominis, passio redemptoris. Demonas accentus graecus,\n\n \n \n \n ideoque corripitur. Prohibet non uult, ut per talem \n testem annuntietur, quia non est pretiosa in ore peccatoris. \n Nigrae mortis. Nigram mortem dicit a graeco, quod est nicros. \n Nam nigros appellamus mortuos, sicut et candidos uiuentes. Amicum. \n Amicum illius dicimus, amicum illi possessiuum est, amicus. \n illi adquisitiuum. Legens nauigans, unde Virgilius: Legunt \n uela nauigant. Spiramina. Spiramina uocat sensus, per quos \n spiramus. Buptis penetralibus interioribus reseratis; \n penetrale est secretum penetrabile, quod penetrari potest. Procumbens \n damnate oculis. Speciem simulatae mortis uocat \n caecitatem, qua mortui non uident. Stagna mare. Stagnum \n dicitur a stando, ubi aqua stat. In alno in nauicula. Alnus \n est species arboris, de qua sunt naues, ponit autem speciem pro \n genera genere . Aquosis gentibus piscibus. De piscibus gentes dicit, \n sicut Virgilius de apibus \\'gentis adultos educunt foetus\\' et idem ipse de piscibus \\'ibat eum uasti circum gens humida ponti\\', cum \n de Proteo loqueretur. Ezequiis . Exequiae sunt officia, quae \n mortuis inpendnntur inpenduntur , dicta ab exequendo. Funere morte, fanus funus \n dicitur mors a funibus candelis. Candelae sunt funes cera \n obliti. Vrna sepultura uel mariti uel filii. Vrna uas erat \n apud antiquos, ubi cineres mortuorum solebant recondi, unde pro \n sepultura ponitur, idem est et memoria. Feretro. Feretrum graece, \n latine capulus a capiendo. Feretrum et faretra ab uno graeco, \n quod est foron ueniunt ferre. Vnum enim fert mortuum, alterum \n mortem. Residens et loquens duo signa sunt nitae uitae , et est \n hysterologia, primum enim reuixit, deinde resedit. Candida \n pompa i. laeta gloria. Mos antiquus erat, ut in aduersitatibus \n et doloribus pullis uestibus nigris induerentur, in prosperitate \n uero et in laetitia candidis, hoc est quod dicit candida pompa. \n Squameus pro squamosus. Anguis dicitur squamosus squamas \n habena, sicut piscis ad modum loricae, unde inuulnerabiles sunt. \n Gehenna compositum est ex ge et enna et interpretatur nallis uallis \n gratuita; ge enim hebraice uallis dicitur, Hennon quidam homo\n\n \n\n \n \n \n fuit, a quo dicta est ista uallis, ad quam confugerunt filii Israel \n recedentes a templo dei propter amoenitatem illius loci, ubi adorauerunt \n idola, quia fons Siloa irrigabat eam. Tunc dupliciter ibi \n perierunt: anima, quia idola coluerunt, corpore, quia ab hostibus \n interfecti; inde gehenna ponitur pro inferno, quia ibi est duplex \n poena: calor et frigus. Septem gyros. -VII- reuolutiones; idem \n est septena nolumina uolumina , septenarius numerus pro plenitudine ponitur, \n quia omne tempus huius saeculi per VII- dies uoluitur; unde VII. \n pro plenitudine demoniorum, quae in ipsa erant, posuit. Vipereas \n nenena diaboli. Vipera dicitur eo quod ui pariat, nam interfecta \n matre nati exeunt. Cessante quiescente. Simulastis \n finxistis praue uiuendo, per miracula bonos uos noluistis uoluistis ostendere \n et cum iniquas res ageretis, diuina fingebatis uos opera facere. \n Quidam sunt, qui cum uiderint homines facientes miracula, non \n uitam sed miracula attendunt; deus uero potius bonam uitam quam \n miracula respicit. Carminibus incantationibus. Figuras \n non ueras sed falsas. Nota est historia: uirga uersa in ueracem draconem. \n Deus enim potestatem habet creaturam suam mutare inquamcumque inqnamcumque \n noluerit uoluerit . Magi uero non habent potestatem creaturae, \n sed oculos intuentium fascinant decipiunt. Fascinum dicitur laus \n inuidiosa, inde fascino, fascinas. Post posthac. Facili \n leni, quia mos est diuitum ut difficile inuitentur, sed dominus \n facili precatu uenerat ad domum Pharisei. Phares fuit filius Iudae, \n a quo Pharisei dicuntur et interpretantur dinisi diuisi . In spatium \n uteri quasi totum effectum fuerat nenter uenter . Ydrops: ydor \n graece aqua, inde ydropicus aquaticus, ydrops est intercutaneus \n morbus et dicitur latine ueternus, ydropicus morbus est ex uitio \n uesicae natus cum turgido uentre et anhelitu foetido. Fluuidus, \n quia quo plus bibit, eo amplius sitit. Lacum corpus ydropici ; \n lacum appellat uentrem, aqua ueluti in lacu. Adibat \n dominus domos principum, non quo indigeret eorum epulis, sed ob \n eorum famuloB famulos , quia seruitio detenti eum adire non poterant et eius \n praedicationem audire, nam aeque de omnibus curabat. Portenta. \n Portentum est quod subito apparet et aliquid praetendit. Idem est\n\n \n \n \n 1 et ptodjgium prodigium , signum quod subito tantum est et nihil significat. \n Lepra. Lepra est porrigo uel prurigo siue ebullitio,. quia humor \n putridas putridus a corpore defluit; ipsa lepra portentum. Obscenis \n cum turpibus. Obscenas aues dicimus, quae malum omen augurium \n ferunt et tunc componitur a cano uerbo. Obscenus nero uero \n turpis a ceno componitur ab luto. Reuci Reduci conuerso. Redux \n dicitur qui de aliquo periculo uenit. Christus namque est nerus uerus \n sacerdos, qui se ipsum et non aliam hostiam pro mundi salute in \n ura ara crucis obtulit. Melchisedech interpretatur rex iustitiae. \n MelchuB rex, side iustitiae, qui nomine et actu Christum ostendit; \n actu quia Christus panem et uinum in mysterium corporis et sanguinis \n sui instituit, sicut enim Melchisedech legitur primum pa-. \n nent et uinum deo in sacrificium obtulisse. Importuna infesta \n pei seuerans . Portus eat statio et requies nauium, hinc inportunus \n dicitur quasi sine portu et sine requie. Vnanimum carum, \n fidum. Petebat panem rogabat. Peto te illam rem, et peto \n a te illam rem. Foribus clausis. Fores proprie sunt portae, \n quae foris aperiuntur, naluae ualuae quae intus. Obniie et confidenter; \n tot aduerbia ponit, ut ostendat instantiam negantis. Accola \n alienigena. Accola dicitur qui aliunde ueniens alienam terram incolit. \n Testudine. Testudo dicitur instar huius animalis facta testudo. \n Testudo est camera curua domus, quae in templis fiebat ad similitudiuem similitudinem \n scenae. Testudo etiam densitas scutorum, qua militum \n capita protegebantur ad similitudinem animalis testudinis, quod \n durissima testa munitur. Ad peruia ad rectitudinem boni \n operis. Peruius est locus, ubi est uia. Reatus omnia omnis culpa, quae \n reum facit. Moechae adulterae. Moechus dicitur adulter, inde \n mechanica ars uocatur, quae tanta subtilitate fit, ut oculos intaentis intuentis \n fallat. Per claustra per orbes oculorum. Consanguinei \n limi. Affectate dixit consanquinei, quia homo et limus \n consanguinei sibi sunt nicini . Nam homo ex limo formatus in \n limum reuertitur. Mystica: mysticen dicunt Graeci secretum, inde \n mystica miracula dicuntur Christi, quia licet corporaliter fierent, \n spiritaliter tamen aliquid insinuant. Natas, quia in tenebris \n eramus. Iste caecus genus humanum significat. Per sputum sapientia. \n dei designatur. Spiritus enim a capite in os defluit, similiter \n \n \n sapientia defluit sicut ipsa dicit per Salamonem: Ego ex ore altissinu altissimi \n prodii. Ex eputo sputo ergo et terra dominoB dominus lntum lutum fecit, quia \n diuinitas humanae naturae sociata est. Allegorizat. Per sputum \n intellegitur diuinitas, per terram humanitas, quae simul in Christo \n coniunctae causa nostrae salutis extiterunt. Abluta causa \n metri corripuit. Bethania ciuitatula in radice montis oliueti non \n longe ab Hierusalem distans, stadiis XV-, et interpretatur domus \n oboedientiae. Lazarus interpretatur adiutus. Populatio i. \n multitudo populi et est uerbum affectatum et noue inuentum. Secundum \n hominem flebat dens deus , quia diumitas diuinitas inpassibilis non subiacet \n passioni. P ost funera post mortem. Funus est proprie cadauer \n mortui hominis dictum a funibus candelis. Lethale chaos \n mortalis confusio. Lex perit. Lex mortis est, ut semel acceptum \n retineat et nunquam reddat. Caduca culmina transitorios \n honores. Phalerin bunis. Phalei-ae dicuntur generaliter omnia \n ornamenta equorum, graece ephippia dicuntur. Ostro purpurs . \n Ostnim dicitur purpura ab ostreis pisciculis, quorum sanguine \n tinguitur. Aurum frenum aureum, indicium opimi equi est \n sanguinolentas ab ore spnmas spumas eicere. Honos pro honor, Non \n fuit impar aequalis dignitatis fuit iste asinus, cuius et ille, \n qui agnouit Christum in praesepi. In solido duro. Alloquitur \n gentilee gentiles . \n \n ","5":"\n \n IN LIBRVM V. \n \n Coeperat aduenerat dies, in qua ludei pascha Celebrare celebrare \n debebant. Pascha dicitur a transitu, non a passione ut quidam \n dicunt. Ista enim die transierunt filii Israel ex Aegypto. Pascha \n autem erat apnd apud Iudeos agnus, qui immolabatur ad uesperum. j \n Gloria maiestas Christi. Pulchra locutio est, quando pro persona \n per circumlocutionem declaratur qualitas, ut Virgilius \\'robur \n Troianorum\\' Hector, ita dicitur gloria domini Christus. \n Clarificem in resurrectione. Consonam consors; quia\n\n \n\n \n \n \n patrem uocauerat, respondit ei pater. Ita uox non fnit dei patris \n substantialiter, sicut columba non fuit Spiritus sanctus nec ex aliis \n columbis generata, sed ex aere, ita ista nox non fuit patris substantialiter, \n sed signum ut demonstraretur Christos Christus filius dei. \n Aunua , quae singulis annis celebrabat; annna annua uniuersaIis , quia \n uno quoque anno in mense primo Aprili, qui hebraice nisan \n uocatur, apud Indeos Iudeos pascha celebratur. Et sciendam sciendum , quia Iudei \n aon non habebant computum, sed per XXX dies numerabant mensem \n et lunam. Prima die mensis faciebant primam lunam, decima die \n decimam, quarta decima die quartam decimam et tunc immolabatur \n agnus et fiebat pascha. Ex more in comedendo agnum cum \n suis discipulis secundum consuetudinem Iudeorum. Humilem. \n Humilis dicitur quasi adclinis. Sepulchrum albae formae est \n deforis, intus uero corruptione plenum mortuorum, dicitur autem \n sepulchrum quasi sine pulsu sine flatu. Liuor proprie est \n tumor plagarum, aliquando autem pro innidia inuidia ponitur ut in hoc \n loco. Pactus promittens, pollicens. Paciscor duo praeterita \n habet, pepigi et pactus sum et est polissemus sermo multa \n significans. Paciscor pacem facio et promitto sicut in hoc loco. \n Paciscor adipiscor , ut Virgilius mortem pro laude pascisci \n adipisci. Nomisma a nomine dicitur, quia denarius nomine regis \n insignitor insignitur . Sterili matre utinam fuisset mater eius sterilis, \n ut non potuisset nasci. Sors melior fortnna . Primum optat \n poeta, ut non fuisset ille natos natus , et si natus, ut cito mortuus esset. \n Fusus natos natus . Signifer signa ferens. Ipse enim signums signum \n osculo ferebat. Premis est imprimis. Pax in enses \n in praelia. Enses pro bello posuit. Per id quod efficit, id quod. \n efficitur, intellegitur. Ant Aut . Lupus numquam osculatur agnum. \n Puero Malcho . Parce cessa. Parco multa significat \n indulgeo vel uel serno seruo , inde parcas apes dicimus seruatrices mellis. \n Et parco est cesso, sicut in hoc loco. Aliger alas gerens. \n Concilium ipsa multitudo, consilium res de qua agitur, \n conciliabulum ipse locus. M i 11 e, finitus numerus est pro infinito. \n Vanis fauillis sententiis uel mala intentione. Fauilla est \n cibi ignis et dicitur a graeco, quod est fage comedere.\n\n \n \n \n Pulsare percutere, colapte graece cudere, inde colaphus \\' \n colli incussio, uel caedere alapas dare. Plausit fauit, \n arrisit, quia ante stb seruitute diaboli eramus. Alapa est incussio \n faciei dicta a lata palma. Infectum inperfectum \n sed factum. Sanctio promissio. Damnauit puniuit sillud \n opus, quod fecit quando erat inmemor, damnauit quando \n fuit memor. Gedunt Cedunt recedunt. Delicta. Delictum est, quando \n id quod agere debemus dimittimus, et dicitur quasi derelictum. \n Bigeo facit praeteritum rigui, inde dirigeo durum facio. \n Commercia pretia. Commercium commutatio mercium et \n proiecit in corbanan. Corbanan enim est gazophilatium, ubi dona \n populi recondebantur. Corban donum, inde corbanan donarium, ubi \n reges et principes dona condebant in sabbato. Incassum. Casses \n dicuntur retia aranearum, inde adnerbium aduerbium incassum inutiliter., \n Vertat snbuertat . Sanior instior . Angens constringens, \n suffocans. Recte per guttur suspensus fuit, quia de illo male \n locutus est, de Christo. Indas ludas inter caelum et terram periit, et \n ut quidam dicunt in ficu, quia non erat dignus, ut ab his elementis \n reciperetur. Befuga , retrorsum uadens. Apostata graece, retro \n conuersus latine uel retro cedens. Hinc uerbum apostato, apostatas \n et nomen apostasia ipsa res retrocessio . Et iste ludas apostata \n fuit, quia apostolorum dimisit consortium et Iudeorum caecitati se \n sociaBit sociauit . Ad iugulum ad decollationem. Iugulum prope est \n collum, inde est quod iugulare dicimus decollare. Lucus. Lucus \n est locus amoenus et arborosus. Iudei in siluis et in excelsis locis \n adorabant idola. Idolum dicitur quasi idos dulos seruitus formae \n et deriuatur idolum ab idea sicut formula a forma. Tunc \n antiquo tempore. Barrabbas interpretatur filius patris eorum \n diaboli, bar graece filius, abbas pater uel barrabus per duo r. \n filius magistri eorum. Rabbi enim hebraice, latine magister. Iussus \n fuit, pro omnibus Christus passus fuit, etiam pro latrone. \n Omnis enim non semper generaliter ponitur sed particulariter, quia \n dominus passus est non pro malis. Toruafalx. Falx est ferrum \n unde inciditur foenum, per falcem intellegitur maledictio Iudeorum,\n\n \n \n \n quando dixerunt: SangUis Sanguis eius super nos et super filios nostros. \n Sicut enim falce inciditur foenum, ita Iudei ista maledictione incisi \n sunt. Vigili sagaci. Lauisse pro lauare. Sacrum, quod \n praestat neniam ueniam . Implet arundo manum: cum dicit implet, demonstrat, \n quod magna fuit. Arundo idem est et ferula. Sceptrum \n inualidum infirmum, quia exilis et flexibilis herba est. \n Vacuum quia non habet medullam. Moxque postquam \n illusus fuit, Christus in alienis uestibus illusus fuit. Allegorizat. \n Hoc accepto alieno dimisit proprium nestimentum uestimeutum et iterum accepit, \n significat quod depositurus erat mortalem carnem et iterum \n sumptQrus sumpturus resurgendo inmortalem. Vt mutabile mortale. \n Vinum felle. Mirra et fel amarissimum reddunt uinum. Discriminis \n supplicii. Supplicium tormentum. Ideo crucem \n elegit, ut leuius nos saluaremus a diabolo et eius fraudibus \n inposito signo crocis crucis , quia si lapidatus fuisset, ut Indei Iudei uoluerunt, \n portaremus lapidem in signum eius. Cruce sua dominos dominus continet \n totum mundum sicut ipse dicit: Cum exaltatus fuero a terra, omnia \n traham ad me ipsum. Positus ergo in cruce dominus uertice \n tenuit orientem, pedibus occidentem, dextra septentrionem, laeua \n meridiem. Hae sunt quattuor partes mundi, quae graece ita uocantur: \n Oriens anathole, occidens disis, septentrio arctos, meridies \n mosimbria . Colligit coniungit. Tribus linguis scriptus est \n iste titulus: hebraice propter diuinam scripturam, ut uidelicet \n omnis lingua secundum uocem apostoli confiteatur, quia dominus \n Iesus Christus in gloria est dei patris. Ergo Iudei nelint uelint nolint \n confitentur, quia Christus rex ludeorum est; graece propter humanam \n sapientiam, quia Graeci multas artes inueneruut; latine propter \n romanam potentiam, omnibus gentibus paene imperabant. Exuuiis \n spoliis, exuuiae sunt proprie pelles ferarum exutae a membris \n earum, sed abusiue pro omni spolio ponuntur. Scisma \n graece scissio, hinc et scismatici haeretici, qui se scindunt a fide \n catholica. Licet unum fuerit iudicium supplicium crucis Christo \n uidelicet et latronibus, non fuit tamen unum meritam meritum , quia Christus \n propter nostram salutem pendebat. Sententia iudicium. Beas\n\n \n\n \n \n \n ton meson in bono et in malo, in malo sicut in hoc uersu, ubi \n hi mundo damnabiles rei; in bono sicut in sequenti uersu, ubi \n reus est mundus obnoxius et debitor, quia debet illi aeternam \n fidelitatem. Conuicia a uicinis dicuntur, quia uicini inter se probra iactant. Colligit coadunat , facit apostropham ad paradisum. \n Edem hebraice, paradisus graece, hortus latine. Violentum \n pro grandi uiolentia. Facinus ton meson est, sicut et facio, \n a quo deriuatur. Aliquando enim bonum facinus dicitur. Polum \n caelum, non partem sed totum nnncupauit nuncupauit , quia eclipsis partem \n poli tenet, quando fit secundum naturam. Sed tunc non fuit naturaliB naturalis , \n sed signum. Et sciendum quia eclipsis solis nunquam fit \n nisi in tricesima luna vel uel in prima, tunc quarta decima erat. \n Exequiis seruitiis: ezequiae exequiae dicuntur, quae secantur secuntur cadauera \n morlnorum mortuorum . Delituit abscondit. A lateo componitur deliteo. \n Non mansura diu .8. ipsa lux solis, nisi per tres horas. Mystica \n figurata. Per spatium trium horarum significabatur, quod \n tribus diebus iaceret dominus in sepulchro, a sexta hora usque ad \n nonam. Tres horae sunt, quibus occultatus est sol. Verbum de uerbo \n transtulit, cum dixit mystica, secreta. Mysticon enim Graeci dicunt \n secretum. Ne-c tellus sine clade fuit sine damno. Modo dicit, \n quomodo condoluit terra, quia iam dictum habet de caelo. Supremum \n ultimum. Suppremo per duo pp. significat ultimum et \n oenit uenit a uerbo supprimo, sed hic non potuit propter metrum, supremus \n uero per unum p. summum deum significat. Apex sublimitas \n Christi. Succumbere deorsum cadere, putans cum auctore, \n suo ad infernum descendere. Vagas mutabiles. Perdita \n genus humamun humanum . Consistentia manentia mundus. Penniculo \n spongiae, quam circumdederunt hysopo cum arundine. \n Manzeribus de scorto natis. Ideo Iudeos de scorto natos \n dicit, quia uirum animae suae Christam deserentes Barraban \n latronem quasi adulterum eligendo secuti sunt. Acetum ex optimo \n uino fit et dicitur quasi acidum acerbum. Ita et Iudei \n de patribus de patriarchis nati sunt. Odiosa propago ini-. \n mica generatio. Bonus Christus dicitur a graeco, quod est boo \n\n \n\n \n\n \n \n \n I \n uoco, eo quod omnes naturali bonitate uocat. Dimisit, quia \n uoluntyte uoluntate mortuus est. Mors non adiit illum sicut homines. Non \n obeunte deo non moriente diuinitate, obeo significat circumdo, \n significat et morior. Fatiscunt habundanter resoluuntur, hio \n hias os aperio. Facit inchoatiuum hisco, hiscis, hinc conponitur \n fatisco ex graeco, quod est fatos multum, unde affatim aduerbium \n et fatisco uerbum, quod significat habundanter . Fragore sonitu. \n Fragor dicitur magnus sonitus, tractum a fractis rebus. Maius \n templum uocat corpus Christi, quia erat plenam plenum diuinitate. \n Alumni socii, sicut socius gemit alterum uel discipulus magistrum, \n ita et illud Chriatum Christum . Poetice dixit ob dolorem nudasse \n templum sna sua pectora uidens Christum mori et hoc secandom secundum Iudeos, \n apud quos uestis scindebatur, si eis accideret aliquis dolor. Sciendum \n nero uero quod duo nela uela erant in templo: unum interius, alteram alterum \n exterius, quod exscissum est. Patescit aperitur, ostendit \n quod significat scissio ueli, reserationem uidelicet legis. Sicut enim \n facies Moysi uelamine operiebatur, ita lex ante aduentum Christi \n carnali et litterali intellectu tecta erat Non formanit formauit , non \n creanit creauit te. Vipereo serpentino. Poetice mortem patrem habuisse \n illum serpeDtem serpentem , per quem primus homo seductus est, matrem \n uero eius culpam fuisse, quam idem homo commisit. Ad tempus, \n ideo dicit ad tempus, quia mox resurrecturus erat post tertium. \n diem. Per ecbasin per euagationem, quando redit ad narrationem. \n Et patenti aperto. Cruor dicitur a curreudo currendo , quamdiu \n currit, etiam sanguis cruor uocatur. Mausore habitatore. \n Nobilis s. locus ex eo, qui illic iacuit. Nobilior, qui inde \n surrexit. Augebat multiplicabatur. Et referrent illi \n discipuli dicerent. Signate anulo praesidis. Sigillauerunt \n sepulchrum sigillo et bulla anulo ipsius Pilati. Excubiis \n nigiliis . Excubiae dicuntur uigiliae diurnae, sicut nigiliae uigiliae nocturnae. \n Sabbata. Sabbata et sabbatum singulariter unum diem demonstrant. \n Per hoc quod dicit septimum diem, commemorat ultimum \n ostenditque diem dominicum, qui sequitur, primum esse, quia omne \n tempus per . VII. dies uoluitur huius saeculi. Cum munere \n cum uuguento unguento aromatibus perfecto. Aromatum genus est ungueuti unguenti \n\n \n \n \n et colligitur sicut messis. Dispensans l. perficiens quae circa sepulturam domini erant. Angelica fide fideli narratione \n angeli; ideo in specie ignis apparuit angelus, ut terreret \n custodes. Sopitos dormientes. Exuuiae sunt uestimenta \n mortuorum. Soluere disligare . Contectum uestitum, \n coopertum. D euectare portare. Fur nunquam diligit moram. \n Perituros άπὸ ϰοιυου̃ est figara figura a communi. Non tuba \n festiuitas, in qua tuba canitis. Non unctus tuus rex. Nec \n tua uictima, quia in kalendis et in neomeniis in nona noua luna \n faciebant Iudei uictimas et elemosynas et magna conuiuia. F u scata \n denigrata. Synagoga primum sponsa Christi fuit et postea \n adoratis idolis adulterina facta est et in loco illius Chnstus Christus sibi, \n sociauit ecclesiam sicut apostolus dicit: Desponsauit sibi ecclesiam \n non habentem maculam neque rugam. Beata uirgo Maria praesignat \n ecclesiam, quia illa casta et uirgo fuit ante partum et post \n parium partum , ita ecclesia cottidie spiritaliter filios deo gignit in baptismo \n et tamen casta permanet fidei integritate. Diuulgans annuntians. \n Hoc poeticum est. Index indicatriz redeuntis Christi. \n Duobus discipulis euntibus in castellum Emans Emaus apparuit et in \n fractione panis se demonstrauit. Obusti assati. Apostatice \n incredule . Thomas. Thomas interpretatur abyssus. Didym \n u 8. Didymus interpretatur dubius vel uel simillimus, quia ex parte \n similis erat Christo. Limine ianua. Quisquis magus. \n Ara Ars magica semper uult latere et nunquam demonstrare se nec \n magus diligit eos, qui requirunt artem eius. Pendula pendentia. \n Fluctiuagam pisces, qui in fiuctibus fluctibus uagantur. Viam \n rationem, non nacat uacat a mysterio. Rete plenum fuit. CLIIII. Iste \n numerus significat numerum electorum. Bet e praedicationem uocat, \n quia sicut reti pisces, ita animae piorum praedicationibus discipulorum \n coniunguntur. Dignis fidelibus. Concluditur \n capitur. Sicut illi rete miserunt in dextra, ita Christus suos in \n dextera parte beatitudinis. Vlnis brachiis. Ad uestigia \n imitationem. Olenos graece cubitus, inde ulna dicitur pars brachii. \n Vnam fidem. Constare permanere. Allegorizat. Piscem aqua\n\n \n\n \n\n \n \n \n baptismum, Christus est panis sicut ipse, Ego sum, inquit, \n panis uiuus. Spiritus sanctus ignis, quia Spiritus sanctus in \n linguis igneis apparuit discipulis in die pentecostes. Hinc aqua \n baptismatis. Epulis ad epulas edendas. Modico paratu \n parua praeparatione; parua, non luxuriosa, sicut solent facere \n reges et principes. Bitu Ritu ex more, quia antiqui prandentes \n toris discumbebant. Toris herbis, tlbi ubi discubuerunt cum \n magistro. Operario Petro, oues dicit praedicatores. Bethania \n ciuitatula est in monte oliueti posita et interpretatur domus \n oboediens. Dextra aequalem gloriam significat. Dominus non \n habet dextram dextra pro aequalitate et potestate ponitur. \n Plurima innumerabilium bonorum discipuli non scripserunt omnia, \n quae fecit Dominus, sed tantum scripserunt, quantum pertinet \n ad saluandum genus humanum, quia si facerent, non potuisset \n mundus capere. Carta dicta a Cartano oppido, ubi primum \n repertus est usus cartarum, sicut pergamentum a Pergamo oppido. \n Cartae sunt membranae, membranae autem sunt pelles ouium et \n dicuntur eo quod a membris ouium exuantur. Descriptis miraculis \n hortatur poeta secum omnes canere Christo et gratias \n referre. \n \n \n ","6":"\n \n IN HVMNVM I. \n \n Honorem gloriam. O re nostro. Pio i. glorioso. Paraotera \n graece repercussio, inde paractericum carmen, dicitur repercnssum repercussum \n eo quod repercutitur unus uersus ab altero, hoc est initium \n primi fit ultimum secundi. Vnius Adae. Ob meritum \n ob causam. Minores i. posteri. Vnius Christi. Quae \n patuit fuit ianua, quia per illam mors intrauit. Iudam ludam uocat \n iniquum fratrem, quia Christus omnes discipulos suos fratres \n appellat. Transitus translatio Enoch. Quid amisit \n qualem locum perdidit. Parent praeparent. De transitu Chriati Christi , \n quia et nos ita tranaiemus . Aequor diluuium. Archa Noe \n ex lignis leuigatis fuit dolatis et non habuit magnum pondus.\n\n \n\n \n \n \n Similiter iusti non habent pondera criminum. Hostia summa \n est Isaac. Tacitis tectis, quia immolationem Christi \n futuram tegebat. Reserat aperit. Heres Iacob, ad quem \n uenit hereditas Isaac. De Iacob loquitur, quomodo proeliatuB proeliatus est \n cum angelo. Iacob claudus fuit, quia angelus eum tetigit in neruis, \n et propter mysterium et ideo ludei non manducant Demos . Gens \n Iudeorum . Claudicat in credendo. Venitus uenditus. \n Yenundatus a ueneo, is, quasi uenum eo, sed uenum non \n est in usu. Fratrem suorum. De Ioseph loquitur. Venditus \n a Inda Iuda . Reppulit a nobis. Omnia totam terram \n Aegypti. De Pharaone loquitur. Dum cessant tn similiter \n semper peris. Sanguine suo. De agno loquitur, quem immolauerunt \n filii Israel in pascha, de cuius sanguine fecerunt signa in \n ostiis, quia angelus illa nocte transiebat per totam Aegyptum \n interficiens omnia primogenita Aegypti, et ubi sanguis erat, nullum \n malum faciebat. Obruit dimergit . Vnda baptismatis. \n Refecta saturata. De filiis Israel loquitur, quando pluit illis \n deus manna. Adoptat eligit. De filiis Israel loquitur, quando \n adorauerunt idola. Sibi a se. Indicium signum, quia \n homines ante legem nesciebant habere peccatum, non concupiscentiam, \n nec ipsam sentiebant esse peccatum, donec insinuant, ut lex \n dicens \\'nec concupisces rem proximi tui\\'. En lapis ecce de \n lapide dicit, unde auxerunt fluxerunt aquae. Iste lapis significat Christum,, \n sicut ait apostolus cpetra autem erat Christus\\'. Munus holocausta. \n Seditiosa: Dathan et Abiron, De filiis Israel loquitur, \n quando insurgentes contra Moysen noluerunt uoluerunt eum lapidare, et tunc \n descendit ignis de caelo super holocaustum et consumpsit illnd illud et \n maximam partem castrorum in tantum, ut, si Aaron tenens turibulum \n cum incenso non stetit inter mortuos et uiuos, paene omnes. \n morerentur. Heres populus, qui egressus est de Aegypto et in \n deserto fuit mortuus excepto Iosue et Caleb. Et Iosue diuisit terram \n populo suo; ita Christus disponit beata regna patris snis suis fidelibus. \n Muros de Iericho dicit, quando filii Israel ueniebant de Aegypto\n\n \n\n \n \n \n sacerdotes portauerunt archam per sex dies, in septima ceperunt cinitatem . Archa dei caro Christi vel uel ecclesia. Vellere \n sub ; de Gedeon loquitur, qui cum uellet proeliari contra \n Madianitas, petiit signum, ut esset ros snper super uellas uellus siccata \n terra et alia nocte esset ros super terram siccato uellero. \n Vincis o Iephte. Gentes Madianitas; de Iephte loquitur, \n qui cum pergeret in bellum promisit deo dare in munere quicquid \n primum innenisset inuenisset . Qui et inuenit suam filiam dicens: Non claudam \n os meum super te, sed deo implebo, quod dixi. Tamen dedit \n ei spatium II- mensium, ut lugeret uirginitatem suam. Qnare Quare \n hoc? Quia lex maledicebat omnes feminas, quae non haberent \n semen. Affectum dilectionem, quia plus dilexit deum quam, \n filiam. Tulit abstulit a nobis. Mandati euangelii de \n nona noua lege, ubi legitur: Si aliquis percnsserit percusserit te in maxillam, praebe \n ei alteram. Temerante maculante . Mouent ad crednlitatem credulitatem \n duros Iudeos, licet omnes crederent et signa mouerent, \n sed omnes duri Iudei credere noluerunt* Tulit attulit. Serunis \n generi humano cum debnisset debuisset afferre poenas, attulit pro \n poenis munera. Tulit snstinuit . Vita Christus. Tartarus \n infernus, tartarus dicitur profunditas inferni apo tartarizin \n a tremore, quia profnnditas profunditas alicuius rei tremet. Profanus \n Adam, quasi sacrilegus peccando. Dura rebelli, quia ex illis \n discipnli discipuli eius fuerunt. Gustato potato, quia pro nostra gente \n sanguis eius fuit effosus et cotidie potamus exeo ex . Euinxerat \n ualde ligauerat. Vincla caritatis apostolis et martyribus, \n quos non poterant supplicio terrere. Hostes inimici Iudei. \n Properare adnentum aduentum indicum priorum prophetarum. Munera \n nostra corpus et sanguinem nostrorum. Priorum prophetarum. \n Piis sanctis. Sectae heresea plenae sunt in \n ecclesia. C orui impii. Columba ecclesia. Prauis, \n dicitur toruosus, non rectus. Visio Christi remuneratio erit electis \n et damnatio reprobis. Spiritus longum habet spi, sed maluit poeta \n corrumpere regulam quam minuere Trinitatem.\n\n \n\n \n \n \n \n ","7":"\n \n IN HVMNVM II. \n \n Baiolat portat. Secreta caelestia. Collisa pignora interfectos filios. Flexus genu per genu. Centurio \n dicitur C. homines habens, graece hecatontarchos sicut chiliarchos \n mille homines habens. Chile mille. Fletu rogitantis supplicantis. \n Quaedam mulieres. Cheromirram: sicca unguenta, \n quasi manibus confecta. gero graece siccum, miron unguentum, \n inde xerofagi sicca comedentes. Et inde miropole taberna \n dicitur, nbi ubi uenduntur nnguenta unguenta . Idem est et farmacopole, farma \n est unguentum, cuius uenditores atque cultores mirocopi uocantur. \n Chira graece manus, copos labor, inde chirocopi; hinc et copia \n dicitur, quia omnis substantia ex labore constat. Sic bibliopole dicitur \n locus, ubi libri uenduntur, quorum uenditores Sosii nocantur uocantur . \n Sanna est obscenus sonitus narium, unde et pro irrisione ponitur. \n Venditus a Iuda. Leonispessimi . Leo dicitur deus propter \n fortitudinem, et leo diabolus propter saeuitiam.\n\n \n \n \n \n \n \n \n"},"edition":"Remigius of Auxerre ca. 841-908, Expositione in Paschale Carmen","original-urn":"urn:cts:latinLit:stoa0241d.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"remigius of auxerre ca. 841-908","meta":"book","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"expositione in paschale carmen","urn":"urn:cts:latinLit:stoa0241d.stoa002.opp-lat1-simple"}