{"text":{"1":{"1":" \n I. DOMINO SUO PECULIARI IN CHRISTO DOMINO PATRONO FAUSTO EPISCOPO RURICIUS. \n Olim te, domine mi uenerande ac beatissime sacerdos, fama \n celeberrima praedicante cognoui, olim desiderio pii amoris infnso infuso \n illis te, quibus scribere dignaris, oculis cordis intueor, sed \n nihilominus etiam corporeis uidere festino, si quo modo possim \n intercedentibus nobis uobis peccatorum meorum uincula disrumpere \n acceptisque columbae illius pinnis a uenantum laqueis euolare \n et uobiscum positus in dominica lege requiescere, ut sitim, \n quam opuscula uestra legendo concepi, ipse praesens, unde illa \n manarunt, uberius hauriens restinguerem, ut caritatis igniculum, \n quem in tepidis animae dormientis fauillis (scintillis) feruentibus \n suscitastis, prolatis de condensa scripturarum pabulis \n uiuax flamma roboraret, quae eloquio sancti oris accensa more \n sibi solito in pectore peccatoris uim naturae potentis exsereret \n calefaciendo frigida, inluminando tenebrosa et spinas criminum \n consumendo. adhaesit, doctor eximie, anima mea post te. \n me autem adiuuent orationes tuae, ut possim terrenis actibus\n\n \n\n \n \n \n spretis caelestibus inhiare, quia corpus, quod corrumpitur, \n adgrauat animam, ut inclinare aurem suam ad oracula diuina \n non possit, ut domum patris obliuiscens oboediensque \n uocantis imperio de terra sua et cognatione discedat atque \n illam, quae ei demonstratur, potius concupiscat. \n \n \n Non enim adhuc ualet pusillitas nostra metum obnoxiae \n conditionis expellere et caritati perfectae purgata corda reserare, \n ut relinquentes praesentia petamus aeterna eiectoque ancillae \n (herede) hereditatem paternam liberi possimus adipisci. quam \n ob rem spero, domine mi, ut pro me indesinenter oretis et, \n quoties dignati fueritis ariditatem terrae meae eloquentiae \n uestrae imbre perfundere; non mihi, sicut nunc fecistis adhuc \n meae infirmitatis ignari, delicatos et dulces cibos, sed austeriores \n et aegritudini meae congruos suggeratis, quia non expediunt \n stulto deliciae, postmodum proditoribus meis censorium \n praebeatis adsensum, qui more humani ingenii affecto affectu \n nimio praepediti et a ueritate iudicii declinantes incurruntpro \n amore mendacium. sane nec uereatur sanctitas uestra, ne unlneribus uulneribus \n meis gratior sit fouentis dextera quam secantis, quia ea \n nec a me posse curari et tamen grauiter conputruisse domino donante \n iam sentio. et ideo eligo, ut me iustus misericordiae \n increpatione corripiat, quam caput meum oleum peccatoris inpinguet. \n supplici itaque prece deposco, ut de illo thesauro \n penetralium uestrorum, unde noua et uetera proferre consuestis, \n peritissimi utpote medici, qui languentium innumeras et uarias\n\n \n\n \n \n \n aegritudines cotidie gratia dei adiuuante sanatis, languori quoque \n meo, quae conuenire cognoscitis, medicamenta mittatis. \n \n\n","2":"\n II. DOMINO SUO PECULIARI IN CHRISTO DOMINO PATRONO FAUSTO EPISCOPO RURICIUS. \n Ita me hactenus inpia neglegentia et neglegens impietas \n possederunt, ut, quid, domine mi, in me potissimum accusem, \n nesciam et, quid in me primum excusem, non inueniani inueniam . si \n enim argumentationem aliquam ad excusandas excusationes in \n peccatis exhibere temptauero, adiciam peccato sine iudicii recordatione \n peccatum, ut duplici atque maiori delicto ipse me \n premam, ut, qui tarditatis reus sum, esse incipiam falsitatis \n et ab humana usque iniuria crimen extendam, paternam nunc \n tantum expectans de segnitiae noxa sententiam, diuinae uero \n pro mendacii ultione subiciar, praesertim cum uera confessio \n indulgentiam et falsa excusatio mereatur offensam. malo itaque \n tam simplici confessione quam supplici ueniam petere, \n quam peccata geminare. \n \n Habes ergo, pater optime, pastor egregie, me culpae meae \n spontaneum confessorem. habes et in discipuli errore, quod \n corrigas, et in ouiculae languore, quod sanes. potestatisque \n et iudicii tui est, utrum uelis ulceris mei putredinem ferri rigore \n rescindere an medicamentorum lenitate curare. ego tamen,. \n utram elegeritis, curationem amplectar intrepidus nec paternae\n\n \n\n \n\n \n\n \n \n \n ictum dexterae declinabo, dummodo portionem promissae hereditatis \n adipiscar, neque adtendam, quae mihi poena sit in \n llagello flagello , sed quem habeam *** in testamento. melius enim \n mihi est flere super patre, quam ut abdicer contemptus a \n patre, quia parentum pietas distringit, ut corrigat, non perseuerat, \n ut puniat, nec tantum eis maeroris infert adrogantia \n superbientis, quantum gaudii confert humilitas confitentis. \n \n Sic ille euangelii indulgentissimus pater filium praeceptae \n substantiae decoctorem Iaeto laeto suscepit amplexu promptior gaudere \n de reditu quam inputare de lapsu. denique non ei eiprobrantur \n facinora, non luxuria, non egestas, sola conuersi \n reuersio omnia damna conpensat, quia maior fuit procul dubio \n patri facultas reditus quam rerum facultas. ita, quem abscessio \n -reum fecerat, regressio fecit insontem et misericordia sufficit \n heredi. quin etiam paternae clementiae uenia sola non suf - \n Scit, quod ulnis fouet, quod gratia permulcet, nisi et munera \n larga multiplicet. dat anulum, ne rursus a patre perfidia abducente \n discedat. calceamenta dat pedibus, quo facilius ardui \n itineris aspera et dura contemnat. dat et ipsam primam, \n quam perdiderat, stolam, ut, quem a morte receperat, pristina \n inmortalitate donaret. datur etiam ipse iuniori uitulus reuerso, \n qui seniori agnus datus fuerat de Aegypto profecturo, quia \n ipse educit ex Aegypto pater. \n \n Tanti parentis imitatus fidem trade peccatoribus adiutoriam adiutorium , \n praesta conantibus comantibus remissionem, intercessionem largire confitentique \n filio non solum ipse ueniam tribue, sed ipse ueniam\n\n \n \n \n deprecare, ut, quem in peregrina patria appellas liberum, in \n propria possis uidere liberatum. et qui per se amisit dominicam \n liberalitatem, per te mereatur consequi libertatem nec \n a uestro separetur solatio, qui sequestratur praemio. \n \n\n","3":"\n III. DEUINCTISSIMO FILIO SEMPERQVE MAGNIFICO HESPERIO RURICIUS. \n Scribendi mihi ad unanimitatem tuam aditum, quem obstruxerat \n inperitia, patefecit affectus et illa dominatrix omnium \n pietas, per quam flectuntur rigida, saxea molliuntur, sedantur \n tumida, leniuntur aspera, tumescunt lenia, mitescunt saeua, \n saeuiunt mitia, accenduntur placida, acuuntur bruta, dominantur \n barbara, immania placantur, etiam in me opus suum peragens \n os elingue reserauit producens me ex tutissimo silentii recessu. \n ad publicum formidandumque iudicium et in uita iam ueteri \n nona noua subire conpellit, scilicet ut, qui hactenus illam sententiam \n secutus antiquam, qua dicitur saepenumero praestare \n tacere quam dicere, inscientiam meam maluerim uerecundiae \n taciturnitate tegere, quam inpudenter incondito sermone proferre, \n nunc tam consuetudinis meae inmemor quam rusticitatis \n oblitus quasi ex Arione in Orpheum repente mutatus \n nelim uelim disertissimis auribus tuis ore garrulo non tam officiosus \n quam iniuriosus exsistere, dum et ignota pertempto et insueta. \n praesumo. \n \n ; Sed dabitis, ut reor, ueniam uenienti ex necessitudine necessariae \n necessitatis, quia, quid dilectio in mortalium mentibus \n naturali potestate sibi uindicet, conscium mutuae passionis \n pectus agnoscit. ergo ne excusationi diutius immorantes ita\n\n \n\n \n \n \n paginam dilatemus, ut non solum tibi non exhibeat sermo incomptior \n ***, uerum etiam copia inordinata fastidium, iam in \n uocem pietatis erumpimus et desideriorum uerba ructuamus \n conmendantes tibi pignus nostrum, depositum tuum, cuius nos \n susceptione cepisti. tibi enim spem posteritatis meae, tibi solatium \n uitae praesentis et leuamen, si diuinitas annuerit, futurae, \n tibi uni omnia mea uota commisi. te elicitorem et formatorem \n lapillorum nobilium, te rimatorem auri, te repertorem \n aquae latentis elegi, qui sciris abstrusas lapidibus gemmas \n propriae reddere generositati, quae utique in tanta rerum confusione \n amitterent nobilitatem, si indicem non haberent. aurum auram \n quoque harenis uilibus mixtum nisi artificis sollertia eluatur \n aquis, ignibus eliquetur, nec splendorem poterit retinere nec \n meritum. saepias saeptas etiam aquarum manantium uenas et obductum \n terra fluenti alueum nisi diligentius eruderauerit appetitoris \n industria, laticis unda non Suet fluet . ita et tenerorum \n adhuc acies sensuum ignorantiae nubilo quasi crassitate scabrosae \n rubiginis obsessa, nisi adsidua doctoris lima purgetur, \n nequit sponte clarescere. tuum ergo nunc, tuum est in his \n omnibus et opinioni tuae et nostro pariter respondere iudicio, \n ne aut tu praesumpsisse inlicite aut nos inconsiderate elegisse \n uideamur. \n \n\n","4":"\n IIII. DEUINCTISSIMO FILIO SEMPERQVE MAGNIFICO HESPERIO RURICIUS. \n Recepi apices unianimitatis tuae tam gratia quam eloquentia, \n tam amore pariter quam lepore, tam sale quam melle respersas, \n in quibus nec dulcedini deesset aliquid nec sapori. qui cum \n omni dictionis et rationis arte praemineant, solo tamen a se\n\n \n \n \n uidentur discrepare iudicio. dum enim paginulae meae non \n laudi aptae, sed uituperationi ineptia rusticitatis aptatae maiora \n meritis tribuere festinas et sequeris uel declamationis cursum \n uel diligentis affectum, a norma recti iudicii declinasti. \n ad quam rem ego perfectionem (tuam) non ignorantiae uitio, \n sed spontaneo arbitror descendisse consilio triplici ex causa, \n ut in tenui materia et acumen ingenii et oris facundiam et \n affluentiam sermonis ostenderes. sicuti in ieiuno atque otioso \n caespite magis strenuitas cultoris apparet, cum aut rebellionem \n glaebarum tenacium repetita saepius inpressione uomeris domat \n aut ariditatem nimiam stercoris aspersione fecundat, ut fructuum \n copiam, quam soli natura negat, industria producat, ita et tu \n egestatem epistulae meae eloquentiae tuae ubertate ditasti, ut \n possit esse, si eam subpresseris, te loquente laudabilis, si uero \n protuleris, incutiat et mihi de falsa laude et tibi de iudicii \n errore uerecundiam. et idcirco, quia inperitiam meam tui pudoris \n opus esse uoluisti, cane caue , ne praeconio tuo nobis non \n respondentibus tua periclitetur electio. itaque si quid mihi \n credis, si quid utrique consulis, indignum memoria, obliuione \n dignissimum uolumen absconde, si uis et me ad arbitrium \n tuum oratoris famam et te probati iudicis obtinere personam. \n \n\n","5":"\n V. DEUINCTISSIMO FILIO SEMPERQVE MAGNIFICO HESPERIO RURICIUS. \n Spoponderas, fili carissime, ut mihi aliquos de ramusculo, \n quem ex amaritudine in domesticum saporem uertendum transferendumque \n susceperas, flosculos destinares, quorum odore \n cognoscerem, quam spem spei gerere deberem, utrumnam ipsi \n flores germina aut rursus ipsa germina fructus sui qualitate\n\n \n \n \n promitterent idemque iterum fructus utrum possent te excoquente \n mitescere et dulci eloquentiae cibo audientium corda \n satiare. quod quia, nescio quam ob causam, facere distulisti, \n oportunum uos admonendi tempus inueni, quo in harmonia \n mundi uniuersa animantia bruta pariter et elinguia, incedentia, \n uolantia atque reptilia suis quaeque modis, suis sibilis, suis \n quaeque uocibus etsi sono dissono aut ore diuerso, pari tamen \n affectu quasi uno concentu in laudem proprii auctoris erumpunt \n et potentiam, quam promere nequeunt, sentire se produnt. \n Hoc namque tempore cuncti orbis species rediuiua reparatur \n et, quicquid in eo situ squalidum, frigore turbidum, glacie concretum, \n nuditate deforme, ariditate praemortuum hactenus fuit, \n ad instar resurrectionis emergit, ut discat humana fragilitas \n de uisibilibus inuisibilia et de praesentibus futura cognoscere \n et spem uenturae melioris aetatis deposita desperatione percipiat. \n nunc etiam tellus sterili rigore conclausas quasi uirili \n semine -ita uerno tempore concepto occultis maritata meatibus \n uenas laxat ad partum. et hinc, quod deliciis suaue, quod \n esui dulce, quod usui utile, quod uictui necessarium, quod uisui \n iocundum, quod olfactui gratum, quod tactui blandum, omne \n producit. siquidem haec est illa temperies, quae mundi nascentis \n materiam quasi adhuc in incunabulis teneram gremio \n quodam clementissimae altricis conplexa nutriuit, ne substantiam \n nullo labore duratam aut aestiuus feruor exureret aut \n hiemalis algor extingueret aut uentorum flabra portarent. habet \n itaque susceptus tuus conuenientissimum tempus, quo animi \n socordia tandem aliquando detestata hebetudinem cordis exacuat \n et, si inter homines declamare non potest, saltim inter \n pecudes clamare aut inter uolucres garrire festinet.\n\n \n \n \n \n\n","6":"\n VI. DOMINO SANCTO ET PIISSIMO PATRI NEPOTIANO PRESBVTERO RURICIUS. \n Codices, quos sanctitas uestra transmisitt transmisit , accepi eloquentia \n claros, scientia perfectos, doctrina probos, fidei puritate perspicuos, \n qui sacrorum testimoniorum ubertate locupletes, auctoritate \n praestantes, luce fulgentes facile et fidelium mentes \n inluminent et infidelium errores detegant atque conuincant. \n quorum ego gustu admodum tenui pellectus potius quam refectus \n ad satietatem propter sollicitudines saeculi peruenire \n non potui. sicut enim stomachus, cum febrium ardore decoquitur, \n dulces sibi antea cibos nec oblatos recipit nec requirit \n ablatos, ita et animus mundanis anxietatibus curisque confectus \n spiritales dapes nec desiderat absentes nec carpit appositas nec \n sentit infusas. \n \n \n Quae cum ita se in me habeant, uos tamen et pii parentis \n probastis affectum tet et solliciti magistri ministerium et seduli \n medici implestis officium, ut tali taedio laboranti medicamenta \n congrua mitteretis. quibus etsi propter neglegentiam meam \n ego non ualeo consequi sospitatem, uos tamen percipietis a \n iusto repensatore mercedem, qui etiam pro ingratis grates beniuolas \n referre consueuit. horum ergo praefatorum codicum \n unum, sicut iussistis, retinui, alium remisi, quem sancti Hilarii \n Pictauae urbis antestitis esse noueritis. quod quia praeceperatis, \n indicare curaui. hunc uero retentum, (dum) permittitis, transferre \n disposui, ut, quod memoriae commendare non possumus, \n saltim uel paginis mandare curemus.\n\n \n \n \n \n\n","7":"\n VII. DOMINO SUO PECULIARI IN CHRISTO PATRONO BASSULO EPISCOPO RURICIUR. \n Quam me diligere sancta pietas et pia sanctitas uestra dignetur, \n multimodo probatis affectu, dum legenda transmittitis \n et neglecta corrigitis, dilectionem diligendo prouocatis et, quod \n praedicatis uerbis, docetis exemplis. sed quoniam semen uestrum \n in terra sterili et dumosa non proficit, utpote quod sentibus \n supercrescentibus suffocatur, -ne sicut infructuosam illam ficalneam \n me iubeat dominus uineae, quem tanto tempore nequiquam \n expectat, abscidi, uos seueriorem sententiam orando differte, \n donec doctrinae uestrae pinguedine tamquam stercore \n amaritudo infructuosa dulcescat. sed quoniam plus sunt apud \n me delicta quam uerba nec possum facta expiare sermonibus, \n obsequium saltim epistulare dependo et librum, quem praestiteratis, \n me remisisse significo aliumque identidem uestrum, \n si iam necessarius non est, spero per portitorem harum remitti \n iubeatis simulque, si propitio deo ad solemnitatem sanctorum \n Gurdonem uenturi sitis, me recurrentibus scire faciatis. \n \n\n","8":"\n VIII. DOMINO SUO PECULIARI IN CHRISTO DOMINO PATRONO SIDONIO EPISCOPO RURICIUS. \n Praedicantibus uobis saepius audisse me recolo nullatenus \n ab iniquitatibus nos posse purgari, nisi fuerimus crimina nostra \n conscientia conpungente confessi. quis enim, non dicam\n\n \n\n \n \n \n consequi, sed uel quaerere queat indulgentiam, nisi deplorationi \n confessionem erroris adiungat, quia error indulgentiam, non \n indulgentia requirit errorem? quod ego ualde uerum esse cognoscens \n facinus meum nuper admissum pietati uestrae indicare \n non distuli, ne, quod modo prodente me spectat ad \n ueniam, tacente postmodum pertineret ad culpam. sed iam \n ipsum dolum proferimus in medium. furti me uobis reum \n statuo et depositum uestrum me ignorantibus uobis inlicite \n praesumpsisse pronuntio. quod ut tamen committerem, occasionem \n perpetrandi facinoris uos dedistis aut temptantes cupidum \n aut indoctum erudire cupientes. codicem namque, quem \n de fratre meo Leontio me recipere iusseratis, transtulisse me \n fateor. quod si probatis, agnoscite, si inputatis, ignoscite, quia \n confessioni querella sociatur. nam primum, ut eum legerem, \n uoluntas inpulit, deinde ille, ut transferretur, extorsit. nam \n cum de dapibus ipsius adhuc pauca libassem, taliter me gustu \n inlecebrosi saporis inlexit, ut primi quodammodo parentis imitator \n domino repente contempto ad satietatem studuerim peruenire \n magisque consilium suadentis quam imperium dominantis \n audierim. nam ut omnia pectoris mei arcana manifestem, \n uidebar mihi libri ipsius uerba adhortantis audire: quid cessas, \n ingrate, quid dubitas? nosti erga te communis domini uoluntatem, \n quam diuersis occasionibus te elimare contendat, quam \n tibi etiam inuito spiritales cibos soleat bonus pastor ingerere. \n mihi crede, plus tibi, si distuleris, quam transtuleris, inputabit, \n quia studiosis fauere, non inuidere consueuit. his et talibus \n silentis adloquiis in uincula eius me uoluntarius pariter et \n coactus sponte conieci, ad exemplandum eum festinus accessi,\n\n \n \n \n quem nunc utrum, sicut est, transcriptum an paratum reddere \n debeam, in uestro pendet arbitrio. ego tamen libens multam, \n quam intuleritis, excipiam, quia remedium meum uestrum credo \n esse decretum et sententiam uestram medellam duco esse, \n non poenam. \n \n \n\n","9":"\n VIIII. DOMINO PECULIARI IN CHRISTO DOMINO PATRONO SIDONIO RURICIUS. \n Ita me recens praedicatio et antiqua dilectio uestrae pietatis \n inlexit, ut audeam auribus uestris ineptiis meis facere saepius \n iniuriam, dum uestram, quantum sterili ingeniolo conceditur, adtingere \n cupio disciplinam. quam etsi adsequi grande est atque \n difficile, sequi tamen pulchrum est atque sublime, quoniam \n summarum rerum non adeptio tantum, sed etiam imitatio \n ipsa laudanda est, quia numquam fere aliquis eius rei portione \n ad integrum caret, ad quam scandere ac peruenire contenderit. \n desidero itaque, domine mi, desidero, inquam, tuis cibis refici, \n tuo fonte potari, tuis repleri dapibus, tuis epulis saginari, quas \n si quis distribuentibus uobis non summo ore libauerit, sed totis \n animae uisceribus adpetens conuiua sorbuerit atque intimo \n pectoris postmodum easdem ruminaturus absconderit, incipiet \n adsiduis ructationibus in laudem domini omnipotentis erumpere \n refertus corde, ore ieiunus, dum satur esurit et saturatur esuriens, \n magis in regeneratione saturandus. nec deesse poterit \n cibus, cuius pastus in uerbo est. ut ergo harum deliciarum \n particeps esse merear, uestris patrociniis obtinete mihique supra \n mensuram uirium conitenti auxiliatores accedite simulque, ut \n ab ouili uobis credito non inueniar alienus, orate errantemque \n ouem a pascuis saeculi ad caulas dominicas reportate, quia\n\n \n \n \n confido, quod intercessionibus uestris fieri possit agnus, qui \n uester meruerit esse discipulus. \n \n\n","10":"\n X. DOMINO PECTORI SUO LUPO RURICIUS. \n Accepi litteras magnanimitatis tuae, quibus excusare dignaris, \n quod, ut me rarius eloquentiae tuae rore respergas, baiuli faciat \n inopia, simulque etiam indicas te mirari, cur, cum mihi eorum \n frequentia suppetat, uerborum quoque copia compta non desit, \n uobis scribere saepius detrectem. quod uos per ironiam, ut est \n leporis uestri facundia, iactasse non ambigo, cum et uos abundetis \n tabellariis et me sciatis laborare egestate sermonis ac \n sterilitate exilis ingenii uelut aestiuis mensibus arentis uenae \n cursum sudare, non fluere. addidistis etiam, sicut Achilli Patroclum \n aut Herculi Theseum uel Theseo Pirithoum, ita uos \n mihi debere sociari. in his fabulis factisque maiorum non \n praerogatiuam personarum, sed conparationem debemus dilectionis \n accipere, ut amicorum recolentes nomina sequamur \n exempla et eorum in nos uocabula transferentes merita conferamus \n atque ex ipsorum gestis magnifica quaeque et honesta \n carpentes uitae nostrae utiliter coaptemus et seruiamus nobis \n in caritate candida, non adulatione fucata studeamusque, quod \n in amicitiis illorum poetarum falsitas finxit, in nobis animorum \n ueritas peragat, ut, dum imitari uidemur antiqua, relinquamus \n imitanda et seniorum facta laudantes laudemur a posteris. \n haec ergo, domine mi, flamma pectoris mei, persuasioni tuae \n quam conscientiae meae amplius credens gerulo festinante breuiter \n cursimque dictaui, quae peritia tua et probitas tua, si \n amici uerecundiae consuluerit, aut celare debebit aut emendare \n curabit.\n\n \n \n \n \n\n","11":"\n XI. DOMINO SUBLIMI SEMPERQVE MAGNIFICO FRATRI FREDAE RURICIUS. \n Quoniam amoenitati nemoris uestri etiam deserti nostri ineptias \n uoluistis adiungi, transmisi, sicut iniunxistis, abietum \n plantas non specie, sed proceritate placituras, non frnetibus fructibus , \n sed sui peregrinatione mirabiles, non usu aptas, sed amoenitate \n iocundas, quippe quae, cum coaluerint, crassitudine umbrarum \n Ceuennarum frigus oceani sint aestatibus praebiturae, et hoc \n inter illas praeclarissimas diuersi generis arbores tam decore \n quam utilitate praestantes, opulentas onere, distinctas flore, \n odore fraglantes. illic enim industria uestra contulit, quod soli \n natura non protulit. nam ut ruborem rosarum, liliorum candorem, \n lauri perpetuum uirorem et alia huiuscemodi similia \n uisibus praetermittam, quia saepe per abundantiam pretiosa \n uilescunt et facit copia cotidiana fastidium, illic etiam graminum, \n germinum, frutectorum peregrinae conlatae sunt suauitates uisui \n usuique uernantes. \n \n Sed quid illic primum laudandum sit aut mirandum, ubi \n etiam temporis intemperies temperatur? siquidem inibi torridae \n feruor aestatis tam umbrarum quam undarum rigore depellitur, \n hiemis uero in tantum non sentitur asperitas, ut \n intra eadem positis tepor aeris et cantus auium neris ueris reddat \n effigiem. sed quid ego inmemor inperitiae meae paupero sermone, \n mi domine, ruris uestri diuitias, delicias describere aut \n enarrare contendo, ad cuius laudem etiam ingenia maiora succumberent? \n date itaque inpudentiae meae ueniam, quam eltorsistis extorsistis , \n qui ut auribus uestris uerbosus existerem, dignatio \n uestra me conpellit, confidens, quod epistula longior uobis, \n domnis meis, si displiceret affatu, placeret affectu, cum\n\n \n \n \n intellegeretis eam non pro eloquentiae lepore, sed pro uestro amore \n copiosam, simulque, quia sciebam sublimitatem uestram in \n amicis uestris plus reprehendere taciturnitatis uerecundiam, \n quam loquacem familiaritatis andaciam audaciam . \n \n\n","12":"\n XII. DOMNO PECTORIS SUI CELSO RURICIUS. \n Trepido in praeconium uestrum os elingue reserare, cui scio \n iure etiam ingenia maiora succumbere. quid enim primum de. \n affectionis aut dignationis nestrae uestrae laude commemorem, qui \n omnes mihi ruris, moris et, quod his omnibus maius est, caritatis \n delicias contulistis, aut certe, si quid horum defuit, deputandum \n tempori, non nobis est inputandum. nam totum \n apud nos uos , quod carum pectus, quod habuit clarum mundus, \n inueni, nulla me penitus iocunditate fraudastis. quin etiam \n desiderabile mihi hospitioli mei.desertum uestra nicinitate uicinitate fecistis. \n et idcirco me magis finitimum uobis esse congandeo congaudeo , \n quia non ex toto malus est, qui bonis iungitur. \n \n Sed ne exhibeat nobis [ essp esse ] ineptia sui longior sermo fastidium, \n salue largissimum dico et nitrarium uitrarium , sicut iussistis, \n me destinasse significo, cuius opus nitore, non fragilitate oportet \n imitetur, ut dilectio, quae nobis a parentibus relicta, a magistro \n tradita, uitae communione firmata est, secundis elimetur, adnersis aduersis \n nulla penitus turbinum procella frangatur. nam sicut \n auri atque argenti pretiosa sinceritas, si aeris aut plumbi uel \n cuiuslibet alterius materiae uilioris fuerat admixtione corrupta, \n nisi ignium examinatione pnrgetur purgetur , nec splendorem naturalem \n poterit habere nec sonum, nam nec nisui uisui claritatem nec tinnitum \n reddit auditui magisque raucum resonat, si feriatur, et \n stridulum *********\n\n \n \n \n \n Hanc ergo sententiam, non meam, sed domini, frater optime, \n contuentes pariter et sequentes ita uitam nostram medio cursu \n gubernatore ipso domino temperemus, ut, quamquam serenitas \n adrideat, prosperior flatus inuitet, mare placidum blandiatur, \n scientes tamen illam aequoris subiecti planitiem ad instar \n montium repente consurgere nequaquam in altum nauem \n nostram patiamur inpelli, ubi eam aut tempestas soluat aut \n unda demergat. \n \n\n","13":"\n XIII. DOMNO PECTORIS SUI CELSO RURICIUS. \n Recepi apices germanitatis tuae, qui mihi non parum scrupuli \n retulerunt. uereor enim, ne secus de litterulis meis, quam \n a me missae sunt, senseritis et idcirco quasi temerariae praesumptionis \n me notare uideamini, dum, ut pro uobis orem ac \n saepius commoneam, postulatis. egone, frater optime, castigare \n uos audeam, qui me nequeo castigare? egone uos, qui me \n adhuc in saeculi turbinibus tamquam in maris aestibus cumba \n instabili fluctuantem quasi iam de sublimiori specula uel eminentiori \n colle respicitis? egone uos, qui ad portum ueniae per \n paenitentiae indulgentiam domino gubernatore ****? non ego \n penitus, frater dilecte, sic scripsi, ut mihi aliquid blandiens \n uos inprobo dente morderem nec ut uos laederem, sed mihi \n epistulae familiaritate uincirem. nam si bene consideretis, uotorum \n sunt illa uerba, non actuum, et optantis potius quam \n monentis, quia non, quid ageremus, sed, qualiter uellem, ut \n uiueremus, exposui. ceterum si actus uitae meae praeteritae \n praesentisque discutias, pudebit te intimo et secretissimo fratre \n teste ferre, quae non puduit deo teste promittere, pro quibus\n\n \n \n \n facinoribus meis spero uos potius domino supplicetis, ut, quos \n in hoc saeculo amicitiarum et propinquitatis uoluit esse consortes, \n in futuro bonorum iubeat esse participes. \n \n\n","14":"\n XIIII. DOMNO PECTORIS SUI CELSO RURICIUS. \n Equum, qualem iusseras, destinaui mansuetudine placidum, \n membris ualidum, firmum robore, forma praestantem, factura \n conpositum, animis temperatum nec praeproperum scilicet uelocitate \n nec pigrum (tarditate), cui frenus et stimulus sit sedentis \n arbitrium, cui ad euehendum onus et uelle suppetat \n pariter et posse, ita ut nec cedat superposito nec deponat inpositum. \n his itaque, sicut oportuit, intimatis, salutatione praelata, \n pollicitatione dispensa promissa deposcimus, ut ad sollemnitatem \n sanctorum ad nos deo propitio una cum sorore \n uestra uenire dignemini honorem patronis, fratribus affectum, \n gratiam populis praestituri. \n \n\n","15":"\n XV. DOMINO SUO PECULIARI IN CHRISTO DOMINO PATRONO AEONIO EPISCOPO RURICIUS. \n Agnito transitu sanctae ac uenerabilis apud me recordationis \n domini mei decessoris uestri Leontii animo et mente confusus \n diu multumque tristatus sum, quod et inpedientibus peccatis \n meis tanto antestiti occurrere non merueram et tali essem \n parente priuatus. cuius etsi exterioris hominis non fruebar \n aspectu, interioris tamen gratia delectabar et mentis acie iugiter \n adhaerebam, per quem et in quo mihi praesens quodammodo \n et cernebatur obtutu et audiebatur affatu et palpabatur adtactu\n\n \n \n \n et tenebatur amplexu, siquidem cari nullo se melius loco \n quam in corde caritatis ipsius sede conspiciunt. unde et \n amplius desiderabam oculis uidere carnalibus, quem ita spiritalibus \n intuebar. sed dolori meo consolationem ea, quae prius \n tribuerant solacium, ipsius merita dederunt, quia confido, quod, \n quem paterna pietas dilexit, et sedula intercessione custodiat. \n \n Sed haec sanctitati uestrae quasi uobiscum colloquens atque \n a uobis maeroris ipsius leuamen requirens dictante dilectione \n retuleram. nunc uero, ut dicere institueram, accersione ipsius \n domini mei et apostolatus uestri ordinatione conperta ad officium \n uestrum mittere cogitabam. sed muneribus uestris humilitatis \n meae praeuenistis obsequium, quae mihi maiorem \n scribendi fiduciam contulerunt, quia praesumo, quod, quem \n liberalitate feceritis dignum, ab animis uestris non habeatis \n alienum. et ideo, sicut datis intellegi, quoniam tanti habere \n dignamini, sospitationem sospitatiouem beatitudini uestrae per litteras uberem \n dico simulque peculiari prece deposco eo mecum agere tanti \n habeatis affectu, ut domnum Leontium praemisisse et commutasse \n potius quam perdidisse cognoscam. \n \n\n","16":"\n XVI. DOMINI UENERABILI, ADMIRABILI ET SANCTIS OMNIBUS AEQVIPERANDO FRATRI SIDONIO UIDENTI RURICIUS. \n Olim te, frater carissime, fama celeberrima praedicante cognoui \n et in sede caritatis illis, quibus ipse melius terrena dispicis \n et caelestia diuinaque consideras, oculis mentis aspeIi aspexi , \n unde ipsius nomen adscripsi, cuius munere donatum esse te \n uidi. et ideo, dum te in speculo cordis diligenter et pulchritudinem \n interioris hominis tui uehementer admiror, ad\n\n \n\n \n \n \n desiderandum animi mei niscera uiscera concitasti, quae in tantum affectum \n tuum meracissima dilectione commota sunt, ut, quem spiritalibus \n oculis contemplor, etiam carnalibus cernere concupiscam. \n quam ob rem salue in Christo domino plurimum dicens specialius \n quaeso, ut una cum domno meo episcopo, quem ad nos uenturum \n pro sua dignatione confido, uobis ad humilitatem nostram \n uisitandam faciatis iniuriam, ut possimus in unum positi fructum \n de nostra inuicem capere praesentia, dum sciscitantis intentio \n fit respondentis eruditio et mutuus quodam modo profectus discentis \n efficitur et docentis. pax, pax, pax. \n \n \n\n","17":"\n XVII. DOMNO ANIMAE SUAE ET TOTIS IN CHRISTO DOMINO DILECTIONIS UISCERIBUS EXCOLENDO POMERIO ABBATI RURICIUS BPISCOPUB. \n Scriptum est, sicut ipsi melius nostis: mihi uindicta, \n ego retribuam, dicit dominus. iam uos mihi, si quid inputatis, \n ignoscite, quia sciatis dominum uindicasse. tam auiis \n esse nos itineribus noueritis in tam abditas solitudines inductos, \n ut eas retexere animus horreat, mens refugiat,. sermo non \n queat. incurrimus namque semitam obstructam ramis, spatio \n constrictam, spinis hirtam, stirpibus clausam, obsitam sentibus, \n situ asperam, saxorum aggeribus inpeditam, radicum conexione \n constratam, caeno noraginosam uoraginosam , ut in tam uariis tamque multiplicibus \n malis non esset simplex forma periculi, dum caballorum \n pedes radicum uirtus detinet et soli putredo non sustinet, \n montibus uero ita in sublime porrectam et uallibus in profunda \n demersam, ut nos per undosum mare excitantibus eum uentorum \n saeuientium fiabris flabris erepto ab oculis nostris nebulis ac \n nubibus die iter agere crederemus, quia, etiamsi mundo radius \n solis inluxit, ad nos prae densitate nemoris splendor ipsius et \n calor peruenire non ualuit, dum nos ita per iter infelicium filicum\n\n \n\n \n\n \n\n \n \n \n proceritas premit et sic inundatio roris aspergit, ut contracti \n frigore uel coacti apricitatem ignis plurimi diebus cynocaumatis \n quaereremus.. \n \n Sed cum ad locum, ad quem tendebat intentio, peruenissemus, \n uallati aquis atque made facti siti occepimus deperire, \n quia, cum esset, ut diximus, rigor in aere, erat tamen tepor \n in fonte, odor in flumine, ardor in campo, aestus in castro. et, \n ut breui sermone uniuersa concludam, per talem uiam nos iter \n egisse cognoscite, per quam nec ad paradisum, non dicam ad \n exilium quisquam ire desideret. quapropter quia haec omnia \n dominus noster et me incurrere et uos iussit euadere, peccata \n mea a uestris meritis etiam uisibili itinere discernens, ut uos, \n qui arta et laboriosa spiritaliter pergitis uia, istius non incederetis \n angustias, et nos, qui lata et spatiosa retrorsum \n semper respicientes incedimus, huius incurreremus iniurias, \n orate dominum, cui omnia possibilia confitemur, ut, etsi per \n diuersum iter, ad unam nos tamen urbem faciat conuenire, in \n quam nos misericordia potest inferre, uos merita. \n \n\n","18":"\n XVIII. DULCISSIMO ET UNANIMO FILIO OMMATIO RURICIUS EPISCOPUS. \n Ut per Uenerium dulcedini tuae non scriberem, non neglegentiae \n nec inputationis alicuius, sed occupationis fuisse cognosce. \n unde has per Amelium dedi, quibus salue plurimum dico et, \n ut propositi tui semper reminiscaris, admoneo. nec animum \n tuum iam deo dicatum aut a coepto itinere blandior uisus \n auocet aut modulatior corrumpat auditus aut dulcior gustus\n\n \n\n \n \n \n inficiat aut mollior sollicitet tactus aut suauior odoratus inliciat \n et per fenestras corporis mors intromittatur ad animam, \n sed neque stiuam tenens contra domini sententiam retro respicias, \n ut directum lineae sulcus amittat, quin potius ita in eum, \n cui te ipso inspirante uouisti, omnibus sensibus inhies et corde \n defixus adhaereas, ut, cum te uel una praefatorum uitiorum \n inlex forma pulsauerit, fide firma et diuina meditatione munitum \n pectus adire non possit. et, quamlibet in turbis positus. esse \n uidearis, intrans in cubiculum cordis tui clauso ostio tuo dominum \n orare non desinas, ut, qui uidet in occulto, dicat tibi, \n sicut sancto Moysi uociferanti ad se non uoce, sed corde dicebat: \n quid camas clamas ad me? et spero, ut in talibus orationibus \n etiam mei meminisse digneris et citius te ad nos, etiamsi \n noster non reducit affectus, desiderium dulcissimae et saluberrimae \n quietis adducat.\n\n \n\n \n\n \n \n \n \n \n\n"},"2":{"1":"\n I. DOMNIS SUBLIMIBUS ET IN CHRIBTO DOMINO DEUINCTISSIMIS FRATRIBUS NAMATIO BT CERAUNIAE RURICIUS. \n Antiqui sapientes amicos duos unam animam habere dixerunt, \n quod ualde uerum esse ego praedico proboque. nam \n postquam a uestra germanitate discessi, diuisum esse me sentio \n partemque meam uobiscum resedisse cognosco nec absentibus \n nobis uobis integer esse mihi uideor. et cum me in me non inueniam, \n apud uos me ad uos reuersus inquiro atque ibidem, \n quantum mei uobis reliquisse, tantum uestri mecum abstulisse \n conspicio. et ita, priusquam fiat annuente domino pignorum \n nostrorum uotiua coniunctio, animorum inter nos facta iam \n diuisio, quae diuisio amplectenda magis est diligentibus, quam \n uitanda, per quam fit in cordibus eorum caritatis integrae sincera \n transfusio, cuius ego uinculis conligatum a uobis esse me \n gaudeo et talibus catenis uinctus exulto obstringique me earum \n nexibus magis cupio, quam resolui, quibus et uos constrictos \n esse confido. redeuntibus itaque nobis uobis salue largissimum dico \n et ex omnibus gratias agens derelinquo, quae ad praeconium \n uestrum pertinent. idcirco me siluisse significo, quia in\n\n \n \n \n propriis laudibus, sicut dicitur, est odiosa iactatio. uestra enim \n laus mea facta est et ideo, ut dixi, de magnanimitate uestra \n tacere melius duxi, quia, quicquid de nobis dixero, mihi uideor \n contulisse. \n \n\n","2":"\n II. DOMINIS SUBLIMIBUS ET IN CHRISTO DOMINO DEUINCTISSIMIS FRATRIBUS NAMATIO ET CERAUNIAE RURICIUS. \n Inter reliquas grates, quae a me nobis iure referendae sunt, \n praesentia ac uisitatione patroni communis domni Postumini Postumi ingentes \n gratias ago, quod hospitiolum nostrum fecistis ipsius \n orationibus inlustrari, quia, dum nobis exhibet fidem, nobis \n tribuit benedictionem. et licet fuerit uigilantissimus inspector, \n inportunissimus exactor, districtissimus exsecutor, lenia tamen \n haec omnia gratia uestra et sanctitatis suae ponderatione pensauimus, \n quia, sicut scriptum est, caritas omnia sustinet, \n caritas numquam excidit, praesertim cum hoc, quod uisus \n (est) exigere, nobis eum credimus dei beneficio contulisse. itaque \n eo propitia diuinitate remeante non, quia necessariae essent, \n sed, quia ipse uoluit, dedi, quibus indiuiduae germanitati uestrae \n salue largissimum desiderans dico et iter meum uestrumque \n conspectum mente praeuenio atque omnia, sicut iussistis et \n dignum ac debitum fuit, inspecta, tradita, firmata significo. \n nec uereor, quod debeat animos uestros uel aliquantisper offendere, \n quod unum uocabulum de libello dotis uidetur esse subtractum, \n cum hoc, quod deest numero, non solum conpensatum, \n sed etiam auctum agnoscatis in merito.\n\n \n\n \n \n \n \n\n","3":"\n III. DOMNIS SUBLIMIBUS ET IN CHRISTO DOMINO DEUINCTISSIMIS FRATRIBUS NAMATIO ET CERAUNIAE RURICIUS. \n Quam grauiter sim de luctu uestro nuntii atrocitate perculsus, \n facilius uos pro mutuo potestis amore conicere, quam \n ego possim litteris intimare, quia animus nimio maerore confectus, \n quod horret recolere, renuit expedire. doleo, fratres \n deuinctissimi, tam acerbo casui uestro (et) ex toto corde conpatior. \n nam etsi ad praesens a nobis disparatus sum corpore, \n tamen semper mente coniungor et, dum a nobis animo non \n recedo, planctibus uestris interesse me credo, quia secundum \n diuinam sententiam, quod patitur unum membrum, omnia \n membra conpatiuntur in corpore. nos enim non solum fide \n concorporamur in Christo, sed etiam filiorum coniunctione conectimur. \n unde etiam, si aurarum tanta intemperies permisisset, \n ad solandos uos pro epistulis ipse uenissem. \n \n Sed quid facimus, fratres optimi, quod diuinae resistere iussioni, \n sicut uirtute non possumus,. ita nec uoluntate debemus \n et omni aduigilantia praecauere, ne, dum dulcia nobis pignora \n nimio dolore deflemus, blasphemi aut quodam modo iniuriosi \n inueniamur in domino et grauius animam nostram auctor ipsius \n mortis inuenta occasione confodiat, quam carorum amissione \n percussit? ideo in omni amaritudine uel dolore ad illum nobis \n refugiendum est et ad illum omnes casus nostri toto corde referendi, \n qui sanat uulneratos, qui releuat maestos, qui consolatur \n adflictos, et illa sancti Iob sententia omnino dicenda \n est: dominus dedit, dominus abstulit, sicut domino\n\n \n\n \n \n \n placuit, ita et factum est, sit nomen domini benedictum. \n haec ergo, domini pectoris mei, scribere uobis idcirco \n praesumpsi, ut dolorem communem, quem sciebam, quod \n uerbis meis mitigare non poteram, uel diuinis eloquiis utcumque \n moderarer. et uere non minimum potestis capere de \n Christi uoluntate solatium, quod, quatenus ipsum inmaturus \n manebat interitus, talem eum est dignatus assumere, qualium \n regnum dixit esse caelorum, ut et patronum haberetis ex filio \n et minus doleretis amissum, quem a domino uidebatis assumptum. \n \n \n \n\n","4":"\n IIII. DOMINIS SUBLIMIBUS ET IN CHRISTO DOMINO DEUINCTISSIMIS FRATRIBUS NAMATIO ET CERAUNIAE RURICIUS. \n Saepius, carissimi fratres, per communis luctus acerbissimum \n casum uobis scribere aut ad uos uenire disposui, sed semper \n me et ab itineris procinctu infirmitas corporis et ab epistulari \n officio nimius dolor cordis retraxit. nam si quando ad scribendum \n animum sum conatus intendere, statim sensus horruit, \n mens refugit et ita mihi pro sermonibus semper fletus occurrit, \n ut prius paginam lacrimarum imbre perfunderem, quam stilo \n pingerem, sicut dixit ille paternam indicans de filii amissione \n pietatem:\n \n Bis conatus erat casus effingere in auro, \n Bis patriae cecidere manus, \n uel quod potius a me dicitur, quoniam negabat consolari \n anima mea. haud iniuria. perdidi enim filiam, quam et me \n suscepisse et uos genuisse gratulabar, perdidi uitae solatium, \n posteritatis spem, decus familiae, cordis gaudium, lumen oculorum. \n nec simplici sum orbitate perculsus. nam cum filia\n\n \n\n \n \n \n et fratres amisi, quorum me solabar affectu, quorum me coniunctione \n iactabam. disrumptum est, fratres carissimi, uinculum \n germanitatis nostrae, ablatum nobis uobis est pignus mutuae \n caritatis. hei mihi, fratres optimi, dum depositum uestrum, \n cuius me traditione ceperatis, amitto, una uos perdidi et ideo \n in unius necessitudinis gradu complurium mihi necessitudinum \n solatia sublata suspiro. \n \n Solam tamen patriam, quae mihi per ipsam adquisita fuerat, \n non amittam, qui hanc mihi potissimum terram, quam illa corpore \n suo occupauit, patriam iudicabo. sed quo inmemor officii, \n memor gratiae dolore inpellente progredior et tempore aliquatenus \n uulnus obductum rediuiua recordatione tamquam noua \n sectione rescindo et, qui consolari uos potius per diuina promissa \n cupiebam, consolationem ipse non capio? causas tamen \n uobis recidiui huius doloris exponam. utcumque enim animus \n maerore confectus recipere consolationem apostolica exhortatione \n iam coeperat, qua ait: nolo uos ignorare, fratres, de dormientibus, \n ne contristemini, sicut ceteri, qui spem \n non habent, sed, ubi infelix noster communis aduenit et eum \n sine ea, qua prius splendebat, gemma conspexi, per quam mihi \n et acceptior esse solebat et gratior, et quasi ornamento proprio \n spoliatus mihi et indecorus apparuit. nouit ille, fratres carissimi, \n qui cordium occulta rimatur, quod ita mihi dolor repente \n geminatus est et ita mihi per singulos dies de tanta indole \n illius et istius desolatione affectus duplicatur et luctus, ut nec \n hunc aspicere (nec) illius meminisse sine lacrimis queam et \n propheticum illud saepius dicam: quis dabit capiti meo \n aquam et oculis meis fontem lacrimarum? sed ille populi \n sui peccata deflebat, ego uero propria, quae et me et nos uos \n pondere suo et numerositate presserunt, ego ut illius mortem \n et meam uitam, illam defunctam et me superstitem plangam.\n\n \n\n \n \n \n \n Longe aliud tibi, uenerabilis soror, quasi de nostris meritis \n praesumebus , cum tantum tibi nimia caritate decepta de nostris \n orationibus me refellente promitteres, ut et domum tuam \n nostra intercessione saluandam et filiam per me, ut ita dicam, \n fore crederes inmortalem. sed cito apparuerunt merita mea, \n quae et me inremediabili uulnere sauciarent et te secus, quam \n oportuerat, de peccatore credentem tanti pignoris orbitate percuterent. \n uel nunc certe, in Christo domino uenerabilis soror, \n et te falsa credidisse et me uera dixisse cognosces. sed \n nimium diu inmemores praeceptorum caelestium humano dolori \n praebemus adsensum. ad diuina nobis praecepta redeundum \n est, ne ita plangamus corpore mortuam, ut ipsi corde moriamur. \n discedentes ergo paululum de praesentibus rursum futura \n cogitemus, ut, quos infirmant praesentia, futura corroborent. \n nos debemus, fratres carissimi, illam ferre condicionem humanae \n fragilitatis, quam et prophetae et apostoli et sancti iustique \n omnes uel, quod maius est, omnium dominus noster suscipere \n dignatus est. deplorare, sed magis deo gratias agere et gaudere \n nos conuenit, quod filiam, qualem noluimus uoluimus , quamdiu is, \n qui dederat, permisit, habuimus et, qualem uoluimus, non perdidimus, \n sed ad Christum ipso iubente praemisimus. habere \n enim filios generalis est beneficii, bonos uero habere specialis \n est praemii, sicut uiuere commune est omnium, bene uero uiuere \n et bene discedere de hac uita paucorum est, non tamen \n naturae conditione, sed culpae, nec diuina praescriptione, sed \n propria uoluntate. \n \n Et ideo non turbetur cor nostrum nec filiam pro amissione, \n sed pro desiderio defleamus, ne aut promissis dominicis increduli \n aut praeceptis obnisi esse uideamur. fleant liberos suos, \n qui spem resurrectionis habere non possunt, quam eis perfidia\n\n \n \n \n sua ademit, non diuina sententia. fleant mortui mortuos suos, \n quos in perpetuum aestimant interisse, illi nullam maeroris \n sui habeant requiem, qui non credunt esse requiem mortuorum. \n nobis uero, quibus et spes et portio Christus est, spes in terra \n morientum, portio in regione uiuorum, quibus mors ista non \n naturae, sed uitae praesentis est finis, quia eam in melius \n credimus esse reparandam iuxta apostoli sententiam: cum \n corruptibile hoc induerit incorruptionem, cum propheta \n dicendum est: dominus dedit, dominus abstulit, sicut \n domino uisum est, ita factum, sit nomen domini benedictum, \n quia tenenda est in temptatione paenitentia, ne cogat \n aut ore aut corde delinquere. \n \n Fletus itaque nostros fides prompta detergat, quia credimus \n caros nostros uitam non tam perdere quam mutare, relinquere \n saeculum aerumnis et luctibus plenum et ad regionem beatitudinis \n festinare, exire de peregrinatione laboriosa et ad quietis \n patriam peruenire, unde et propheta dicit: educ de carcere \n animam meam ad confitendum nomini tuo. \n \n Credite mihi, fratres carissimi, quia illa iam de sua quiete \n secura de nostra est salute sollicita. quae si nobiscum posset \n miscere conloquia, hoc diceret: nolite, pii parentes, nolite me \n flere nec ingrati tam benigno domino planctibus nimiae dilectionis \n existere. esto, habuerit tempore meae arcessitionis hoe hoc \n pietas, iam debet dolorem uestrum fides cum tempore teroperare , \n quia, etsi nobis mortua sum, deo uiuo. aut numquid \n uos magis potestis amare quam dominus, qui me fecit, quomodo \n uoluit, redemit, quia uoluit, et, quando uoluit, pro sua \n pietate suscepit? aut quod magis doloris uestri potestis habere \n solatium, quam quod dominus noster unicum filium suum pro\n\n \n\n \n \n \n nobis est tradere dignatus ad mortem? et cum filius dei secundum \n carnem mori noluerit uoluerit , homo tam acerbe debet conditionem \n humanae sortis excipere? quam ob rem, piissimi parentes, \n uestra potius peccata deflete et de satisfactione uestrorum criminum \n cogitate, ut, si me in Christo diligitis, quia me uere \n diligere non potestis, nisi in domino diligatis, in sinum patriarchae \n uenire mereamini, ubi dominus pro innocentiae me meae \n puritate et pro sua pietate constituit, quia misericordia eius \n melior est super uita, ut ibidem non falsis, sed ueris, non \n temporalibus, sed aeternis gaudiis pariter exultare possimus. \n \n \n Talibus oportet, ut nos, optimi fratres, et his similibus praeceptis \n ac sponsibus dominicis consolemur, quia, sicut apud \n dominum futura iam facta sunt, ita fidelis catholicus promissa \n caelestia, quae tempore suo implenda confidit, debet iam quodam \n modo habere praesentia, spe praecipere, possidere fide, \n operibus obtinere. haec enim sunt, quae nobis exhibent in \n maeroribus solatium, in contrariis fiduciam, in prosperis moderationem, \n ne aut extollamur secundis aut cedamus aduersis \n aut tristibus consumamur. \n \n Haec ergo, fratres carissimi, transmittenda uobis ad communem \n quandam consolationem haud sine magno animi dolore \n dictaui. nec me paulo latius protrahere sermonem affluentia \n uerborum conpulit, sed aestus animorum, ut desiderium, quod \n recordatio accenderat, commemoratio diutina crebra leniret. et \n in hoc etiam parem gratiam erga communem filiam conprobemus \n et, sicut nos eius uita deuinxerat, ita eius memoria in \n eadem dilectione custodiat.\n\n \n\n \n \n \n \n\n","5":"\n V. DOMINO SUBLIMI ET IN CHRISTO DOMINO DEUINCTISSIMO FRATRI NAMATIO RURICIUS. \n Qui occasionem scribendi pro necessitudinis iure perquirimus, \n oblatam praetermittere non debemus, ut reddat nobis quandam \n praesentiae portionem sermo mediator, qui emittitur et non \n amittitur, tribuitur et habetur, uidetur discedere nec recedit, \n a me dirigitur, a te suscipitur, a me scribitur, a te legitur nec \n tamen diuiditur, cum quasi diuisus integer utriusque corda corde teneatur, \n quia uerbi more diuini traditur et non egreditur, confertur \n indigenti et non aufertur auctori accipientis lucrum sine \n dispendio largientis, ditans inopem nec attenuans possessorem. \n \n\n","6":"\n VI. DOMNO SUO ET PECULIARI IN CHRISTO DOMINO PATRONO CHRONOPIO EPISCOPO RURICIUS EPISCOPUS. \n In ordinando grege dominico uel regendo inter speculatores \n atque praepositos non praesumptio debet esse, sed ratio, et de \n custodia sollicitudo, non de peruasione contentio, ne mercennariorum \n subeant notam, dum pastorum non tenent disciplinam, \n et inueniantur, sicut apostolus dicit, non Christi gloriam affectare, \n sed propriam, dum malunt ab hominibus percipere laudem, \n quam a domino expectare mercedem praesentis appetitores \n lucri et praemii contemptores aeterni. unde, sicut idem \n apostolus docet, si pacifica ad opus sanctum congregatione \n concordes, si sine simulatione diligentes, si cum sollicitudine \n ministrantes, si unius capitis membra sumus, corporis\n\n \n\n \n \n \n unanimiter debemus esse rectores, quia cautae caulae gregis dominici possunt \n esse numerositate multae, non fidei uarietate diuersae, ut, \n sicut ipse dominus praenuntiare dignatus est, non nobis per \n inuidiam dissidentibus et per dissensionem gregem dominicum \n diuidentibus multiplex per nos schisma procedat, sed magis \n per unitatem doctrinae simplicis oues dominicas congregantibus \n fiat in nobis unus grex et unus pastor, qui, sicut est rex regum \n et dominus dominantium, sacerdos sacerdotum et pontifex pontificum, \n ita intellegatur et pastor esse pastorum. quam ob rem \n studio caritatis, non cupiditatis has ad sanctitatem uestram \n (per) presbyterum meum pro dioecesi Gemiliacensi, unde iam \n pridem nobis scripseram, destinaui, ne, si tacuissem, neglegentiae \n deputaretur, non concordiae, rationi inrationabili uiderer \n cessisse, non paci, ut, si agnoscitis uera esse, quae dico, aut \n iusta, quae repeto, nec me iniuriam diutius nec uos inquietudinem \n sustinere patiamini. \n \n\n","7":"\n VII. DOMINO SUBLIMI SEMPERQVE MAGNIFICO FRATRI ELAPHIO RURICIUS EPISCOPUS. \n Ita propitio deo operum tuorum fama percrebuit, ut omnes \n in laboribus constituti commendari se germanitati uestrae omni \n precum ambitione deposcant, quia fatigationem suam apud uos \n effectum habere non dubitant. unde etiam portitor harum, \n nomine ffifila , quem mihi Pharetrius presbyter suis litteris \n commendauit, ad uos commendaticias postulauit, quas ei et \n pro iussione diuina et pro iussione mutua libenter indulsi.\n\n \n\n \n \n \n quibus indiuiduae caritati uestrae salue plurimum dico et praefatum \n pro affectione germana, non pro pontificali auctoritate \n commendare praesumpsi, quia in peccatore amittit dignitas \n dignitatem, cui honor indebitus oneri est potius quam honori. \n quod licet uobis placere pro nostra deuinctione confidam, tamen, \n si quid nobis ueri uel uicarii amoris inpenditis, spero condoleatis \n potius quam gaudeatis, quia indignum me et penitus \n non merentem non adtollit res tanta, sed deprimit. \n \n\n","8":"\n VIII. DOMINO SANCTO ET APOSTOLICO AC MIHI PRAE CETERIS IN CHRISTO DOMINO CULTU AFFECTUQVE PECULIARIUS EXCOLENDO PATRONO ET PAPAE AEONIO RURICIUS EPISCOPUS. \n Quotienscumque [quicumque] sanctos aut apostolicos uiros, \n quos misericordiae opera, operum merita, meritorum uita commendat \n atque omnium uirtutum fama disseminat, aerumnarum \n mole depressi coguntur expetere, dum litterarum solacium \n quaerunt labori suo, beneficium conferunt desiderio nostro et, \n cum sit illorum labor noster dolor, fit tamen per officii conlationem \n eorum necessitas quodam modo caritas nostra, quia, \n dum ipsorum adquiescimus petitioni, nostrae satisfacimus uoluntati, \n et ita fit, ut egestas petentis sit largientis utilitas. \n fratri itaque et conpresbytero nostro, Possessori nomine, quod \n peius est, potius quam facultate, quia, quod habuit, pro fratris \n redemptione profudit, factus est possessor paradisi, dum proprietatis \n saeculi desinit esse possessor, ad apostolatum uestrum \n commendaticias postulanti libenter indulsi. cuius necessitatem \n si dignatur plenius sanctitas uestra cognoscere, epistulam, \n quam ad humilitatem meam frater noster Eumerius episcopus \n per ipsum direxit, tanti habeat recensere et illic agnoscet,\n\n \n \n \n qualiter ipsi debeat et pro consuetudine consulere et pro caritate \n mutua condolere. qui ut fratrem ab hostibus redderet liberum, \n se creditorum maluit esse captiuum et, ut ille crudelissima \n morte non priuaretur uita, ipse extorris est factus e patria. \n \n ..................... \n \n \n\n","9":"\n VIIII. .... \n Sancti apostoli Pauli sententiam contuentes, qua Romanis \n scribens ait: nolo uos ignorare, fratres, quia saepe proposui \n uenire ad uos, sed prohibitus sum usque adhuc, \n et nos dicere pudore instigante conpellimur: crebrius uoluimus \n ad sincerissimam pietatem uestram scripta dirigere, sed prohibiti \n sumus usque nunc prohibente nimirum illo, qui bonae uoluntati \n consueuit semper obsistere inuidens scilicet profectui nostro et \n affectui uestro, affectui nostro et pfofectui uestro. profectui \n nostro et affectui uestro, quia doctrina uestra eruditio nostra est \n et epistola nostra conlatio desiderii uestri est, et rursus profectui \n uestro et affectui nostro, quia eruditio nostra merces uestra \n est et temporaria conlatio desiderii uestri nostri est sermonis \n affectus. ita enim paucis diebus, quos mihi uere et paucos \n et breuissimos uester fecit affectus, dum contemplatione uestra \n non solum satiari noster nequit, uerum etiam uidendo magis \n exardescit intuitus, cum uos et desideraremus praesentes et \n adhuc coram positos quaereremus, sensus nostros fonte purissimo \n benigni pectoris inrigastis, ut, quamlibet nulla deinceps \n sancti oris munera pretiosa perciperem, praesentiam tamen \n uestram intra mentis meae arcana possideam et effigiem uestram\n\n \n\n \n \n \n in speculo mei cordis intuear, quam illic tam caritas perfectam \n depinxit, ut nullius aetatis possit obliuione deleri, quia iugi \n recordatione momentis singulis innouatur. \n \n IIIic enim uobiscum ex consuetudine pietatis uestrae secretius \n conloquor, illic etiam de uitae melioris institutione pertracto, \n illic uos labiis mentis exosculor et manibus cordis \n amplector. quo fit, ut aera uera dilectio, quae in uisceribus meis \n uiua uultus uestri figuratione nutritur et igniculo caritatis accenditur, \n amoris uestri mihi uicissitudinem repromittat et \n animus meus mihi animi uestri fideiussor adsistat, dum, quantum \n mihi de nobis uobis praesumere debeam, conscium mutuae dilectionis \n pectus interrogo. unde scribendi mihi aditu orationibus \n uestris tandem aliquando reserato his salutationem defero \n et intercessionem peccatorum requiro illud speciali prece deposcens, \n ut ita misericordiam dei nostri adsiduis petitionibus \n flagitetis, ut omnibus deletis ** meis atque omnibus opitulantibus \n uobis consuetudinaria clementia et copiosa bonitate delictis, \n etsi non ad idem praemium, saltim ad eundem nos \n portum quietis iubeat peruenire, ut, quatenus hic propter spatia \n interiecta terrarum oculis corporis saepius nos uidere non possumus, \n uel ibidem de mutua praesentia gaudeamus, ut, quando \n uobis a iusto iudice retribuetur corona meritorum, mihi a piissimo \n redemptore et aduocato perfectissimo commissorum uenia \n non negetur. \n \n Ipse ante iudicium peccatoris agere dignetur causam, ne in \n iudicio puniat culpam, quia nouit quippe omnipotens nec in \n bonitate clementiae iudicii perdere ueritatem nec in iudicii seueritate \n clementiae amittere bonitatem. et ideo per ineffabilem \n misericordiae ac uirtutis operationem uobis praestare dignetur,\n\n \n \n \n ut, quos hic neritate ueritate coniunxit, illic habitatione non separet. \n promissionem uestram recolens peculiarius rogo, ut fratrem \n Pomerium sanctitas uestra non solum non retineat, uerum \n etiam ad nos uenire conpellat partemque suam nobis indiuiduam \n per utriusque transmittat. nec eum a uobis discedere, si ad me \n accesserit, iudicetis, quia et uos hic inueniet in me et cum eo \n uos residente corpore, ut confidimus, corde uenietis. sed et \n inde non paruum fructum habere poteritis, si rusticitas nostra \n doctrina ipsius aliquid in dei timore profecerit. \n \n\n","10":"\n X. DOMINO ANIMAE SUAE ET IN CHRISTO DOMINO UISCERIBUS EXCOLENDO POMERIO ABBATI RURICIUS EPISCOPUS. \n Sapientes saeculi amicos duos unam animam habere dixerunt, \n quod ego etiam ecclesiastico testimonio uerum esse confirmo, \n quo ait: credentium autem erat anima et cor unum, \n unum utique caritate, non numero, et fidei simplicitate, non \n singularitate personae. hoc ergo praedico proboque. nam ex \n quo a uestra unanimitate discessi, diuisum esse me sentio \n partemque meam uobiscum resedisse cognosco nec absentibus \n uobis integrum esse me credo et, cum me in me non inueniam, \n apud uos me ad uos regressus inquiro atque ibidem quantum \n mei uobis reliquisse, tantum uestri mecum abstulisse conspicio. \n et omnipotenti deo gratias super tam admirabili facto \n eius refero, quod ita generali tribuere dispensatione dignatus \n est, ut inter eos, quos locorum interualla discriminant, liber \n ac nullis conclusus absentiae legibus animus commearet nihilque \n esset tam inpenetrabile, quod mentis aspectibus non\n\n \n\n \n\n \n\n \n \n \n pateret, sed per cordis intuitum inde se inuicem cari gratia intercurrente \n conspicerent, ubi caritas ipsa consistit. \n \n Et ideo salutem plenissimae erga me, quantum propria mente \n conicio, pietati uestrae deferens omni precum ambitione deposco, \n si nobis parem repensatis affectum, si simili nos caritate \n diligitis, si aliquid in uisceribus uestris amor noster operatur, \n si usque ad medullas cordis uestri dilectio nostra peruenit, \n si ita uos pro me, quam me pro uobis dulcedine potestatis \n edomuit, ut imperio ipsius nec possitis resistere nec uelitis, \n ad desiderantem fratrem [si] desiderans quantocius uenire festinato \n beneficio et promissum soluturus debitum et mutuum \n mitigaturus affectum, quia coram positi aequalem nobis gratiam \n de nostra contemplatione et conlocutione praestabimus tantumque, \n si, ut diligeris, diligis, a me retribuetur caritati tuae, \n quantum tu meae ipse detuleris. nec sane in ueniendo fatigationem \n poteris formidare, quia, ut ille dixit, uicit iter \n durum pietas, et iuxta apostolum nostrum caritas omnia \n sustinet, quae nec quaerit, quae sua sunt, nec umquam nouit \n excidere. oportune etiam desideranti uiatori autumnalis temporis \n congruit cum caritate temperies, si eam tamen praeteritae \n aestatis feruor accendat, non aduenientis hiemis algor extinguat\n \n\n","11":"\n XI. ITEM EPISTULA DOMNI RURICII. \n Relectis litteris meis fortasse miraberis, quod uenerationi \n tuae fratri scripserim, cum hoc nec aetati nostrae conueniat \n nec honori, quia, sicut me maior es natu, ita minor es gradu. \n et ideo, si ad tuam deo propitio longaeuitatem aut ad nostram \n respexissemus administrationem, aut patri scribere debueramus\n\n \n\n \n \n \n aut filio. sed quia et sanctus Iohannes apostolus in epistola \n sua unis eisdemque et patribus et iuuenibus scribit et pueris \n dicens: scribo uobis, patres, quia cognouistis eum, qui \n ab initio est. scribo uobis, iuuenes, quia uicistis malignum. \n scribo uobis, pueri, quia cognouistis patrem, \n qua discretione uerborum non aetatem exterioris hominis, sed \n qualitatem interioris adsignat, in quantum enim in dei cognitione \n ac dilectione proficimus, patres sine dubio nuncupamur, \n in quantum uero contra aduersarium, qui tamquam leo circuit \n quaerens, quem deuoret, uiriliter dimicamus, iuuenes \n esse cognoscimur, in quantum uero socordiae desidiaeque committimur \n et ad incedendam mandatorum uiam fidei infirmitate \n deficimus atque ad contuenda ac peragenda praecepta diuina \n a saecularium actuum intentione quasi e somno segniores adsurgimus, \n rectissime puerorum leuitate censemur. \n \n \n Unde et apostolus Paulus ita commonet neglegentem: surge, \n qui dormis, et exsurge a mortuis et continges Christum \n siue inluminabit te Christus. nam et dominus in euangelio, \n cum ei a circumstantibus diceretur: ecce mater tua \n et fratres tui quaerunt te nolentes uolentes uidere te, ita respondit: \n quae est mater mea aut qui sunt fratres mei? \n et ostendens apostolos sequentes se: nonneii nonne , qui faciunt \n uoluntatem patris mei? mater enim Christi dici possumus, \n quando Christum corde gestamus. nam et sancta Maria, quae \n et uirgo concepit, uirgo peperit, uirgo permansit, dominum \n nostrum non conplexu uirili, sed fide maritante concepit. fratres \n uero ipsius efficimur, quando ita uitam nostram omni uirtutum \n genere disponimus, fulcimus, ornamus, ut heredes dei esse \n possimus et coheredes Christi. cui enim dubium, quod, si\n\n \n\n \n\n \n \n \n herfedes dei patris efficimur, rectissime et fratres Christi dici ipso \n adoptante poterimus, qui nos plasmauit ut suos, redemit ut \n alienos, elegit ut seruos, adsciuit ut filios? plasmat enim nos \n potestate, redimit passione, (eligit in) praescientia, adsciscitin \n gratia. nos tamen filii per adoptionem, ille solus filius per \n naturam, qui, ut nos ad eandem, a qua excideramus, beatitudinem \n reuocaret, cum penitus non desierit esse, quod erat, \n uoluit tamen esse, quod non erat, ut uerbum caro fieret et, \n dum creator in creaturae humilitate descendit, ad creatoris \n sublimitatem creatura conscenderet. \n \n \n Quo fit, ut humanitati diuina communicent et diuinitati humana \n participent secundum illud apostoli: qui cum in forma dei \n esset, non rapinam arbitratus est esse se aequalem \n deo, sed se ipsum exinaniuit formam serui accipiens, \n in similitudinem hominum factus et habitu repertus \n ut homo. humiliauit se ipsum factus oboediens \n usque ad mortem, mortem autem crucis. propter quod \n deus illum exaltauit et donauit illi nomen, quod est \n super omne nomen, ut in nomine Iesu omne genu flectatur \n caelestium, terrestrium et infernorum et omnis \n lingua confiteatur, quoniam dominus Iesus Christus \n in gloria est dei patris. unde et ad Corinthios idem doctor \n scribens ait: itaque nos neminem nouimus secundum \n carnem. etsi cognouimus enim Christum secundum \n carnem, sed nunc iam non nouimus, quia cessante in \n eo infirmitate corporea totus creditur in uirtute diuina. et \n ideo iuxta eum apostolum, quoniam omnes in Christo unum \n sumus, fratres rectissime nuncupamur, quia nos et unus uterus \n sacri fontis effudit et eadem ubera matris ecclesiae spiritu \n uiuificante lactarunt. simulque idcirco frater scripsi, quia et deo\n\n \n\n \n \n \n propitio a saeculi actibus ad aeternam beatitadinem beatitudinem te animam \n conuertisse cognoui et imitatorem illius euangelici negotiatoris \n effectum, qui uenditis omnibus suis conparauit pretiosissimum \n margaritum, uel illius, qui reperto in agro thesauro distractis, \n quae habebat, uniuersis agrum ipsum laudabili cupiditate mercatus \n est non alienae possessionis inportunus inhiator, sed \n propriae facultatis prouidus distributor, caritatem utpote sincerrimam \n retinens corde perfecto, non ut parcius uenderet, sed \n ut largius feneraret. \n \n Super quo facto gaudeo et deo gratias ago, quod secundum \n diuitias bonitatis suae atque uirtutis per inaestimabilem misericordiam \n suam propemodum, ut ita dixerim, contra sententiam \n suam uenire dignatur, quia, cum ipse dixerit difficile eos, qui \n pecunias habent, regnum adipisci posse caelorum, ecce te et \n his dignauit in saeculo et prouehere festinat in regno. sed \n tamen idem dominus continuo rigorem prioris huiuscemodi \n sententiae, quam apostoli uehementius formidabant, misericordiae \n suae moderamine temperauit dicens, quod inpossibile \n esset in se hominibus per naturam, possibile deo in eis esse \n per gratiam. quod in te, cui operi ut totus atque inpendiis \n pronus incumbas, pro affectu mutuae caritatis admoneo, et ita \n fabricae turris illius, quam dominus in euangelio construi praecepit, \n strenuus aedificator insistas, ut aduersarii tui habeant \n potius de eius perfectione, quod doleant, quam de intermissione, \n quod rideant. \n \n \n\n","12":"\n XII. DOMINO SUBLIMI SEMPERQVE MAGNIFICO FRATRI PRAESIDIO RURICIUS EPISCOPUS. \n Plerique, dum me apud indiuiduam mihi sublimitatem uestram \n non uitae merito, sed amicitiarum priuilegio multum posse\n\n \n\n \n \n \n confidunt, commendaticias a nobis, quibus uobis excusentur, inquirunt, \n quas eis pro officii nostri necessitate negare non possumus, \n non praesumptionis audacia, sed ministerii disciplina, \n dum et illis praesentis uitae solacia et uobis prouidere desideramus \n aeternae, ut et illi per patientiam uestram reseruentur \n ad paenitentiam et uos per misericordiam perueniatis ad ueniam, \n sicut dicit scriptura: quia iudicium sine misericordia erit \n illi, qui non fecerit misericordiam, quia, qui dixit: dimittite \n et dimittetur nobis, procul dubio, quem uiderit hic \n facere, quod praecepit, in futuro restituet, quod promisit. nobis \n enim illius ueritas praesto est, si illi fides nostra non desit. \n unde manifestissime potestis aduertere absolutionem miserorum \n uestrorum esse indulgentiam peccatorum et hoc uestris conferendum \n precibus, quod uos praestiteritis alienis iuxta ipsius \n in euangelio sententiam: quo iudicio iudicaueritis, indicabitur \n de uobis. ideoque pro Urso et Lupicino, qui ad \n me quasi nobis peculiarius, sicut superius dixi, caritatis iure \n deuinctum pro criminum suorum intercessione uenerunt, precator \n accedo, ut primum deo, deinde nobis hoc, quod commiserunt, \n donare digneris et infieri iufieri nec nos de eorum damnatione confundas, \n qui se absolutos esse, quando ad humilitatem meam \n deducti sunt, crediderunt. \n \n\n","13":"\n XIII. ITEM ALIA. \n In salo saeculi istius aduersis ac diuersis tempestatibus fluetuantem fluctuantem \n te ratem ad portum salutis tandem aliquando domino \n gubernante applicuisse congaudeo, in cuius fida ac tranquilla \n statione conpositus aestus ipsius perfidi et iniqui et amari\n\n \n\n \n \n \n ridebis deinceps, non timebis, de quibus, ut parum formidinis, \n ita multum gaudii habere iam poteris, quod eos uel retro derelictos \n respicis uel in celsiori specula constitutus despicis et \n te euasisse miraris. superest, ut clauo manum inserens astra \n semper intentus aspicias et ita coeptae nauigationi uelum pandas, \n ne te aut in altum uehementior flatus excutiat aut in uicina \n litoribus saxa conlidat. neque etiam iuxta sententiam \n domini saluatoris iam stiuam tenens retrorsum clamoribus \n Sodomae conlabentis percitus forte respiciens Loth imiteris \n uxorem aut de Aegypto iam profectus et fluctus rubri maris \n dextra laeuaque pendentes tantum tibi ferentes auxilium et \n persequentibus te parantes exitium domino uiam tuam et praeparante \n et inluminante transgressus et eremi arduum iter arripiens \n ollas carnium recorderis aut caepas, quae in modum \n corporalium uoluptatum ipsa sui qualitate corrupta noscuntur \n et fetida nec usu grata nec odore suauia nec stabilitate mansura. \n \n Quicquid in hoc saeculo mulcet auditu, mollescit adtactu, \n lenocinatur aspectu, blanditur, ut capiat, famulatur, ut teneat, \n iniicit inlicit , ut occidat. nam quamcumque capere uolueris uoluptatem, \n permanet, quod puniat, praeterit, quod delectat, dulcedo fugitiua \n pertransit, conscientia damnatura uel damnanda subsistit. \n inde etiam dicit Salomon: lingua meretricis mel mei stillat, \n in nouissimis autem diebus amariorem felle inuenies \n eam, quod tamen nihilominus et ipse, cum praedixisset, incurrit. \n et ideo uide, quod malum sit, frater carissime, quod, \n dum detestatur, admittitur, dum refugitur, uix uitatur nitatur . unde \n et tu, sicut dicit scriptura, omni custodia serua cor tuum \n et discute conscientiam tuam, ne, unde exisse uideris aspectu,\n\n \n\n \n \n \n haereas affectu, sed dicas potius domino cum propheta: adhaesit \n anima mea post te, me autem suscepit dextera \n tua, uel illud etiam: mihi autem adhaerere deo bonum \n est, ponere in deo spem meam, ut, quanto labore quantaque \n instantia militasti saeculo, seruias deo dicente apostolo \n uel monente: humanum dico propter infirmitatem carnis \n uestrae. sicut enim exhibuistis membra uestra seruire \n inmunditiae et iniquitati, ita nunc exhibete membra \n uestra seruire iustitiae in sanctificationem. cum enim \n serui essetis peccati, liberi eratis iustitiae. quem ergo \n fractum fructum habuistis tunc, in quibus nunc erubescitis? \n nam finis illorum mors est. nunc uero liberati a peccato, \n serui autem facti deo habetis fructum uestrum \n in s anctificationem , finem uero uitam aeternam. \n \n Paenitentia ita, frater carissime, non nomine est suscipienda, \n sed opere, non ore tantummodo agenda, sed corde. uerum est, \n quod, sicut utroque, hoc est interiore homine et exteriore delinquimus, \n ita et utroque paenitere debemus, ut, sicut dicit \n idem apostolus: corde creditur ad iustitiam, ore autem \n confessio fit in salutem, ita gemitus cor nostrum conscientia \n conpungente concipiat, ut eos os nostrum per confessionem \n confusionis effundat. quinquagesimus uero psalmus, \n qui paenitudini datur pariter et remissioni, die noctuque cum \n rugitu fletuque cantetur, ut uere et salubriter dici possit: rngiebam rugiebam \n a gemitu cordis mei, et: iniquitates meas ego \n agnosco et delictum meum contra me est semper, uel \n illud etiam: quoniam iniquitatem meam ego pronuntio \n et cogitabo pro peccato meo. hic enim ante nos peccata \n nostra esse debent, ut in aeternum contra nos esse non possint, \n quia ita legitur in prophetis: dic tu prior iniquitates tuas, \n ut iustificeris. a quo priores dicturi sumus iniquitates\n\n \n\n \n \n \n nostras coram domino uel prolaturi, nisi diabolo utique, qui delictorum \n et incentor est et delator? ipse enim, ut peccemus, \n instigat, ipse, cum peccauerimus, accusat, et ideo in confessione \n criminum a nobis praeueniatur in saeculo, ut contra nos non \n habeat, quod proferat in futuro. \n \n \n\n","14":"\n XIIII. BEATISSIMIS ET IN CHRISTO UENERABILIBUS FRATRIBUS FOEDAMIO ET UILICO PRESBVTBRIS RURICIUS EPISCOPUS. \n Quamlibet litteras fraternitatis uestrae per subdiaconem Contemtum \n non perciperem, tamen has ego ac per ipsum ad uos \n affectu instigante direxi, ut et desiderio satisfacerem et scribendi \n aditum prius, prior utpote, patefacerem, ne in posterum \n locus relinqueretur excusationi et res uoluntatis, diffidentiae et \n uerecundiae esse diceretur. salutem itaque in Christo domino \n plurimam dico beatitudini uestrae et spero, ut me, sicut decet \n ecclesiasticos uiros, non labiis, sed corde diligatis et de me \n caritate, sincera malo quam pristina, dicere praesumatis, quia, \n si illa fuisset uera, permanserat et, si fuisset mutua, mutata \n non fuerat. a cuius tamen fuerit parte mutata, et conscientiae \n nostrae nouerint et conscientiarum cognitor sine adsertore cognoscit, \n quem ego testem adhibeo professioni meae nec de \n initio simultatis me esse culpabilem nec in corde meo de \n (uobis), quicquid actum actura est dictumue, resedisse, quia scio nobis \n ab aeterno et uero iudice indice dictum, quod, nisi ex corde dimiserimus \n fratribus, nobis dimitti non debeat. habetis itaque sponsionem \n meam, reddite mihi fidem uestram, quia in epistula \n mea procul dubio uinculum, quod elegeritis, habebitis, aut\n\n \n\n \n \n \n caritatis, quod salubriter constringat et custodiat, aut perfidiae, \n quod culpabiliter innectat et perdat. nec mihi aliquid de iudicio \n prioris temporis inputetis, quia definitionis meae est in \n amicitiis seruare concordiam et in iudiciis tenere censuram censura . \n illud etiam peculiarius gaudeo, quod uos in integram domni \n et fratris mei familiaritatem redisse cognoui. superest, ut, quod \n illius in bono tribuit gratia, uestra in domino custodiat insequella. \n \n\n","15":"\n XV. DOMINAE UENERABILI ET IN CHRISTO DOMINO MAQVIFICANDAE FILIAE CERAUNIAE RURICIUS EPISCOPUS. \n Ut pictorem uobis antea non transmitterem, haec res fecit, \n quia aduentu noni noui iudicis te occupatam esse credidi atque ita \n deterritam, ut de his rebus cogitare non posses. sed quia deo \n propitio uos et litteris et relatione uestrorum ex sententia agere \n ac ualere cognoui, salutatione praelata pictorem, quamlibet hic \n esset occupatus, cum discipulo destinaui, quia malui meae detrahere \n necessitati, unde uestrae satisfacerem petitioni. sed \n quia et propositum uestrum et nostrum poscit officium, his \n uenerationem uestram paucis monere praesumpsi, ut ex opere \n illius ad agendam paenitentiam et noua noni noui hominis uestimenta \n sumenda capias exemplum, quo facilius in te Adam uetustus \n intereat et uiuificator exsurgat. \n \n Quem ad modum ille parietes uariis colorum fucis multimoda \n arte depingit, ita uos animam uestram, quae est templum dei, \n diuersis uirtutum generibus excolatis, ut uere de spiritali domo \n uestra spiritaliter dicere cum propheta possitis: domine, dilexi \n decorem domus tuae et locum habitationis gloriae\n\n \n\n \n \n \n tuae, quia secundum ipsius domini nostri sententiam non in \n manu factis habitat deus nec in tabernaculis uiri beneplacitum \n ei, sed beneplacitum est ei super timentes \n se et in eo, qui sperat in misericordiam. et ipse iterum \n nos per prophetam docere dignatur: caelum mihi thronus \n est, terra autem scabellum pedum meorum. quam \n mihi sedem aedificabitis aut quis erit locus requietionis \n meae, nonne haec omnia fecit manus mea? aut \n super quem alium respiciam, nisi super humilem et \n quietum et trementem sermones meos? et ipse in euangelio \n dominus clamat: uenite ad me omnes, qui laboratis \n et onerati estis, et ego reficiam uos et reliqua, quae secnntur secuntur . \n et ideo, in Christo domino carissima soror ac filia, \n pristinae conuersationis ambitione deposita humilitatem debes \n cordis induere, misericordiam indigentibus fenerare, castitatem \n non solum corporis, sed animae procurare, quod adiuuante domino \n ut adquirere ualeas pariter et custodire, ieiunandum est \n saepius et semper orandum, quia Adam paradisi et custos delegabatur \n et colonus, scilicet ut haberet operandi materiam \n libertas arbitrii et, quod orationum obtinuisset industria, parcitatis \n abstinentia custodiret. sed quoniam neglexit sibi seruare \n ieiunium, per concupiscentiam uetitam amisit et uitam et \n inmortalitatem. \n \n Sub Hierobabel muros Hierusalem reuersi ad captiuitatem \n reparabant, cum eis esset contra alienigenas pro eorundem \n murorum restauratione certamen, operabantur dextra et sinistra \n pugnabant, scilicet scutum fidei laeua contra aduersarios praetendentes \n et dextra bonorum operum tamquam lapidum conpositorum \n moenia construentes. sed et ipsi uiri, qui aedificabant \n cum prophetis suis, super lumbos cincti operabantur, quod et\n\n \n\n \n \n \n dominus in euangelio obseruare nos praecepit dicens: sint \n lumbi uestri praecincti et lucernae uestrae ardentes. \n praecinctus est lumbis, cuius caro castitati militat et non libidini, \n et mens illius tamquam ardens lucerna praefulget, quam \n praeceptis suis Christus accendit. quia haec omnia secundum \n apostolum in figura nostri facta sunt, scire nos conuenit, \n quod, quamdiu saeculi actibus fuimus occupati, tamquam Babyloniis \n et regi eorum captiui a Iudaea producti in hostium \n regiones seruiuimus, unde per paenitentiam ad patriam, hoc \n est ad caelestem Hierusalem, matrem omnium fidelium, reuertentes \n debemus omni uirtutum genere reparare conlapsa, \n sarcire discissa, delere praeterita, cauere praesentia, parare \n uentura, ut per benignitatem domini a pristina peccatorum \n captiuitate distracti non Babyloniorum regi, sed regi caelorum \n Christo in Hierusalem, quaeque congregatione sanctorum aedificatur \n ciuitas, seruiamus. et idcirco faciem nostram debemus \n magis lacrimis rigare, quam lauacris, ut dicere cum propheta \n possimus: quia cinerem sicut panem manducabam et \n potum meum cum fletu miscebam. \n \n Debemus corpus nostrum indefessis uigiliis et continuis edomare \n ieiuniis, ut uerum exercentes inter animam carnemque \n iudicium non caro dominetur spiritui, sed spiritui caro uicta \n deseruiat. cuius rei exemplum nobis dominus, dum per angelum \n ad Agar Sarrae ancillam loquitur, dedit, quae dominam \n suam deserere maluerat, quam audire dicens ei: reuertere et \n esto subdita dominae tuae, ut his laboribus omnibus et \n bonis operibus dedita possis esse et conuersatione perfecta et \n confessione deuota et in regno patris tui illius, de quo dominus \n in euangelio dicit: nolite uobis uocare patrem super\n\n \n\n \n \n \n terram, unus enim est pater uester, secundum nomen \n tuum in illa beatorum turba uera splendere Ceraunia et uocabuli \n tui auctor existere, (de) quo splendore operum dominus \n dicit: sic luceat lux uestra coram hominibus, ut uideant \n opera uestra bona et magnificent non uos, sed patrem \n uestrum, qui in caelis est. cuius est et ut detur, et omne, \n quod datur, quia iuxta apostolum omne datum bonum a \n sursum de patre luminum descendit, a quo et uoluntas \n tribuitur et praestatur efFectus effectus . \n \n Quia paenitentia non nomine tantum obtinenda, sed actu \n est exsequenda, paenitentia non est nomen otiosum, quae ex \n qualitate operis possidet laboriosa uoeabulum uocabulum . non enim potest \n paenitens dici, qui paenitenda committit, sed ille, qui praeterita \n peccata uel maculas humilitate cordis, subiectione corporis, \n bonorum operum sedulitate, adsiduitate orationum, continuatione \n gemituum, pectoris contusione, lacrimarum profusione detergit, \n ut possit dicere cum propheta: ne memineris iniquitates \n nostras antiquas, utique non cotidianas, et illud: laboraui \n in gemitu meo, lauabo per singulas noctes lectum \n meum, lacrimis meis stratum meum rigabo, et iterum: \n rugiebam a gemitu cordis mei, et iterum: quoniam \n iniquitates meas ego pronuntio et cogitabo pro peccato \n meo. sint ideo hic crimina nostra ante nos, ut contra \n nos in die iudicii esse non possint et illud etiam hic positi cum \n fiducia dicere mereamur: delictum meum ego cognosco et \n iniustitias meas non operui. dixi: pronuntiabo aduersus \n me et iniustitias meas domino et tu remisisti impietatem \n cordis mei. certum est, quod, in quantum tibi de \n priori conuersatione displicueris, in tantum domino placebis\n\n \n\n \n \n \n et, in quantum tibi placueris, illi sine dubio displicebis, qui \n dicit: quoniam dissipat ossa hominum sibi placentium. \n \n Et ideo tamquam seuerissimi censores culpas nostras in nos \n ipsi districtius uindicemus, ipsi nobis per diuersos corporis \n cruciatus quodam modo tortores existamus et iudices, ut in illo \n iustae examinationis tempore non habeat in nos regis sententia, \n quod damnet, quos iam hic castigatioris uitae disciplina correxerit, \n quia iustus et misericors iudex bis non iudicat in id \n ipsum, hoc est ei se exhibebit mitem, quem inuenerit hic esse \n prae peccatorum satisfactione crudelem, illi benignum, quem \n in hac uita sibi recognouerit fuisse districtum, secundum illud \n euangelicum: qui perdiderit animam propter me, inueniet \n eam, uel illud: beati, qui nunc lugetis, quia ridebitis. \n breue est enim omne, quod in hoc mundo agitur, \n sine bonum siue malum, sicut experimentis, ut dominus aut \n permisit aut uoluit, iam probasti. et idcirco ad sustinendas \n pro dei amore pressuras constantes esse debemus, quia, si ad \n uesperum demorabitur fletus, et ad matutinum laetitia subsequetur. \n itaque nunc seramus in lacrimis, quod tunc metamus \n in gaudiis. \n \n \n Haec pauca ad confortandam fidem uestram pro exhortationis \n solatio dicta sufficiant, quae licet ipse non faciam, tamen, ut \n et uos agatis, exhortor. scio enim exhortationi positam esse \n mercedem, quia legimus: flete cum flentibus, et ne forte \n tu in iudicio diceres: quaesiui, qui simul mecum contristaretur, \n et non fuit et consolantes me et non inueni. \n perfectiora uero atque maiora in scripturis diuinis, unde ista\n\n \n\n \n \n \n decerpta sunt, instrumenta perquire, si uis aut coepta perficere \n aut ad pollicita peruenire. dabit tibi taliter quaerenti dominus \n scientiam pariter et uirtutem, ut et lecta intellegas et intellecta \n custodias. nam pater orphanorum et arbiter uiduarum, cum \n te de se tantum sperare conspexerit, et pupillis tuis tribuet \n paterna pietate praesidium et te remuneratione iudicis perducet \n ad praemium. \n \n\n","16":"\n XVI. DOMINO SANCTO ET APOSTOLICO AC MIHI PRAE CETERIS IN CHRISTO DOMINO CULTU AFFECTUQVE PECULIARIUS EXCOLENDO PATRONO ET PAPAE AEONIO EPISCOPO RURICIUS EPISCOPUS. \n Ante paucum tempus litteras uestrae sanctitatis accepi, \n quibus etiam de inofficiositate tanti habuistis adfectuosius commonere \n dicentes: nihil caritate praestantius. quod ego ualde \n uerum esse confirmo et secundum apostolum illam caritatem \n dico esse perfectam et sublimem, quae de corde puro et \n conscientia bona et fide non ficta procedit, quae iuxta \n eundem apostolum patiens est, benigna est, quae non \n inflatur, non aemulatur, non quaerit, quae sua sunt, \n non \\'gaudet super iniquitate, congaudet autem ueritati, \n omnia credit, omnia sperat, et inde est, quod \n numquam cadet. patiens est, quia contra temptationes saeculi \n uel procellas in deum defixa perstat immobilis. benigna \n est, quia proximorum profectibus delectatur. non inflatur, quia \n non superbit humili. non aemulatur, quia inuidere nescit \n aequali. non quaerit, quae sua sunt, dum iuxta domini sententiam \n sibi etiam minimos anteponit et aliorum commoda suis \n mereatur incommodis. non gaudet super iniquitate, quia laetari \n nisi fratrum prosperitate non nouit. congaudet autem ueritati, \n quia amicum sincera, non fucata dilectione ueneratur nec falsa\n\n \n\n \n \n \n adnlatione subsannat, sed uero honore concelebrat. omnia credit, \n quia in mandatis diuinis promissisque confidit, et ideo omnia \n sperat, quia pro minimis magna, pro caducis perpetua, pro \n temporalibus aeterna sibi retribuenda non ambigit. numquam \n cadit, quia humilitas habere non potest casum, cum habeat \n semper ascensum, et, cum iugiter excelsa meditetur, habitare \n tamen in sublimibus non praesnmit praesumit . cum conuersatio eius \n habeatur in caelis, ipsa tamen uidetur adhaerere terrenis excelsa \n opere, mente deiecta habens, unde glorietur in domino \n nec tamen extollatur in saeculo. \n \n \n Haec, quia iussisti, scribere non pro eruditione nostra, sed \n pro uestra dignatione praesumpsi. uestrum uero est nos edocere \n uerbis et ad hanc eandem caritatem prouocare semper \n exemplis, quia dilectio, quae ante cognitionem mutua inter \n absentes epistulario inchoata sermone semper et fota est, debeat \n augeri corporali uisione, non minui, et crescere intuitu, quae \n coepit affatu. \n \n\n","17":"\n XVII. DOMINO SUBLIMI SEMPERQVE MAGNIFICO FRATRI TAURENTIO RURICIUS EPISCOPUS. \n Exigit solliciti cordis affectus, ut inperitioris promatur affatus, \n nec erubescit rusticitatis obprobrium, dummodo impleat \n caritatis imperium, sicut sanctus apostolus dicit: perfecta \n caritas foras mittit timorem, quia longe melius est proximum \n diligere sincere, quam praedicare perfecte, siquidem \n multo plures inueniuntur in mundo eloquentiae lepore praediti, \n quam dilectionis uigore perfecti, quia, sicut, quod bonum est, \n rarum est, ita arduum, quod aeternum. procliuis namque iuxta \n domini sententiam et trita uia est, quae praecipitat in\n\n \n\n \n \n \n gehennam, artior uero et difficilior, quae sublimat ad gloriam. \n quae (causa), nisi quia illa multi gradiuntur, hac pauci? et \n ideo inminente iam praesentis aeui termino et senii die usquequaque \n uicino, sicut nos etiam docet caesaries detonsa uel conuenit, \n ne in ueteribus annis iuuenalia facta meditemur atque \n in confecto corpore et corde decrepito adulescentiae regnet cupido, \n de qua iudicii tempore in illo tremendo aeternae dispensationis \n examine, quando ille omnium mortalium testis et iudex non \n solum merita ponderaturus et facta, uerum etiam uerba est \n discussurus et uota, iuxta pollicitationem suam aliis de aquae \n frigidae praebitione daturus est praemium, aliis de otiosi uerbi \n leuitate supplicium, reos nos, etsi non de perpetrati facinoris \n uoluptate, saltim de concupiscentiae uoluntate constituat, quia, \n qui uiderit mulierem ad coneupiseendum concupiscendum , iam moechatus \n est eam in corde suo. \n \n \n Quod et de rebus omnibus aliis similiter obseruare nos conuenit, \n ut singulis appetentiae partibus inbecillis huius corporis \n amputatis talibus membris sic debiles et tamen integri potius \n introeamus in regnum, quam salui et tamen perditi in aeternum \n proiciamur incendium. his omnibus salubriter pertractatis \n et rite perspectis, dum tribuuntur indutiae, declinemus a malo \n et bonum incessanter operemur, obliuiscamur praeterita, contemnamus \n praesentia, futura cupiamus, obliuiscamur in factis, \n recordemur in conscientiis, ut omne peccatum nobis moriatur \n in uita, uiuat in paenitentia, nunc seminemus in fletu, quod \n postmodum metamus in gaudio, quia tempus huius uitae \n tempus est operis, dies uero retributionis tempus est messis, \n quando sine dubio hoc unicuique apparebit in germine, quod\n\n \n\n \n\n \n\n \n \n \n nunc spargit in semine, sicut ait quidam sanctorum: respondebit \n mihi eras cras iustitia mea, eras cras utique diem resurrectionis \n appellans. \n \n Haec nos, fratres optimi, non pontificali auctoritate, sed fraterna \n pietate fidenter scribere unanimitati uestrae caritate \n dictante praesumpsimus, quibus uobis uel circa uos non dictatoris \n ingenium, sed germani probaremus affectum. salutem \n itaque dicens rogo, sicut promittere dignati estis, librum nobis \n sancti Augustini de ciuitate dei per portitorem harum sine dilatione \n mittatis, cuius dum nos lectione aedificatis in terris, \n uobis eiusdem ciuitatis habitacula praeparetis in caelis, ad \n quam tamen aliter peruenire non possumus, nisi caritatis gradibus \n conscendamus, quia ipsa est eminentior uia, quae nos \n et in hac positos sociat deo et deposita perducit ad deum, de \n qua etiam propheta testatur: ambulabant de nirtute uirtute in uirtutem, \n uidebitur deus deorum in Sion. quam ob rem hic \n collyrio bonorum operum oculos cordis acuamus, ut illic deum \n uidere possimus, quia secundum euangelium beati mundo \n corde, quoniam deum uidebunt. ac perinde oportet hic \n interioris hominis praeparetur intuitus, ut illic non hebetentur \n obtutus. \n \n\n","18":"\n XVIII. DOMINO SANCTO AC BEATISSIMO ET MIHI PECULIARI CULTU AFFECTUQVE SPECIALITER EXCOLENDO PAPAE SEDATO EPISCOPO RURICIUS EPISCOPUS. \n Culpatis me saepius et crebrius inputatis, quod indiuiduae \n mihi in Christo domino beatitudini uestrae hucusque non scripserim. \n utinam sic esset facultas faciendi, sicut est scribendi\n\n \n\n \n \n \n uoluntas, ut caritas, quae corde concipitur, ore promeretur. \n sed, ubi deest effatus, siletur affectus et intra latebras pectoris \n contenta est sui conscientia se non esse in dilectione culpabilem, \n etsi in officiorum redhibitione se non cernit aequalem, quia \n confidit, quod, sicut ipsa amorem fratris in se sui coniectione \n persentit, ita et diligens frater eum similiter possit ex sua dilectione \n cognoscere, quia nulla re melius aliorum cordium \n secreta quam arcanorum nostrorum contemplatione metimur. \n tantum enim nos ab alio diligi credimus, quanta eum nos caritate \n diligimus. \n \n \n Parui itaque petitioni uestrae, parui iussioni, ut qualibuscumque \n sermonibus contexta uobis scripta transmitterem, quae \n uos, si nos simpliciter, ut confido, diligitis, aut confestim delebitis, \n ne, quod nobis uobis cordi est, aliis incipiat esse despectui, \n quia non aequali iudicio amor audit et odium, aut certe uobis \n tantum relegenda seruabitis, ut, quoties in uobis uidendi nos \n caritatis ignis exarsit, desiderium uestrum eorum conloquio \n temperetis. quin etiam, ut amoris nostri circa uos sinceritatem \n plenius nosceretis, (auribus uestris) iniuriam inferre praesumpsimus, \n quia certi sumus, quod non tam diserta cupiunt audire \n quam fortia, non tantum uoluptuosa quam uera. quapropter \n credimus, quod pietati uestrae nec longitudo paginae nostrae \n adferat satietatem nec rusticus sermo fastidium, scientes, quod, \n quanto nos amplius ruminaueritis, tanto esuriatis ardentius. \n \n\n","19":"\n XVIIII. SANCTO RURICIUS CLIENS PATRONO \n sedato monitis parens paternis \n Grates concinit et refert salutem. \n Quem blandis precibus rogat timendo, \n\n \n\n \n \n \n Ne fors displiceat leuis camena \n Tanti iudicio minor magistri. \n Hoc tu luminibus libens recurre, \n Hoc sanctis manibus frequens reuolue, \n Hoc tu dum relegis, mei memento. \n \n Me semper recolat canatque lingua \n Et mens me teneat, sopor retentet, \n Me semper recinat tuum labellum. \n Hos tu uisceribus piis reconde, \n Hos tecto residens uiamque carpens, \n Hos inter calices toro recumbens \n Et parcas epulas cibosque dulces, \n Antro pectoris et medulla cordis \n Inclusos recita canente mente. \n Sic nos uos et mutuos uidere uultus \n Et uiuis tribuat referre uerbis, \n Quae nunc intima pectoris fatigant, \n Largitor deus omnium bonorum \n Christus cum patre sempiterno regnans \n Sancto spiritui dignantes hymnos. \n \n\n","20":"\n XX. DOMINO INDIUIDUO SEMPERQVE MAGNIFICO FILIO RUSTICO RURICIUS EPISCOPUS. \n Inquietudinem mihi ab aliis et uobis a me facit amicitia \n communis, quia, qui me apud uos, non dico multum, sed omnia \n posse confidunt, ad ecclesiolam nostram pro sua securitate confugiunt. \n quorum ego non possum non et condolere gemitibus \n et precibus oboedire, ut pro ipsorum quidem reatu, sed et pro \n uestro pariter profectu potestati uestrae adtentius supplicem. \n nec mireris, quod dixi illorum reatum ad uestrum pertinere \n profectum, siquidem illorum indulgentia uestra fit uenia, sicut\n\n \n \n \n et inopum indigentia largientum esse noscitur copia. hoc \n enim nobis retribuetur in iudicio, quod praestiterimus in saeculo \n dicente ipso domino: dimittite et dimittetur uobis, \n date et dabitur uobis, et iterum: si dimiseritis hominibus, \n et pater uester dimittet uobis peccata uestra. \n \n \n Unde euidenter agnoscimus deum nostrum sententiam suam \n in nostra posuisse censura, qui precum nostrarum misericors \n et iustus auditor potestati suae de nostra lenitate praescripsit, \n ut in eos quodam modo non haberet ius seueritatis, quos hic \n anidos auidos non perspexerit ultionis, quia, quod ipse est, hoc et nos \n esse desiderat. misericors est, misericordes quaerit dicens: \n estote perfecti, sicut et pater uester perfectus est. \n cotidie ueniam peccantibus et supplicantibus tribuit, ideo et indulgentiam \n a peccatoribus poscit. unde et oratione dominica \n ipsius dicimus doctrina: dimitte nobis debita nostra, sicut \n et nos dimittimus debitoribus nostris. \\'quibus uerbis \n dnrissimis durissimis nos uinculis inligamus, nisi, quod pollicemur, implemus, \n quia et per prophetam sic dicit: homo homini tenet \n iram et a domino quaerit medellam. quapropter pro Baxone, \n qui ad ecclesiam Userca confugit, intercessor accedo \n sperans, ut primum pro dei timore, deinde pro nostra intercessione \n ipsi parcere digneris, cuius absolutione et in nobis \n tollere confusionem et nobis potestis conparare mercedem. \n \n\n","21":"\n XXI. RURICIUS EPISCOPUS CAPILLUTO FILIO SALUTEM. \n Ingrata mihi est frequentior aegritudo uestra, quae mihi \n etiam uidetur commonitio esse diuina, qua mauult dominus\n\n \n\n \n \n \n noster pro sua pietate largissima peccatores castigare quam \n perdere, ut, quos annorum suorum aetas longaeua non conuicit, \n uel conuincat infirmitas, ut deponant saeculi byrrum et sumant \n ecclesiae uestimentum, quod est cilicium, contritionis indicium, \n quia cor contritum et humiliatum deus non spernit. \n ille enim uadit ad caelum, qui se conlidit ad solum, quia, qui \n se exaltat, humiliabitur et, qui se humiliat, exaltabitur. \n unde et dicit paenitens ille perfectus: adhaesit pauimento \n anima mea, domine, uiuifica me secundum uerbum \n tuum: quid est secundum uerbum tuum, nisi secundum promissionem \n tuam? quod, qui coram te peccata sua deSerit conpunctus \n in mundo, tu eum perduces in regno, ubi possit deinceps \n cantare securus: audiuit dominus et misertus est \n mihi. dominus factus est adiutor meus. conuertisti \n planctum meum in gaudium mihi, conscidisti saccum \n meum et praecinxisti me laetitia. unde suadeo pietati \n uestrae, ut, quod cogitastis, celerius deo adiuuante faciatis, quia \n mors non tardat ipso domino dicente: ne tarderis conuerti \n ad deum nec differas de die in diem. subito enim \n ueniet ira eius et in tempore uindictae disperdet te. \n ideoque, dum tempus habemus, conuertamur ad dominum, ut \n non cum hoc mundo damnemur, quia sine dubio illi misericors \n deus suum praestat auxilium, quem circa praecepta sua cernit \n adtentum . \n \n\n","22":"\n XXII. RURICIUS EPISCOPUS EUFRASIO EPISCOPO. \n Gratias ago sincerissimae in Christo domino germanitati \n uestrae, quod perlato taedio ad uos nos nostro confestim nos litteris \n uestris uisitare tanti habuistis, qui, dum infirmitatis nostrae\n\n \n\n \n \n \n sollicitudinem geritis, sanitatem uestri pectoris adprobatis, quia, \n sicut ipsi melius nostis, finis praecepti est caritas de \n corde puro et conscientia bona et fide non ficta, et, \n qui uisitat infirmum, in dilectione firmatur. unde peculiarius \n spero, ut, quem requiritis affatibus, orationibus adiuuetis. redeuntibus \n itaque gerulis litterarum reddo mutuum sospitationis \n officium et, sicut ad uos rumor peruenit, sufficienter me secundum \n miserationem diuinam, non secundum merita mea tribulatum \n esse significo, quia ipse, qui cibat lacrimis inminente \n mensura, castigationi iuxta pietatem suam pro inbecillitate \n nostra modum statuit, ne infirmitas nostra in manus suae correptione \n defecerit. ideoque propitia miseratione sua iam commodiorem \n esse me nuntio. consolationem nobis uobis uestri maeroris \n pagina deferente transmittens, ut, qui estis laboribus \n nostris pro caritate conpatientes, sitis laetitiae in dei nomine \n de recepta incolumitate participes, ipsius lectione dispono. ora \n pro me. \n \n\n","23":"\n XXIII. DOMINO DEUINCTISSIMO SEMPERQVE MAGNIFICO UERO RURICIUS EPISCOPUS. \n Relectis litteris pietatis uestrae gratias deo egi, quod uos \n prius reualuisse quam infirmatos esse earum relatione cognoui. \n quod uobis tam frequenter accidere propitio potius deo quam \n offenso confido, quia, quem diligit dominus, corripit, \n castigat autem omnem filium, quem recipit. in diuina \n itaque uos disciplina susceptos sedula admonitio et mitis ostendit, \n quia paterna clementia mauult per multimoda incommoda \n neglegentem corrigere filium, quam punire peccantem,\n\n \n\n \n \n \n mauult nutantem ac dubium ad seruitium suum habenis piae \n moderationis adtrahere, (quam) errabundum et per saeculi praecipitia \n lapsantem acriore uerbere cohercere. \n \n Ipse est enim indulgentissimus pater familias, qui animam \n suam ponit pro ouibus suis. ipse est bonus pastor, qui ouem \n perditam ad caulas dominicas mauult propriis humeris reportare \n sollicitus, quam stimulis urgentibus reuocare destrictus. \n ipse est pater pius, qui male prodigo filio et praeceptae substantiae \n decoctori ad se uel sero redeunti non solum crimina \n anteriora non inputat, aerum uerum etiam praemia amissa multiplicat, \n dum ulnis fouet, osculis permulcet, muneribus ditat, doctrina \n confirmat non tantum ad eius indignatus abscessum, quantum \n laetatus ad reditum. ipse enim omnium horum nominum in \n se effectus affectusque suscepit, ut, sicut dicit apostolus, multifarie \n multisque modis nos erudiret uerbis, instrueret disciplinis, \n prouocaret beneficiis, informaret exemplis, reconciliaret prece, \n redimeret passione, uiuificaret morte, inmortalitate donaret, \n iustificaret resurrectione, ascensione portaret et reconciliatos \n per sanguinem suum in eam, a qua excideramus, patris gratiam \n reformaret. ipse enim est apud patrem propitiatio nostra sine \n cessatione suggerens pietati suae: pater, non solum pro his \n rogo, sed pro his, qui credituri sunt in me per uerbum \n illorum. pater, uolo, ut, ubi ego sum, et ipsi sint \n mecum. pater, ignosce illis, nesciunt enim, quid faciunt. \n ipse nobis cotidie per apostolum suum clamat: nolite \n diligere mundum neque ea, quae in mundo sunt. \n qui enim diligit mundum, non est caritas patris in eo, \n quia omne, quod in mundo est, concupiscentia carnis \n et concupiscentia oculorum et superbia uitae humanae,\n\n \n\n \n \n \n quae non est de patre, sed de mundo est. et mundus \n transit et concupiscentia eius, qui autem fecerit uoluntatem \n dei, manet in aeternum, sicut et deus manet \n in aeternum. \n \n Ipse in euangelio blanditiis inuitat, muneribus prouocat, adhortatione \n sollicitat dicens: uenite ad me omnes, qui laboratis \n et onerati estis et reliqua, ut quasi iugo salutaribus \n subdentes colla praeceptis salutari suo [humilitatis et miseriae] \n currui subiungamus et ideo auderemus reuocantem sequi, audire \n clamantem, blandientem modo non spernere, ne sentiamus \n postmodum iudicantem. quo iudicio, sicut ipse in euangelio \n praemonere et docere dignatus est, cum in maiestatis suae \n sede consederit, quando non solum merita ponderaturus et \n facta, uerum etiam uerba est discussurus et nota uota , quem hic \n nunc uiderit salutaria sua praecepta neglegere et admonitiones \n suas saluberrimas superba mente contemnere, non solum cum \n stultis a ianua regni caelestis excludet, uerum etiam partem \n ipsius cum infidelibus deputabit, ut, cum quibus habet in saeculo \n societatem, cum hisdem in aeternum habeat portionem. \n \n\n","24":"\n XXIIII. FILIO CONSTANTIO RURICIUS EPISCOPUS. \n Quamlibet Baccho, symphoniis et diuersis musicis nec non \n etiam et puellarum choris te deditum esse cognouerim, tamen, \n quia bonum est ab his, dum perualde feruet adulescentia,\n\n \n\n \n \n \n aliquoties respirare et magis domino uacare, quam Libero, parentibus \n quoque operam dare, quam cantibus, moneo, ut crastino, \n quod erit quarta feria, Briuae, temporius tamen, quod te \n facturum minime credo, mihi ieiunus occurras. \n \n\n","25":"\n XXV. EIUSDEM ALIA. \n Aliud mihi deo teste promiseras, quod ipsum deberes colere, \n non Ianum, cuius criminis etiam me uis esse consortem, ut \n ego ad hunc errorem colendum delicias subministrem et oleum \n incendio superfundam. quod neutro nostrum noueris expedire. \n sed dicis fortasse: pollicitus es. quo ore a me promissa perquires, \n cum tu sacramenta uiolaueris? unde dabis ueniam \n meae promissioni, quamdiu te huic seruire cognouero passioni, \n ne confirmare uideamur factum, cuius reprehendimus pactum, \n et simus scandalo, cui esse debemus exemplo. \n \n \n\n","26":"\n XXVI. RURICIUS APOLLINARI SUO SALUTEM. \n Quia nostri curam semper gerere pro mutua caritate dignamini, \n indico sollicitae pietati et piae sollicitudini uestrae, nos \n non paruum quidem, sed deo propitio uoluptuosum a nobis reuersum \n sumpsisse negotium, quod nobis plurimum prodesse \n posset, si aut intentionem intellectus aut intellectum sequeretur \n ingenium. sine causa enim solis ortum caecus expectat. ille \n quidem uidentibus semper exoritur, non cernentibus uero iubar \n ipsius quasi nubibus semper operitur. Sollium enim nostrum \n domnum patremque communem, quem transcribendum sublimitati \n uestrae dedisse me dixeram, legendum recepi. cuius \n lectio, sicut mihi antiquum restaurat affectum, ita prae obscnritate obscuritate \n dictorum non accendit ingenium, quamlibet ipsum post\n\n \n \n \n tam longi temporis spatium caritatis igniculum scintillis suis \n inter obliuionis fauillas utcumque relucentem nonnumquam et \n suspiriosis flatibus excitemus et interdum dulcibus nobis fletibus \n inrigemus, quo tamen ille imbre perfusus, quanto magis inficitur, \n tanto magis incenditur, quia per lacrimarum copiam \n desideriorum atque affectuum crescit flamma, non deficit. hunc \n ergo, si dominus piae definitioni uestrae tribuetur fautor, effectum \n uobis praesentibus percensere festino et effici discipulus \n de magistro, quia non me pudet etiam in hac aetate nec piget \n discipuli adripere industriam, dummodo affectatae artis consequar \n disciplinam. prius enim quilibet debet discere quam \n docere, quia praepropere doctoris usurpat supercilium, nisi \n discipuli susceperit ante famulatum. quid enim iustius, quam \n ut ipse sis paterni interpres eloquii, qui uniuersa, quae ille \n conscripsit, non tam de codicis membrana, quam de cordis \n potes pagina proferre? cuius uos esse filios non solum generositate \n prosapiae, uerum etiam et eloquentiae flore et omni \n uirtutum genere conprobatis, quae bona uobis non tam doctrina \n contulit, quam natura, quia riuus de fonte prorumpens, licet \n fluendo proficiat et plenitudinem currendo conquirat, auctori \n tamen, unde sumit uocabulum, debet et meritum. quem si \n diuina clementia usque ad hoc tempus superesse uoluisset, \n sicut iam tum de uestra imitatione laetabatur, ita nunc de \n perfectione gauderet, cum spem ad rem cerneret peruenisse \n nec sibi inuideret aequalem, quem optauerat esse meliorem. \n \n \n\n","27":"\n XXVII. ITEM EIUSDEM ALIA. \n Quamlibet per diaconem Iustum non meruerim litteras benigni \n pectoris et facundi oris accipere, quibus et erudiretur ingenium \n et desiderium pasceretur, ego tamen, qui malo affectuosus\n\n \n \n \n rusticus, quam urbanus impius iudicari, scribendi oportunitatem \n mihi perire non passus sum, utpote qui mihi nolim, non \n dicam occasionem scribendi, sed nec uidendi uos unius saltim \n horae spatium deperire. ideoque salue plurimum dico et rogo, \n ut sine communi detrimento et utriusque conpendio nos semper \n oportunitate porrecta litteris uestris inlustrare dignemini, quia, \n quod nobis in affectu inpenditis, non expenditis, quod tribuitis, \n non amittitis et, quod nobis in charta transmittitis, uobiscum \n corde retinetis. \n \n\n","28":"\n XXVIII. RURICIUS OMMATIO SUO SALUTEM. \n Sic (a) pietate uestra discessi, quod a nobis penitus non recessi. \n in eadem uos parte hominis interioris exhibui, in qua \n uobis remansi. scio, quia ibidem remansi, unde me nec insidiator \n antiquus potuit neque recens conciliator excludere. unde etiam \n sententia illius uos sapientissimi Salomonis admoneo: fili, ne \n derelinquas amicum antiquum, nouus enim non erit \n similis illi. uinum nouum amicus nouus, ueterascet \n et cum suauitate bibes illud. et ideo nos ueterascamus \n in amicitiis et de die in diem affectibus innouemur innonemur . quodsi \n amicus relinquendus non est, quanto magis pater, qui erudiit, \n qui nutriuit, qui adiuuante domino ad sacerdotium usque perduxit, \n cui fortasse etiam iuxta diuinam misericordiam lucis \n istius debetur usura. \n \n Sed haec ego beatitudini tuae scribo non quasi aliquid inputans \n aut exprobrans, sed ut filio carissimo, quem sine ullo \n naeuo cupio in hoc mundo inpietatis incedere et purum atque \n inmaculatum in illo die iudicii coram deo et angelis eius ac\n\n \n\n \n \n \n congregatione carnis totius apparere. saluto itaque unanimitatem \n tuam et rogo, ut pro me orare digneris simulque, cum \n oportunum nobis fuerit, nos tanti habeatis uisitare. uale. \n \n\n","29":"\n XXVIIII. RURICIUS EUFRASIO SUO SALUTEM. \n Miror sanctitatem uestram post tantorum et talium uirorum \n iudicia indicia potius quam rescripta etiam inscitiae meae quaesisse \n sententiam. quod uos magis pro necessitudine quam necessitate \n fecisse conicio, ne, cuius tanti habetis praecipuum in animo \n tenere cultum, uideremini in negotio praetermisisse consensum. \n unde gratias ago indiuiduae mihi in Christo germanitati uestrae, \n quod ita de nobis praesumere et iudicare dignamini, ut nihil \n habeamus aut in caritatis simplicitate subdolum aut in ueritatis \n puritate fucatum. reddo itaque debitum unanimitatis officium \n et de causa, qua mihi scribere dignati estis, idem me \n quod et fratres nostros sentire significo. sed, quid facto opus \n sit uel quid mihi potissimum fieri debere uideatur, per diaconem \n uestrum uerbo fideliter intimaui, quae longum fuit litteris \n indicari. ora pro me. \n \n\n","30":"\n XXX. RURICIUS HERACLIANO SUO SALUTEM. \n Qui se reum de officio esse cognoscit, prius supplicare debet, \n quam audeat salutare, quia, sicut inportune occurritur inputanti, \n ita oportune remittitur confitenti. et ideo nos nostram in palam \n producimus nOIam , ut facilius peruenire possimus ad ueniam, \n quia non relinquitur locus inputationi, cum aditus patuerit deploranti \n secundum illam sententiam: dic tu prior iniquitates tuas,\n\n \n\n \n \n \n ut iustificeris. non enim praeualebit accusantis inuidia, ubi humilitas \n praecesserit subplicantis subplicautis . quam ob rem nos uos , si iam excusando \n diluimus culpam, ueniamus ad causam. salutem ergo \n tantam dicimus pietati uestrae, quantam potest affectus intellegere \n et non potest sermo proferre, quantam sentire possumus \n et non ualemus exponere, quantam potest interioris mens desiderio \n calefacta concipere et non potest lingua exterioris adserere. \n \n Unde gratias agentes ipsius caritatis auctori, qui eam in \n cordibus nostris est dignatus inserere, oremus, ut praecipuum \n suae largitatis munus in nobis custodire semper et iugiter dignetur \n augere, quia iuxta apostolum Paulum ipsa est eminentior \n uia, quae ducit ad uitam. quod superest, specialiter \n quaeso, ut communi patrono pro nobis cotidie supplicetis, quia, \n sicut legitis, multum ualet oratio iusti adsidua, et, sicut \n ipse dominus noster in euangelio dicit de illo, qui tres panes \n ab amico suo noctis tempore importune quidem, sed salubriter \n ..., quod inprobitati praestitum fuerit insistentis, quod \n negabatur amicitiis flagitantis. reliqua per portitorem uerbo \n mandaui, quae longum fuit litteris indicari iudicari , unde, sicut piincipium \n epistulae continet, rogo, ut pro tarditate ueniam dare \n dignemini. uale. \n \n\n","31":"\n XXXI. RURICIUS EPISCOPUS CAPILLUTO FILIO SALUTEM. \n Gratias ago pietati uestrae, quod me consolare de ciuitatis \n ordinatione dignamini, cum uobis sufficere deo propitio satis \n abundeque possitis. et ideo, quia, qui uobis et fratribus uestris\n\n \n\n \n \n \n I \n placet, nobis displicere non debet, bene facitis, ut hominem, \n quem communis consensus elegit, ordinetis. sed admonete \n illum, ut ueritati studeat, non falsitati, paci, non perditioni, \n disciplinae, non discordiae, utilitati publicae, non priuatae cupiditati, \n iustitiae, non rapinae. tueatur bonos, emendet reos, \n miseros non faciat, sed defendat, corrigat sontes, custodiat \n innocentes, ut ita agens magis futuro possit placere iudicio \n quam praesenti. \n \n\n","32":"\n XXXII. DOMINO INLUSTRI SEMPERQVE MAGNIFICO FILIO AGRICOLAE RURICIUS EPISCOPUS. \n Releetis litteris sublimitatis uestrae gratias deo egi, quod \n uos prius reualuisse ordinatione ipsius, quam infirmatos esse \n cognoui, ut nobis anxietatem tolleret et uobis redderet sospitatem. \n quam tamen infirmitatem uobis clementer inlatam propitio \n potius quam irato ipso domino nostro pro solita eius pietate \n conicio. sic enim legimus, quod corripiat dominus, quem \n diligit, (castigat) autem omnem filium, quem recipit. quod etiam \n in nobis, quantum audio, conprobatur, ut ordinatis affectibus \n uestris suum nobis insinuaret affectum et habitu animoque \n mutato iugum uobis suae lenitatis inponeret, ut salutari currui \n suo colla subdentes, dum mandatorum suorum leue onus euehitis, \n peccatorum grauem sarcinam deponatis. \n \n Haec est enim mutatio dexterae excelsi, dum de peccatoribus \n iustos, de extraneis domesticos, amicos sibi facere dignatur \n ex seruis. superest, ut nunc conuersionem, quam protulistis \n . in ueste, probetis in corda corde et haec commutatio inter indumentum \n uestrum habeatur et animum, ut, sicut ille sub\n\n \n\n \n \n \n candidis uestibus habuit hucusque nigredinem, ita nunc sub pullis \n uestibus operum luce candescat. peccator enim, qua die conuersus \n ingemuerit, tunc saluus erit, dummodo iuxta sancti \n apostoli Pauli sententiam, sicut exhibuimus hactenus corpora \n nostra seruire saeculo et iniquitati ad iniquitatem, ita nunc \n exhibeamus membra nostra seruire iustitiae in sanctificationem, \n nec simus quasi timentes deum aliud sermonibus praetendentes, \n aliud habentes in moribus, aliud ostentantes in \n uestibus, aliud actibus conprobantes, ne nos mordeat sermo \n ille dominicus, sub uestitu ouium luporum rabiem contegentes, \n quia oculus ille diuinus, sicut scriptum est, omni \n loco bonos speculatur et malos. sine dubio, quem ad se integro \n corde transire conspexerit, ipse in cor illius iugi habitatione \n descendet, ut eo habitatore non careat, cui se praeparauit \n habitaculum. \n \n \n Gratias itaque domino nostro super tam inenarrabili eius \n bonitate in commune referamus, qui mauult seruos suos monere \n quam perdere, corrigere, quam punire, et pro usura breuis \n uitae perpetuitatis regna donare. quod superest, saluto plurimum \n et ancillam uestram uobis peculiari insinuatione commendo, \n quamlibet hoc salua uestra pietate non egeat, ut, quo \n eam suscipere tanti habuistis affectu, semper foueatis indultu, \n quae largitate diuina utrosque nos sibi parauit obnoxios, nos \n auos faciens sua fecunditate, nos proauos. domnam filiam \n meam desiderio et honore, quo dignum est, sospito. ob cuius \n agnitionem, si facultas esset ambulandi, erat uoluntas promptissima \n uos uisendi, ut, quam interioribus oculis pro adfinitatis\n\n \n\n \n \n \n ipsius coniunctione iugi recordatione conspicimus, etiam exterioribus \n cerneremus. opto bene agas. \n \n \n","33":"\n XXXIII. DOMINO SANCTO ET APOSTOLICO OMNIQVE A ME HONORE ET AMORE SPECIALIUS EXCOLENDO FRATRI CASSARIO EPISCOPO RURICIUS. \n Frater et conpresbyter noster Capillutus dupliciter hac uice \n nobis gratus apparuit, dum et ipse nobis iam diu desideratus \n occurrit et quandam uestri praesentiam nobis per uestras lit -. \n teras repraesentat. quo redeunte has reddere procuraui, quibus \n debitum beatitudini uestrae rependo caritatis officium. quod \n uero scribitis, cur ad synodum, sicut conlocutio habuit nostra, \n non uenerim, fecit hoc infirmitas, non uoluntas. ipsi etenim \n recolere potestis, quam fessum me Burdigala uideritis et hoc \n hieme, quando esse soleo fortior solito, qui aestiuis diebus \n etiam in hospitio meo et locis frigidis ipsam consuetudinariam \n infirmitatem sustentare uix ualeo, ne dicam, quod illos aestus \n regionis illius ferre quiuerim, si uenissem. unde magis spero, \n ut pro me orare dignemini et, (si) ad tempus aliud, quod intimatis, \n si deus uitam cesserit, uenire uultis, nobis per hominem \n uestrum maturius indicetis, quia litteras uestras ad me \n modo tardissime uenisse significo, quibus, etsi non pro dignitate, \n uel pro aetate non debemus tardius quam alii commoneri, \n qui fortasse, ut minus prudens dicam, merebamur ambiri, quia, \n si aliis nomen urbium praestat auctoritas, nobis auctoritatem \n demere non debet urbis humilitas, siquidem multo melius \n multoque eminentius est ciuitatem de sacerdote, quam sacerdotem \n de ciuitate notescere.\n\n \n\n \n\n \n \n \n \n\n","34":"\n XXXIIII. DOMINO SANCTO ET APOSTOLICO MIHIQVE IN CHRISTO DOMINO SPECIALI CULTU AFFECTUQVE CETERIS PRAEFERENDO PATRONO SEDATO EPISCOPO RURICIUS EPISCOPUS. \n Dum scribendi uobis, doipnis pectoris mei, animus uos sitiens \n occasionem frequenter inquirit, aliquando diuturna meditatione \n pertractans repperit idoneum portitorem, per quem et silentia \n longa disrumperet et sibi spiritales delicias postularet oris \n uestri cupiens rore respergi. de qua, credo, siti sanctus psalmista \n dicebat: anima mea sicut terra sine aqua tibi, \n illa nimirum aqua ariditatem corporis sui restinguere sobria \n ebrietate desiderans, de qua dominus noster in euangelio clamare \n dignatur: si quis sitit, ueniat et bibat. flumina \n enim aquae uiuae de uentre eius fluunt. hanc aquam \n Samaritanae etiam idem dominus offerebat, hoc est ecclesiae \n ex gentibus congregandae dicens: aquam, quam ego dabo, \n fiet in eo fons aquae salientis in uitam aeternam. \n hanc aquam si quis fidelis non gustu tantum summo tenus ore \n libauerit, sed totis animae uisceribus adpetens conuiua sorbuerit, \n protinus in laudem domini omnipotentis erumpet et \n hoc incipiet ructare, quod biberit, sicut beatissimus euangelista \n atque discipulus, qui super pectus domini recumbere meruit, \n mysteria regni caelestis audiuit et in illam uocem, quam ante \n nullus audierat, clamauit: in principio erat uerbum et \n uerbum erat apud deum et deus erat uerbum. \n \n \n Hoc erat illud uerbum, quod sine tempore a patre genitam \n in tempore creatur ex matre, ut creator fieret, ut esse posset \n humanitatis quaedam portio diuinitatis totius plenitudo et\n\n \n\n \n \n \n plenitudinem humanitatis portio ipsa humanitatis sua passione redimeret, \n dum imago innisibilis inuisibilis dei forma fit serui, ut posset \n inpassibilis pati, inconprehensibilis capi, inmortalis mori, qui \n mortem occumbendo perimeret, ut uitam resurgendo repararet. \n sed quid ego oblitus mei, auidus tui quasi de huiuscemodi \n rebus tecum conloquens et inde in desiderium tui uehementius \n perardescens restinguere sitim meam uelut quodam dilectionis \n riuulo festinans inscrutabilia et inaccessa pertemptans, quid \n loquar, qui loquar, cui loquar, non considero? sed dabit, ut \n confido, ueniam pietas, quam committit affectus, quia caritas \n omnia sustinet. \n \n Salue itaque plurimum dico indiuiduo mihi pectori uestro et \n rogo, ut pro me incessanter orare dignemini. simulque etiam \n partem corporis mei, per quam nobis has trado, peculiari insinuatione \n commendo, ut in illis, quam me diligatis integre, \n conprobetis . quos uobis eo arbitror fore cariores, quia meam \n nobis secum deferunt portionem. quibus quicquid dignati fueritis \n dilectionis inpendere, nobis uos conferre cognoscite, quia, \n si iuxta sanctum apostolum minus membrum maiori in dolore \n conpatitur, et maius procul dubio in minoris prosperitate \n laetatur. et ita demum fit, ut omnibus usquequaque \n membris in pace et quiete conpositis caput, totius corporis \n rector utpote et dominator, exultet. in quo capite omnia \n membra iubentur aspicere dicente propheta: sapientis oculi \n in capite eius, quos alius propheta euidenter exponit dicens: \n oculi mei semper ad dominum, quia ipse euellit \n de laqueo pedes meos, et iterum: ad te leuaui oculos \n meos, qui habitas in caelo.\n\n \n\n \n\n \n \n \n Erigamus itaque oculos nostri cordis ad Christum et in mundi \n istius nocte manus nostras operibus fructuosis extollamus ad \n dominum et ipse caput nostrum esse dignetur et nos adhaerere \n capiti nostro utilia corporis sui membra mereamur, ut de hoc \n saeculo discedentes tamquam (in) exitu Israhel de Aegypto \n dicere redemptori nostro possimus: adhaesit post te anima \n mea, me autem suscepit dextera tua, cum ea diebus ac \n noctibus fuerit in corporis huius carcere meditata, unde non \n confundatur educta.. ora pro me. \n \n\n","35":"\n XXXV. DOMINO SANCTO ET APOSTOLICO MIHIQVE IN CHRISTO DOMINO SPECIALI CULTU AFFECTUQVE CETERIS PRAEFERENDO PATRONO SEDATO EPISCOPO RURICIUS EPISCOPUS. \n Per archiatrum Palladium litteras fecundi cordis et facundi \n oris accepi, quae nos ad uisionem mutuam uoto pectoris inuitabant. \n sed quid facimus, quod desideriis animorum nostrorum \n diuersa membrorum resistit infirmitas, dum uos nimietate \n robusti, nos tenuitate exesi corporis inpedimur, dum uos \n alieni et quattuor pedes ferre nequeunt ponderosos, me etiam \n proprii et duo sustinere prae defectione uix possunt? quo fit, \n ut implere communia uota nequeamus. ego enim, testis est \n dominus, quod, si ualuissem, ad synodum condictam omni auiditate \n uenissem, sed me a dispositi itineris uoluntate necessitas \n imbecillitatis inhibuit, quia aeres regionis illius praesertim hoc \n tempore ferre non poteram. quod et uos ita credere confido \n et prauos ad aliud deriuare non dubito. \n \n His itaque sufficienter, ut potuimus, indicatis salutatione \n animi desiderantis inpensa, si dignum ducitis, transmisi uobis\n\n \n\n \n \n \n caballum, qualem uobis sciebam esse necessarium, mansuetudine \n placidum, membris ualidum, firmum robore, forma praestantem, \n factura conpositum, animis temperatum, scilicet nec \n tarditate pigrum nec uelocitate praeproperum, cui frenus et \n stimulus sit sedentis arbitrium, cui ad euehendum onus et \n uelle suppetat pariter et posse, ita ut nec cedat superposito \n nec deponat inpositum. superest, ut rescripto, quomodo uobis \n placeat, indicetis, quamlibet ita de indiuiduo mihi corde praesumam, \n quod uobis etiam mala a me commissa, non dicam \n transmissa conplaceant. tanta est enim integri uis amoris, ut \n in amicum nil displiceat, cum magis malum displicere debeat \n de amico. et hinc illud est, quod iudicia hominum aut amore \n praepediuntur aut odio, ut recta non proferant. uos uero, quos \n nec odium exasperat nec inflammat inuidia, et iocos nostros \n libenter accipite et de sospitate uestra uel actibus affluenter \n instruite, ut, dum uos diutius legimus, copiosius inbuamur. \n ora pro me.,\n \n\n","36":"\n XXXVI. DOMINO SANCTO ET APOSTOLICO MIHIQVE 1N CHRISTO DOMINO SPECIALITER EXCOLENDO FRATRI CAESARIO EPISCOPO RURICIUS EPISCOPUS. \n Qui occasiones scribendi nobis inuicem pro mutua caritate \n inquirimus, oblatas praetermittere non debemus, ut conferat \n nobis quandam praesentiae portionem sermo mediator, qui \n emittitur nec amittitur, tribuitur et habetur, uidetur discedere \n nec recedit, a me dirigitur, a te suscipitur, a me scribitur, a \n te legitur nec tamen diuiditur, cum quasi diuisus integer tamen \n utriusque corde teneatur, quia uerbi more diuini traditur et \n non egreditur, confertur indigenti et non aufertur auctori,\n\n \n \n \n accipientis lucrum sine dispendio largientis, ditans inopem nec \n adtenuans adteuuans possessorem. \n \n . Ideoque ueniente illo dulcissimo meo nepote Parthenio has per \n ipsum dare non distuli, ut et meam nobis praesentiam litteris elhiberem exhiberem \n et ipsum pariter commendarem. cui quicquid dignati \n fueritis dilectionis inpendere, nobis uos praesentare noueritis. \n simulque etiam peculiarius rogo, ut pro me ipsisque pignoribus \n nostris incessanter oretis nec inpediant affectui amorum nostrorum \n spatia interiecta regionum, quia, qui in domino, qui \n praesens est ubique, se diligunt, non credendi sunt disparati \n corpore, cum per et in eo mente iungantur. ora pro me. \n \n\n","37":"\n XXXVII. RURICIUS EPIBCOPUS DULCISSIMIS NEPOTIBUS PARTHENIO BT PAPIANILLAE. \n Postquam pietas uestra discessit, dimidium esse me sentio, \n quia maximam mei partem, hoc est interiorem hominem residente \n corpore uobiscum ambulasse cognosco, ita tamen, quod \n et uos in pectore meo, quod hic remansit, manere conspicio. \n saluto itaque dulcedinem uestram et, ut uerborum meorum \n memores sitis, admoneo, quia certum est uos iuxta Salomonis \n sententiam posse in bonis deo dirigente proficere, si seniorum \n consilia et amori habeantur et usui. opto bene agatis. \n \n\n","38":"\n XXXVIII. RURICIUS EPISCOPUS FRATRI PETRO EPISCOPO. \n Quia oboedientia sacrificiis antefertur, idcirco rusticitatem \n meam malo prodere quam perdere caritatem. scientia enim\n\n \n\n \n \n \n inflat, caritas, ut ipsi melius nostis, aedificat. quam ob rem, \n quia iussistis, ut uos per singulas occasiones et de meis actibus \n facerem certiores et desiderium uestrum, quod mihi non meo \n merito, sed generali et insita uobis dilectione dependitis, alloquia alloquio \n temperarem, me quidem (deo) propitio fortiorem, sed heu \n plenum omne hospitiolum nostrum diuersis incommodis laborare \n significo. peculiarius rogo adtentius domino supplicetis, \n ut, qui nobis incolumitatem uestris orationibus reddidistis, et \n his opem ac medellam diuinae misericordiae intercessionis uestrae \n patrocinio conferatis. ora pro me. \n \n \n\n","39":"\n XXXVIIII. DOMINIS SUBLIMIВUS ET MAGNIFICIS FILI1S EUDOMIO ET MELANTHIAE RURICIUS EPISCOPUS. \n Quam grauis mihi orbitatis uestrae sit luctus, testis est pectoris \n mei conscius deus, quod uerbis subtilitati uestrae indicare \n non possum. nam ita animum meum doloris uestri passio \n sauciauit, acsi unum de propriis affectibus perdidissem, quia me \n nobis proximum et quodam modo consanguineum bene mecum \n agendo fecistis. atque ideo, quia labores et angustias nostras \n frequenter in uobis pro uestra dignatione suscipitis, iustum est \n et nos uestris, cum acciderint, participare maeroribus. si enim \n iuxta apostoli sententiam unius corporis membra sibi inuicem \n conpatiuntur et condolent, decet nos quoque eorum incommoda \n ** saepe percipimus. dolemus itaque casui uestro et planctibus \n uestris interesse nos credimus. sed quid facimus, domni domui filii, \n quod uoluntati diuinae resistere nec possumus nec debemus\n\n \n\n \n \n \n et omni sollicitudine praecauere, ne, dum dulcia nobis pignora \n nimio dolore defiemus deflemus , blasphemi quidam et iniuriosi inneniamur inueniamur \n in domino et grauius animas nostras auctor ipsius mortis inuenta \n occasione confodiat, quam carorum amissione percussit? \n Ideoque in omni amaritudine uel dolore ad deum nobis est \n refugiendum et ad illum omnes casus nostri toto corde referendi, \n qui sanat uulneratos, qui releuat maestos, qui consolatur adflictos, \n et illa sancti Iob sententia omnino dicenda est: dominus \n dedit, dominus abstulit, sicut domino placuit, \n ita factum est. sit nomen domini benedictum. et ille, \n hoc quando dicebat, decem filios cum omni facultate perdiderat \n nec tamen blasphemare aut damno aut dolore conpulsus est, \n sicut dicit scriptura: in omnibus, quae acciderunt ei, \n nihil peccauit labiis Iob. quod ego pietati uestrae scribere \n pro mutua caritate praesumpsi, ut dolorem animorum uestrorum, \n quem litteris meis mitigare non poteram, uel diuinis eloquiis \n utcumque moderarer. et uere, si mihi quasi uestro creditis \n cordi, non minimum potestis capere de Christi domini uoluntate \n solacium, quod, quatenus ipsum inmaturus manebat interitus interno , \n talem eum est dignatus adsumere, qualium regnum docuit \n esse caelorum, ut et patronum haberetis ex filio et minus doleretis \n amissum, quem a domino uidebatis adsumptum. opto \n bene agatis.. \n \n\n","40":"\n XXXX. DOMINO SANCTO ET APOSTOLICO MIHIQVE IN CHRISTO DOMINO CULTO AFFECTUQVE SPECIALIUS EXCOLENDO PATRONO UICTORINO EPISCOPO RURICIUS EPISCOPUS. \n Frater et conpresbyter noster Capillutus, licet apices uestros \n nobis non detulerit in charta relegendos, tamen potius exhibuit\n\n \n\n \n \n \n in corde conscriptos, unde eos nec fur auferre nec uiolentus \n eripere nec imber eluere nec uetustas possit abolere, dum \n mihi fidelis admodum uestri pectoris consors et dicacissimus \n delator saepius inculcat et dulcius, qualiter me et quam adsiduae \n dilectionis dente ruminetis, non quod in me sit, unde \n caritatis uestrae pascere possitis esuriem, qui solidos et numquam \n perituros cibos et accipere soliti estis et dare, sed, quando \n fortior esca defuerit, tenuitatem nostram pro lactis poculo sorbeatis, \n ut desiderium pii cordis et puri alimento innocentiae \n temperetis. \n \n \n Nec mirum est hoc tamen in uestra uirtute miraculum, ut \n diligatis uenerantes uos, qui odientes amare consuestis, siquidem \n et ad augendam circa nos caritatem uestram duo lumina \n nostra detinetis, Aurelianum dico atque Leontium. pro \n quorum spe et consummatione rogo, ut indesinenter diuinae \n misericordiae, sicut uos confido facere, supplicetis et cum illis \n iterum pro nobis semper oretis, quia fiducialiter credo, quod \n profectioni uestrae et illorum incipientiae pro ipsa adhuc teneritudine \n a nutritore domino nil negetur. salutem itaque uberem \n dico pietati uestrae, quantum potest promere oris affatus, non \n quantum cordis poscit affectus, et rogo, ut praefatos dulcissimos \n stimulos pectoris mei nostro nomine sospitetis nosque, \n quotiescumque se oportunitas porrexerit portitoris, benedictionis \n uestrae imbribus inrigetis. ora pro me. \n \n\n","41":"\n XXXXI. RURICIUS EPISCOPUS APOLLINARI SUO SALUTEM. \n Affectus sublimitatis uestrae in uisceribus nostris uiolentus \n exactor est et amori uestro me potius quam pudori meo\n\n \n \n \n seruire conpellit, dum non considerat, quo sermone, qua pagina \n tantum uestris imperiis obsequamur. cogitis enim nos auribus \n peritiae uestrae uerbis rusticis iniuriam frequenter inferre, dum \n apices nostros saepius uultis accipere. pareo uoluntati uestrae, \n pareo iussioni. malo enim de me ipso tibi magis quam mihi \n credere, quia pietatis, non potestatis est, quod iubetis. et ideo, \n quae displicuerint, emendabitis procul dubio potius, quam prodetis, \n siquidem nihil est imperiosins imperiosius caritate, cui quisque toto \n corde se dederit, libenter et uincula illius inpacta patietur et \n onera inlata portabit, dum praecipientis imperium non inuitus \n excipit, sed deuotus exercet. praestabit itaque diuina misericordia, \n ut tumultibus temporis huius uel necessitatibus aut dilatis \n in perpetuum aut parumper oppressis citius fructus nos \n faciat de nostra capere praesentia, ut desideria, quae incitantur \n affatibus, aspectibus mitigentur. \n \n \n\n","42":"\n XXXXII. DOMINO DEUINCTISSIMO ET MIHI OMNI HONORE UENERABILI FRATRI LEONTIO RURICIUS. \n Gratias ago, quod et nostri curam gerere et nouitate holerum, \n quae libenter habere nos nostis, nos reficere tauti tanti habuistis, \n quod et consuetudini praestatis pariter et amori. ideoque redeunte \n puero uestro reddo reciprocum sospitationis officium et, \n ut de suscepto deo propitio officio indesinenter cogitetis, admoneo, \n quia deus non initium boni operis, sed finem requirere \n conprobatur dicens: qui perseuerauerit usque in finem, \n hic saluus erit. praestabit, ut credimus, misericordia ipsius,\n\n \n\n \n \n \n ut, qui paenitendi uobis animum inspirare dignatus est, ipse \n nobis et in augendo uirtutem et in consummatione plenam \n tribuat pro sua miseratione remissionem, qui solus potest et \n sanare corrupta et reparare conlapsa et delere commissa et \n abolere praeterita, consemare conseruare praesentia et donare uentura. \n \n \n\n","43":"\n XXXXIII. RURICII AD DOMNUM CONSTANTIUM. \n De deliciis transmissis gratias ago et, quantum indicastis, tantum \n me utrarumque auium suscepisse significo simulque etiam \n per pneros pueros ipsos, qui nobis haec detulerunt, tergus aprunum \n me pietati tuae indico transmisisse, ut, dum nos uolatilia, quae \n transmisisti, deliciamur, tu bipede de quadrupede facto satieris. \n cuius tamen malo carne quam uita capiaris, quia, qui semper \n de saecularibus cogitat et iugiter terrena meditatur, huic animanU animanti \n e scriptura diuina merito conparatur, quia de omnibus \n animalibus solus homo sublimis creatus est et effectus, ut \n auctorem suum semper caelo intentus aspiciat, non mundialia \n opera solo incessabiliter defixus exerceat. \n \n\n","44":"\n XXXXIIII. AD DOMNUM AMBROSIUM EPISCOPUM RURICIUS EPISCOPUS. \n Apostolica praecepta nos commonent, ut, a quibus diuina \n percipimus, eis terrena praebeamus. quod nos uel in hac dumtaxat \n parte seruantes pro caelestibus epulis, quas nobis et sermone \n uiuo et patrum tractatibus ministratis, legumina marina \n transmisimus, per haec nil nos habere proprium conprobantes, \n siquidem et a diuinis bonis sumus, quae uos tribuitis, peregrini\n\n \n\n \n \n \n et nos peregrina transmittimus. itaque, quia nos a marinis \n caelestibus exulare et solis terrenis sedibus incubare cognoscimus, \n a uobis specialius postulamus, ut haec aliena a nobis \n libenter accipere et uestra nobis dignemini frequenter inpendere. \n illud sit affectionis, hoc ministerii, illud doctrinae praestetur, \n hoc gratiae. \n \n\n","45":"\n XXXXV. AD DOMNUM HISPANUM RURICII EPISCOPI. \n Ago gratias, quod, dum nobis Doranoniae spolia transmittitis, \n pietatem uestram erga me sincerissimam conprobatis, qua nos \n amplius quam deliciis delectamur, siquidem inde esuriem corporis \n conpescimus, hinc cordis, inde uentri transitorium porrigimus \n pastum, hinc uero animo mansurum praebemus affectum. \n proinde tam amori quam muneri uestro gratias repensantes \n reciprocis pietatem uestram plurimum sospitamus. et quia de \n nostra dignaris esse salute sollicitus, iuxta uota pietatis uestrae \n me ualere significo simulque deposco, ubi sanctum pascha facturi \n sitis, me recurrentibus instruatis. \n \n\n","46":"\n XXXXVI. RURICII EPISCOPI AD PRESBVTERUM ALBINUM. \n Ubi ad me communis luctus nuntii rumore peruenit, quod \n tamen miratus sum, quod non hoc prius ex germanitatis uestrae \n relatione cognoui, ipse ad uos requirendos continuo uenissem, \n nisi me dierum horum reuerentia retardasset. has transmisi, . \n quibus spero, ut me excusatum habere dignemini et filiam \n nostram, quam audio se uehementer affligere, ad uicem meam \n tam ex ratione quam ex uestra auctoritate consolemini, quod \n dominus noster de seruo suo et, quando uoluit, et, quod uoluit,\n\n \n \n \n fecit. et ideo contra uoluntatem domini uenire uidebitur, cui \n displicet diuina praeceptio, utique diuina, quia animam nostram \n ille solus, cum uoluerit, ex corpore potest educere, qui fudit \n in corpore. et idcirco luctus iste nimius, qui uidetur esse pietatis, \n magis ex diaboli consilio quam ex pietate descendit, ut, \n dum dolor consolationis inpatiens querellis suis deum inpietatis \n exprobrat, qui praemisit filium per humanam conditionem, per \n incredulitatem animam perdat. \n \n Plangant mortui mortuos suos, quos resurrecturos esse non \n credunt, qui animam cum carne aestimant interire, quibus \n nulla (de) beatitudine animae, nulla de corporis restauratione \n fiducia est. nos uero, qui spem resurrectionis habemus in \n Christo, qui animas nostras iuxta pollicitationem ipsius domini \n in sanctorum sinibus credimus conlocari, ad ipsum nos corde \n et orationibus conferamus et consolationem de ipsius promissione \n capiamus, quod credentes in se secum uiuere faciat \n nec ullus apud eum nisi infidelis mortuus iudicetur. et ita \n planctus nostros, sicut scriptura nos edocet, temperemus, dicens: \n luctus sapientis septem diebus, impii uero omnes \n dies uitae suae. sicut scimus illum mortuum corpore, anima \n uero pro innocentia sua deo uiuere, ita nos uiuentes corpore \n corda corde moriamur. \n \n\n","47":"\n XXXXVII. RURICII EPISCOPI AD TAURENTIUM. \n Ago gratias promptissimae in domino deuotioni et sincerissimae \n erga me caritati uestrae, quae diuinae bonitatis imitatrix \n id, quod a me sibi prospicit supplicandum, x* priusquam \n rogetur, et nostrum praeoccupare beniuolentia sua festinat\n\n \n\n \n \n \n officium, dum non solum custodire, uerum etiam augere in \n (me) istum sibi gestit affectum, quem idcirco beneficiis anticipando \n laetificat, quia ad modicum contristare formidat. et \n ideo mauult offerre tacenti gratiam, quam praestare poscenti \n sciens procul dubio plus in eo esse meriti, quod spontanea \n benignitate defertur, quam quod precibus intellegitur, siquidem \n horum unum non nisi necessitate datur necessitudini, aliud \n uero saepe etiam precatoris sedulae dimittitur inprobitati. unde \n salue reciprocum dicens de pietatis uestrae promissione securus \n puellam uestram in rem directis pueris uestris me consignasse \n significo, cui confido quod iuxta pollicitationem - uestram non \n solum ueniam, sed etiam gratiam pro nostra intercessione \n tribuatis. \n \n\n","48":"\n XXXXVIII. RURICIUS EPISCOPUS DOMINO UENERABILI FRATRI IOHANNI. \n Magnus communis susceptus, quod uoluntarie facere debuerat, \n fecit nunc necessitate conpulsus, ut ad uenerationem \n tuam commendaticias fiagitaret flagitaret et se gratiae tuae, etsi propter \n neglegentiam suam de praeterito ingratus, per insinuationem \n nostram nunc tamen gratificandus ingereret. cuius petitioni \n ideo promptius adquieui, quia credidi, sicut et confido, uos petitioni \n meae libenter annuere. unde salutatione depensa spero, \n ut ipsum pro intercessione nostra recipere tanti habeatis et, \n quia hoc, quod debuit, reddidit, usuras illi solidorum ipsorum \n non tantum pro precibus nostris, quantum pro diuinis praeceptis \n donare digneris. quod pro conuersatione uestra, qua \n uos deo propitio per dies singulos audio proficere, sine dubitatione \n praestetis, quia ipsi nostis, quod ille regnum dei laetitia \n et gratulatione percipiet et in montem domini glorificatus\n\n \n\n \n \n \n ascendet, qui pecuniae suae usuram non in praesenti saeculo \n a proximo suo exegerit, sed a domino expectanerit expectauerit in futuro. \n nec per dolosa beneficia laqueos laborantibus inicit insolubilium \n debitorum, sed illius est fenerator et creditor, qui dicit: date \n et dabitur uobis et, qua mensura mensi fueritis, ea \n remetietur uobis. \n \n Infidelis utique et iniquus est etiam sibi, qui hoc, quod elegit \n concupiscendum, non uult habere perpetuum. quamuis \n enim, quicumque multa condat, multa congreget et infinita diuersis \n nundinationibus adquirat, mendicus de hoc mundo descendet, \n nisi de rebus suis portionem suam ad aeternam beatitudinem \n ante praemiserit, dicente domino per prophetam: ne \n timueris, cum diues factus fuerit homo et cum multiplicata \n fuerit domus eius, quia non, cum morietur, recipiet \n omnia neque simul descendet cum eo gloria \n domus eius, et iterum: dormierunt somnum suum et \n nihil inuenerunt omnes diuitiarum in manibus suis. \n qui si benigni essent animae suae, illi potius bona sua crederent, \n qui et idoneus fideiussor est pauperum et largissimus \n redditor usurarum. non ergo cupidus sis, carissime frater, \n nunc recipere in duplo, quod dominus redditurum se tibi promittit \n in centuplum, unde nec a tinea poteris pertimescere exterminium \n nec a fure formidare dispendium, quia ipse dominus \n noster munerum suorum et largitor et custos est. \n \n\n","49":"\n XXXXVIIII. APRUNCULO EPISCOPO RURICIUS EPISCOPUS. \n Exegit mutui amoris affectus ad indiuiduam mihi sanctitatem \n nestram uestram sola ex causa litteras destinare, etiamsi non se occasio\n\n \n\n \n \n + \n oportuna porrigeret. unde per hominem filii mei Leontii has \n ad apostolatum uestrum dedi, quibus sospitatione praelata, \n quam ex sententia deo fauente ualeatis, inquiro, quia ipsi \n nostis incolumitatem uestram nostram esse laetitiam, sperans, \n ut redeunte praefato nos reddatis de uestris actibus propitia \n diuinitate securos, quos uidetis esse (de) prosperitate sollicitos. \n \n\n","50":"\n L. RURICIUS EPISCOPUS CERAUNIAE SALUTEM. \n De sincerissima, qua nos pro benignitate animi tui, non pro \n nostris meritis dignaris excolere in domino, caritate confidens \n securus has ad uenerationem tuam direxi, quibus in domino \n ac deo nostro salutem uberem dicens specialiter rogo, ut ea, \n quae per seruum uestrum Amandum uerbo speraui, si possibile \n est, nobis sine dilatione praestare dignemini, quia haec \n res et nos releuare potest et uobis nullum potest adferre \n dispendium, quod ego pro beneficio maximo conputabo. iterum, \n in quo iusseritis uel usus exegerit, uicem reciprocis obsequiis \n repensare contendam. \n \n\n","51":"\n LI. RURICIUS EPISCOPUS CENSORIO EPISCOPO SALUTBM. \n Litteras sanctitatis uestrae etsi per occasionem accepisse \n me gratulor. non enim interest, utrum ex necessitate aut ex \n uoluntate, dummodo inter se inuicem, qui se diligunt, conloquantur \n et, quos corpore locorum interualla discriminant, \n animorum ac sensuum conloquia fida coniungant, quia hoc \n nobis generale uel maximum uirtus diuinae pietatis indulsit, \n ut, qui nos aspectu carnali non possumus contueri, spiritali \n cernamus obtutu. unde redeunte gerulo litterarum has, sicut\n\n \n \n \n iniunxistis, reddere procuraui, ut et sollicitudini uestrae et \n mutuae caritati pariter responderem. \n \n Salue itaque apostolatui uestro plurimum dependo et hoc, \n quod apicibus meorum testimonio uoluistis agnoscere, utrum \n Sindilla porcos suos prudente Foedamio perdidisset, noueritis \n me apud homines meos, ubi fuerunt, diligenter perquisisse. \n sed, sicut ante iam noueram, magis et istos laborem facientes \n ac Sindillam perpessos esse et ipsum porcos suos (per) peruersitatem \n suam, dum de aduersa parte esse se iactitat, amisisse \n cognoui, ceterum praefatum Foedamium illi in nullo culr \n pabilem. nam quod pertulit, nulli alii nisi (sibi) debet ex \n omnibus inputare. in qua causa, quantum ego contemplatione \n uestri, ut homines uestri aut a custodia liberarentur aut \n porcos uestros reciperent, laborauerim, (per) ipsos iam referentes \n plenius potuistis agnoscere, quod propterea necesse non fuit \n litteris indicari. uestrum est hominem uestrum iuste ab huius \n calumniae obiectione defendere, quam eum iniuste scriptis \n nostris agnoscitis sustinere. \n \n\n","52":"\n LII. RURICIUS EPISCOPUS STEPHANO SUO SALUTEM. \n Ita me paucissimis diebus ad cultum suum pietas uestrae \n sanctitatis inlexit, ut, cum uos deo propitio corde detineam et \n oculis mentis intuear, tamen semper affectu instigante perquiram, \n quia scilicet breue uidetur omne, quod dulce est, ita inexplebile \n est omne, quod carne est. et omnipotenti deo gratias \n super tam admirabili dono eius, quod ita generaliter semis\n\n \n\n \n\n \n \n \n suis tribuere ineffabili dispensatione dignatus est, ut ii, qui \n disparantur corpore, animis iungerentur, neque esset aliquid \n tam longinquum (tamque) difficile, quod mentium obtutibus \n (non) obuiarit, sed per cordis intuitum ibi se inuicem diligentes \n caritatis contemplatione conspicerent, ubi caritas ipsa consistit, \n quo fit, ut deuinctio uestra, quae in uisceribus meis iugi recordatione, \n dum cotidie renouatur, augetur, amoris uestri mihi \n uicissitudinem repromittat et animus mens meus mihi animorum \n uestrorum fideiussor adsistat, dum tantum sibi audet de uestra \n dilectione praesumere, quantum uobis concupiscit inpendere. \n salutem itaque beatitudini uestrae plurimam dico et rogo incessanter \n communi domino supplicetis, ut secundum diuitias \n bonitatis suae atque uirtutis, cui omnia possibilia confitemur, \n etsi in hoc saeculo nos propter uitae istius turbedines ac procellas \n et regionum interualla saepius uidere non possumus, uel \n ad illam urbem, quae aedificatur ut ciuitas, faciat conuenire, \n ad quam nos misericordia domini poterit perferre, uos \n merita.\\'\n \n\n","53":"\n LIII. RURICIUS EPISCOPUS PRAESIDIO FILIO SALUTEM. \n Plerique, dum me apud indiuiduam mihi sublimitatem \n uestram non uitae merito, sed amicitiarum priuilegio multum \n posse confidunt, commendaticias a nobis, quibus uobis eicusentur , \n inquirunt. quas eis pro officii nostri necessitate negare \n non possumus, non praesumptionis audacia, sed ministerii \n disciplina, dum et illis praesentis uitae solatium et uobis \n prouidere desideramus aeternae, ut et ilTi illi per patientiam uestram\n\n \n\n \n \n \n reseruentur ad paenitentiam et uos per misericordiam perueniatis \n ad ueniam, sicut dicit scriptura: quia iudicium sine \n misericordia erit illi, qui non fecerit misericordiam, \n quia, qui dixit: dimittite et dimittetur uobis, procul \n dubio, quem uiderit hic facere, quod praecepit, in futuro ei restituet, \n quod promisit. nobis enim illius ueritas praesto est, \n si illi fides nostra non desit. unde manifestissime potestis \n aduertere absolutionem miserorum uestrorum esse indulgentiam \n peccatorum et hoc uestris conferenduni conferendum precibus, quod uos \n praestatis alienis, iuxta ipsius in euangelio sententiam: quo iudicio \n iudicaueritis, iudicabitur de uobis. ideoque pro \n Urso et Lupo, qui ad me quasi uobis peculiarius, sicut superins superius \n dixi, caritatis iure deuinctum pro criminum suorum \n intercessione uenerunt uenerant , precator accedo, ut primum deo, deinde \n nobis hoc, quod commiserunt, donare digneris nec nos de \n eorum damnatione confundas, qui se iam tum absolutos esse, \n quando ad humilitatem meam deducti sunt, crediderunt. \n \n\n","54":"\n LIIII. RURICIUS EPISCOPUS RUSTICO FILIO SALUTEM. \n Extra affectum consuetudinarium et probatum et humanitatem \n nobis dignaris inpendere, dum usibus tuis detrahis, \n quod nostris largiaris expensis, quia puero uestro referente \n cognoui, quod piscationis in Uisera pro parte uestra nobis iusseras \n delicias ministrare. unde salutatione depensa gratias \n ago plurimas exorans diuinam misericordiam, ut pro honore, \n quem nobis pro ipsius timore dependitis, et praesentium dierum \n uobis conferat felicitatem et beatitudinem tribuat futurorum.\n\n \n\n \n\n \n \n ++\n \n\n","55":"\n LV. RURICIUS APRUNCULO EPISCOPO SALUTEM. \n Sicut litteras sanctitatis uestrae per uirum uenerabilem Elogium \n cum gratulatione suscepi, ita has eodem redeunte libenter \n emisi. quibus apostolatui uestro debitum dependo sospitationis \n officium simulque deposco, ut pro nobis orare dignemini et id \n a communi domino peculiarius postulare, ut iam tandem aliquando \n in unum uenire et nos uidere mereamur, ut caritas, \n quae secundum sententiam dominicam in pectoribus nostris \n per absentiam, quod peius est, refrixit, per praesentiam iterum \n in sopitis cineribus suscitetur et uiuis uocibus quasi nouis flatibus \n ueteris amoris rediuiuum reparetur incendium, quod more \n atque uirtute ignis illius, quem dominus misit in terram, et \n spinas neglegentiae nostrae atque desidiae ui naturae potentis \n exurat et tenebras dormientis cordis inluminet. \n \n \n\n","56":"\n LVI. ITEM ALIA RURICII AD IPSUM EPISCOPUM. \n Adsiduitas supplicantum supplet in nobis gratiae communis \n officium, ut hoc, quod facere debeamus per mutuae dilectionis \n affectum, faciamus per externae necessitatis imperium, dum \n alienae tribuimus petitioni, quod propriae debere nos cognoscimus \n caritati, ut haec litterarum necessitudo esset ex uoluntate \n necessitudinis iocunda, non uero calamitate deplorantis eitorta extorta . \n tamen, quia spontaneam scribendi neglegimus gratiam, \n saltim praetermittere non debemus ingestam. ideoque per \n fratrem et conpresbyterum nostrum Maxentium, quem nobis\n\n \n\n \n \n \n frater noster epistulis ipsius commendauit, dedi, quibus sospitatione \n depensa ipsum apostolatui uestro, secundum quod postulauit, \n insinuo, quia illic notos et amicos habere se dicit, qui \n eum beatitudini uestrae possint in praesenti plenius intimare, \n quorum testimonio possit credi, quod assertioni ipsius fortasse \n non creditur. \n \n\n","57":"\n LVII. ITEM AD IPSUM. \n Filii nostri Ommatius et Eparchius ad me litteras plenas \n lacrimis et deploratione miserunt specialiter deprecantes, ut \n apud sanctitatem uestram pro ignorantia ipsius filii nostri \n Eparchii intercessor exsisterem, confidentes, quod pro amore \n mutuo nihil nobis negare deberetis, idemque presbyterum \n nostrum Eusebiolum ad pietatem uestram in hac causa direxi. \n per quem saluto plurimum et rogo, ut praefato, sicut decet, \n sufficienter admonito indulgentiam errori illius dare pro nostra \n supplicatione dignemini, quia, sicut in defensione peccati stulte \n atque infideliter perduranti culpa, donec agnoscat reatum, (non) \n debet relaxari, ita agnitio peccati debet conferre ueniam confitenti. \n remedium est enim mali confessio non simulata delicti \n nec ultioni publicae relinquitur locus, ubi reus conscientia \n torquente punitur. \n \n\n","58":"\n LVIII. ITEM ALIA RURICII AD IPSUM. \n Ante diem, quam litteras uestrae sanctitatis acceperim, conpresbyterum \n meum, sicut ipso referente poteritis agnoscere, \n ad germanitatem uestram in eadem, qua mihi scripsistis, causa \n direxeram, ut, quia mihi non solum ipse filius noster\n\n \n \n \n Eparchius , sed etiam frater suus flebiliter per litteras supplicarant, \n \\'apostolatui uestro precator accederem, qui et confessione culpae \n et deprecatione ueniae et consanguinitatis affectu conpulsus indnlsi indulsi , \n quia uos mihi super hac re scripturos esse non credidi. \n sed quia humilitatem meam dignati estis pro ea, quae inter \n nos est deo propitio, caritate consulere, ut uobis, utrum iusta \n esset uestra districtio, meis potissimum apicibus indicarem, \n sciat domnus meus, quod ego factum uestrum et probo et \n conlaudo et uehementer admiror, quia, dum uni indesperato \n per admonitionem gladii spiritalis pro reddenda salute intulistis \n dolorem, multis contulistis languentibus sanitatem. \n \n Multi etenim in ecclesia, qui curari nequeunt uerbo, sanantur \n exemplo. superest seueritatem misericordia subsequatur, \n ut recipiatis lenitate patris, quem corripuistis auctoritate pontificis, \n et iuxta illum euangelicum inuocantes, quem nos per \n omnia et sequi et oportet imitari, qui filio paternae substantiae \n decoctori et facinus confitenti non solum ueniam clementer inpertiit, \n uerum etiam pristinam gratiam libenter indulsit, et \n nos condoleamus lapso, subueniamus adtrito; amplectamur reuersum, \n laetemur inuentum. quod et apostolatum uestrum propterea \n fecisse certus sum, ut paululum infirmantem filium \n excluderetis a matre, ut eum ipsi post modicum restitueretis \n incolumem et eum contristaretis ad tempus, de quo gaudere \n concupiscitis in aeternum. \n \n\n","59":"\n LVIIII. RURICIUS EPISCOPU6 FILIO SEUERO SALUTEM. \n Neglegentiam nostram atque pigritiam dum uos excusatis, \n arguitis et nos beneficiis et officiis uestris agnoscimus\n\n \n \n \n debitores. sed scio hoc sincero amore, quo nos diligitis, facere \n atque perfecto, quia parum est caritati uestrae, quod nobis \n tribuitis, dum totos uos nobis et cotidie inpendere desideratis. \n sed nobis satis superque sufficeret beniuolentia [quam] prompti \n animi, etiamsi adsiduitas deesset obsequii. unde salutatione \n depensa gratias ago uberrimas pietati uestrae, quod erga me \n . bonae memoriae patris uestri non solum retinetis, sed etiam \n uicistis affectum. \n \n\n","60":"\n LX. RURICIUS EPISCOPUS FILIO STORACHIO SALUTEM. \n Ago atque habeo uberes gratias pietati uestrae, quod nos \n neglegentiam famulorum nostrorum rescire fecistis, dum subuectionem \n congruam, quam nobis callidus subtraxerat inimicus, \n benignus subministrauit affectus. quem idcirco nobis dominus \n hoc ad tempus permisit inferre, ut et nostram patientiam per \n iniuriam et uestram erga nos caritatem per conpatientiam conprobaret \n ac sine dispendio facultatis nostrae uobis lucrum operis \n per beneficium dilectionis adferret. \n \n\n","61":"\n LXI. RURICIUS EPISCOPUS FILIO UITTAMERO SALUTEM. \n Familiares nos uobis facit uestra dignatio, dum hoc, quod \n a nobis libenter offertur, a uobis gratanter accipitur, siquidem \n illud munus acceptabile probatur et dulce, quod non magnitudo \n insinuauerit, sed commendarit affectio. quae res facit,\n\n \n \n \n ut ad persoluendum uobis spontaneae deuotionis obsequium \n etiam id habeamus in notis uotis , quod non habemus in uerbis. \n itaque salutatione depensa *** quia centum pira sublimitati \n uestrae, alia centum filiae meae destinare praesumpsi, quae si \n fortasse displicuerint saporis gustu, placebunt, ut confidimus, \n transmittentis affecta affectu . \n \n\n","62":"\n LXII. RURICIUS EPISCOPUS FRATRI NAMATIO. \n Saluto plurimum et spero, ut, si secundo crastino non potueris, \n uel tertia feria ad nos uenire digneris, quia desiderio tuae \n caritatis accensi et nos dicimus cum propheta: anima mea \n sicut terra sine aqua tibi. defecit spiritus meus. ne \n auertas faciem tuam. ne moreris aduentum, ut pectoris \n nostri, quem parui temporis solatio suscitastis, extinguatis extiuguatis incendium. \n \n \n \n\n","63":"\n LXIII. RURICIUS EPISCOPUS FILIO UITTAMERO. \n Gratias ago dignantissimae erga me sublimitati uestrae, \n quod nos de actibus atque incolumitate - uestra, quos nostis \n deo propitio pro amicitiarum iure sollicitos, facitis litterarum \n sedulitate securos. unde his reciprocum reddo nobilitati uestrae \n salutationis officium et me has de Decaniaco ad uos dedisse \n significo meamque uobis fauore diuinitatis, quam uobis placere \n confido, indicans sospitatem praestabit dominus, ut citius \n hinc regressus uestris merear obtutibus praesentari, ut, cuius \n benignitate uestra incitastis desiderium, uisione sollicitetis affectum. \n \n\n \n \n \n \n\n","64":"\n LXIIII. RURICIUS EPISCOPUS FRATRI CLARO EPISCOPO. \n Apostolatui uestro pro ea, quam mihi non pro meis meritis, \n sed pro beniuolentia animorum uestrorum inpenditis, caritate \n non dicam uicem non possum repensare beneficiis, sed nec \n tantas gratias, quantas meremini, sermonibus explicare. inpendo \n tamen per litteras debitum sospitationis officium partemque \n pectoris mei, in quo affectum uestri auiditate suscepi, \n paginae conlocutione transmitto simulque deprecor, ut communi \n domino supplicetis, ut citius nos faciat fructum de nostra capere \n praesentia, quosque suae inspirationis instinctu conexuit, \n uultuum etiam mutua uisione coniungat, ut desiderium in nobis, \n quod accendit affatus, restinguat obtutus. de columnis uero \n gratias ago et, sicut iussistis, quia modo propter inminentem \n hiemem uehicula illo dirigere non possum, post sanctum Pascha \n propitia diuinitate transmittam. de minoribus uero, sicut uerbo \n mandastis, si inueniri possunt, mihi uel decem necessarias \n esse significo. sed si dominus prospera uniuersa concesserit, \n antequam uehicula dirigam, ad uos hominem destinabo. \n \n\n","65":"\n LXV. RURICIUS EPISCOPUS FRATRI UOLUSIANO EPISCOPO. \n Ita, quod peius est, caritatem antiquam et insitam nobis \n partim, quoniam confitendum est, neglegentia nostra, partim \n necessitate temporis, partim corporis infirmitate faciente longa \n deleuit obliuio, ut penitus inmemores nostri facti non solum \n uos nullis officiis mutuis sed nec litteris requiramus. miror \n nobilitatem tuam quasi filium ad me litteras destinare, cum \n sine ullo respectu religionis aut propinquitatis tibi iniuriae \n nostrae sic placeant, ut eas uindicare non uelis. unde, nisi\n\n \n \n \n existimationem personae meae aut officii cogitassem, portitorem \n litterarum tuarum talem ad te remiseram, quales homines meos \n non matrona uestra, sed domina procax nimium et effrenata \n perduxit, cuius mores, si tu tanto tempore cum famae tuae \n diminutione aut uoluntarie aut necessitate subportas, alios noueris \n nec uelle ferre nec esse contentos. nam quod scribis \n te metu hostium hebetem factum, timere hostem non debet \n extraneum, qui consueuit sustinere domesticum.\n\n \n \n \n"},"letters":{"1":"\n I. DOMINO RELIGIONIS HONORE SUBLIMI AC FIDEI MERITIS MAGNIFICANDO FILIO RURICIO GRAECUS. \n Gratias domino, quod fidei uestrae meritum sicut proficit \n deuotione ita crescit et opere. laborantium necessitates sollicitudine \n praeuenis, benignitate foues, humanitate sustentas. \n his enim rebus iuxta apostolum spiritu feruentes, domino \n seruientes, spe gaudentes diuinas uobis (uitae) aeternae retributiones \n adquiritis. sed in sublimitate uestra ista non noua \n sunt, quia animus uester, sicut plenus est dei timore, ita plenus \n est caritate, caritate, inquam, quae sola usu proficit et largiendo \n succrescit et pensum sciens et detrimenta non sentiens. \n dum enim dependitur, non expenditur, sed magis, dum prorogatur, \n augetur eiusque gratia ita muneratur percipiens, ut non \n minoretur inpertiens, quae ad similitudinem diuinitatis dat, \n quod ( hahet ), habetque, quod dederit. \n \n\n","2":"\n II. DOMINO BEATISSIMO AC REUERENTISSIMO ATQVE A ME DEBITO CULTU SINGULARITER OBSERUANDO IN CHRISTO PATRONO RURICIO EPISCOPO UICTORINUS. \n Cum beatitudinem uestram uidere et breuissimo tempore \n et una tantum uice meruerim, ita tamen ad primum uestrae \n agnitionis contemplationisque congressum sensus meos fonte\n\n \n\n \n \n \n purissimo benigni pectoris inrigastis, ut, quamlibet alloquiorum \n uestrorum munera pretiosa non capiam, praesentiam tamen \n uestram intra mentis profunda possideam, ut, etsi causas desiderii \n refouendi extrinsecus non accipiam, intra me eas tamen, \n dum gratiae uestrae reminiscor, inueniam. neque enim fas \n est, ut bonum illud ex accedentibus tantum requirat adiutoriis \n incrementum, quod medullis constat infusum. quo fit, ut caritas, \n quae in uisceribus meis iugi recordatione uestri innouata \n dulcescit, raritatis caritatis mihi uestrae uicissitudinem repromittat. ac \n sic affectus erga uos meus uestri mihi animi fideiussor accedit \n et quodam modo conscientia interioris mei mutuo mihi uestrae \n testis dilectionis adsistit, quantumque mihi de uobis praesumere \n debeam, mentem meam, quae toto erga uos amoris ardore \n flagrat, interrogo. unde salutationem deferens et intercessionem \n deposcens pro harum portitore insufficientes gratias refero. et \n quia infelicis ipsius laborem, quo pro absolutione uxoris per \n diuersarum regionum est iactatus exilia, mors redemptae protinus \n subsecuta cassauit et nunc rursus pro filiae redemptione \n anxietas paterna distenditur, uestris eum litteris prosequi pro \n cumulanda mercedis uestrae ubertate iubeatis. \n \n \n Pius dominus reuerendam mihi beatitudinem uestram ad \n profectum et ornatum ecclesiae suae et annis multiplicare dignetur \n et meritis, domine beatissime ac reuerentissime atque \n a me debito cultu singulariter obseruande in Christo patrone. \n \n\n","3":"\n III. DOMINO SANCTO AC BEATISSIMO ET OMNI MIHI CULTU ATQVE HONORE UENERANDO PATRI ET IN CHRISTO DOMINO PATRONO RURICIO EPISCOPO TAURENTIUS. \n Litterae sanctitatis uestrae me spiritali cibo pastum incitauerunt \n ad spem futurorum et uerba prophetica claritate\n\n \n \n \n radiantia ad discutiendas errorum tenebras purissima luce tulserunt fulserunt . \n recognosco plenum caritatis affectum et sinceritatem \n piae castigationis amplector. eloquentiam in uerbis, in exempIis exemplis \n perfectionem, in consilio gratiam, in officio diligentiam, \n in ueritate constantiam, in admonitione ueritatem, scientiam \n probatis in dogmate. uos antiquos scripturarum interpretes \n et diuinorum uoluminum tractatores ueneranda mihi nomina \n Cyprianum, Augustinum, Hilarium, Ambrosium rettulistis, alios \n facundiae flore uernantes, alios et in reuelandis occultioribus \n spiritales, alios mulcendis inperitorum sensibus blandientes, \n alios in fidei assertione pugnantes. \n \n Praeteritae calumniamur aetati, quod uiros illos admiratione \n dignissimos haec saecula non tulerunt. pro certo doctrinam \n iuniores ambierant ( eorura eorum ), qui ante docuerunt. ego autem \n aetatem meam non de canentium putamine capillorum nec, \n sicut beatitudo uestra de saeculari auctore mutuata est, de \n colore barbae albentis agnosco, cum, etiamsi esset error in \n conputo, senescentis annos de torpore membrorum per morbi \n incrementa sentirem. sed omni precum humilitate deposco, utpro \n correctione morum meorum, pro inspirando mihi desiderio \n paenitendi, pro domini nostri propitiatione in sanctis uestris \n orationibus supplicetis, ut, qui ad uitandum procliue illius \n uiae in perniciosa uergentis erectum et cum labore gradiendum \n iter ostenditis, et ingressum boni operis et piae emendationis obtineatis \n effectum non in uerbere disciplinae, sed in indulgentiae \n medicina et misericordiae lenitate. hanc quoque uobis conferte \n mercedem: debetis enim fenus domino de thesauro, qui\n\n \n \n \n fidei uestrae traditus et a nobis uobis illo commendante susceptus \n est. adquirite desperantes, arguite neglegentes, deditos somno \n ignauae securitatis excutite, resides excitate. decet ouem perditam \n in umeris suis bonum reportare pastorem et munitioribus \n caulis eas, quibus lupus insidiatur, includere. \n \n \n Sanctum Augustinum, sicut iusseratis, inueni, quem cum filio \n communi Rustico presbytero esse credebam. operae pretium \n est, ut admiremini studium meum, quod, quae opuscula contineret, \n hucusque (qui) nesciui, sane capitulatim iam librum traditurus \n inspexi. chartaceus liber est et ad ferendum iniuriam \n parum fortis, quia citius charta, sicut nostis, uetustate consumitur. \n legite, si iubetis, atque transcribite. et spero, ufc , \n postquam nobis uobis bene cognitus fuerit, ad me, cui est incognitus, \n remittatur, quia corrigere neglegentiam meam frequentata membranae \n ipsius lectione dispono. ora pro me. \n \n \n\n","4":"\n IIII. DOMINO SANCTO AO BEAT1SSIMO ET APOSTOLICA REUERENTIA SUSPICIENDO PAPAE RURICIO SEDATUS. \n Satis credidi et, quamlibet uobis laboriosum esset, uehementer \n optaui, ut ad necessitatem istam, quae hic nos eihibuit exhibuit , \n ueniretis uel per occasionem et benedictionem uestram \n mererer et desiderium commune mutuo satiaretur aspectu. \n et uere, posteaquam me praesentiae uestrae spes frustrata est, \n uelut de uotorum culmine deiectus ** et laborem, qui incubuit, \n et absentiam domus et omnia, quibus aegritudo deceptae spei\n\n \n \n \n et anxietas cumulatur, in animum meum pariter conueuerunt. \n et scit dominus, quod, si uires suppeterent aut parere desideriis \n aetatis infirmitas pateretur aut, si essent animalia, quibus \n tantum tali tempore posset itineris expediri, non prius ego a \n Tolosa reuerterer, quam beatitudinis uestrae et singularis illius \n caritatis benedictionem desideratissimam promererer. sed quia \n haec, quae supra dicta sunt, desideriis obsistunt, rogo et per \n Christum uos adiuro, ut me uobis uestra semper pietas repraesentet \n nec patiamini, ut pro officiorum tarditate caritatem \n inminuat aut obfuscet obliuio, sed pro me, sicut facere uos \n certus sum, incessanter oretis et, quotiens oportunum fuerit, \n seruum uestrum per conloquia litterarum uisitare dignemini. \n \n\n","5":"\n V. DOMINO SANCTO AC BEATISSIMO ET APOSTOLICA REUERENTIA SUSPICIENDO PAPAE BT MEO SPECIALI APUD DOMINUM PATRONO RURICIO SEDATUS. \n Refecit me filius noster salutem salutationemque tuam nuntians, \n per quem ego, quas non merui, litteras dedi ex hoc \n desiderio meo satisfaciens, si uel officii ad uos pagina perueniret. \n saluto itaque plurimum et rogo per illam caritatem, \n quae mihi affectum dignationemque tuam nuntiat, ne te pigeat, \n quotiens oportunum, seruum tuum litterarum munere uisitare, \n quia testor deum, quod post praesentiam tuam nihil mihi \n dulcius est, quam si conloquium desiderantissimae pietatis uel \n litterarum dignatione meruero. rogo etiam et omni prece deposco, \n ut pro me, sicut facere uos certus sum, sine siue cessatione \n intercedere et orare dignemini. filios nostros et uenerans et \n desiderans saluto.\n\n \n \n \n \n\n","6":"\n VI. DOMNO SANCTO MERITIS BEATISSIMO PAPAE HONORIS CULTU SUSPICIENDO ATQVE APOSTOLICO PATRI DOMNO RURICIO EPISCOPO EUFRASIUS. \n Taediosam pietatem uestram esse tenui rumore cognoui, sed \n harum baiulum destinaui destinam , ut anxietatem meam de acerbitate \n nuntii celeriter releuetis, quia scit diuina pietas, quod et tristitiam \n et infirmitatem uestram non conpatientis, sed perferentis \n dolore participo. sic ita concedat diuina miseratio, ut mihi \n per multos annos exterioris uestri uigorem et alacritatem integrae \n sanitatis indulgeat, quia uere tunc reparatum esse me \n sentio, si de sospitate uestra celerius optata cognouero. \n \n\n","7":"\n VII. DOMNO SANCTO MERITISSIMO IN CHRISTI LUMINARIA PRAEPERENDO ET PLURIMUM IN CHRISTO DESIDERANDO PIISSIMO DOMNO RURICIO EPISCOPO CAESARIUS EPISCOPUS. \n Dum nimium tribularetur animus meus, quare ad synodum \n uestram praesentiam non meruimus obtinere, sanctus et domnus \n meus Uerus episcopus mihi dignatus est dicere, quod per suum \n diaconum mihi Agate uestras litteras destinasset, quas ego \n nescio quo casu aut qua neglegentia me non retineo suscepisse. \n sed tamen sancto et domno meo fratri uestro certissime credo \n et malo hoc portitoris neglegentiae inputare. sed licet sanctos \n et desiderabiles uestros apices miseritis, tam-en, sicut ipsi \n optime nostis, dignissimum fuerat, ut personam dirigeretis, \n quae ad uicem uestram subscriberet, et, quod sancti fratres \n uestri statuerunt, in persona uestra firmaretur.\n\n \n \n \n \n Sed quia noui, quam sancto et frequenti ac pio desiderio \n interesse uolueritis nolueritis , omnibus fratribus uestris uotum uestrum \n et sanctam uoluntatem exposui, pro qua re nihil pietati uestrae \n uel potuimus uel debuimus inputare. sed, licet desiderabilem \n uestram praesentiam non habuerimus, orationum tamen uestrarum \n suffragia nos meruisse persensimus. et ideo his datis \n saluto plurimum affectu et honore, quo dignum est, et rogo, \n ut me sanctis et inlustribus precibus simul ac meritis domino \n commendetis, simulque indico pietati uestrae, ut, quia filius \n uester Eudomius, si potuerit, hoc elaborare desiderat, et superueniente \n anno Tolosa synodum Christo propitio habeamus, \n ubi etiam, si potuerit, Hispanos uult episcopos conuenire. et \n ideo orate, ut tam sancto desiderio suo dominus tribuere dignetur \n effectum. \n \n Sanctum uero et dulcissimum fratrem meum Capillutum \n presbyterum, amatorem et praedicatorem uestrum, uestrae \n sanctimoniae, quanta ualeo, insinuatione commendo et pro ipso \n uobis ingentes et uberes gratias ago, quia, quantum ipse adseruit, \n tantum se circa illum inpendit pia et sincera beniuolentia \n uestra, ut hoc nullus hominum possit exponere. nunc \n ergo. quia pro uestro desiderio aestuans pietatem uestram expetiit, \n dignum iudicaui, ut per ipsum humilitatis meae litteras \n destinarem, quo remeante, si Christus annuerit, apices uestros \n quasi caeleste munus desidero promereri. ora pro me. \n \n\n","8":"\n VIII. DOMINO SANCTO AC BEATISSIMO ET APOSTOLICA REUERENTIA SUSPICIENDO DOMNO ET PAPAE RURICIO EPISCOPO SEDATUS EPISCOPUS. \n Equum, quem per fratrem nostrum presbyterum transmisistis, \n accepi magnificis uerborum uestrorum phaleris oneratum, in\n\n \n\n \n\n \n \n \n uita uilem, in epistula pretiosum, mouentem se, cum foditur \n calcaribus aut urgetur uerberibus, et nihil penitus promouentem, \n forma deterrimum, colore uilissimum, molliorem plumis, statuis \n pigriorem, solida corpora pauescentem , umbras solum, ut credo, \n de consuetudine non timentem, fugitiuum, cum dimittitur, inmobilem, \n cum sedetur, in planis stantem, in asperis conruentem, \n qui teneri nesciat, ambulare non possit. quem priusquam \n uiderem, dum epistulas uestras relego, illorum de gente \n esse credidi,. \n quos Daedala Circe \n subposita de matre nothos furata creauit. \n \n Putabam illum calidum animis, acrem cursibus, ignem, cum \n exhiberetur, elatis naribus efHaturum , concussurum solido cornu \n campos, celeritate uentos et flumina praecursurum. talem enim \n mihi splendidissimus epistulae sermo promiserat. credebam \n etiam, quod illum mandentem frenos, terentem morsibus ferrum \n duo fortiores uiri, ne euaderet, retinerent. nec me fefellit. \n ilam nam trahebant eum aliquot, inpingebant alii et plures caedebant. \n quem ut sic exhibitum uidi, optaui, ut talia, qualia erant, \n non, qualia epistula mea continet, semper caris uestris munera \n mitteretis. ego tamen, quia mihi non reliquistis in transmissi \n muneris laude quod dicerem, ne omnino .....\n\n \n\n \n \n \n \n"}},"edition":"Ruricius I, Bishop of Limoges -approximately 507, Epistulae","original-urn":"urn:cts:latinLit:stoa0245a.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"ruricius i, bishop of limoges -approximately 507","meta":"book-letter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistulae","urn":"urn:cts:latinLit:stoa0245a.stoa001.opp-lat1-simple"}