{"text":{"1":"Transcriptis exultanter ac raptim quae deprecante me exemplanda \n misisti illico ad beatitudinem uestram uolumen utrumque \n direxi; unica uero illa et sine comparatione doctrina, qua ex utroque \n testamento magnorum aenigmatum absolutissime aperiens quaestiones \n amoto uelamine oculis cordis uerum spiritalis intellegentia \n lumen infundit, quam admirationi mihi fuerit, manifestius declarare \n nOII potui, quam ut eam a me faterer digne non posse laudari. \n quamquam quid ego ad adtollenda ea quae editis solum me esse \n imparem dicam? pace dictum sit omnium qui sunt optime his quae \n liberalia appellant studia instituti, nec ab his quidem mira librorum \n tuorum praeconia satis digne excoli possa posse existimo. quia licet \n facilius esse decernant iudicare quam dicere, mihi tamen adeo \n persuasum est non esse hoc facile, ut merito definiam, quod nemo \n rectius tam praeclari operis praedicator existeret quam eius inuentor\n\n \n \n \n et conditor, quia, quod nemo sic potuit inuenire, utique sic nemo \n laudat. sed dum fcaec haec tacitus mecum reuoluo, occurrit mihi quod \n in bibliothecis studiosi saecularium litterarum puer quondam, ut \n se aetatis illius curiositas habet, praetereundo legissem. nam cum \n supra memoratae aedis ordinator ac dominus inter expressas lapillis \n aut ceris discoloribus formatasque effigies uel oratorum uel etiam \n poetarum specialia singulorum autotypis epigrammata subdidisset, \n ubi ad praeiudicati eloquii uenit poetam, hoc modo orsus est: \n \n Virgilium uatem melius sua carmina laudant, \n in freta dum fluuii current, dum montibus umbrae \n lustrabunt connexa conuexa , polus dum sidera pascet . \n semper honos, nomenque tuum laudesque manebunt . \n \n et uere, dummodo orationibus tuis culpa caream, quod inter sacros \n apices commemorationesque sanctorum mundialium a me scripturarum \n promuntur exempla, merito mihi dominum Encherium Eucherium mente \n recolenti memoratum in memoriam opus recurrit. nam dum erunt \n superius conprehensa, omnium Christianorum ore et amore celebrabere \n praedicandus in posterum, dum doces posteros. ora pro \n me, domine uere sancte atque amice dei et mihi in Christo omni \n cultu suscipiende pater.\n\n \n \n \n"},"edition":"Rusticus Presbyter 5. Jh, Epistula ad Eucherium Lugdunensem‏","original-urn":"urn:cts:latinLit:stoa0245c.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"rusticus presbyter 5. jh","meta":"paragraph","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistula ad eucherium lugdunensem‏","urn":"urn:cts:latinLit:stoa0245c.stoa001.opp-lat1-simple"}