{"text":{"1":"\n\n Si mihi, Honorate, unum atque idem uideretur esse haere . \n ticus et credens haereticis homo, tam lingua quam stilo in \n hac causa conquiescendum mihi esse arbitrarer. nunc uero \n cum inter haec duo plurimum intersit, quandoquidem haereticus \n est, ut mea fert opinio, qui alicuius temporalis commodi \n et maxime gloriae principatusque sui gratia falsas ac nouas \n opiniones uel gignit uel sequitur, ille autem, qui huiusmodi \n hominibus credit, homo est imaginatione quadam ueritatis ac \n pietatis inlusus: cum haec ergo ita sint, non putaui apud \n te silendum esse, quid mihi de inuenienda ac retinenda ueritate \n uideatur, cuius, ut scis, ab ineunte adulescentia magno \n amore flagrauimus. sed res est longe remota a uanorum hominum \n mentibus, qui nimis in haec corporalia progressi atque \n lapsi nihil aliud putant esse quam quod istis quinque notissimis \n nuntiis corporis sentiunt; et quas ab his plagas atque imagines \n acceperunt, eas secum uoluunt, etiam cum conantur \n recedere a sensibus, et ex earum mortifera et fallacissima \n regula ineffabilia penetralia ueritatis rectissime se metiri putant. \n nihil est facilius, mi carissime, quam non solum se dicere sed \n etiam opinari uerum inuenisse; sed quam re ipsa difficillimum \n sit, agnosces, ut confido, his litteris meis. quae ut tibi prosint\n\n \n\n \n \n \n aut certe nihil obsint omnibusque omnino, quorum in manus \n forte deuenerint, et rogaui deum et rogo; et spero ita fore. \n si bene mihi conscius sum, quod ad hunc stilum pio et officioso \n animo, non uani nominis adpetitione ac negatoriae ostentationis \n accessi. \n \n \n \n","2":"\n Est igitur mihi propositum, ut probem tibi, si possum. \n quod Manichaei sacrilege ac temere inuehantur in eos. qui \n catholicae fidei auctoritatem sequentes, antequam illud uerum, \n quod pura mente conspicitur, intueri queant, credendo prae- \n . muniuntur et inluminaturo praeparantur deo. nosti enim, \n Honorate, non aliam ob causam nos in tales homines incidisse, \n nisi quod se dicebant terribili auctoritate separata mera et \n simplici ratione eos, qui se audire uellent, introducturos ad \n deum et errore omni liberaturos. quid enim me aliud cogebat \n annos fere nouem spreta religione. quae mihi puerulo a parentibus \n insita erat, homines illos sequi ac diligenter audire. nisi \n quod nos superstitione terreri et fidem nobis ante rationem \n imperari dicerent, se autem nullum premere ad fidem nisi \n prius discussa et enodata ueritate? quis non his pollicitationibus \n inliceretur, praesertim adulescentis animus cupidus \n ueri, etiam nonnullorum in schola doctorum hominum disputationibus \n superbus et garrulus, qualem me tunc illi inuenerunt, \n spernentem scilicet quasi aniles fabulas et ab eis promissum \n apertum et sinceram sincerum uerum tenere atque haurire cupientem \n ? sed quae rursum ratio reuocabat, ne apud eos penitus \n haererem, ut me in illo gradu quem uocant Auditorum' \n tenerem, ut huius mundi spem atque negotia non dimitterem, \n nisi quod ipsos quoque animaduertebam plus in refellendis \n aliis disertos et copiosos esse quam in suis probandis firmos\n\n \n \n \n et certos manere? sed de me quid dicam, qui iam catholicus \n christianus Christianus eram? quae nunc ubera post longissimam sitim \n paene exhaustus atque aridus tota auiditate repetiui eaque \n altius flens et gemens concussi et expressi, ut id manarent, \n quod mihi sic adfecto ad recreationem satis esse posset et \n ad spem reducendam uitae ac salutis. quid ergo de me ipso \n dicam? tu nondum christianus Christianus , qui hortatu meo, cum eos \n uehementer execrareris, uix adductus es, ut audiendi tibi \n atque explorandi uiderentur, qua, quaeso, alia re delectatus es, \n recordare. obsecro te. nisi magna quadam praesumptione ac \n pollicitatione rationum? sed quia diu multumque de inperitorum \n erroribus latissime ac uehementissime disputabant — \n quod cuiuis mediocriter erudito esse facillimum sero didici — \n si quid etiam suorum nobis inserebant, necessitate retinendum, \n cum alia non occurrerent, in quibus adquiesceremus, arbitrabamur. \n itaque nobis faciebant, quod insidiosi aucupes solent, \n qui uiscatos surculos propter aquam defigunt, ut sitientes aues \n decipiant. obruunt enim et quoquo modo cooperiunt alias quae \n circa sunt aquas, uel inde etiam formidolosis molitionibus \n deterrent, ut in eorum dolos non electione, sed inopia decidant. , \n \n \n \n","3":"\n Sed cur non ipse mihi respondeo, quod istae lautae ac \n lepidae similitudines atque huiusmodi reprehensiones in omnes, \n qui aliquid docent, a quouis aduersario effundi urbanissime \n ac dicacissime possunt? sed ob hoc putaui aliquid tale inserendum \n litteris meis, ut eos admoneam, desinant talibus agere, \n ut. quemadmodum ille ait, separatis nugis locorum communium\n\n \n \n \n res cum re, causa cum causa, ratio cum ratione confligat. \n quare desinant dicere illud, quod in ore habent quasi necessanum necessarium , \n cum eos quisque deseruerit, qui diutius audisset: \n lumen per illum transitum fecit. uides enim tu, mea \n maxima cura — nam de illis non nimis aestuo — quam hoc inane \n et facillimum ad reprehendendum cuiuis esse possit. itaque \n hoc discutiendum dimitto prudentiae tuae. non enim uereor, ne \n me arbitreris inhabitatum lumine, cum uitae huius mundi \n eram inplicatus, tenebrosam spem gerens de pulchritudine \n uxoris, de pompa diuitiarum, de inanitate honorum ceterisque \n noxiis et perniciosis uoluptatibus. haec enim omnia, quod te \n non latet, cum studiose illos audirem, cupere et sperare non \n desistebam. neque hoc eorum doctrinae tribuo; fateor enim \n et illos sedulo monere, ut ista caueantur. sed modo me dicere \n desertum lumine, cum ab his omnibus umbris rerum me auerterim \n soloque uictu ad ualetudinem corporis necessario contentus \n esse decreuerim, inlustratum autem atque fulgentem \n fuisse, cum illa diligerem et his inuolutus tenerer, hominis \n est, ut mitissime dicam, minus acute considerantis res, de \n I quibus loqui multum amat. sed ueniamus ad causam. si placet. \n \n \n \n","4":"\n Nam bene nosti, quod reprehendentes Manichaei catholicam \n fidem et maxime uetus testamentum discerpentes et dilaniantes \n commouent inperitos: qui profecto nesciunt, quatenus sint \n accipienda illa et quemadmodum hausta utiliter in uenas \n quasi uagientium adhuc animarum medullasque descendant. et \n quia sunt ibi quaedam. quae suboffendant animos ignaros et \n neglegentes sui — quae maxima turba est — populariter \n accusari possunt; defendi autem populariter propter mysteria, \n quae his continentur, non a multis admodum possunt. qui \n uero pauci hoc facere nouerunt, non amant propatula et:\n\n \n \n \n famigerula quaedam in disputatione certamina et ob hoc minime \n noti sunt, nisi his, qui eos instantissime requirunt. de hac igitur \n Manichaeorum temeritate, qua uetus testamentum et catholicam \n fidem reprehendunt, accipe, obsecro, quae me moueant. opto \n autem ac spero te hoc animo accepturum, quo a me dicuntur. \n scit autem deus, cui nota sunt arcana conscientiae meae, nihil \n me in hoc sermone malitiose agere, sed ut eiistimo existimo accipiendum \n esse ueri probandi causa: cui uni rei uiuere iam diu statuimus \n et incredibili sollicitudine, ne mihi errare uobiscum facillimum \n fuerit, iter autem rectum uobiscum tenere sit, ne durius loquar, \n difficillimum. sed praesumo, quod et in hac spe, qua spero \n uos uiam sapientiae mecum obtenturos, non me deseret ille. \n cui sacratus sum: quem dies noctesque intueri conor et \n propter peccata mea propterque consuetudinem plagis ueternosarum \n opinionum sauciatum oculum animae gerens inualidum \n me esse cognosco saepe cum lacrimis. et quemadmodum post \n longam caecitatem ac tenebras luminibus uix apertis et adhuc \n lucem palpitando atque auersando, quam tamen desiderant, \n recusantibus, praesertim si eis solem istum quispiam conetur \n ostendere: ita mihi nunc euenit, non neganti esse ineffabile \n quiddam et singulare animae bonum, quod mente uideatur, et \n me ad contemplandum nondum esse idoneum cum fletu et \n gemitu confitenti. non me ergo deseret, si nihil fingo, si \n officio ducor, si ueritatem amo, si amicitiam diligo, si multum \n metuo, ne fallaris. \n \n \n \n","5":"\n Omnis igitur scriptura, quae testamentum uetus uocatur, \n diligenter eam nosse cupientibus quadrifariam traditur: secundum \n historiam, secundum aetiologiam , secundum analogiam,\n\n \n \n \n secundum allegoriam. ne me ineptum putes graecis nominibus \n utentem. primum quia sic accepi nec tibi hoc aliter audeo \n intimare quam accepi. deinde tu quoque animaduertis non esse \n harum rerum apud nos usitata nomina: quae si fabricassem \n interpretando, essem profecto ineptior; si autem circumloquerer, \n minus essem in disserendo expeditus. id tantum oro credas, \n quoquo modo errem, nihil a me inflato ac tumido fieri. \n secundum historiam ergo traditur, cum docetur, quid scriptum \n aut quid gestum sit; quid non gestum, sed tantummodo scriptum \n quasi gestum sit. secundum aetiologiam, cum estenditur ostenditur , \n quid qua de causa uel factum uel dictum sit. secundum \n analogiam, cum demonstratur non sibi aduersari duo testamenta, \n uetus et nouum. secundum allegoriam, cum docetur non ad \n litteram esse accipienda quaedam, quae scripta sunt, sed figurate \n intellegenda. , \n \n \n \n","6":"\n His omnibus modis dominus noster Iesus Christus et \n apostoli usi sunt. nam de historia illud sumptum est, cum \n obiectum esset, quod die sabbati discipuli eius spicas euulsissent. \n non legistisinquit , quod fecit Dauid, cum esuriret, \n et qui cum eo erant; quomodo intrauit indomum dei \n et panes propositionis manducauit, quos non licebat ei \n manducare neque eis, qui cum eo erant, nisi solis \n sacerdotibus. ad aetiologiam uero illud pertinet, quod cum \n Christus prohibuisset uxorem abici nisi fornicationis causa relatumque \n esset ab interrogantibus Moysen libello dato repudii \n permisisse licentiam, hoc, inquit, Moyses fecit propter \n duritiam cordis uestri. hic enim causa reddita est, cur \n illud a Moyse pro tempore bene permissum sit, ut hoc, quod\n\n \n\n \n \n \n Christus praecipiebat, alia iam tempora demonstrare uideretur. \n horum autem temporum uices atque ordinem mira quadam \n diuinae prouidentiae dispositione digestum atque conpositum \n longum est explanare. \n \n \n","7":"\n Iam porro analogiam, qua utriusque testamenti congruentia \n perspicitur, quid ego dicam usos fuisse omnes, quorum auctoritati \n illi cedunt? cum secum ipsi considerare possunt, quam \n multa soleant dicere inmissa esse scripturis diuinis a nescio \n quibus corruptoribus ueritatis. quae uox mihi semper quidem, \n etiam cum eos audirem, inualidissima uisa est; nec mihi soli, \n sed etiam tibi - nam bene memini — et nobis omnibus, qui \n paulo maiorem diligentiam in iudicando habere conabamur \n quam turba credentium. nunc uero posteaquam mihi sunt \n exposita et enodata multa, quae me maxime mouebant, ea \n scilicet, in quibus illorum plerumque se iactat et quo securius \n sine aduersario, eo effusius exultat oratio, nihil mihi uidetur \n ab eis inpudentius dici uel, ut mitius loquar, incuriosius et \n inbecillius quam scripturas diuinas esse corruptas, cum id \n nullis in tam recenti memoria extantibus exemplaribus possint \n conuincere. si enim dicerent eas sibi penitus accipiendas \n non putasse, quod ab his essent conscriptae, quos uerum \n scripsisse non arbitrarentur, esset utcumque tergiuersatio eorum \n rectior uel error humanior. hoc enim de illo libro fecerunt, qui \n Actus apostolorum' inscribitur. quod eorum consilium cum \n mecum ipse pertracto, nequeo satis mirari. non enim sapientiam \n hominum in hac re, sed cor mediocre desidero. tanta enim liber \n iste habet, quae similia sint his, quae accipiunt, ut magnae \n stultitiae mihi uideatur non et hunc accipere et, si quid ibi \n eos offendit, falsum atque inmissum dicere. aut si talis oratio\n\n \n \n \n inpudens est, sicuti est, cur in Pauli epistulis, cur in quattuor \n euangelii libris ea ualere aliquid putant, in quibus haud scio \n an multo plura sint proportione quam in illo libro esse potuerunt, \n quae a corruptoribus interiecta interfecta credi uolunt ? sed nimirum \n illud est, quod mihi uidetur, quod peto placidissimo et serenissimo \n iudicio mecum consideres. nosti enim, quod auctoris sui \n Manichaei personam in apostolorum numerum inducere molientes \n dicunt spiritum sanctum, quem dominus discipulis se \n missurum esse promisit, per ipsum ad nos uenisse. itaque si \n illos Actus apostolomm apostolorum ' acciperent, in quibus euidenter \n aduentus sancti spiritus praedicatur, non inuenirent, quomodo \n id inmissum esse dicerent. uolunt enim nescio quos corruptores \n diuinorum librorum ante ipsius Manichaei tempora \n fuisse, corrupisse autem illos, qui Iudaeorum legem euangelio \n miscere cupiebant. hoc de spiritu sancto dicere nequeunt, \n nisi forte diuinasse illos adserant et posuisse in suis libris, \n quod contra futurum aliquando Manichaeum, qui spiritum \n sanctum per se missum esse diceret, proferretur. uerum de \n spiritu sancto alias planius aliquid eloquemur. nunc ad hnc , \n quod intenderam, redeamus. \n \n \n \n","8":"\n Nam et historiam ueteris testamenti et aetiologiam et \n analogiam in nouo testamento inueniri satis, ut puto, est \n demonstratum; de allegoria restat ostendere. ipse liberator noster \n in euangelio allegoriam utitur ex uetere testamento. generatio, \n inquit, haec signum quaerit; non dabitur ei nisi signum \n Ionae prophetae. sicut enim Ionas in uentre ceti tribus \n diebus et tribus noctibus fuit, sic et filius hominis \n tribus diebus et tribus noctibus erit in corde terrae.\n\n \n\n \n \n \n nam quid ego de apostolo Paulo dicam. qui etiam ipsam Exodi \n historiam futurae christianae plebis allegoriam fuisse significat \n ad Corinthios epistula prima? nolo autem uos ignorare, \n fratres, quia patres nostri omnes sub nube fuerunt et \n omnes per mare transierunt et omnes in Moysen \n baptizati sunt in nube et mari; et omnes eundem \n cibum spiritalem manducauerunt et omnes eundem \n potum spiritalem biberunt. bibebant enim de spiritali \n petra prosequenti eos; petra autem fuit Christus. sed \n non in pluribus eorum bene conplacuit deo; prostrati \n enim sunt in deserto. haec autem figurae nostrae fuerunt, \n ut non simuscupidi malorum, sicut et illi concupierunt. \n neque idola colamus, sicut quidam ex illis, sicut \n scriptum est: et sedit populus manducare et bibere \n et surrexerunt ludere. neque fornicemur. sicut quidam \n ex illis fornicati sunt, et ceciderunt uno die uiginti tria \n milia hominum. neque tentemus Christum, sicut quidam \n eorum tentauerunt et a serpentibus interierunt. neque \n murmuremus, sicut quidam ex illis murmurauerunt et \n perierunt ab exterminatore. omnia autem ista in \n figura contingebant illis; scripta autem sunt ad correptionem \n nostram, inquos finis saeculorum deuenit. \n est item apud apostolum allegoria quaedam, sane ad causam \n maxime pertinens, ideo quod idem ipsi eam in disputando \n proferre atque ostentare consuerunt. idem enim Paulus dicit \n ad Galatas: scriptum est enim, quod Abraham duos filios \n habuit.unumdeancilla et unum delibera;sed isquidem ,\n\n \n\n \n \n \n qui de ancilla, secundum carnem natus est; qui autem \n de libera, per promissionem: quae sunt per allegoriam \n dicta. nam haec sunt duo testamenta: unum quidem de \n monte Bina Sina in seruitutem generans, quod est Agar. \n Siua Sina enim mons est in Arabia. quae confinis est ei, \n quae nunc est Hierusalem, et seruit cum filiis suis. \n quae autem sursum est Hierusalem, libera est, quae \n est mater omnium nostrum. \n \n \n","9":"\n Hic igitur illi homines minime mali, dum frustrare legem \n conantur, eas scripturas adprobare nos cogunt. adtendunt \n enim, quod dictum est in seruitute esse eos, qui sub lege \n sunt, et id ultimum prae ceteris uentilant: euacuati estis a \n Christo, qui in lege iustificamini; a gratia excidistis. \n nos haec omnia uera esse concedimus nec illam legem necessariam \n esse dicimus nisi eis, quibus est adhuc utilis seruitus, \n ideoque utiliter esse latam, quod homines, qui reuocari a peccatis \n ratione non poterant, tali lege cohercendi erant, poenarum \n scilicet istarum, quae uideri ah stultis possunt, minis atque \n terroribus: a quibus gratia Christi cum liberat, non legem \n illam damnat, sed aliquando nos obtemperare suae caritati, non \n seruire timore legis inuitat. ipsa est gratia, id est beneficium, \n quod non intellegunt sibi uenisse diuinitus, qui adhuc esse cupiunt \n sub uinculis legis. quos merito Paulus obiurgat tamquam \n infideles, quia a seruitute, cui certo tempore iustissima dei \n dispositione subiecti erant, iam per dominum nostrum Iesum \n se liberatos esse non credunt. hinc est illud eiusdem apostoli: \n lex enim paedagogus noster erat in Christo. ille igitur\n\n \n\n \n \n \n paedagogum dedit hominibus. quem timerent, qui magistrum \n postea, quem diligerent. in quibus tamen legis praeceptis atque \n mandatis, quibus nunc christianos uti fas non est, quale uel \n sabbatum est uel circumcisio uel sacrificia et si quid huiusmodi \n est, tanta mysteria continentur, ut omnis pius intellegat nihil \n esse perniciosius quam quicquid ibi est accipi ad litteram, \n id est ad uerbum; nihil autem salubrius quam spiritu reuelari. \n inde est: littera occidit, spiritus autem uiuificat; inde \n est: id ipsum uelamen in lectione ueteris testamenti \n manet, quod non reuelatur, quoniam in Christo euacuatur. \n euacuatur namque in Chnsto Christo non uetus testamentum, \n sed uelamen eius, ut per Christum intellegatur et quasi \n denudetur, quod sine Christo obscurum atque adopertum est. \n statim quippe idem apostolus subicit: cum autem transieris \n ad Christum, auferetur uelamen; non enim ait: auferetur \n lex aut testamentum uetus. non igitur per domini gratiam, \n tamquam inutilia ibi tegerentur, ablata sunt, sed tegmen \n potius, quo utilia tegebantur. hoc modo agitur cum iis, qui \n studiose ac pie, non turbide atque inprobe scripturarum illarum \n sensum requirunt, demonstraturque sedulo et ordo rerum et \n causae factorum atque dictorum et ueteris testamenti ad \n nouum tanta congruentia, ut apex nullus, qui non consonet, \n relinquatur. et figurarum tanta secreta, ut omnia, quae interpretando \n eruuntur, miseros esse cogant fateri, qui haec uolunt \n ante condemnare quam discere. \n \n \n \n","10":"\n Sed ut omissa interim altitudine scientiae sic agam \n tecum, quomodo agendum arbitror cum familiari meo, id est \n sicut ego possum, non sicut doctissimos uiros posse miratus sum: \n tria genera sunt erroris, quibus homines errant, cum aliquid\n\n \n\n \n \n \n legunt. de singulis dicam. primum genus est, in quo id quod \n falsum est uerum putatur, cum aliud qui scripsit putauerit. \n alterum est, quamuis non tam late patens, non tamen minus \n noxium, cum id quod falsum est uerum putatur, id tamen \n putatur, quod etiam ille qui scripsit putauit. tertium est, cum ex \n alieno scripto intellegitur aliquid ueri, cum hoc ille qui scripsit \n non intellexerit. in quo genere non parum est utilitatis; immo \n si diligentius consideres, totus legendi fructus est integer. \n primi generis exemplum est, ut si quisquam uerbi gratia \n dicat et credat Rhadamanthum apud inferos audire ac diiudicare \n causas mortuorum, eo quod Maronis in carmine id legerit. \n hic enim errat duobus modis: quod et rem non credendam \n credit neque id putandus est credidisse ille quem legit. alterum \n genus animaduerti sic potest: si quis, quia Lucretius animam \n ex atomis esse scribit eamque post mortem in easdem atomos \n solui atque interire, id uerum ac sibi credendum arbitretur. nam \n et hic non minus miser est, si de re tanta id quod falsum \n est pro certo sibi persuasit, quamquam id Lucretius, cuius libris \n deceptus est, opinatus sit. quid enim huic prodest de auctoris \n sententia certum esse, quando sibi eum non per quem erraret, \n sed cum quo erraret, elegerit? tertio generi est illud adcommodatum: \n si quis Epicurum lecto eius in libris aliquo \n loco, ubi continentiam laudat, in uirtute illum summum bonum \n posuisse adseueret et ideo non esse culpandum. huic enim quid \n obest error Epicuri, si summum bonum hominis uoluptatem \n ille corporis credit, cum iste non se dederit tam turpi noxiaeque \n sententiae neque ob aliam causam ei placeat Epicurus, nisi \n quod eum sensisse non putat, quod sentiri non oporteat? hic \n error non modo humanus est, sed saepe etiam homine dignissimus.\n\n \n\n \n \n \n quid enim? si mihi de aliquo, quem diligerem. nuntiaretur, quod \n sibi, cum esset barbatus, pueritiam atque infantiam ita placere \n multis audientibus dixerit. ut etiam iurauerit se similiter \n uelle uiuere, idque ita mihi probaretur, ut inpudenter negarem, \n num reprehendendus cuipiam uiderer, si eum existimarem, \n cum hoc diceret, significare uoluisse sibi placere innocentiam, \n et ab eis, quibus hominum genus inuolueretur cupiditatibus \n animum alienum, et ex eo illum magis magisque diligerem, \n quam antea diligebam, etiamsi fortasse illi in puerorum aetatibus \n libertatem quandam in ludendo et cibando atque ignauum \n otium stultus adamasset? fac enim eum esse defunctum, \n postquam hoc mihi nuntiatum est, nec interrogari a me potuisse \n quicquam, ut aperiret sententiam suam: essetne quisquam \n tam inprobus. qui mihi suscenseret, cum hominis laudarem \n propositum et uoluntatem per illa ipsa uerba, quae acceperam? \n quid? quod etiam iustus rerum existimator non dubitaret \n fortasse laudare opinionem ac uoluntatem meam, cum et \n innocentia mihi placeret et homo de homine in re dubia \n bene potius existimarem, cum etiam male liceret. \n \n \n","11":"\n Quae cum ita sint, audi etiam earundem scripturarum \n totidem condiciones et differentias; nam necesse est totidem \n occurrant. aut enim utiliter scripsit quispiam et non utiliter \n ab aliquo intellegitur, aut utrumque inutiliter fit, aut utiliter \n intellegit lector, cum ille contra, qui legitur, scripserit. horum \n trium primum non inprobo, ultimum non curo. nam neque \n possum reprehendere hominem, qui nulla sua culpa male \n intellectus est, nec moleste habere quemquam legi, qui uerum \n non uiderit, cum obesse legentibus nihil uideam. unum igitur \n genus est probatissimum et quasi purgatissimum, cum et bona\n\n \n \n \n scripta sunt et in bonam partem accipiuntur a legentibus. id \n quoque tamen adhuc in duo diuiditur; non enim penitus \n excludit errorem. nam euenit plerumque, ut cum bene senserit \n scriptor, bene etiam lector sentiat, sed aliud quam ille et saepe \n melius, saepe inferius.utiliter tamen. cum autem et hoc sentimus, \n quod ille quem legimus — et id est uitae bene agendae adcommodatissimum \n — cumulatissime sese habet ueritas nec \n aliunde aperitur falsitatis locus. quod genus cum de rebus \n obscurissimis lectio est, rarissimum omnino est neque id mea \n sententia liquido sciri, sed tantummodo credi potest. quibus \n enim argumentis absentis uel mortui hominis uoluntatem ita \n colligam, ut de illa iurare possim, cum etiam si praesens interrogaretur, \n multa esse possent, quae, si malus non esset, officiosissime \n absconderet? illud autem nihil ad rem cognoscendam \n ualere arbitror, qualis fuerit ille, qui scripsit; honestissime \n tamen bonus creditur, cuius litteris generi humano posteritatique \n consultum est. \n \n \n","12":"\n Quamobrem uellem mihi isti dicerent, in quo genere ponant \n ecclesiae catholicae quem putant errorem. si in primo, graue \n omnino crimen, sed defensionem longam non requirit; satis \n est enim negare ita nos intellegere, ut illi, cum iuuehuntur inuehuntur , \n existimant. si in secundo, non minus graue est, sed eadem \n uoce refellentur. si in tertio, nullum crimen est. age ac deinde \n scripturas ipsas considera. quid enim libris obiciunt ueteris \n quod dicitur testamenti? numquidnam, quod boni sunt, sed male \n intelleguntur a nobis? at eos ipsi non accipiunt. an quia nec \n boni sunt nec bene accipiuntur? at hoc superior defensio satis \n expugnat. an illud dicent: quamuis bene a uobis accipiantur, \n mali sunt tamen? quid est aliud uiuos, cum quibus res agitur, \n aduersarios absoluere atque olim mortuos, cum quibus nulla\n\n \n \n \n contentio est. accusare? ego quidem illos uiros et omnia utiliter \n memoriae mandasse et magnos ac diuinos fuisse et illam legem \n dei iussu ac uoluntate promulgatam esse et conditam credo \n et id, quamquam perpauca eius generis librorum sciam, \n persuadere tamen facile possum. si mihi aequus et minime pertinax \n animus adhibeatur. atque id faciam, cum copia nobis data \n fuerit beniuolarum aurium ac mentis tuae; sed hoc cum \n potero. nunc autem nonne mihi satis est, quoquo modo se \n ista res habeat, deceptum non fuisse? \n \n \n","13":"\n Testor, Honorate, conscientiam meam et puris animis \n inhabitantem deum nihil me existimare prudentius, castius. \n religiosius, quam sunt illae scripturae omnes, quas testamenti \n ueteris nomine catholica ecclesia retinet. miraris, noui. non \n enim dissimulare possum longe aliter nobis fuisse persuasum. \n sed nihil est profecto temeritatis plenius, quae nobis tunc \n pueris inerat, quam quorumque librorum expositores deserere, \n qui eos se tenere ac discipulis tradere posse profitentur, et \n eorum sententiam requirere ab his, qui conditoribus illorum \n atque auctoribus acerbissimum nescio qua cogente causa \n bellum indixerunt. quis enim sibi umquam libros Aristotelis \n reconditos et obscuros ab eius inimico exponendos putauit, ut \n de his loquar disciplinis, in quibus lector fortasse sine sacrilegio \n labi potest? quis denique geometricas litteras Archimedis \n legere magistro Epicuro aut discere uoluit, contra quas ille \n multum pertinaciter nihil earum, quantum arbitror, intellegens \n disserebat? an istae scripturae legis planissimae sunt, in quas \n isti quasi uulgo expositas inpetum faciunt frustra et inaniter? \n qui mihi similes uidentur illi mulierculae, quam iidem ipsi \n solent deridere, quae irata, quod ei sol iste laudaretur et a \n manichaea quadam femina colendus commendaretur, ut erat \n religiose simplex, concita exiluit et eum locum, quem sol\n\n \n\n \n\n \n \n \n per fenestram inlustrauerat, crebro pede percutiens: ecce \n solem deumque tuum calco' clamare coepit. stulte omnino atque \n muliebriter — quis negat? — sed nonne tibi tales uidentur \n isti, qui ea, quae non intellegunt, aut cur, aut omnino qualia sint, \n quamue iacentibus similia, subtilia tamen intellegentibus atque \n diuina, magno inpetu orationis maledictisque lacerantes, quia \n eis inperiti plaudunt, aliquid se proficere existimant? quicquid \n est, mihi crede, in scripturis illis altum et diuinum est: \n inest omnino ueritas et reficiendis instaurandisque animis \n adcomodatissima disciplina et plane ita modificata, ut nemo \n inde haurire non possit. quod sibi satis est. si modo ad \n hauriendum deuote ac pie, ut uera religio poscit, accedat. quod \n ut tibi probem, multis rationibus et longiore oratione opus \n est. agendum enim tecum prius est, ut auctores ipsos non \n oderis, deinde ut ames; et hoc agendum quouis alio modo \n potius quam exponendis eorum sententiis et litteris, propterea \n quia si Yergilium Vergilium odissemus. immo si non eum, priusquam \n intellectus esset, maiorum nostrorum commendatione \n diligeremus, numquam nobis satis fieret de illis eius quaestionibus \n innumerabilibus, quibus grammatici agitari et perturbari \n solent; nec audiremus libenter, qui cum eius laude illas \n expediret, sed ei faueremus, qui per eas illum errasse ac delirasse \n conaretur ostendere. nunc uero cum eas multi ac uarie \n pro suo quisque captu aperire conentur, his potissimum \n plauditur, per quorum expositionem melior inuenitur poeta, \n qui non solum nihil peccasse, sed nihil non laudabiliter \n cecinisse ab eis etiam, qui illum non intellegunt, creditur. \n itaque in quaestiuncula magistro deficienti et quid respondeat \n non habenti suscensemus potius quam illum mutum uitio \n Maronis putamus. iam si ad defensionem suam peccatum tanti\n\n \n \n \n auctoris adserera adserere uoluerit. uix apud eum discipuli uel datis \n mercedibus remanebunt. quantum erat, ut similem beneuolentiam \n praeberemus eis, per quos locutum esse sanctum spiritum \n tam diuturna uetustate firmatum est? sed scilicet intellegentissimi \n adulescentes et miri rationum exploratores non euolutis \n saltem illis litteris, non quaesitis magistris. non aliquantum \n nostra tarditate accusata, non denique uel mediocri corde \n concesso eis, qui huiusmodi litteras per totum orbem tam \n longo tempore legi, custodiri tractarique uoluerunt, nihil apud \n illos credendum putauimus, eorum qui istis inimici infestique \n sunt uoce commoti, apud quos falsa pollicitatione rationis \n inaudita milia fabularum credere et colere cogeremur. \n \n \n","14":"\n Sed nunc quod institui peragam, si possum, et sic \n apud te agam, ut fidem catholicam non interim aperiam, sed \n ad scrutanda eius magna mysteria eis. quorum animae sibi \n curae sunt, spem diuini fructus et inueniendae ueritatis . \n ostendam. nemo dubitat eum, qui ueram religionem requirit, \n aut iam credere inmortalem esse animam, cui prosit illa religio, \n aut etiam id ipsum in eadem religione uelle inuenire. animae \n igitur causa omnis religio; nam corporis natura quoquo modo \n se habeat, nullam curam ac sollicitudinem incutit ei, praesertim \n post mortem, cuius anima tenuerit quo beata sit. \n animae igitur causa uel solius uel maxime uera, si qua est, \n religio constituta est. haec autem anima — uidero quam ob \n causam et hoc obscurissimum esse confiteor — errat tamen ac \n stulta est, ut uidemus, donec adipiscatur percipiatque sapientiam, \n et fortasse ipsa est uera religio. num te ad fabulas \n mitto? num aliquid cogo te temere credere? animam nostram \n dico errore ac stultitia inretitam et demersam uiam, si\n\n \n\n \n \n \n qua est, quaerere ueritatis. si hoc in te non est, da ueniam et \n participare mecum, quaeso, sapientiam tuam; sin id, quod dico, \n agnoscis in te, simul, obsecro, quaeramus uerum. \n \n \n","15":"\n Puta nos adhuc neminem audisse cuiuspiam religionis \n insinuatorem. ecce res noua est a nobis negotiumque susceptum. \n quaerendi sunt, credo, huius rei, si ulla est, professores. \n fac nos repperisse alios aliud opinantes et diuersitate opinionum \n ad se quemque trahere cupientes. sed inter hos excellere famae \n interim celebritate quosdam atque omnium paene occupatione \n populorum. utrum isti uerum teneant. magna quaestio est; sed \n nonne prius sunt explorandi, ut, quamdiu erramus, si quidem \n homines sumus, cum ipso genere humano errare uideamur? \n \n \n","16":"\n At enim apud paucos quosdam est ueritas. scis ergo \n iam quae sit, si scis, apud quos sit. nonne dixeram paulo ante, ut \n quasi rudes quaereremus? sed si ex ipsa ui ueritatis paucos \n eam tenere coniectas, qui uero sint, nescis, quid? si ita pauci \n sunt, qui uerum sciunt, ut auctoritate sua multitudinem teneant, \n unde se in illa secreta expedire et quasi eliquare paucitas \n possit? nonne uidemus, quam pauci summam eloquentiam \n consequantur, cum per totum orbem rhetorum scholae adulescentium \n gregibus perstrepant? numquidnam inperitorum perterriti \n multitudine, quicumque boni oratores euadere uolunt, Caecilii \n sibi potius aut Eruci orationibus quam Tullianis nauandam \n operam existimant? haec adpetunt omnes, quae maiorum \n auctoritate firmata sunt. eadem inperitorum turbae discere \n moliuntur. quae a paucis doctis discenda recepta sunt; adsequuntur \n autem perpauci, agunt pauciores, clarescunt paucissimi. \n quid? si tale quiddam est uera religio. quid? si multitudo\n\n \n \n \n inperitorum frequentat ecclesias, sed nullum argumentum est ideo \n neminem illis mysteriis factum esse perfectum. et tamen si tam \n pauci studerent eloquentiae quam pauci sunt eloquentes, \n numquam nos parentes nostri magistris talibus commendandos \n putarent. cum igitur ad haec studia nos multitudo inuitauerit, \n quae inperitorum parte copiosa est, ut id, quod pauci adipisci \n possunt, adamaremus. cur nobis esse similem in religione \n nolumus causam, quam cum magno animae discrimine fortasse \n contemnimus? si enim uerissimus et sincerissimus dei cultus, \n quamuis sit apud paucos, apud eos tamen est, quibus multitudo \n quamquam cupiditatibus inuoluta et a puritate intellegentiae \n remota consentit-quod fieri posse quis dubitet? — quaero, si \n quis temeritatem uecordiamque nostram arguat, quod non \n apud eius magistros earo eam diligenter inuestigamus, cuius inueniendae \n nobis magna cura inest, quid respondere possimus? \n deterruit me multitudo? cur ab studio artium liberalium uix \n huic praesenti uitae aliquid commodi adferentium, cur ab inquirenda \n pecunia, cur ab honore adipiscendo, cur denique a \n conparanda et retinenda bona ualetudine, postremo cur ab \n ipsa beatae uitae adpetitione, cum his omnes occupentur, \n pauci excellant, nulla deterruit multitudo? \n \n \n","17":"\n At absurdaibi dici uidebantur. quibus adserentibus? nempe \n inimicis, qualibet causa, qualibet ratione — non enim hoc \n nunc quaeritur — tamen inimicis. cum legerem, per me ipse \n cognoui. itane est? nulla inbutus poetica disciplina Terentianum \n Maurum sine magistro adtingere non auderes, — Asper, \n Cornutus, Donatus et alii innumerabiles requiruntur, ut quilibet \n poeta possit intellegi, cuius carmina et theatri plausus \n uidentur captare — tu in eos libros, qui quoquo modo se \n habeant, sancti tamen diuinarumque rerum pleni prope toln \n \n \n \n tius generis humani confessione diffamantur, sine duce inruis \n et de his sine praeceptore audes ferre sententiam nec si tibi \n aliqua occurrunt, quae uideantur absurda, tarditatem tuam \n et putrefactum tabe huius mundi animum, qualis omnium \n stultorum est, accusas potius quam eos, qui fortasse a talibus \n intellegi nequeunt? quaereres aliquem pium simul et doctum. \n uel qui talis esse multis consentientibus diceretur, cuius et \n praeceptis melior et doctrina peritior fieres. non facile \n reperiebatur? cum labore inuestigaretur. deerat in ea terra, \n quam incolebus ? quae causa utilius cogeret peregrinari? in \n continenti prorsus latebat aut non erat? nauigaretur. si in \n propinquo trans mare non inueniebatur, progredereris usque \n ad illas terras, in quibus ea, quae illis libris continentur. \n gesta esse dicuntur. quid tale fecimus, Honorate? et tamen \n religionem fortasse sanctissimam — adhuc enim quasi dubitandum \n sit loquor — cuius opinio totum iam terrarum orbem \n occupauit, miserrimi pueri pro nostro arbitrio iudicioque \n damnauimus. quid? si illa, quae nonnullos inperitos in eisdem \n scripturis uidentur offendere, eo sunt ita posita, ut cum res \n abhorrentes a sensu qualiumcumque hominum, nedum prudentium \n atque sanctorum, legerentur, secretam significationem \n multo studiosius quaereremus? nonne cernis, ut Catamitum \n bucolicorum, cui pastor durus effluxit, conentur homines \n interpretari et Alexim puerum, in quem Plato etiam carmen \n amatorium fecisse dicitur, nescio quid magnum significare, \n sed inperitorum iudicium fugere adfirment, cum sine ullo\n\n \n \n \n sacrilegio poeta uberrimus uideri possit libidinosas cantiunculas \n edidisse? \n \n \n","18":"\n Sed reuera reuocabat nos atque prohibebat a quaerendo \n aut alicuius legis sanctio aut aduersantium potentia aut sacratorum \n persona uilis aut fama turpis aut institutionis nouitas \n aut occulta professio? nihil horum est. omnia diuina et humana \n iura permittunt quaerere catholicam fidem: tenere autem \n et colere per humanum certe ius licet. si de diuino quamdiu \n erramus, incertum est: nemo inbecillitatem nostram terret \n inimicus - quamquam ueritas atque animae salus si diligenter \n quaesita, ubi tutissime licet, inuenta non fuerit, cum quouis \n discrimine quaeri debeat - omnium dignitatum et potestatum \n gradus huic diuino cultui deuotissime inseruiunt; honestissimum \n est religionis nomen et praeclarissimum. quid inpedit tandem \n perscrutari atque discutere pia et sedula inuestigatione. utrum \n hic est illud. quod sincerissime nosse et custodire paucos \n necesse est, etiamsi omnium in id gentium uoluntas fauorque \n conspiret? . \n \n \n","19":"\n Quae cum ita sint, fac nos, ut dixi, nunc primum \n quaerere, cuinam religioni animas nostras purgandas instaurandasque \n tradamus. procul dubio a catholica ecclesia sumendum \n exordium. plures enim iam christiani sunt, quam si \n Iudaei simulacrorum cultoribus adiungantur. eorundem autem \n christianorum Christianorum , cum sint haereses plures atque omnes se \n catholicos uelint uideri aliosque praeter se haereticos nominent, \n una est ecclesia, ut omnes concedunt: si totum orbem \n consideres, refertior multitudine; ut autem qui nouerunt \n adfirmant, etiam ueritate sincerior ceteris omnibus. sed de \n ueritate alia quaestio est. quod autem quaerentibus satis \n est. una est catholica, cui haereses aliae diuersa nomina \n e • ito\n\n \n \n \n inponunt, cum ipsae singulae propriis uocabulis, quae negare \n non audeant, appellentur. ex quo intellegi datur, iudicantibus \n arbitris, quos nulla inpedit gratia, cui sit catholicum nomen, \n ad quod omnes ambiunt, tribuendum. sed ne id loquacissime \n aut superfluo quispiam disserendum putet. una est certe, \n in qua ipsae quodam modo etiam humanae leges christianae Christianae \n sunt. nullum ego hinc praeiudicium fieri uolo, sed exordium \n quaerendi oportunissimum iudico. non enim metuendum est, \n ne uerus dei cultus nullo proprio robore innixus ab eis. quos \n fulcire debeat, fulciendus esse uideatur; sed certe perfectae \n felicitatis est, si potuerit ibi uerum inueniri, ubi et inquisitio \n eius et retentio securissima est: si non potuerit, tum demum \n alia quocumque periculo adeunda atque rimanda sunt. \n \n \n","20":"\n His igitur constitutis, quae, ut opinor. ita iusta sunt, \n ut obtinere apud te istam causam quouis aduersario debeam, \n edam tibi, ut possum, cuiusmodi uiam usus fuerim, cum eo \n animo quaererem ueram religionem, quo nunc exposui esse \n quaerendam. ut enim a uobis trans mare abscessi, iam cunctabundus \n atque haesitans. quid mihi tenendum, quid dimittendum \n esset — quae mihi cunctatio in dies maior oboriebatur, ex \n quo illum hominem, cuius nobis aduentus, ut nosti, ad explicanda \n omnia, quae nos mouebant, quasi de caelo promittebatur, \n audiui eumque excepta quadam eloquentia talem quales \n ceteros esse cognoui — rationem ipse mecum habui magnamque \n deliberationem iam in Italia constitutus. non utrum \n manerem in illa secta, in quam me incidisse paenitebat, sed \n quonam modo uerum inueniendum esset. in cuius amorem \n suspiria mea nulli melius quam tibi nota sunt. saepe mihi \n o\n\n \n \n \n uidebatur non posse inueniri magnique fluctus cogitationum \n mearum in academicorum suffragium ferebantur. saepe rursus \n intuens, quantum poteram, mentem humanam tam uiuacem, tam \n sagacem, tam perspicacem, non putabam latere ueritatem, \n nisi quod in ea quaerendi modus lateret, eundemque ipsum \n modum ab aliqua diuina auctoritate esse sumendum. restabat \n quaerere, quaenam illa esset auctoritas, cum in tantis dissensionibus \n se quisque illam traditurum polliceretur. occurrebat \n igitur inexplicabilis silua, cui demum inseri multum pigebat; \n atque inter haec sine ulla requie cupiditate reperiendi ueri \n animus agitabatur. dissuebam me tamen magis magisque ab \n istis. quos iam deserere proposueram. restabat autem aliud \n nihil in tantis periculis, quam ut diuinam prouidentiam lacrimosis \n et miserabilibus uocibus. ut opem mihi ferret, deprecarer. \n atque id sedulo faciebam; et iam fere me commouerant nonnullae \n disputationes Mediolanensis episcopi, ut non sine spe \n aliqua de ipso uetere testamento multa quaerere cuperem, \n quae, ut scis, male nobis commendata execrabamur. decreueraraque \n tamdiu esse catechumenus in ecclesia, cui traditus a \n parentibus eram, donec aut inuenirem, quod uellem, aut mihi \n persuaderem non esse quaerendum. oportunissimum ergo me \n ac ualde docilem tunc inuenire posset, qui posset docere. hoc \n ergo modo et simili animae tuae cura sit. diu quoque te adfectum \n uides; et si iam satis tibi iactatus uideris finemque huiusmodi \n laboribus uis inponere, sequere uiam catholicae disciplinae, \n quae ab ipso Christo per apostolos ad nos usque \n manauit et abhinc ad posteros manatura est.\n\n \n \n \n \n \n","21":"\n Ridiculum, inquis. istuc est, cum omnes hanc se \n profiteantur tenere ac docere. profitentur hac omnes haeretici, \n negare non possum, sed ita, ut eis, quos inlectant, rationem \n se de obscurissimis rebus polliceantur reddituros, eoque \n catholicam maxime criminantur, quod illis, qui ad eam ueniunt, \n praecipitur, ut credant, se autem non iugum credendi inponere, \n sed docendi fontem aperire gloriantur. quid, inquis, dici potuit, \n quod ad eorum laudem maxime pertineret? non ita est. hoc \n enim faciunt nullo robore praediti, sed ut aliquam concilient \n multitudinem nomine rationis: qua promissa naturaliter anima \n gaudet humana nec uires suas ualetudinemque considerans \n sanorum escas adpetendo, quae male committuntur nisi ualentibus, \n inruit in uenena fallentium. nam uera religio, nisi credantur \n ea. quae quisque postea, si se bene gesserit dignusque \n fuerit, adsequatur atque percipiat, et omnino sine quodam \n graui auctoritatis imperio inire recte nullo pacto potest. \n \n \n","22":"\n Sed quaeris fortasse uel de hoc ipso aliquam accipere \n rationem, qua tibi persuadeatur non prius ratione quam fide \n te esse docendum. quod facile potest, si modo aeqUum aequum te. \n praebeas. sed ut commode fiat, uolo quasi respondeas interroganti \n et primo dicas mihi, quare tibi uideatur non esse \n credendum. quod ipsa, inquis, credulitas, a qua creduli nominantur, \n uitium quoddam mihi uidetur esse, alioquin hoc \n nomen non pro conuicio obiectare soleremus. nam si suspiciosus \n in uitio est, eo quod non conperta suspicatur, quanto \n magis credulus, qui hoc a suspicioso differt. quod ille incognitis \n aliquam, iste nullam tribuit dubiationem. interim \n accipio hancopinionem ac distinctionem. sed scis etiam curiosum \n non nos solere appellare sine conuicio, studiosum uero \n etiam cum laude. quamobrem adtende, si placet. etiam inter \n ' taua \n\n \n \n \n haec duo quid tibi distare uideatur. id certe respondes. quod \n quamuis uterque agatur magna cupiditate noscendi, curiosus \n tamen ea requirit. quae nihil ad se adtinent. studiosus \n autem contra quae ad sese adtinent requirit. sed quia non \n negamus ad hominem pertinere coniugem ac liberos et eorum \n salutem, si quispiam peregre positus, quemadmodum ualeant \n ac sese agant sua coniux ac liberi. omnes aduenientes sedulo \n percontetur, magna utique ducitur cupiditate noscendi. et tamen. \n hunc studiosum non uocamus, qui et magno opere scire uult \n et ea, quae ad se maxime pertinent. quare iam intellegis eo \n uaccillare istam definitionem studiosi, quod omnis quidem \n studiosus ea nosse uult, quae ad se pertinent, non tamen \n omnis. qui id agit. studiosus uocandus est, sed is. qui ea, \n quae ad animum nutriendum liberaliter atque ornandum pertinent, \n inpensissime requirit: tamen studentem recte appellamus \n praesertim addentes, quid studeat audire. nam etiam suorum \n studiosum possumus appellare, si suos tantum diligit. non \n tamen adiunctione nulla communi nomine studiosorum dignum \n putamus. audiendi autem cupidum, quemadmodum se sui \n haberent, non appellarem studiosum audiendi, nisi gaudens \n bona fama id ipsum saepe uellet audire; studentem uero, \n etiamsi semel. refer nunc animum ad curiosum et dic mihi, \n utrum si quis fabellam libenter audiret nihil sibi omnino \n profuturam, id est rerum ad se non pertinentium, neque id \n odiose atque crebro, sed rarissime ac modestissime uel in \n conuiuio uel in aliquo circulo ulloue consessu, uidereturne \n tibi curiosus ? non opinor, sed certe habens illius rei curam, \n cum libenter audiret, profecto uideretur. quapropter etiam\n\n \n \n \n curiosi definitio ea regula. qua studiosi, emendanda est. uide \n igitur, utrum et illa superiora emendanda sint. cur enim non \n et suspiciosi nomine indignus sit, qui aliquando aliquid \n suspicatur, et creduli, qui aliquando aliquid credit? itaque \n ut inter studentem alicuius rei et omnino studiosum rursumque \n inter curam habentem atque curiosum, ita inter credentem \n et inter credulum plurimum interest. \n \n \n","23":"\n Sed nunc uide, inquies, utrum in religione credere debeamus. \n neque enim si concedimus aliud esse credere, aliud \n credulum esse, sequitur, ut nulla culpa sit in religionibus \n credere. quid? si enim et credere et credulum esse uitiosum \n est, quemadmodum et ebrium et ebriosum esse? quod qui \n certum existimat, nullum mihi habere posse amicum uidetur. \n si enim turpe est aliquid credere, aut turpiter facit, qui amico \n credit, aut nihil amico credens quomodo amicum uel ipsum \n uel se appellet. non uideo. hic fortasse dicas : concedo aliquid \n aliquando esse credendum; nunc expedi, quomodo in religione \n turpe non sit credere antequam scire. faciam, si potero. \n quocirca ex te quaero, quid existimes in grauiore culpa esse, \n religionem tradere indigno, an id quod ab eis, qui illam \n tradunt, dicitur credere. si, quem dicam indignum, non \n intellegis, eum dico, qui ficto pectore accedit. concedis, ut \n arbitror, magis culpandum esse tali homini pandere si qua \n sunt sancta secreta quam religiosis uiris de ipsa religione \n aliquid adfirmantibus credere. neque enim te aliud respondere \n decuerit. quare nunc fac putes eum adesse, qui tibi religionem \n sit traditurus: quonam modo illi fidem facturus es uero \n animo te accedere neque quicquam in te, quod ad hanc rem\n\n \n \n \n adtinet, doli atque simulationis esse? dices bona tua conscientia \n nihil te fingere, quantis poteris id ipsum adserens \n uerbis, sed tamen uerbis. non enim animi tui latebras, ita ut \n intime sciaris, homo homini aperire possis. at ille si dixerit: \n ecce credo tibi; sed nonne est aequius, ut etiam tu credas \n mihi, cum tu beneficium, si aliquid ueri teneo, sis accepturus, \n daturus ego? quid respondebimus nisi esse credendum? \n \n \n","24":"\n Sed, inquis, nonne erat melius, rationem mihi redderes. \n ut ea quocumque me duceret, sine ulla sequerer temeritate? \n erat fortasse; sed cum res tanta sit, ut deus tibi ratione \n cognoscendus sit, omnesne putas idoneos esse percipiendis \n rationibus, quibus ad diuinam intellegentiam mens ducitur \n humana. an plures, an paucos ? paucos, ais, existimo. horumne \n I n numero esse te credis? non est meum, inquis, hoc respondere. \n illius ergo putas etiam hoc tibf tibi credere: quod quidem \n facit. tu tantum memento iam eum bis credidisse tibi incerta \n dicenti, te illi religiose admonenti ne semel quidem \n uelle credere. uerum fac ita esse uero animo te ad accipiendam \n religionem accedere et ita paucorum te esse hominurti hominum , \n ut rationes. quibus ad certam cognitionem uis diuina perducitur, \n capere possis: quid ? ceteris hominibus, qui tam sereno ingenio \n praediti non sunt, negandam religionem putas? an eos pedetentim \n quibusdam gradibus ad illa summa penetralia esse \n ducendos? uides plane, quid sit religiosius. neque enim tibi \n quiuis homo in rei tantae cupiditate ullo modo deserendus\n\n \n \n \n aut respuendus uideri potest. sed nonne ceuses censes , nisi primo \n credat se ad id, quod instituit, peruenturum. mentemque subplicem \n praebeat et quibusdam magnis necessariisque praeceptis \n obtemperans quadam uitae actione perpurget, non eum esse \n aliter illa, quae pure uera sunt, adepturum? censes profecto. \n quid ergo istis, quorum de genere te esse iam credo, qui \n facillime diuina secreta ratione certa capere possunt. si hac \n uia ueniant, qua illi qui primitus credunt, numquid tandem \n oberit? non arbitror. sed tamen, ais. quid eos morari opus \n est? quia etsi facto sibi nihil nocebunt, nocebunt tamen \n exemplo ceteris. uix enim est, qui de se tantum sentiat, \n quantum potest; sed qui minus, excitandus est, qui amplius, \n reprimendus, ut neque ille desperatione frangatur, neque iste \n praecipitetur audacia. quod facile fit, si etiam ii, qui ualent \n uolare, ne cui sint perieuloso periculoso inuitamento, paulisper cogantur \n incedere. qua etiam ceteris tutum est. haec est prouidentia \n uerae religionis, hoc iussum diuinitus, hoc beatis maioribus \n traditum, hoc ad nos usque seruatum: hoc perturbare uelle \n atque peruertere, nihil est aliud quam ad ueram religionem \n sacrilegam uiam quaerere. quod qui faciunt, nec si eis concedatur \n quod uolunt, possunt quo intendunt peruenire. cuiusmodi \n enim libet excellant ingenio, nisi deus adsit, humo repunt. \n tunc autem adest, si societas humana in deum tendentibus \n curae sit. quo gradu nihil firmius in caelum reperiri potest. \n ego quidem huic rationi non possum resistere; nam nihil \n sine cognitione esse credendum qui possum dicere? cum et \n amicitia, nisi aliquid credatur, quod certa ratione demonstrari \n non potest, omnino nulla sit, et saepe dispensatoribus seruis \n sine ulla culpa dominorum credatur. in religione uero quid\n\n \n \n \n iniquius fieri potest, quam ut dei antistites nobis non fictum \n animum pollicentibus credant, nos eis praecipientibus nolimus \n credere ? postremo quae potest esse uia salubrior quam idoneum \n primo fieri percipiendae ueritati, adhibendo iis fidem, quae ad \n praecolendum et ad praecurandum animum sunt diuinitus constituta? \n aut si iam prorsus idoneus sis, circuire potius aliquantum \n qua tutissimum est ingredi, quam et tibi esse auctorem \n periculi et ceteris temeritatis exemplum. \n \n \n","25":"\n Quare iam superest. ut consideremus, quo pacto hi sequendi \n non sint, qui se pollicentur ratione ducturos. nam quomodo \n sine culpa possimus sequi eos, qui credere iubent, iam dictum \n est; ad hos autem sponsores rationis non modo sine uituperatione. \n sed etiam cum aliqua laude se uenire nonnulli putant: \n sed non ita est duae sunt enim personae in religione laudabiles: \n una eorum, qui iam inuenerunt, quos etiam beatissimos \n iudicare necesse est; alia eorum, qui studiosissime et rectissime \n inquirunt. primi ergo sunt iam in ipsa possessione, alteri in \n uia, qua tamen certissime peruenitur. tria sunt alia hominum \n genera, profecto inprobanda ac detestanda. unum est opinantium, \n id est eorum, qui se arbitrantur scire quod nesciunt; alterum \n eorum, qui sentiunt quidem se nescire. sed non ita quaerunt, \n ut inuenire possint; tertium eorum, qui neque se scire existimant \n nec quaerere uolunt. tria sunt item uelut finitima sibimet \n in animis hominum distinctione dignissima: intellegere, credere, \n opinari. quae si per se ipsa considerentur, primum semper \n sine uitio est, secundum aliquando cum uitio, tertium numquam \n sme uitio. nam intellegere magna et honesta uel etiam\n\n \n \n \n diuina, beatissimum est; intellegere autem supeiflua superflua , nihil \n nocet, sed fortasse discere nocuit, cum tempus necessariorum \n occuparent. ipsa etiam noxia non intellegere, sed facere aut \n pati miserum est. non enim si quis intellegat. quomodo possit \n inimicus sine suo periculo occidi, intellegentia ipsa, a cupiditate \n reus est; quae si absit, quid innocentius dici potest? \n credere autem tunc est culpandum, cum uel de deo indignum \n aliquid creditur uel de homine facile creditur. in ceteris uero \n rebus si quis quid credit, si se id nescire intellegat, nulla \n culpa est. credo enim sceleratissimos coniuratos uirtute \n Ciceronis quondam interfectos: atqui id non solum nescio, \n sed etiam nullo pacto me scire posse certo scio. opinari \n autem duas ob res turpissimum est: quod et discere non \n potest, qui sibi iam se scire persuasit, si modo illud disci \n potest,' et per se ipsa temeritas non bene adfecti animi signum \n est. nam etiamsi hoc ipsum, quod de Cicerone dixi, scire se \n quisquam arbitratur, quamquam nihil eum inpediat a discendo, \n quia res ipsa nulla scientia teneri potest, tamen quod non \n intellegit multum interesse, utrum aliquid mentis certa ratione \n uideatur, quod intellegere dicimus, an famae uel litteris credendum \n posteris utiliter commendetur, profecto errat. neque \n quisquam error turpitudine caret. quod intellegimus igitur, \n debemus rationi, quod credimus, auctoritati, quod opinamur, \n errori. sed intellegens omnis etiam credit, credit omnis et \n qui opinatur; non omnis qui credit intellegit; nullus qui \n opinatur intellegit. haec ergo tria si ad illa quinque hominum \n genera, quae paulo ante commemorauimus, referantur, id est\n\n \n \n \n duo probanda, quae priora posuimus, et tria reliqua uitiosa: \n inuenimus primum beatorum genus ipsi ueritati credere, \n secundum autem studiosorum amatorumque ueritatis auctoritati. \n in quibus duobus generibus laudabiliter creditur. in primo \n autem uitiosorum, id est eorum, qui opinantur se scire quod \n nesciant, est profecto uitiosa credulitas. cetera duo inprobanda \n genera nihil credunt: et illi qui uerum quaerunt cum desperatione \n inueniendi, et illi qui omnino non quaerunt. et hoc dumtaxat \n in rebus ad aliquam pertinentibus disciplinam. nam in alio \n uitae actu prorsus nescio quo pacto possit homo nihil credere. \n quamquam in illis etiam qui se in agendo probabilia sequi \n . dicunt, scire potius nihil posse quam nihil credere uolunt \n uideri. quis enim quod probat non credit? aut quomodo est \n illud quod sequuntur, si non probatur, probabile? quare duo \n genera possunt esse aduersantium ueritati: unum eorum, qui \n scientiam tantum obpugnant, non fidem, alterum eorum, qui \n utrumque condemnant: qui tamen utrum in rebus humanis \n inueniri possint, rursus ignoro. haec dicta sunt, ut intellegeremus \n nos retenta fide illarum etiam rerum, quas nondum \n conprehendimus. a temeritate opinantium uindicari. nam qui \n dicunt nihil esse credendum nisi quod scimus, hi unum cauent \n nomen opinationis, quod fatendum est turpe ac miserrimum; \n sed si diligenter considerent plurimum interesse, utrum se \n scire quis putet, an quod nescire se intellegit. credat aliqua \n auctoritate commotus, profecto errores et inhumanitatis atque \n superbiae crimen euitabunt.\n\n \n\n \n\n \n \n \n \n \n","26":"\n Quaero enim, si quod nescitur, credendum non est, \n quomodo seruiant parentibus liberi eosque mutua pietate diligant, \n quos parentes suos esse non credant. non enim ratione \n ullo pacto sciri potest, sed interposita matris auctoritate de \n patre creditur; de ipsa uero matre plerumque nec matri, sed \n obstetricibus, nutncibus nutricibus , famulis. nam cui furari filius potest \n aliusque subponi, nonne potest decepta decipere? credimus \n tamen et sine ulla dubitatione credimus, quod sciri non posse \n conStemur confitemur . quis enim non uideat pietatem, nisi ita sit, sanctissimum \n generis humani uinculum. superbissimo scelere uiolari? \n nam quis uel insanus eum culpandum inputet, qui eis officia \n debita inpenderit, quos parentes esse crediderit, etiamsi non \n essent? qui contra non exterminandum iudicauerit, qui ueros \n fortasse parentes minime dilexerit, dum, ne falsos diligat, \n metuit? multa possunt adferri, quibus ostendatur nihil omnino \n humanae societatis incolume remanere, si nihil credere statuerimus, \n quod non possumus tenere perceptum. \n \n \n","27":"\n Sed nunc accipe, quod iam facilius me tibi persuasurum \n esse confido. cum de religione, id est cum de colendo atque \n intellegendo deo agitur, ii minus sequendi sunt, qui nos credere \n uetant, rationem promptissime pollicentes. nam nemini \n dubium est omnes homines aut stultos aut sapientes esse. \n nunc autem sapientes uoco non cordatos et ingeniosos homines, \n sed eos, quibus inest, quanta inesse homini potest, ipsius hominis \n deique firmissime percepta cognitio atque huic cognitioni \n uita moresque congruentes: ceteros autem cuiusque modi \n artibus inertiisque adfecti sunt, quolibet uictu probandi siue \n inprobandi, stultorum in numero deputauerim. quae cum ita \n sint. quis mediocriter intellegens non plane uiderit stultis \n utilius atque salubrius esse praeceptis obtemperare sapientium\n\n \n \n \n quam suo iudicio uitam degere? nam omne factum, si recte \n factum non est, peccatum est; nec recte factum esse ullo \n modo potest, quod non a recta ratione proficiscitur. porro \n recta ratio est ipsa uirtus. cui autem hominum uirtus nisi \n sapientis animo praesto est? solus igitur sapiens non peccat. \n stultus ergo omnis peccat. nisi in iis factis, in quibus sapienti \n obtemperauerit; a recta enim ratione talia facta proficiscuntur \n nec, ut ita dicam, dominus sui facti stultus existimandus est, \n cum est tamquam instrumentum ministeriumque sapientis. \n quare si omnibus hominibus non peccare quam peccare melius \n est, melius profecto stulti omnes uiuerent, si serui possent \n esse sapientium. atque hoc si in rebus minoribus, ut in mercando \n uel colendo agro, in uxore ducenda, in suscipiendis \n educandisque liberis, in ipsa denique re familiari administranda \n expedire nemo ambigit, multo magis in religione. nam et res \n humanae promptiores ad dinoscendum sunt quam diuinae et \n in quibuscumque sanctioribus et praestantioribus, quo maius \n eis obsequium cultumque debemus, eo sceleratius periculosiusque \n peccatur. nihil igitur nobis restare admodum uides, quamdiu \n stulti sumus, si nobis uita optima et religiosa cordi est, \n nisi ut quaeramus sapientes, quibus obtemperando dominationem \n stultitiae neque ita multum sentire, dum inest nobis, et euadere \n aliquando possimus. \n \n \n","28":"\n Hic rursus oritur difficillima quaestio. quonam enim \n modo stulti sapientem inuenire poterimus, cum hoc nomen, \n tametsi nemo fere audeat palam, plerique tamen ex obliquo \n sibi uindicant. cum de rebus ipsis, quarum cognitione constat \n sapientia, ita inter se dissentiant, ut aut nullum eorum, aut\n\n \n\n \n \n \n certe unum necesse sit esse sapientem? sed quinam iste sit, \n cum ab stulto requiratur, quo pacto queat dinosci plane atque \n percipi, omnino non uideo. neque enim quibuslibet signis cognoscere \n aliquid potest nisi illud ipsum, cuius ea signa sunt,. \n nouerit. atqui sapientiam stultus ignorat. non enim ut aurum \n et argentum ceteraque id genus et cognoscere, cum uideas. \n et non habere concessum est, ita sapientiam mentis eius oculo \n qui ea careat, uideri fas est. sensu enim corporis quaecumque \n adtingimus, forinsecus nobis offeruntur, et ideo licet quoque \n res alienas oculis cernere, cum earum uel eius generis nos. \n nihil habeamus. quod autem intellectu capitur, intus apud \n animum est nec id habere quicquam est aliud quam uidere. \n caret autem stultus sapientia; non igitur nouit sapientiam \n non enim oculis eam posset uidere: non autem potest uidere \n et non habere neque habere ac stultus esse. nescit hanc igitur, \n et dum nescit, in alio loco cognoscere non potest. non ergo \n fotest quamdiu stultus est, quisquam certissima cognitione \n inuenire sapientem, cui obtemperando tanto stultitiae malo \n liberetur. \n \n \n","29":"\n Huic igitur tam inmani difficultati, quoniam de religione \n quaerimus, deus solus mederi potest: quem nisi et esse et \n humanis mentibus opitulari credimus, nec quaerere quidem \n ipsam ueram religionem debemus. quid enim tandem tanto \n molimine inuestigare cupimus? quid optamus adtingere? quo \n peruenire desideramus? eone quod esse aut ad nos pertinere \n non credimus ? nihil est tali mente peruersius. tunc tune , cum beneficium \n a me petere non auderes aut certe inpudenter auderes, \n nisi daturum esse me crederes, inuentionem religionis postulatum \n uenis, cum deum neque esse neque, si sit, curare nos\n\n \n \n \n putes ? quid ? si tanta res est, quae nisi sedulo atque omnibus \n uiribus quaesita nequeat reperiri? quid? si ipsa difficillima \n inuentio ad capiendum ac proferendum. quod inuentum erit, \n mentem quaerentis exercet? quid enim oculis nostris hac luce \n iucundius et familiarius? quam tamen perpeti atque tolerare \n post diuturnas tenebras nequeunt. quid exhausto aegrotatione \n corpori adcommodatius quam cibus et potio ? uidemus tamen \n conualescentes refrenari atque cohiberi, ne saturitati ualentium \n committere sese audeant. cibisque ipsis agere, ut ad illum \n morbum, quo eos repudiabant. reuertantur. de conualescentibus \n loquor. quid? ipsos aegrotantes nonne urgemus, ut aliquid \n sumant ? in quo profecto nobis cum tanta molestia non obtemperarent, \n si se illum morbum euasuros esse non crederent. \n quando ergo tu te operosissimae ac laboriosissimae inquisitioni \n dabis ? quando tantam, quanta ipsa res digna est, curam negotiumque \n tibi audebis inponere, cum id, quod quaeris, esse non \n credas ? recte igitur catholicae disciplinae maiestate institutum \n est, ut accedentibus ad religionem fides persuadeatur ante \n omnia. \n \n \n","30":"\n Itaque ille haereticus — siquidem de his nobis sermo \n est, qui se chnstianos Christianos dici uolunt — quam mihi rationem \n adferat, quaeso te? quid est, unde me a credendo ueluti a \n temeritate reuocet? si nihil me credere iubet, hanc ipsam \n ueram religionem ullam in rebus humanis esse non credo: \n quam cum esse non credo, non quaero. at ille, ut opinor, \n quaerenti monstraturus est; ita enim scriptum est: quaerens\n\n \n\n \n \n \n inueniet. ad eum igitur, qui me uetat credere, non uenirem, \n nisi aliquid crederem. estne ulla maior dementia quam ut ei \n sola, quae nulla scientia subnixa est, fide displiceam, quae ad \n eum ipsum me sola perduxit? \n \n \n","31":"\n Quid? quod omnes haeretici Christo nos credere hortantur. \n possuntne magis sibi aduersari? in quo dupliciter \n urgendi sunt. primum quaerendum ab his, ubi sit ratio quam \n pollicebantur, ubi obiurgatio temeritatis, ubi praesumptio \n scientiae. si enim turpe est sine ratione cuiquam credere, \n quid expectas, quid satagis, ut alicui sine ratione credam, \n quo facilius tua ratione duci possim? an firmum aliquid superaedificabit \n ratio tua fundamento temeritatis ? secundum illos \n loquor, quibus credendo displicemus. nam ego credere ante \n rationem, cum percipiendae rationi non sis idoneus, et ipsa \n fide animum excolere excipiendis seminibus ueritatis non solum \n saluberrimum iudico, sed tale omnino, sine quo aegris animis \n salus redire non possit. quod illis cum deridendum et plenum \n temeritatis uidetur, profecto ut Christo credamus, agunt inpudenter. \n deinde fateor me iam Christo credidisse et in animum \n induxisse id esse uerum, quod ille dixerit, etiamsi nulla ratione \n fulciatur . hoc, haeretice, principio me ducturus es? sine \n paululum mecum ipse considerem — quoniam Christum ipsum, \n quomodo adparere hominibus uoluit, qui istis etiam uulgaribus \n oculis uisus esse praedicatur, ego non uidi — quibus de illo \n crediderim, ut ad te iam tali fide praestructus accedam. nullis \n me uideo credidisse nisi populorum atque gentium confirmatae \n opinioni ac famae admodum celeberrimae, hos autem populos \n ecclesiae catholicae mysteria usquequaque occupasse. cur non\n\n \n \n \n igitur apud eos potissimum diligentissime requiram, quid Christus \n praeceperit, quorum auctoritate commotus Christum aliquid \n utile praecepisse iam credidi ? tunc mihi melius expositurus es, \n quid ille dixerit, quem fuisse aut esse non putarem, si abs te \n mihi hoc commendaretur esse credendum ? hoc ergo credidi, \n ut dixi, famae celebritate, consensione, uetustate roboratae. \n uos autem et tam pauci et tam turbulenti et tam noui, nemini \n dubium est, quin nihil dignum auctoritate praeferatis. quae \n igitur ista tanta dementia est? illis crede Christo esse credendum \n et a nobis disce, quid dixerit. cur? obsecro te. nam si \n illi deficerent nec me quidquam docere possent, multo facilius \n mihi persuaderem Christo non esse credendum quam de illo \n quicquam nisi ab iis, per quos ei credidissem, discendum. \n o ingentem confidentiam uel potius ineptiam! ego te doceo, \n quid Christus praeceperit. cui credis. quid ? si non ei crederem, \n num aliquid de illo me docere posses ? sed oportet, inquit, ut \n credas. num uobis eum commendantibus ? non, inquit; nam \n nos illos, qui ei credunt, ratione ducimus. cur igitur illi credam? \n quia fama fundata est. utrum per uos, an per alios ? per alios, \n inquit. illis ergo credam, ut tu me doceas ? deberem fortasse, \n nisi me hoc illi praecipue monerent, ut omnino ad te non \n accederem; dicunt enim perniciosas uos habere doctrinas. \n respondebis: mentiuntur. quomodo igitur eis de Christo credam, \n quem non uiderunt, de te non credam, quem nolunt uidere? \n scriptis, ait, crede. at scriptura omnis, si noua et inaudita \n proferatur uel commendetur a paucis nulla confirmante ratione\n\n \n \n \n non ei, sed illis, qui eam proferunt, creditur. quamobrem \n scripturas istas si uos profertis, tam pauci et incogniti, non \n libet credere. simul etiam contra promissum facitis fidem \n potius imperando quam reddendo rationem. rursus me ad \n multitudinem famamque reuocabis. cohibe tandem pertinaciam \n et nescio quam indomitam propagandi nominis libidinem et \n mone potius, ut huius multitudinis primates quaeram et quaeram \n diligentissime ac laboriosissime, ut ab his potius de his litteris \n aliquid discam, qui si non essent, discendum omnino esse \n nescirem. tu uero in latebras tuas redi nec quicquam insidiare \n sub nomine ueritatis, quam conaris eis adimere, quibus auctoritatem \n ipse concedis. \n \n \n","32":"\n Si autem Christo etiam credendum negant, nisi indubitata \n ratio reddita fuerit, christiani non sunt. nam id aduersus \n nos pagani quidam dicunt, stulte quidem, sed non sibi \n aduersi nec repugnantes. hos uero quis ferat ad Christum se \n pertinere profiteri, qui nisi apertissimam rationem stultis de \n deo protulerint, nihil credendum esse contendunt? at ipsum \n uidemus, quantum illa, cui et ipsi cedunt, docet historia nihil \n prius neque fortius quam credi sibi uoluisse: cum illi nondum essent idonei, cum quibus ei res esset, ad diuina percipienda \n secreta. quid enim aliud agunt tanta et tam multa miracula, \n ipso etiam dicente illa fieri non ob aliud, nisi ut sibi crederetur? \n fide ille stultos ducebat, uos ratione ducitis; clamabat \n ille, ut crederetur, uos reclamatis; laudabat credentes ille, \n uos obiurgatis. nisi uero aut in uiapum aquam conuerteret, ut \n alia omittam, si nihil tale facientem sed docentem homines\n\n \n\n \n \n \n sequi possent, aut nihil pendenda uox illa est: credite deo, \n et mihi credite, aut temeritatis ille culpandus est, qui eum \n domum suam uenire noluit, solo eius imperio pueri sui morbum \n credens esse cessurum. ergo ille adferens medicinam. quae \n corruptissimos mores sanatura esset. miraculis conciliauit auctoritatem, \n auctoritate meruit fidem, fide contraxit multitudinem, \n multitudine obtinuit uetustatem, uetustate roborauit religionem: \n quam non solum haereticorum ineptissima nouitas fraudibus \n agens, sed nec gentium quidem ueternosus error uiolenter aduersans \n aliqua ex parte conuelleret. \n \n \n \n","33":"\n Quamobrem tametsi docere non ualeo, monere tamen \n non desino, ut quoniam multi se sapientes uideri uolunt neque \n utrum sint, stultis dinoscere facile est, omni intentione uotisque \n omnibus, gemitibus denique uel etiam, si fieri potest, \n fletibus deum deprecare, ut te ab erroris malo liberet, si tibi \n beata uita cordi est. quod facilius fiet, si praeceptis eius, quae \n tanta ecclesiae catholicae auctoritate firmata esse uoluit, libens \n obtemperes. cum enim sapiens sit deo ita mente coniunctus, \n ut nihil interponatur, quod separet — deus enim est ueritas \n nec ullo pacto sapiens quisquam est, si non upritatem ueritatem mente \n contingat —: negare non possumus inter stultitiam hominis \n et sincerissimam dei ueritatem medium quiddam interpositam \n esse hominis sapientiam. sapiens enim, quantum datum est, \n imitatur deum; homini autem stulto ad imitandum salubriter \n nihil est homine sapiente propinquius: quem quoniam. ut dictum \n est, intellegere ratione non facile est, oportebat quaedam miracula \n ipsis oculis admoueri, quibus utuntur stulti multo quam\n\n \n\n \n \n \n mente commodius, ut commotorum auctoritate hominum prius \n uita moresque purgarentur et ita rationi accipiendae habiles \n fierent. cum igitur et homo esset imitandus et non in homine \n spes ponenda, quid potuit indulgentius et liberalius diuinitus \n fieri, quam ut ipsa dei sincera, aeterna, incommutabilisque \n sapientia, cui nos haerere oportet, suscipere hominem dignaretur? \n qui non modo illa faceret, quibus ad sequendum deum \n inuitaremur, sed etiam illa pateretur, quibus a sequendo deo \n deterrebamur. nam cum adipisci certissimum ac summum \n bonum nemo possit, nisi id plene perfecteque dilexerit — quod \n nullo pacto fiet, quamdiu mala corporis atque fortuita formidantur \n — ille nascendo mirabiliter et operando conciliauit \n caritatem, moriendo autem et resurgendo exclusit timorem. \n iam uero talem se in ceteris rebus omnibus praebuit, quas \n persequi longum est, ut et diuina clementia, quo porrigi, et \n humana infirmitas, quo possit euehi, sentiremus. \n \n \n","34":"\n Haec est, crede, saluberrima auctoritas haec prius \n mentis nostrae a terrena inhabitatione suspensio, haec in uerum \n deum ab huius mundi amore conuersio. sola est auctoritas, \n quae commouet stultos, ut ad sapientiam festinent. quamdiu \n intellegere sincera non possumus, auctoritate quidem decipi \n miserum est; sed certe miserius non moueri. si enim dei \n prouidentia non praesidet rebus humanis, nihil est de religione \n satagendum. sin uero et species rerum omnium, quam profecto \n ex aliquo uerissimae pulchritudinis fonte manare credendum \n est, et interior nescio qua conscientia deum quaerendum \n deoque seruiendum meliores quosque animos quasi publice \n priuatimque cohortatur: non est desperandum ab eodem ipso\n\n \n \n \n deo auctoritalem auctoritatem aliquam constitutam, quo uelut gradu certo \n innitentes adtollamur in deum. haec autem seposita ratione, \n quam sinceram intellegere, ut saepe diximus, difficillimum \n stultis est, dupliciter nos mouet: partim miraculis. partim \n sequentium multitudine. nihil horum est necessarium sapienti, \n quis negat? sed id nunc agitur, ut sapientes esse possimus, \n id est inhaerere ueritati: quod profecto sordidus animus non \n potest. sunt autem sordes animi. ut breui explicem. amor \n quarumlibet rerum praeter animum et deum; a quibus Bordibus sordibus \n quanto est quisque purgatior, tanto uerum facilius intuetur. \n uerum igitur uidere uelle, ut animum purges, cum ideo purgetur, \n ut uideas, peruersum certe atque praeposterum est. \n homini ergo non ualenti uerum intueri, ut ad id fiat idoneus \n purgarique se sinat, auctoritas praesto est: quam, ut paulo \n ante dixi. partim miraculis, partim multitudine ualere nemo \n ambigit. miraculum uoco quicquid arduum aut insolitum supra \n spem uel facultatem mirantis adparet. in quo genere nihil est \n populis aptius et omnino stultis hominibus quam id, quod \n sensibus admouetur. sed rursus haec in duo diuiduntur: quaedam \n enim sunt. quae solam faciunt admirationem, quaedam \n uero magnam etiam gratiam beneuolentiamque conciliant. nam \n si quis uoiantem uolantem hominem cernat, cum ea res nihil spectatori. \n adferat commodi praeter ipsum spectaculum, miratur tantummodo. \n si quis autem graui et desperato morbo adfectus mox, \n ut iussum fuerit, conualescat, admirationem sanitatis suae \n sanantis etiam caritate superabit. talia facta sunt illo tempore, \n quo deus in uero homine, quantum sat erat, hominibus adparebat: \n sanati languidi, mundati leprosi; incessus claudis,\n\n \n \n \n caecis uisus, surdis auditus est redditus. homines illius temporis \n aquam in uinum conuersam, saturata quinque milia \n quinque panibus, transita pedibus maria, mortuos resurgentes \n uiderunt: ita quaedam corpori manifestiore beneficio, quaedam \n uero menti occultiore signo, et omnia hominibus maiestatis \n testimonio consulebant: sic in se tunc animas errantes mortalium \n diuina commouebat auctoritas. cur, inquis, ista modo \n non fiunt? quia non mouerent, nisi mira essent; at si solita \n essent, mira non essent. nam diei et noctis uices et constantissimum \n ordinem rerum caelestium, annorum quadrifariam \n conuersionem, decidentes redeuntesque frondes arboribus, infinitam \n uim seminum, pulchritudinem lucis, colorum, sonorum. \n odorum saporumque uarietates da qui primum uideat atque \n sentiat, cum quo tamen loqui possimus, hebescit obruiturque \n miraculis; nos uero haec omnia non cognoscendi facilitate — \n quid enim causis horum obscurius? — sed certe sentiendi \n adsiduitate contemnimus. facta sunt igitur illa oportunissime, \n ut his multitudine credentium congregata atque propagata in \n ipsos mores utilis conuerteretur auctoritas. \n \n \n","35":"\n Mores autem quilibet tantum ualent ad obtinendas hominum \n mentes. ut etiam quae in his praua sunt, quod fere \n superantibus libidinibus euenit, inprobare citius et detestari \n quam deserere aut mutare possimus. parupme parumne consultum rebus \n humanis arbitraris, quod nihil terrenum, nihil igneum, nihil \n denique, quod corporis sensus adtingit, pro deo colendum esse. \n ad quem solo intellectu ambiendum est, non pauci doctissimi \n disputant, sed inperitum etiam uulgus marium feminarumque \n in tam multis diuersisque generibus et credit et praedicat?\n\n \n \n \n quod continentia usque ad tenuissimum uictum panis et aquae \n et non cotidiana solum, sed etiam per contextos plures dies \n perpetuata ieiunia, quod castitas usque ad coniugii prolisque \n contemptum, quod patientia usque ad cruces flammasque neglectas, \n quod liberalitas usque ad patrimonia distributa pauperibus. \n quod denique totius huius mundi aspernatio usque ad \n desiderium mortis intenditur? pauci haec faciunt, pauciores \n bene prudenterque faciunt, sed populi probant, populi laudant, \n populi fauent, diligunt postremum populi: populi suam inbecillitatem, \n quod ipsa non possunt, non sine prouectu mentis \n in deum nec sine quibusdam scintillis uirtutis accusant. hoc \n factum est diuina prouidentia per prophetarum uaticinia, per \n humanitatem doctrinamque Christi, per apostolorum itinera, \n per martyrum contumelias, cruces, sanguinem, mortes, per' \n sanctorum praedicabilem uitam atque in his uniuersis digna \n rebus tantis atque uirtutibus pro temporum oportunitate miracula. \n cum igitur tantum auxilium dei, tantum profectum \n fructumque uideamus, dubitabimus nos eius ecclesiae condere \n gremio, quae usque ad confessionem generis humani ab apostolica \n sede per successiones episcoporum frustra haereticis \n circumlatrantibus et partim plebis ipsius iudicio, partim conciliorum \n grauitate, partim etiam miraculorum maiestate damnatis \n columen auctoritatis obtinuit? cui nolle primas dare \n uel summae profecto inpietatis est uel praecipitis adrogantiae. \n nam si nulla certa ad sapientiam salutemque animis uia est, \n nisi cum eos rationi praecolit fides, quid est aliud ingratum\n\n \n \n \n esse opi atque auxilio diuino, quam tanto robore praeditae \n auctoritati uelle resistere? et si unaquaeque disciplina, quamquam \n uilis et facilis, ut percipi possit, doctorem aut magistrum \n requirit, quid temerariae superbiae plenius, quam diuinorum \n sacramentorum libros et ab interpretibus suis nolle cognoscere \n et incognitos audere damnare ? \n \n \n","36":"\n Quamobrem si quid te uel ratio, uel oratio nostra \n commouit et si ueram, ut credo, curam tui geris, uelim me \n audias et bonis praeceptoribus catholicae christianitatis te pia \n fide, alacri spe, simplici caritate committas deumque ipsum, \n cuius unius et bonitate facti sumus et iustitia poenas luimus \n et clementia liberamur, orare non cesses. ita tibi neque praecepta \n et disputationes doctissimorum hominum et uere christianorum Christianorum \n neque libri neque serenae ipsae cogitationes defuerint, \n quibus facile quod quaeris inuenias. nam istos uerbosos et \n miseros — quid enim aliud mitius dixerim ? — penitus desere: \n qui dum nimis quaerunt, unde sit malum, nihil reperiunt nisi \n malum. in qua quaestione saepe auditores erigunt ad quaerendum, \n sed ea docent excitatos, ut uel dormire semper satius \n sit quam illo modo euigilare. de lethargicis enim phreneticos \n faciunt: inter quos morbos. cum sit uterque plerumque mortiferus, \n hoc tamen interest, quod lethargici sine aliena uexatione \n moriuntur, phreneticus autem multis sanis et eis potissimum, \n qui uolunt subuenire, metuendus est. nam neque deus mali \n auctor est nec umquam eum quicquam fecisse paenituit nec \n ullius commotionis animi tempestate turbatur nec terrae particula \n regnum eius est, nulla flagitia uel scelera probat aut \n imperat, numquam mentitur. haec enim atque huiusmodi nos \n mouebant, cum ea magnis inuectionibus quaterent et hanc esse\n\n \n \n \n ueteris testamenti disciplinam insimularent: quod omnino falsissimum \n est. itaque illos recte reprehendere ista concedo. \n quid ergo didici? quid putas, nisi cum ista reprehenduntur, \n disciplinam catholicam non reprehendi? ita quod apud eos \n uerum didiceram. teneo, quod falsum putaueram, respuo. sed \n et alia multa me docuit ecclesia catholica, quo illi homines \n exangues corporibus, sed crassi mentibus aspirare non possunt: \n deum non esse corporeum, nullam eius partem corporeis oculis \n posse sentiri, nihil de substantia eius atque natura ullo modo \n esse uiolabile aut commutabile aut compositicium aut fictum ; \n quae si mihi concedis — non enim aliter de deo sentiendum \n est —, omnia illorum machinamenta subuersa sunt. illud uero \n quomodo sit. ut nec deus malum genuerit aut fecerit nec \n ulla sit fueritue umquam natura atque substantia, quam non \n deus aut genuerit aut fecerit, et tamen a malo nos liberet \n tam necessariis rationibus adprobatur, ut dubitari omnino non \n possit, praesertim tibi atque talibus, si tamen bono ingenio \n pietas et pax quaedam mentis accedat, sine qua de tantis rebus \n nihil prorsus intellegi potest. et non hic fama de fumo est \n et nescio qua fabella Persica. cui satis est aurem adcommodare \n et animum non subtilem, sed plane puerilem. longe omninolonge \n se aliter, non ut Manichaei desipiunt, ueritas habet. sed \n quoniam sermo iste noster multum processit longius quam \n putabam, hic finem libro faciamus: in quo memineris uolo \n nondum me Manichaeos coepisse refellere et illas nugas nondum \n inuasisse neque de ipsa catholica magnum aliquid aperuisse, \n sed uoluisse tantummodo eruere tibi, si possem, falsam\n\n \n \n \n opinionem de ueris christianis Christianis malitiose aut inperite nobis insinuatam \n et erigere ad magna quaedam et diuina discenda. \n quare hoc uolumen ita sese habeat; placatiore autem animo \n tuo facto ero fortasse in ceteris promptior amen.\n\n \n \n \n \n\n\n"},"edition":"Augustine Saint, Bishop of Hippo, De Utilitate Credendi","original-urn":"urn:cts:latinLit:stoa0040.stoa064.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de utilitate credendi","urn":"urn:cts:latinLit:stoa0040.stoa064.opp-lat1-simple"}