{"text":{"1":{"1":"\n\n \n Ordinem rerum, Zenobi, cum sequi ac tenere cuique proprium \n tum uero uniuersitatis, quo cohereetur hic mundus et regitur, \n uel uidere uel pandere difficillimum hominibus atque rarissimum \n est. hue huc accedit, quod, etiamsi quis haec possit, non illud quoque \n ualet efficere, ut dignum auditorem tam diuinis obscurisque rebus \n uel uitae merito uel habitu quodam eruditionis inueniat. nec tamen \n quicquam est. quod magis auide expetant quaeque optima ingenia \n magisque audire ac discere studeant, qui scopulos uitae huius et procellas \n uelut erecto, quantum licet, capite inspiciunt, quam quomodo \n fiat, ut ei deus humana curet et tanta in humanis rebus peruersitas \n usque quaque diffusa sit, ut non diuinae sed ne seruili quidem eui cui \n procurationi, si ei tanta potestas daretur, tribuenda esse uideatur. \n quam ob rem illud quasi necessarium his, quibus talia c-urae sunt, \n credendum dimittitur, aut diuinam prouidentiam non usque in haee haec \n ultima pt inia pertendi aut eerto certe mala omnia dei uoluntate committi, \n utrumque impium, sed magis posterius. quamquam enim desertum \n deo quicquam credere cum imperitissimum tum etiam periculosissimum \n animo sit, tamen in ipsis hominibus nemo quemquam\n\n \n \n \n non potuisse aliquid criminatus est. neglegentiae uero uituperatio \n multo est quam malitiae crudelitatisque purgatior. itaque uelut conpellitur \n ratio tenere non inmemor pietatis aut ista terrena non posse \n a diuinis amministrari aut neglegi atque contemni potius quam \n ita gubernari, ut omnis de deo sit mitis atque inculpanda \n conquestio. \n \n \n","2":"\n Sed quis tam caecus est mente, ut quicquam in mouendis \n corporibus rationis quod praeter humanam dispositionem ac uoluntatem \n est, diuinae potentiae moderationique dare dubitet ? nisi forte \n aut casibus tam rata subtilique dimensione uel minutissimorum \n quorumque animalium membra figurantur aut, quod casu quis negat, \n possit nisi ratione factum fateri aut uero per uniuersam naturam, \n quod in singulis quibusque rebus nihil arte humana satagente ordinatum \n miramur, alienare a secretissimo maiestatis arbitrio ullis nugis \n uanae opinionis audebimus. at enim hoc ipsum est plenius quaestionum, \n quod membra pulicis disposita mire atque distincte sunt, cum \n interea humana uita innumerabilium perturbationum inconstantia \n uersetur et fluctuet. sed hoc pacto, si quis tam minutum cerneret, \n ut in uermiculato pauimento nihil ultra unius tessellae modulum acies \n eius ualeret ambire, uituperaret artificem uelut ordinationis et \n compositionis ignarum eo, quod uarietatem lapillorum perturbatam \n putaret, a quo illa emblemata in unius pulchritudinis faciem \n congruentia simul cerni conlustrarique non possent. nihil enim aliud \n minus eruditis hominibus accidit, qui uniuersam rerum coaptationem \n atque conceptum inbecilla mente conplecti et considerare non \n ualentes, si quid eos offenderit, quia suae cogitationi magnum est, \n magnam rebus putant inhaerere foeditatem. \n \n \n","3":"\n Cuius erroris maxima causa est, quod homo sibi ipse est \n incognitus. qui tamen ut se noscat, magna opus habet consuetudine\n\n \n \n \n recedendi a sensibus et animum in se ipsum colligendi atque in se \n ipso retinendi. quod hi tantum adsecuntur, qui plagas quasdam opinionum, \n quas uitae cotidianae cursus infligit, aut solitudine inurunt \n aut liberalibus medicant disciplinis. \n \n Ita enim sibi animus redditus, quae sit pulchritudo uniuersitatis, \n intellegit, quae profecto ab uno cognominata est idcircoque \n illam uidere non licet animae, quae in multa procedit sectaturque \n auiditate pauperiem, quam nescit sola segregatione multitudinis \n posse uitari. multitudinem autem non hominum dico sed omnium, \n quae sensus attingit. nec mirere, quod eo egestatem patitur magis, \n quo magis appetit plura conplecti. ut enim in circulo quantumuis \n amplo unum est medium, quo cuncta conuergunt, quod xsvvoov \n geometrae uocant, et quamuis totius ambitus partes innumerabiliter \n secari queant, nihil tamen est praeter illud unum, quo cetera pariliter \n dimetiantur et quod omnibus quasi quodam aequalitatis iure \n dominetur, hinc uero in quamlibet partem si egredi uelis, eo amittuntur \n omnia, quo in plurima pergitur, sic animus a se ipse fusus \n inmensitate quadam diuerberatur et uera mendicitate conteritur, \n cum eum natura sua cogit ubique unum quaerere et multitudo inuenire \n non sinit. \n \n \n \n","4":"\n Sed et haec, quae dixi, qualia sint et quae causa extet erroris \n animarum quoque modo et in unum congruant atque perfecta sint \n cuncta et tamen peccata fugienda sint, assequeris profecto, mi \n Zenobi — sic enim mihi notum est ingenium tuum et pulchritudinis \n omnimodae amator animus sine libidinis inmoderatione atque \n sordibus, quod signum in te futurae sapientiae perniciosis cupiditatibus \n diuino iure praescribit, ne tuam causam deseras falsis\n\n \n\n \n \n \n uoluptatibus inlectus, qua praeuaricatione nihil turpius et periculosius \n inueniri potest — assequeris ergo ista, mihi crede, cum eruditioni \n operam dederis, qua purgatur et excolitur animus nullo modo ante \n idoneus, cui diuina semina rommittantur committantur . quod totum cuius modi \n sit et quem flagitet ordinem quidue studiosis et bonis ratio promittat \n qualemque uitam nos uiuamus, carissimi tui, et quem fructum \n de liberali otio carpamus, hi te libri satis, ut opinor, edocebunt \n nomine tuo nobis quam nostra elaboratione dulciores, praasertim praesertim si \n te in ipsum ordinem, de quo ad te scribo, meliora eligens mserere inserere \n atque coaptare uolueris. \n \n \n \n","5":"\n Nam cum stomachi dolor scholam me deserere coegisset, qui \n iam, ut scis, etiam sine ulla tali necessitate in philosophiam confugere \n moliebar, statim me contuli ad uillam familiarissimi nostri \n Uerecundi. quid dicam eo libente? nosti optime hominis cum in 0111nes \n tum uero in nos beniuolentiam singularem. ibi disserebamus \n inter nos, quaecumque uidebantur utilia adhibito sane stilo, quo \n cuncta exciperentur, quod uidebam conducere ualetudini meae. cum \n enim nonnulla loquendi eura cura detinerer, nulla inter disputandum inrepebat \n immoderata contentio; simul etiam, ut, si quid nostrum \n litteris mandare placuisset, nec aliter dicendi necessitas nec labor \n recordationis esset. agebant autem ista mecum Alypius et Nauigms , \n frater meus, et Lieentius repente admirabiliter poeticae deditus; Trygetium \n item nobis militia reddiderat, qui tamquam ueteranus adamanit adamauit \n historiam; etiam in libris nonnihil habebamus. \n \n \n","6":"\n Sed nocte quadam, cum euigilassem de more mecumque \n ipse tacitus agitarem, quae in mentem nescio unde ueniebant \n — nam id mihi amore inueniendi ueri iam in consuetudinem uerterat, \n ut aut primam, si tales curae inerant, aut certe ultimam, dimidiam \n tamen fere noctis partem peruigil quodcumque cogitarem, nec me\n\n \n \n \n patiebar ndulescentium adulescentium lucubrationibus a mo ipso auocari, quia ot \n illi por totum diom diem tantum agebant, ut nimiuni nimium mihi uideretur, si \n aliquid etiam noctium in stndiorum studiorum laborem usurparent, et id a \n me ipsi quoque praeceptum habebant, ut aliquid et praeter codices \n secum agerent et sese habitare consuefacerent animum — ergo, \n ut dixi, uigilabam, cum ecce aquae sonus pone balnras balneas , quae praeterfha-bilt, \n eduxit me in aures et animaduersus est solito adtrntius adtentius . \n mirum admodum mihi uidrbatur uidebatur , quod nunc clarius nunc pressius \n eadem aqua strcpebat strepebat silicibus inruens. coepi a me quaerere, \n quaenam causa esset. fateor, nihil occurrebat, cum Licentius iecto lecto \n suo inportunos percusso iuxta ligno sorices terruit seseque uigilantelll uigilantem \n lioc hoc modo indicauit. cui ego: Animaduertis, inquam, Licenti \n — nam uideo tibi Musam tuam lumen ad lucubrandum accendisse \n — quomodo canalis iste inconstanter sonet ? — lam , inquit, mihi \n hoc non est nOUlIIll . nam desiderio serenitatis cum expergefactus \n nliquando aliquando aurem admouissem, ne imber ingrueret, hoc agebat aqua \n ista, quod nunc. — Approbauit TrygPiius . nam et ipse in eodem \n conclaui lecto suo cubans uigilabat nobis nescientibus — erant enim \n tenebrae — quod in ltalia Italia etiatn etiam pecuniosis prope necesse est. \n \n \n","7":"\n Ergo ubi uidi scholam nostram, quantaeumque quantacumque aderat — \n nam et Alypius et Nauigius in urbem ierant — etiam illis horis llon non \n sopitillll , et me cursus ille aquarum aliquid de se dicere admonebat: \n Quidnam nobis, inquam, uidetur esse causae, quod sic alternat liic hic \n sonus? non enim quemquam putamus his horis uel transitu uel re \n aliqua lauanda totiens illum meatum interpellare. — Quid putas, \n inquit Licentius, nisi alicubi folia cuiuscemodi, quae autumno perpetua \n copioseque dpeidunt decidunt , angustiis canalis intertrusa uiiici aliquando \n atque eedere cedere , ubi autem unda, quae urgebat, pertransierit, rursuni rursum \n colligi atque stipari aut aliquid aliud uario casu foliorum natantium\n\n \n \n \n fieri, quod ad illum fluxum nunc refrenandum nunc emittendum \n similiter ualeat? — Uisum est mihi probabile aliud non habenti confessusque \n sum laudans ingenium eius nihil me inuenisse, cum diu \n quaesissem, cur ita esset. \n \n \n","8":"\n Tum interposito modico silentio: Merito, inquam, tu nihil \n mirabaris et apud Calliopam te intus tenebus tenebas . — Merito, inquit ille, \n sed modo plane dedisti mihi magnum mirari. — Quidnam hoc est? \n inquam. — Quod tu, inquit, ista miratus es. — Unde enim solet, inquam, \n oboriri admiratio aut quae huius nitii uitii mater est nisi res insolita \n praeter manifestum causarum ordinem ? - Et ille: \\'Praeter mnnifrstum \\' \n inquit, accipio; nam praeter ordinem nihil mihi fieri uidetur. \n — Hic ego erectior spe alacriore, quam soleo esse, cum aliquid ab \n his requiro, quod rem tantam et tam subito heri paene ad ista \n conuersus adulescentis animus concepisset nulla umquam de his rebus \n inter nos antea quaestione agitata: Bene, inquam, bene; sed \n prorsus bene multum sensisti, multum ausus es. hoc, mihi crede, \n longo interuallo transcendit Heliconem, ad cuius uerticem tamquam \n ad caelum peruenire conaris. sed peruellem adesses huic sententine sententiae ; \n nam eam labefactare temptabo. — Sine, inquit, modo me \n mihi, quaeso te; nam ualdc ualde in aliud intendi animum. — Hic ego \n nonnihil metuens, ne studio poeticae penitus prouolntus prouolutus a philosophia \n longe raperetur: Inritor, inquam , abs te uersus istos tuos omni \n metrorum genere cantando et ululando insectari, qui inter te atque \n ueritatem inmaniorem murum quam inter amantes tuos conantur \n erigere; nam in se illi vel uel inolita rimula respirabant. Pyramum enim \n ille tum canere instituerat.\n\n \n\n \n \n \n \n \n\n","9":"\n Quod cum seueriore quam putabat uoce dixissem, subticuit \n aliquantum. et ego iam reliqueram coeptam et ad me redieram, \n ne frustra occupare praeoccupatum atque inepte neIlem uellem ; tum ille: \n Egomet meo indicio quasi sorex, \n inquit, non dictum est commodius apud Terentium quam nunc dici \n a me de me potest; sed sane illud ultimum fortasse in contrarium \n uertetur; quod enim ait ille: \n hodie perii, \n ego forte hodie inueniar. nam si non contemnitis, quod superstitiosi \n solent, etiam de muribus augurari, si ego illum murem uel \n soricem, qui me tibi uigilantem detulit, strepitu meo commonui, si \n quid sapit, redire in cubile suum secumque conquiescere, cur non ego \n ipse isto strepitu uocis tuae commonear philosophari potius quam \n cantare? nam illa est, ut tibi cotidie probanti iam coepi credere, uera \n et inconcussa nostra habitatio. quare, si tibi molestum non est atque \n id fieri debere arbitraris, roga quod uis; defendam, quantum possum, \n ordinem rerum nihilque praeter ordinem fieri posse asseram. tantum \n enim eum animo imbibi atque hausi, ut, etiamsi me quisquam \n in hac disputatione superarit, etiam hoc nulli temeritati sed rerum \n ordini tribuam. neque enim res ipsa, sed Licentius licentius superabitur. \n \n \n \n","10":"\n Ego rursum gaudens eis me restitui. tum Trygetio: \n Quid, inquam, tibi uidetur? — Faueo quidem, inquit, ordini plllrimum plurimum , \n sed incertus sum tamen et rem tantam diligentissime discuti \n cupio. - Fauurem , inquam, tuum illa ergo pars habeat; nam \n quod incertus es, etiam cum Licentio ac me ipso tibi puto esse commune. \n — Prorsus, ait Licentius licentius , ego huius sententiae certus sum. \n quid enim dubitem parietem, cuius mentionem fecisti, antequam \n plane se erexit, diruere? non enim uere poetica tantum me auertere\n\n \n\n \n \n \n a pliilosophi;i potcst potest , quantum inuoniondi inueniendi uori ueri diffidrntia diffidentia . — THill \n Tryootius oaudontibus gaudentibus uerbis: Habomus Habemus , inquit, iam. quod plus ost est , \n Licontium non Acadoinicum Academicum . eos cnim enim ille studiosissimo studiosissime dofondoro \n solobat solebat . — Haoc Haec modo, inquit, omitto omitte qunrso , 110 mo lioc unfrHIlJ \n quiddam ot captatorium a noscio nescio qua diuina ro, quao quae mihi so ostentaro ostentare \n cocpit coepit ot cui mo inhiantoin inhiantem suspondo suspendo , detorquoat detorqueat atquo atque disrunipat . \n — Hic ofjo multo uborius uberius cornons abundaro abundare laotitias laetitias meas, quam \n uel optare aliquando ausus sum, uersum Istum gestions gestiens effudi: \n sic pater ile ille deus faciat ! \n perducet enim ipse, si sequimur, quo nos irc ire iubot iubet atque ubi ponere \n sedom sedem , qui dat modo ang-urium nostrisquo nostrisque inlabitur animis. nec \n enim altus Apollo est, qui in speluncis in montibus in nemoribus \n nidoro nidore turis pecudumque calamitate concitatus inplet insanos, sed \n alius profecto ost est , alius ille altus ueridicus atquc atque ipsa — quid enim \n uorbis uerbis ambiam? — urritas ueritas , cuius uates sunt, quicumque possunt \n osse esse sapirntl\\'s. ergo adgrrdiemur adgrediemur , Litenti ; freti pietate cultores \n uestigiis nostris ignom ignem porniciosum perniciosum fnmosarum fumosarum cupiditatum opprimamlls opprimamus . \n \n \n","11":"\n Iam, inquit, interroga, oro to, si possim hoc tantum noscio nescio \n quid explicare et uerbis et Illris meis . — Hoc ipsum, inquam, mihi \n rosponde responde , primo undo unde tibi uideatur aqua ista non temore temere sic sed ordine \n influero influere . nam quod ligneolis canalibus suporlabitur ot ducitur \n usque in usus nostros, potest ad ordinem pertinere. factum cst est enim \n ab hominibus rationo ratione utentibus, ut lIno uno oius eius itinore itinere simul ot biborent biberent \n et lauarent, et pro locorum oportunitatibus consoquons consequens orat erat , ut ita\n\n \n\n \n \n \n fieret, quod uero illa, ut dicis, folia sic inciderunt, ut hoc, quod ammirati \n sunltls , eueniret, quo tandem rerum ordine ac non casu potius \n factum putabimus? - Quasi uero, inquit ille, aliter, atque ceciderunt, \n debuisse aut potuisse cadere cuiquam uideri potest serenissime intuenti \n nihil posse fieri sine causa. quid? iam uis persequar situs \n arborum atque ramorum Ipsumque pondus, quantum natura foliis \n imposuit? quid? aeris uel mobilitatem, qua uolitant, uel mollitiam, \n qua descendunt, uariosque lapsus pro affectione caeli pro onere pro \n figuris suis ceterisque innumerabilibus atque obscurioribus causis \n quid me attinet quaerere? latent ista sensus nostros, penitus latent; \n illud tamen, quod adgressae quaestioni satis est, nescio quo modo \n animum non latet, nihil fieri sine causa. potest enim odiosus percontator \n pergere quaerere: quae causa erat, ut ibi arbores ponerentur? \n respondebo secutos esse homines uber terrae. quid, si fructuosae \n arbores non sunt ac temere natae sunt? et hic respondebo nos \n parum uidere; nam temerariam quae illas genuit nequaquam esse \n naturam. quid plura? aut aliquid sine causa fieri docear aut nihil \n fieri nisi certo causarum ordine credite. \n \n \n","12":"\n Cui ego: Licet, inquam, me odiosum percontatorem \n noces uoces — uix enim possum non esse, qui expugnaui, ne cum Pyramo \n et Thisbe conloquereris — pergam tamen quaerere abs te. natura \n ista, quam uis uideri ordinatam, cui bono - ut de ceteris rebus innumerabilibus \n taceam- istas ipsas arbores, quae fructus non afferunt, \n procreauit? — At illo cogitante, quid diceret, ait Trygetius: Xumquidnam Numquidnam \n usus arbustorum in solis fructibus praebetur hominibus? \n quanta sunt alia, quae umbra, lignis, quamuis postremo, quae ipsis \n frondibus seu foliis fiant? — Noli obsecro, inquit ille, interrogationibus \n eius haec reddere. innumerabilia sunt enim, quae proferri\n\n \n\n \n\n \n \n \n possunt, ex quibus nulla est hominibus utilitas aut certe ita latet \n uel inbecilla est, ut ab hominibus, praesertim nobis, erui defendiue \n non possit. ipse potius nos doceat, quomodo aliquid fiat, quod non \n causa praecesserit. — Post, inquam, ista uidebimus. non enim iam \n me necesse est esse doctorem, cum tu, qui iam tantae rei te certum \n esse professus es, adhuc me nihil docueris nimium discere cupientem \n et propter hoc solum dies noctesque uigilantem. \n \n \n","13":"\n Quo me mittis? inquit; an quia te leuius sequor quam \n illa folia uentos, quibus in profluentem iaciuntur, ut eis cadere parum \n sit, nisi etiam trahantur? nam quid aliud erit, cum Licentius et \n Augustinum et ea quae sunt in media philosophia docet? — Noli \n obsecro, inquam, aut te tantum abicere aut me extollere. nam et \n ego in philosophia puer sum et non nimis curo, cum interrogo, per \n quem mihi ille respondeat, qui me cotidie querulum accipit, cuius \n quidem credo quandoque uatem futurum; neque hoc \\'quandoque\\' 15 \n forsitan longum est. sed tamen alii quoque multum sepositi ab \n huius modi studiis docere aliquid possunt, cum disserentium societati \n quasi uinculis interrogationum coartantur. idem autem aliquid non \n est nihil. an non uides — tuo enim simili utar libentius — illa ipsa \n folia, quae feruntur uentis, quae undis innatant, resistere aliquantum \n praecipitanti se flumini et de rerum ordine homines commonere, \n si tamen hoc, quod abs te defenditur, uerum est ? \n \n \n","14":"\n Hic ille lecto etiam exiliens prae laetitia: Quis neget, deus \n magne, inquit, te cuncta ordine administrare ? quam se omnia \n tenent! quam ratis successionibus in nodos suos urgentur! quanta \n et quam multa facta sunt, ut haec loqueremur! quanta fiunt, ut te \n inueniamus! unde enim hoc ipsum nisi ex rerum ordine manat et ducitur, \n quod euigilauimus, quod illum sonum aduertisti, quod quaesisti \n tecum causam, quod tu causam tantillae rei non inuenisti ? sorex \n etiam prodit, ut ego uigilans prodar. postremo tuus etiam ipse sermo\n\n \n \n \n te fortasse id non agente — non enim cuiquam in potestate est, \n quid ueniat in mentem — sic nescio quo modo circumagitur, ut me \n ipse doceat, quid tibi debeam respondere. namque oro te, si haec, \n quae a nobis dicta sunt, litteris, ut instituisti, mandata peruagentur \n paulo latius ad hominum famam, nonne ita res magna uidetur, ut \n de illa consultus aliqui uates magnus aut Chaldeus respondere \n debuerit, multo antequam euenit ? quodsi respondisset, ita diuinus \n diceretur, ita efferretur laudibus omnium, ut tamen ex eo nemo \n quaereret, cur folium ex arbore ceciderit aut utrum mus oberrans \n iacenti homini molestus fuerit. numquidnam enim talia futura quisquam \n illorum aut per se dixit aliquando aut a consultore coactus \n est dicere ? atqui si futurum quendam librum non ignobilem diceret \n et id necessario euenturum uideret — non enim posset aliter diuinare \n — profecto quidquid uolutatio foliorum in agro, quidquid uilissima \n bestiola in domo facit, tam sunt in rerum ordine necessaria quam illae \n litterae. his enim uerbis fiunt, quae sine illis praecedentibus uilissimis \n rebus nec in mentem uenire possent nec ore procedere posterisque \n mandari. quare iam, rogo, nemo ex me quaerat, cur quidque \n fiat. satis est nihil fieri, nihil gigni, quod non aliqua causa genuerit \n ac mouerit. \n \n \n \n","15":"\n Apparet te, inquam, nescire, adulescens, quam multa \n et a qualibus uiris contra diuinationem dicta sint. sed responde \n nunc, non utrum fiat aliquid sine causa — nam id iam uideo te \n nolle respondere — sed ordo iste susceptus tuus bonumne quicquam \n an malum tibi esse uideatur. — Et ille submorans: Non, inquit, \n sic rogasti, ut unum de duobus queam respondere. uideo hic enim \n quandam medietatem. nam ordo mihi nec bonum nec malum \n uidetur. — Quid saltem censes, inquam, ordini esse contrarium ? —\n\n \n\n \n \n \n Xihil , ait ille; nam quomodo esse quicquam contrarium potest ei rei, \n quae totum occupauit, totum obtinuit? quod enim erit ordini contrarium, \n necesse erit esse praeter ordinem; nihil autem esse praeter \n ordinem uideo: nihil igitur ordini oportet putare esse contrarium. \n — Ergone, ait Trygetius, contrarius ordini error non est? — Nullo \n modo, inquit; nam neminem uideo errare sine causa; causarum \n autem series ordine includitur et error ipse non solum gignitur causa \n sed etiam gignit aliquid, cui e causa fit. quam ob rem quo extra \n ordinem non est, eo non potest ordini esse contrarius. \n \n \n","16":"\n Et cum tacuisset Trygetius egoque me ipsum non caperem \n gaudio, quod uidebam adulescentem, carissimi amici filium, etiam \n meum fieri, nec solum, uerum in amicum quoque iam mihi surgere \n atquegrandescere et, cuius studium uel in mediocres litteras desperaueram, \n quasi respecta possessione sua toto impetu in mediam \n uenire philosophiam — quod dum tacitus miror et exaestuo in gratulatione, \n subito ille quasi mente quadam correptus exclamat:s o si \n possem dicere quod uolo! rogo, ubiubi estis, uerba, succurrite. et \n bona et mala in ordine sunt. credite, si uultis; nam quomodo id explicem \n nescio. \n \n \n","17":"\n Ego mirabar et tacebam. Trygetius autem ubi uidit \n hominem paululum quasi digesta ebrietate affabilem factum redditumque \n conloquio: Absurdum, inquit, mihi uidetur, Licenti, et \n plane alienum a ueritate quod dicis; sed quaeso patiare me paululum \n nec proturbes eIamitando clamitando . —Dic quod uis, ait ille; non enim metuo, \n ne me auferas ab eo, quod uideo ac paene teneo. — Utinam, inquit, \n ab eo quemdefendis ordinedeuius non sis! non tanta in deum feraris, \n ut mitius loquar, incuria. quid enim potuit dici magis impium quam \n etiam mala ordine contineri ? certe enim deus amat ordinem. —Uero \n amat, ait ille; ab ipso manat, cum ipso est, et si quid potest de re\n\n \n \n \n tantum alta conuenientius dici, cogita quaeso ipse tecum. nec enim \n sum idoneus, qui te ista nunc doceam. — Quid cogitem ? inquit Trygetius; \n accipio prorsus quod dicis satisque mihi est in eo, quod intellego. \n certe enim et mala dixisti ordine contineri et ipsum ordinem \n manare a summo deo atque ab eo diligi. ex quo sequitur, ut et mala \n sint a summo deo et mala deus diligat. \n \n \n","18":"\n In qua conclusione timui Licentio. at ille ingemescens \n difficultate uerborum nec omnino quaerens, quid responderet, sed \n quem ad modum quod respondendum erat promeret: Xon Non diligit \n deus mala, inquit, nec ob aliud, nisi quia ordinis non est, ut et deus \n mala diligat; et ordinem ideo multum diligit, quia per eum non diligit \n mala. at uero ipsa mala qui possunt non esse in ordine, cum deus \n illa non diligat ? nam iste ipse est malorum ordo, ut non diligantur \n a deo. an paruus rerum ordo tibi uidetur, ut et bona deus diligat \n et non diligat mala? ita nec praeter ordinem sunt mala, quae non \n diligit deus, et ipsum tamen ordinem diligit; hoc ipsum enim diligit, \n diligere bona et non diligere mala, quod est magni ordinis et diuinae \n dispositionis. qui ordo atque dispositio quia uniuersitatis congruentiam \n ipsa distinctione custodit, fit, ut mala etiam esse necesse sit. \n ita quasi ex antithetis quodam modo, quod nobis etiam in oratione \n iucundum est, ex contrariis, omnium simul rerum pulchritudo \n figuratur. \n \n \n","19":"\n Post hoc intersiluit modice et repente sese erigens, qua \n Trygetius lectum habebat: Nam quaero ex te, quaeso, inquit, \n iustusne sit deus. — Tacebat ille nimis, ut postea retulit, ammirans \n et horrens subito condiscipuli et familiaris sui afflatum noua \n inspiratione sermonem. quo tacente ille ita secutus est: Si enim \n deum iustum non esse responderis, tu uideris quid agas, qui me dudum \n impietatis arguebus arguebas . si autem, ut nobis traditur nosque ipsius \n ordinis necessitate sentimus, iustus est deus, sua cuique distribuendo \n utique iustus est. quae autcm autem distributio dici potest, ubi distinctio \n nulla est? aut quae distinctio, si bona sunt omnia? quidue\n\n \n \n \n praeter ordinem reperiri potest, si dei iustitia bonorum malorumqucj malorumque \n meritis sua cuique redduntur? iustum autem deum omnes fatemur: \n totum igitur ordine includitur. — Quibus dictis relisit se strato et \n iam lenior uoce, cum ei uerbum nemo faceret: Nihilne mihi, inquit, \n uel tu, qui conpulisti ad ista, respondes? \n \n \n \n","20":"\n Cui ego: \n Noua nunc religio istaec in te incessit, cedo, \n inquam. sed quod uidebitur, per diem respondebo, qui mihi iam uidetur \n redire, nisi lunae est ille qui fenestris fulgor induitur. simul \n et tacendum est, ne tanta bona tua, Licenti, absorbeat obliuio. \n quando enim nostrae litterae non sibi haec mandari ftagitent flagitent ? \n dicam plane tibi quod sentio. disputabo aduersus te, quantum possum; \n non enim mihi, si me uiceris, maior triumphus dari potest. si \n autem uel calliditati uel acuto cuidam errori hominum, quorum partes \n suscipere temptabo, cesserit inbecillitas tua, quae minus pasta \n eruditione disciplinarum tantum deum fortasse sustinere non \n poterit, res te ipsa commonebit, quantae tibi uires, ut in eum firmior \n redeas, parandae sint, simul quia et istam disputationem nostram \n elimatius uolo prouenire; non enim grossis auribus eam debeo. nam \n Zenobius noster multa mecum saepe de rerum ordine contulit, cui \n alta percontanti numquam satisfacere potui seu propter obscuritatem \n rerum seu propter temporum angustias. crebrarum autem \n ille procrastinationum usque adeo fuit inpatiens, ut me, quo diligentius \n et copiosius respondere cogerer, etiam carmine prouocaret, \n et bono carmine, unde illum magis ames. sed neque tunc tibi legi \n potuit ab istarum rerum studio remotissimo neque nunc potest. \n nam profectio eius tam repentina et perturbata fuit tumultu illo, \n ut nihil istorum uenire nobis in mentem potuerit; nam id relinquere \n mihi responsuro statuerat et multa concurrunt, cur ei sermo iste\n\n \n\n \n \n \n mittatur. primum est, quia debetur, deinde, quia, cuius modi nunc \n uitam ducamus, etiam sic indicari eius in nos beniuolentiae decet, \n postremo, quod in gaudio de spe tua nemini cedit. nam et cum praesens \n esset, pro familiaritate patris tui uel potius omnium nostrum \n multum sollicitus erat, ne ingenii tui quaedam scintillae, quas diligenter \n animaduertebat, non tam conflarentur cura mea quam tua \n extinguerentur incuria; et cum te poeticae quoque studiosum esse \n cognouerit, sic gratulabitur, ut eum mihi gestientem uidere iam \n uidear. \n \n \n","21":"\n Nihil mihi quidem gratius facies, inquit; sed siue \n mobilitatem meam et puerilem leuitatem ridebitis siue aliquo uere \n diuino nutu et ordine fit in nobis, non uobis dubitem dicere: pigrior \n sum ad illa metra subito effectus; alia, longe alia nescio quid \n mihi nunc luce resplenduit. pulchrior est philosophia, fateor, \n quam Thisbe, quam Pyramus, quam illa Uenus et Cupido talesque \n omnimodi amores. — Et cum suspirio gratias Christo agebat. accepi \n ego haec, quid dicam libenter aut quid non dicam ? accipiat quisque, \n ut uolet, nihil curo, nisi quod forte inmodice gaudebam. \n \n \n","22":"\n Interea post paululum dies sese aperuit. surrexerunt illi \n et ego inlacrimans multa oraui, cum audio Licentium succinentem \n illud propheticum laete atque garrule: deus uirtutu uirtutum m, conuerte \n nos et ostende faciem tuam, et salui \n erimus. quod pridie post caenam cum ad requisita naturae foras \n exisset, paulo clarius cecinit., quam ut mater nostra ferre posset, quod \n illo loco talia continuo repetita canerentur. nihil enim aliud dicebat, \n quoniam ipsum cantilenae modum nuper hauserat et amabat, ut \n fit, melos inusitatum. obiurgauit eum religiosissima, ut scis, femina \n ob hoc ipsum, quod inconueniens locus cantico esset. tunc ille dixerat \n iucans iocans : Quasi uero, si quis hic me inimicus includeret, non erat \n deus exauditurus uocem meam.\n\n \n\n \n \n \n \n \n \n","23":"\n Ergo mane cum regressus esset solus — nam uterque ob \n eandem causam processerat — accessit ad lectulum meum: Uerum \n mihi dic, inquit, ita fiat nobis quod uis, quid de me existimes. — \n Atque ego adulescentis dexteram adprehendens: Quid, inquam, existimem, \n sentis credis intellegis. neque enim arbitror te frustra heri \n tam diu cecinisse, ut uirtutum deus conuerso tibi se ostendat. — At \n ille cum admiratione recordatus: Magnum, inquit, dicis et uerum. \n non enim me ipsum parum mouet, quod modo tam aegre auocabar \n a nugis illis carminis mei, et iam redire ad eas piget et pudet; ita totus \n in quaedam magna et mira subuehor. nonne hoc est uere in deum \n conuerti ? simul et illud gaudeo, quod frustra mihi scrupulus superstitionis \n iniectus est, quod tali loco talia cantitabam. — Mihi, inquam, \n neque hoc displicet et ad illum ordinem puto pertinere, ut etiam \n hinc aliquid diceremus. nam illi cantico et locum ipsum, quo illa \n offensa est, et noctem congruere uideo. a quibus enim rebus putas \n nos orare ut conuertamur ad deum eiusque faciem uideamus, nisi \n a quodam ceno corporis atque sordibus et item tenebris, quibus \n nos error inuoluit? aut quid est aliud conuerti nisi ab inmoderatione \n uitiorum uirtute ac temperantia in sese adtolli ? quidue aliud est \n dei facies quam ipsa, cui suspiramus et cui nos amatae mundos \n pulchrosque reddimus, ueritas? — Melius dici non potest, inquit \n exclamans; deinde suppressius quasi ad aurem: Uide quaeso, \n quanta occurrerunt, ut credam erga nos aliquid iam prosperiore \n ordine fieri. \n \n \n","24":"\n Si ordinem, inquam, curas, redeundum tibi est ad illos \n uersus. nam eruditio disciplinarum liberalium modesta sane atque \n succincta et alacriores et perseuerantiores et comtiores exhibet \n amatores amplectendae ueritati, ut ardentius appetant et\n\n \n\n \n \n \n constantius insequantur et inhaereant postremo dulcius, quae uoeatllr , \n Licenti, beata uita. qua nominata omnes sese erigunt et quasi adtendunt \n in manus, utrum habeas, quod dare possis egentibus uariisque \n morbis impeditis. quibus sapientia cum praecipere coeperit, ut \n medicum perferant seque cum aliqua patientia curari sinant, in \n pannos suos recidunt, quorum concalefactione tabificati scabiem \n uoluptatum aerumnosarum scalpunt libentius, quam ut monita medici \n paululum dura et morbis onerosa perpetiendo atque subeundo \n ualetudini sanorum lucique reddantur. itaque illo summi dei nomine \n ac sensu tamquam stipe contenti uiuunt miseri, uiuunt tamen. \n alios autem uiros uel, ut uerins uerius loquamur, alias animas, dum hoc \n corpus agunt, iam thalamo suo dignas coninx coniux ille optimus ac pulcherrimus \n quaerit, quibus non uiuere sed beate uiuerc uiuere satis est. unde uade \n ergo interim ad illas Musas. uerum tamen scis, quid te facere \n lIelim uelim ? — Iube, ait, quod placet. — Ubi se, inquam, Pyramus et \n illa eius super inuicem, ut cantaturus es, interemerint, in dolore \n ipso, quo tuum carmen uehementius inflammari decet, habes conimodissimam commodissimam \n oportunitatem. arripe illius foedae libidinis et incendiorum \n uenenatorum execrationem, quibus miseranda illa contingunt, \n deinde totus adtollere in laudem puri et sinceri amoris, quo \n animae doctae disciplinis et uirtute formonsae copulantur intellectui \n per philosophiam et non solum mortem fugiunt uerum etiam uita \n beatissima perfruuntur. - Hie Hic ille tacitus ac diu consideratione nutans \n motato tnpitr capite abscessit. \n \n \n","25":"\n Deinde ego quoque surrexi redditisque deo cotidianis \n noti uotis ; ire coeperainus coeperamus in balneas — ille enim locus nobis, cum caolo \n tristi in agro esse minimo minime poteramus, aptus ad disputandum et \n familiaris fuit — cum ecce ante fores aduertimus gallos gallinatios\n\n \n\n \n \n \n incuntes pugnam nimis acrem. libnit libuit attendere. quid enim non \n ambiunt, qua non peragrant oculi amantum, ne quid undeunde innuat \n pulchritudo rationis cuncta scientia et nescientia modificantis \n et gubernantis, quae inhiantes sibi sectatores suos trahit quacumque \n atque ubique se quaeri iubet? nam unde aut ubi non potest signum \n dare ? ut in eisdem ipsis gallis erat uidere intenta proiectius \n capita, inflatas comas, uehementes ictus, cautissimas euitationes \n et in omni motu animalium rationis cxpertium nihil non decorum \n quippe alia ratione desuper omnia moderante; postremo legem ipsam \n nictoris uictoris , superbum cantum et membra in unum quasi orbem collecta \n uelut in fastum dominationis; signum autem uicti, elatas a \n ceruice pinnulas et in uoce atque motu deforme totum et eo ipso \n naturae legibus nescio quo modo concinnum et pulchrum. \n \n \n","26":"\n Multa quaerebamus, cur sic omnes, cur propter dominationem \n in subiectas sibi feminas, cur deinde nos ipsa pugnae facies \n aliquantum et praeter altiorem istam considerationem duceret \n in uoluptatpm uoluptatem spectaculi, quid in nobis esset, quod a sensibus rrmota remota \n multa quaereret, quid rursum, quod ipsorum sensuum inuitatione \n caperetur. dicebamus nobis ipsis: ubi non lex? ubi non meliori \n debitum imperium? ubi non umbra constantine constantiae ? ubi non imitatio \n uerissimae illius pulchritudinis? ubi non modus? atque inde ammoniti , \n ut spectandi modus esset, perreximus, quo propositum erat, \n atque ibi, ut potuimus, sane diligenter — nam et recentes res erant \n et quando poterant tam insignita trium studiosorum memoriam effugere? \n — omnia nostrae lucubrationis opuscula in hanc libelli \n partem contulimus nihilque a me aliud factum est illo die, ut ualetudini \n parcerem, nisi quod ante caenam cum ipsis dimidium uolumen \n Uergili audire cotidie solitus eram, nihil nobis ubique aliud quam\n\n \n \n \n rerum modum considerantibus, quem non probare nemo potest, \n sentire autem, cum quisque aliquid studiose agit, difficillimum atque \n rarissimum. \n \n \n","27":"\n Deinde postridie bene mane alacres ad solitum locum \n conuenimus in eoque consedimus. et ego attentis in me ambobus: \n Hic esto, inquam, Licenti, quantum potes, et tu quidem, Trygeti; \n nec enim parua res agitur: de ordine quaerimus. quid ego nunc quasi \n in schola illa, unde me quoquo modo euasisse gaudeo, constitutus \n copiose atque ordinate nobis ordinem laudem ? accipite, si uultis — \n iinmo facite ut uelitis — quo neque quicquam de huius laude breuius \n neque, ut mihi uidetur, uerius dici potest. ordo est, quem si tenuerimus \n in uita, perdueet perducet ad deum, et quem nisi tenuerimus in uita, non \n perueniemus ad deum. peruenturos autem nos iam, nisi me animus \n de nobis fallit, praesumimus et speramus. diligentissime igitur \n inter nos ista quaestio uersari debet atque dissolui. uellem adessent \n ceteri, qui nobiscum his negotiis solent interesse; uellem, si fieri potest, \n non istos tantum, sed omnes saltem familiares nostros, quorum \n semper admiror ingenium, nunc mecum habere quam uos estis intentos, \n aut certe ipsum tantum Zenobium, quem de hac re tanta \n inolientem molientem numquam pro eius magnitudine otiosus accepi. sed \n quia id non euenit, legent litteras nostras, quoniam instituimus iam \n de istis rebus ucrba uerba non perdere resque ipsas a memoria fugaces scriptorum \n quasi uincnlo uinculo , quo reducantur, innectere. et sic fortasse ordo \n ipse poscebat, qui eorum procurauit absentiam. nam et uos profecto \n in rem tantam, quia solis perferenda inponitur nobis, erectiore \n animo insurgitis et cum illi legerint, qui nobis maxima cura sunt, si \n quid eos mouerit ad contradicendum, alias nobis disputationcs disputationes disputatio \n ista procreabit seque ipsa successio sermonum in ordinem \n inseret disciplinae. sed nunc, ut promisrram promiseram , Licentio, quantum \n res patitur, aducrsabor aduersabor , qui totam causam iam paene confecit, si \n possit eam defensionis muro stabiliter finncque nalInre .\n\n \n \n \n \n \n","28":"\n Hic, ubi eos silentio uultu oculis suspensione atque \n immobilitate membrorum et rei magnitudine satis commotos et \n audiendi desiderio inflammatos esse conspexi: Ergo, inquam, Licenti, \n si tibi uidetur, collige in te quidquid uirium potes, elima quidquid \n habes acuminis et ordo iste quid sit definitione conplectere. — Tum \n ille ubi se ad definiendum cogi audiuit, quasi aqua frigida adspersus \n exhorruit et turbatiore uultu me intuens atque, ut fit, ipsa trepidatione \n subridens: Quid hoc est rei? quid quasi tibi uideor, inquit, \n annuere? nescio, quo aduenticio spiritu me credis inflatum. — \n Statimque sese animans. Aut fo.tasse, ait, aliquid mecum est? — \n Paululumque siluit, ut in definitionem, quidquid illi de ordine notionis \n erat, conduceretur, deinde erectior: Ordo est, inquit, per quem \n aguntur omnia, quae deus constituit. \n \n \n","29":"\n Quid? ipse deus, inquam, non tibi uidetur agi ordine? — \n Prorsus, inquit, uidetur. - Ergo agitur deus? ait Trygetius. — Et \n ille: Quid enim? inquit; Christum deum negas, qui et ordine ad nos \n uenit et a patre deo missum esse se dicit? si igitur deus Christum \n \\' ordine ad nos misit et deum Christum esse non negamus, non solum \n agit omnia sed agitur etiam deus ordine. — Hic Trygetius addubitans: \n Nescio, inquit, quomodo istuc accipiam. deum enim quando \n nominamus, non quasi mentibus ipse Christus occurrit, sed pater. \n ille autem tunc occurrit, quando dei filium nominamus. — Bellam \n rem facis, inquit Licentius. negabimus ergo dei filium deum \n esse? — Hic ille, cum ei respondere periculosum uideretur, tamen \n se coegit atqu atque ait: Et hic quidem deus cst est , sed tamen proprie \n patrem deum dicimus. — Cui ego: Cohibe te potius, inquam; \n non enim filius improprie deus dicitur. — At ille religione \n commotus cum etiam uerba sua scripta esse nollet, urguebat\n\n \n\n \n \n \n Licentius, ut manerent, puerorum scilicet more uel potius \n hominum — pro nefas! — paene omnium, quasi uero gloriandi causa \n inter nos illud ageretur. cuius motum animi cum obiurgarem \n grauioribus uerbis, erubuit. qua eius perturbatione animaduerti \n ridentem laetantemque Trygetium et ambobus: Itane agitis? \n inquam; nonne uos mouet, quibus uitiorum molibus atque \n imperitiae tenebris premamur et cooperiamur? haecinest illa \n paulo ante uestra, de qua ineptus laetabar, attentio et in deum \n ueritatemque surrectio? o si uideretis uel tam lippientibus oculis \n quam ego, in quibus periculosis iaceamus, cuius morbi dementiam \n risus iste indicet! o si uideretis! quam cito, quam statim quantoque \n productius eum uerteretis in fletus! miseri, nescitis ubi simus? demersos \n quidem esse animos omnium stultorum indoctorumque commune \n est, sed non uno atque eodem modo demersis opem sapientia \n et manum porrigit. alii sunt, credite, alii sunt, qui sursum uocantur, \n alii, qui in profunda laxantur. nolite, obsecro uos, geminare mihi \n miserias. satis mihi sint uulnera mea, quae ut sanentur, paene cotidianis \n fletibus deum rogans indigniorem tamen esse me, qui tam \n cito saner, quam uolo, saepe memet ipse conuinco. nolite, obsecro, \n si quid mihi amoris, si quid necessitudinis debetis, si intellegitis, \n quantum uos diligam, quanti faciam, quantum me cura exagitet \n morum uestrorum, si dignus sum, quem non neglegatis, si denique \n deo teste non mentior, nihil me plus mihi optare quam uobis, rependite \n mihi beneficium, et si me magistrum libenter uocatis, reddite \n mihi mercedem: boni estote! \n \n \n \n","30":"\n Hic ubi, ne plura dicerem, lacrimae mihi modum imposuerunt, \n Licentius molestissime ferens, quod omnia scribebantur: \n Quid enim, ait, fecimus, oro te ? - Adhuc, inquam, nec fateris saltem \n peccatum tuum ? tu nescis in illa schola grauiter me stomachari \n solitum, quod usque adeo pueri non utilitate ac decore disciplinarum \n sed inanissimae laudis amore ducerentur, ut quosdam etiam\n\n \n \n \n aliena uerba recitare non puderet exciperentque plausus — o ingemescendum \n malum! — ab eisdem ipsis, quorum erant illa, quae \n recitabant. ita uos, quamuis nihil umquam, ut opinor, tale feceritis, \n tamen et in philosophiam et in eam uitam, quam me tandem occupasse \n laetor, aemulationis tabificae atque inanis iactantiae ultimam \n sed nocentiorem ceteris omnibus pestem introducere ac proseminare \n conamini et fortasse, quia uos ab ista uanitate morboque deterreo, \n pigriores eritis ad studia doctrinae et ab ardore uentosae famae repercussi \n in torporem inertiae congelabitis. me miserum, si necesse \n erit tales etiam nunc perpeti, a quibus uitia decedere sine aliorum \n uitiorum successione non possint! — Probabis, ait Licentius, quam \n purgatiores futuri simus. modo illud obsecramus per omnia, quae \n diligis, ut ignotum nobis nelis uelis atque illa omnia deleri iubeas, simul \n ut parcas etiam tabulis, quas iam non habemus. non enim aliquid \n in libros translatum est eorum, quae a nobis multa disserta sunt. \n — Prorsus, inquit Trygetius, maneat nostra poena, ut ea ipsa quae \n nos inIicit inlicit fama flagello proprio a suo amore deterreat. ut enim \n solis amicis et familiaribus nostris litterae istae innotescant, non \n parum desudabimus. — Assensus est ille. \n \n \n","31":"\n Atque interea mater ingressa est quaesiuitque a nobis, \n quid promouissemus; nam et ei quaestio nota erat. cuius et ingressum \n et rogationem cum scribi nostro more iussissem: Quid agitis? \n inquit; numquidnam in illis quos legitis libris etiam feminas umquam \n audiui in hoc genus disputationes inductas? — Cui ego: Xon Non ualde \n curo, inquam, superborum imperitorumque iudicia, qui similiter in legendos \n libros atque in salutandos homines inruunt. non enim cogitant, \n quales ipsi, sed qualibus induti uestibus sint et quanta pompa rerum \n fortunaeque praefulgeant. isti enim in litteris non multum attendunt, \n aut unde sit quaestio aut quo peruenire disserentes moliantur \n xquidue quidue ab eis explicatum atque confectum sit. in quibus tamen quia\n\n \n \n \n nonnulli reperiuntur, quorum animi contemnendi non sunt — \n aspersi sunt enim quibusdam condimentis humanitatis et facile per \n aureas depictasque ianuas ad sacrosancta philosophiae penetralia \n perducuntur — satis eis fecerunt et maiores nostri, quorum libros \n tibi nobis legentibus notos esse uideo, et his temporibus — ut omittam \n ceteros — uir et ingenio et eloquentia et ipsis insignibus muneribusque \n fortunae et, quod ante omnia est, mente praestantissimus Theodorus, \n quem bene ipsa nosti, id agit, ut et nunc et apud posteros \n nullum genus hominum de litteris nostrorum temporum iure conqueratur. \n mei autem libri si quorum forte manus tetigerint lectoque \n meo nomine non dixerint: \\' istequisest ?\\' codicemque proiecerint, sed \n uel curiosi uel nimium studiosi contemta uilitate liminis intrare \n perrexerint, me tecum philosophantem non moleste ferent nec \n quemquam istorum, quorum meis litteris sermo miscetur, fortasse \n contemnent. sunt enim non solum liberi, quod cuiuis disciplinae \n liberali, nedum philosophiae satis est, sed summo apud suos loco nati. \n doctissimorum autem hominum litterae etiam sutores philosophatos \n et multo uiliora fortunarum genera continent, qui tamen tanta \n ingenii uirtutisque luce fulserunt, ut bona sua cum qualibet huiusce \n modi nobilitate nullo modo uellent, etiamsi possent, ulla conditione \n mutare. nec deerit, mihi crede, tale hominum genus, cui plus \n placeat hoc ipsum, quia mecum philosopharis, quam si quid hic aliud \n aut iucunditatis aut grauitatis inuenerit. nam et feminae sunt apud \n ueteres philosophatae et philosophia tua mihi plurimum placet. \n \n \n","32":"\n Xam Nam ne quid, mater, ignores, hoc Graecum uerbum, quo \n philosophia nominatur, Latine amor sapientiae dicitur. unde etiam \n diuinae scripturae, quas uehementer amplecteris, non omnino philosophos, \n sed philosophos huius mundi uitandos atque inridendos esse \n praecipiunt. esse autem alium mundum ab istis oculis remotissimum,\n\n \n\n \n \n \n quem paucorum sanorum intellectus intuetur, satis ipse Christus \n significat, qui non dicit: \\'regnum meum non est de mundo\\', sed: \n regnum meum non est de hoc mundo. nam quisquis \n omnem philosophiam fugiendam putat, nihil nos uult aliud \n quam non amare sapientiam. contemnerem te igitur in his litteris \n meis, si sapientiam non amares, non autem contemnerem, si eam \n mediocriter amares, multo minus, si tantum, quantum ego, amares \n sapientiam. nunc uero cum eam multo plus quam me ipsum diligsc diligas \n 3^ nouerim, quantum me diligas, cumque in ea tantum profeeeriS profeceris ; \n ut iam nec cuiusuis incommodi fortuiti nec ipsius mortis, \n TUOC. uiris doctissimis difficillimum est, horrore terrearis, quam \n summam philosophiae arcem omnes esse confitentur, egone me non \n libenter tibi etiam discipulum dabo? \n \n \n","33":"\n Hic illa cum blande ac religiose numquam me tantum \n mentitum esse dixisset et uiderem tam multa nos uerba fudisse, \n ut neque scribenda non essent et iam libri modus esset neque tabulae \n reliquae forent, placuit quaestionem differri, simul ut meo stomacho \n parcerem. nam eum plus, quam uellem, commouerant ea, \n quae mihi euomenda in illos adulescentes necessario uisa sunt. sed \n cum abire coepissemus: Memento, inquit Licentius, quam multa \n et quam necessaria nobis abs te accipienda per occultissimum illum \n diuinumque ordinem etiam te nesciente subministrentur. — Uideo, \n inquam, et ingratus deo non sum uosque ipsos, qui haec aduertitis, \n ob id ipsum praesumo fore meliores. — Hoc fuit tantum illo die negotium \n meum.\n\n \n\n \n \n \n \n\n"},"2":{"1":"\n\n \n Interpositis deinde pauculis diebus uenit Alypius et \n exorto sole clarissimo inuitauit caeli nitor et, quantum in illis locis \n hieme poterat; blanda temperies in pratum descendere, quo saepius \n et familiarius utebamur. nobiscum erat etiam mater nostra, cuius \n ingenium atque in res diuinas inflammatum animum cum antea \n eonuictu conuictu diuturno et diligenti consideratione perspexeram tum uero \n in quadam disputatione non paruae rei, quam die natali meo cum \n conuiuis habui atque in libellum contuli, tanta mihi mens eius \n apparuerat, ut nihil aptius uerae philosophiae uideretur. itaque \n institueram, cum abundaret otio, agere, ut conloquio nostro non \n deesset. quod et in primo etiam huius operis libro abs te cognitum est. \n \n \n","2":"\n Cum igitur memorato in loco, ut commode potuimus, consedissemus, \n ego illis duobus adulescentibus: Quamuis nobis uobis , inquam, \n suscensuerim pueriliter de magnis rebus agentibus, tamen mihi \n uidetur non sine ordine propitio deo accidisse, quod in sermone, quo \n uos ab ista leuitate detrahebam, tempus ita consumptum est, ut \n res tanta ad Alypii aduentum dilata uideatur. quapropter quoniam \n ei iam quaestionem notissimam feci et quantum in ea processerimus \n ostendi, paratusne es, Licenti, causam, quam suscepisti, ex \n illa tua definitione defendere? nam meminisse me arbitror te ordinem \n esse dixisse, per quem deus ageret omnia. — Paratus sum, inquit, \n quantum ualeo. — Quomodo ergo, inquam, agit ordine omnia \n deus? itane, ut etiam se ordine agat? an praeter eum ordine ab\n\n \n\n \n\n \n \n \n eo cetera gubernantur? — Ubi omnia bona sunt, inquit, ordo non \n est. est enim summa aequalitas, quae ordinem nihil desiderat. — \n Negas, inquam, apud deum omnia bona esse? — Non nego, inquit. \n — Conficitur, inquam, neque deum neque illa, quae apud deum sunt, \n ordine administrari. — Concedebat. — Numquidnam, inquam, omnia \n bona nihil tibi uidentur esse ? — Immo, ait, ipsa uere sunt. — \n Ubi ergo est, inquam, illud tuum, quod dixisti, omnia quae sunt \n ordine administrari nihilque omnino esse, quod ab ordine separatum \n sit? — Sed sunt, inquit, etiam mala, per quae factum est, ut \n et bona ordo concludat; nam sola bona non ordine reguntur sed simul \n bona et mala. cum autem dicimus: \\'omnia quae sunt\\', non sola \n utique bona dicimus. ex quo fit, ut omnia simul, quae deus administrat, \n ordine administrentur. \n \n \n","3":"\n Cui ego: Quae administrantur et aguntur, uidentur tibi moueri \n an immobilia putas esse? — Ista, inquit, quae in hoc mundo fiunt, \n fateor moueri. — Reliqua, inquam, negas ? — Quae sunt cum deo, \n inquit, non mouentur; reliqua omnia moueri arbitror. — Cum igitur \n ea, quae cum deo sunt, inquam, non moueri putaş, cetera autem concedis \n moueri, ostendis omnia, quae mouentur, non esse cum deo. — \n Repete hoc ipsum, inquit, paulo planius. — Quod non mihi uisus \n est difficultate intellegendi fieri uoluisse, sed quaerendi spatium, \n quo inueniret quid responderet. — Dixisti, inquam, ea quae cum deo \n sunt non moneri moueri . cetera autem moueri. si ergo haec, quae mouentur, \n non mouerentur, si essent cum deo, quoniam omnia, quae sunt \n cum deo, negas moueri, restat, ut praeter deum sint quae mouentur. \n — Quibus dictis adhuc tacebat, cum tandem: Uidetur mihi, inquit, \n quod et in hoc mundo si qua non monentur mouentur , cum deo sunt. — Nihil \n hoc ad me, inquam; fateris enim, ut opinor, non omnia, quae in \n hoc mundo sunt, non moueri. ex quo conficitur non omnia mundi \n huius esse cum deo. — Fateor, inquit, non omnia. — Ergo est \n aliquid sine deo ? — Non, inquit. — Cum deo sunt igitur omnia. — \n Hic cunctabnndus cunctabundus : Quaeso, inquit, illud non dixerim, quod sine \n deo nihil sit; nam prorsus omnia, quae mouentur, non mihi uidentur\n\n \n \n \n esse cum deo. — Sine deo est, inquam, igitur caelum hoc, quod moueri \n nemo ambigit. — Non est, inquit, sine deo caelum. — Ergo est \n aliquid cum deo, quod moueatur ? — Non possum, inquit, ut uolo, \n explicare quod sentio; tamen quid moliar dicere, peto, ut non exspectatis \n uerbis meis sagacissime, si potestis, intellegatis. nam et \n sine deo mihi nihil uidetur esse et, quod cum deo est, rursum uidetur \n ineoncussum inconcussum manere; caelum autem-dicere sine deo esse non possum, \n non solum quod nihil sine deo esse arbitror sed quod caelum \n putem habere aliquid, quod non mouetur, quod uero aut deus est \n aut cum deo, quamuis ipsum caelum non dubitem uerti ac moueri. \n \n \n \n","4":"\n Defini ergo, inquam, si placet, quid sit esse cum deo et \n quid sit non esse sine deo. si enim de uerbis inter nos controuersia \n est, facile contemnetur, dummodo rem ipsam, quam concepisti \n mente, uideamus. — Odi ego, inquit, definire. — Quid ergo faciemus ? \n inquam. — Tu, inquit, defini quaeso. nam facilius est mihi uidere in \n alterius definitione, quid non probem, quam quicquam bene definiendo \n explicare. — Geram tibi morem, inquam. uidetur tibi id esse cum \n deo, quod ab eo regitur atque administratur ? — Non, ait ille, hoc animo \n conceperam, cum dicebam ea quae non mouentur esse cum deo. — \n Uide ergo, inquam, utrum haec tibi saltem definitio placeat: cum \n deo est quidquid intellegit deum. — Concedo, inquit. — Quid ergo ? \n inquam; sapiens deum tibi intellegere non uidetur? — Uidetur, inquit. \n — Cum ergo sapientes non solum in una domo aut urbe sed etiam \n per inmensa regionum peregrinando nauigandoque moueantur, quomodo \n erit uerum quidquid cum deo est non moueri? — Risum mihi, \n inquit, mouisti, quasi ego quod sapiens facit dixerim esse cum deo. \n cum deo est, sed illud quod nouit. — Non nouit, inquam, sapiens \n codicem suum pallium tunicam supellectilem, si quam habet, ceteraque \n id genus, quae stulti etiam bene nouerunt ? — Fateor, inquit, \n nosse tunicam et nosse pallium non esse cum deo.\n\n \n\n \n \n \n \n \n \n","5":"\n Hoc ergo, inquam, dicis, non omne, quod nouit sapiens, esse \n cum deo, sed tamen quidquid sapientis cum deo est, id nosse sapientem. \n — Optime, inquit; nam quidquid sensu isto corporis nouit, \n non est cum deo, sed illudquod animo percipit. plus etiam fortasse \n audeo dicere, sed tamen dicam; uobis enim existimatoribus aut \n confirmem aut discam. quisquis ea sola nouit, quae corporis sensus \n attingit, non solum cum deo esse non mihi uidetur sed ne secum quidemo quidem \n — Hic cum Trygetium animaduertissem in eo uultu, ut nescio \n quid uelle redicere uideretur, sed uerecundia eum, ne quasi in \n alienum locum inrueret, contineri, feci potestatem iam tacente \n Licentiout promeretsi promeret quid uellet. at ille: Ista, inquit, quae ad sensus \n corporis pertinent, prorsus nemo mihi uidetur nosse. aliud est \n enim sentire, aliud nosse. quare si quid nouimus, solo intellectu \n contineri puto et eo solo posse conprehendi. ex quo fit, ut, si illud est \n cum deo, quod intellegendo sapiens nouit, totum quod nouit sapiens \n possit esse cum deo. — Quod cum Licentius approbasset, subiecit \n aliud, quod nullo pacto possem contemnere. ait enim: Sapiens \n prorsus ipse cuin cum deo est; nam et se ipsum intellegit sapiens. quod \n conficitur et ex eo, quod a te accepi, id esse cum deo, quod intellegit \n deum, et ex eo, quod a nobis dictum est, id esse cum deo, quod a \n sapiente intellegitur. sed hanc eius partem, per quam istis utitur \n sensibus — non enim puto connumerandam esse, cum sapientem \n uocamus — fateor me nescire nec omnino cuius modi sit suspicari. \n \n \n","6":"\n 2segas ergo, inquam, non solum ex corpore et anima sed ctiam etiam \n ex anima tota constare sapientem, si quidem partem istam, qua utitur \n sensibus, animae esse negare dementis est. non enim ipsi oculi \n uel aures sed nescio quid aliud per oculos sentit. ipsum autem \n sentire si non damus intellectui, non damus alicui parti animae. \n restat, ut corpori tribuatur, quo absurdius dici nihil mihi interim \n uidetur. — Anima, inquit, sapientis perpurgata uirtutibus et iam \n cohaerens deo sapientis etiam nomine digna est nec quicquam eius \n aliud delectat appellare sapientem; sed tamen quasi quaedam, ut\n\n \n \n \n ita dicam, sordes atque exuuiae, quibus se ille mundauit et quasi \n subtraxit in se ipsum, ei animae seruiunt uel, si tota haec anima \n dicenda est, ei certe parti animae seruiunt atque subiectae sunt, \n quam solam sapientem nominari decet. in qua parte subiecta etiam \n ipsam memoriam puto habitare. utitur ergo hac sapiens quasi seruo, \n ut haec ei iubeat easque iam domito atque substrato metas legis inponat, \n ut dum istis sensibus utitur propter illa, quae iam non sapienti \n sed sibi sunt necessaria, non se audeat extollere nec superbire domino \n nec his ipsis, quae adpertinent, passim atque immoderate uti. \n ad illam enim uilissimam partem possunt ea pertinere, quae praetereunt. \n quibus autem est memoria necessaria nisi praetereuntibus \n et quasi fugientibus rebus? ille igitur sapiens amplectitur deum eoque \n perfruitur, qui semper manet nec expectatur, ut sit, nec metuitur, \n ne desit, sed eo ipso, quo uere est, semper est praesens. curat autem \n immobilis, et in se manens serui sui quodam modo peculium, ut eo \n tamquam frugi et diligens famulus bene utatur parceque custodiat. \n \n \n","7":"\n Quam sententiam eius cum admiratione considerans recordatus \n sum id ipsum aliquando me breuiter illo audiente dixisse. tum \n arridens: Gratias age, inquam, Licenti, huic seruo tuo, qui tibi nisi \n aliquid de peculio suo ministraret, nunc fortasse quod promeres non \n haberes. nam si ad eam partem memoria pertinet, quae se uelut \n famulam bonae menti regendam concedit, ipsa nunc adiutus es, mihi \n crede, ut hoc diceres. ergo antequam ad illum ordinem redeam, nonne \n tibi uidetur uel propter talia, id est propter honestas ac necessarias \n disciplinas, memoria opus esse sapienti? — Quid, inquit, memoria \n opus est, cum omnes suas res praesentes habeat ac teneat? non \n enim uel in ipso sensu ad id, quod ante oculos nostros est, in auxilium \n uocamus memoriam. sapienti igitur ante illos interiores intellectus \n oculos habenti omnia, id est deum ipsum fixe immobiliterque intuenti, \n cum quo sunt omnia, quae intellectus uidet ac possidet,\n\n \n \n \n quid opus est quaeso memoria? mihi autem ut opus esset ad haec \n quae abs te audieram retinenda, nondum sum illius famuli \n dominus sed ei modo seruio, modo pugno, ut non seruiam, et \n quasi audeo me adserere in libertatem meam, et si forte aliquando \n impero atque obtemperat mihi facitque saepe putare, quod uicerim, \n in aliis rursus rebus ita sese erigit, ut eius sub pedibus miser iaceam. \n quam ob rem quando de sapiente quaerimus, me nolo nomines. — \n Necme Nec , inquam; sed tamen numquidnam sapiens iste suos potest \n deserere aut ullo pacto, cum hoc corpus agit, in quo istum famulum \n sua lege deuinctum tenet, relinquit officium beneficia tribuendi \n quibus potest et maxime, quod ab eo uehementissime flagitatur, \n sapientiam ipsam docendi? quod cum facit, ut congrue doceat \n minusque ineptus sit, praeparat saepe aliquid, quod ex dispositione \n eloquatur ac disputet, quod nisi memoriae commendauerit, pereat \n necesse est. ergo aut officia beniuolentiae negabis esse sapientis aut \n confiteberis res aliquas sapientis memoria custodiri. an fortasse aliquid \n suarum rerum non propter se quidem sed propter suos, sibi tamen \n necessarium commendat seruandum illi famulo, ut ille tamquam \n sobrius et ex optima domini disciplina non quidem custodiat, nisi \n quod propter stultos ad sapientiam perducendos sed quod ei tamen \n ille custodiendum imperarit ? — Nec omnino huic, inquit, commendari \n quicquam arbitror a sapiente, si quidem ille deo semper infixus \n est siue tacitus siue cum hominibus loquens; sed ille seruus \n iam bene institutus diligenter seruat, quod interdum disputanti \n domino suggerat et ei tamquam iustissimo gratum faciat officium \n suum, sub cuius se uidet potestate uiuere, et hoc facit non quasi \n ratiocinando sed summa illa lege summoque ordine praescribente. \n — Nihil, inquam, nunc resisto rationibus tuis, ut quod suscepimus \n potius peragatur. de isto uero diligenter, quem ad modum sese\n\n \n \n \n habeat — non enim parua res est aut tam paruo sermone contenta — \n uidebimus alias, cum deus ipse oportunitatem ordine dederit. \n \n \n","8":"\n Definitum est autem, quid sit esse cum deo, et cum a \n me dictum est id esse cum deo, quod intellegit deum, uos etiam plus \n adiecistis , ut ibi sint etiam illa, quae intelleguntur a sapiente. qua \n in re multum me mouet, quomodo subito cum deo stultitiam collocaueritis. \n nam si cum deo sunt, quaecumque intellegit sapiens, nec \n nisi intellectam stultitiam effugere potest, erit etiam, quod dictu \n nefas est, pestis illa cum deo. — Qua conclusione commoti cum \n in silentio se aliquantum tenuissent: Respondeat, inquit Trygetius, \n etiam ille, de cuius aduentu ad istam disputationem oportunissimo \n non nos puto temere gratulatos. — Tum Alypius: Deus meliora! \n inquit; hucine mihi tandem tantum meum silentium parabatur? \n sed inrupta iam quies est. uerum nunc enitar huic utcumque rogationi \n satisfacere, cum mihi prius uel futurum prospexero et a uobis \n impetrauero, ut a me amplius ista responsione nihil flagitetis. \n — Nullo modo, inquam, est, Alypi, beneuolentiae atque humanitatis \n tuae uocem tuam sermoni nostro etiam desideratam negare. sed \n perge modo, quod instituisti effice; cetera, ut iam sese habet ordo \n ille, prouenient. — Aeque mihi de ordine, inquit, sunt speranda me- \n Jiora , in cuius adsertione interim me substituere uoluistis. sed, ni \n fallor, ob hoc stultitiam deo ista tua conclusione ab his copulatam \n putasti, quod uniuersa, quae intellegit sapiens, cum deo esse dixerunt. \n sed id quatenus accipiendum sit, nunc omitto; tuam illam ratiocinationem \n paululum aduerte. dixisti quippe: \\'nam si cum deo sunt, quaecumque \n intellegit sapiens, nec nisi intellectam stultitiam effugere \n potest\\' — quasi uero illud obscurum sit, antequam stultitiam quisque \n uitet, sapientis eum nomine non esse censendum — et dictum est a \n sapiente intellecta esse cum deo: cum igitur euitandae stultitiae\n\n \n\n \n \n \n gratia eandem stultitiam quisque intellegit, nondum est sapiens. \n cum autem fuerit, non inter ea, quae ille intellegit, stultitia \n numeranda est. quam ob rem quoniam ea coniuncta sunt deo, quae \n iam sapiens intellegit, recte a deo stultitia secernetur. \n \n \n","9":"\n Acute quidem, inquam, ut soles, Alypi, respondisti, sed \n tamquam in alienas trusus angustias. tamen quia, ut arbitror. adhue adhuc \n mecum stultus esse dignaris, quid faciemus, si aliquem nanciscamur \n sapientem, qui nos tanto malo docendo ac disputando libenter liberet ? \n nam nihil eum prius, quantum arbitror, deprecaturus sum. nisi ut \n mihi ostendat, quae sit, quid sit, qualis sit omnino stultitia. de \n te enim non facile adfirmarim; me tamen tantum et tam diu detinet. \n quantum et quamdiu a me non intellegitur. dicturus est ergo ille \n te auctore: \\'ut hoc uos docerem, quando stultus eram, ad me \n uenire debuistis; modo autem uos uestri magistri esse poteritis; \n nam ego iam stultitiam non intellego\\'. quod quidem ab eo si \n audirem, non uererer ammonere hominem, ut eomes comes nobis \n fieret, simulque magistrum alium quaereremus. ut enim plene \n stultitiam non intellego, uideo tamen nihil responsione hac esse \n stultius. sed pudebit eum fortasse ita nos aut relinquere aut \n sequi. disputabit ergo et exaggerabit copiosis.-ime stultitiae \n mala. nos autem bene nobis prouidentes aut audiemus \n attente hominem nescientem, quae loquatur, aut credemus eum \n id, quod non intellegit, scire aut adhuc deo susceptorum tuoruin tuorum \n ratione stultitia copulata est. nihil autem superiorum est, quod \n uideo posse defendi: restat igitur, quod non uultis, extremum. — \n Numquam te, inquit, inuidum senseram. nam si ab istis, ut dicis, \n susceptis quicquam honorarii, ut solet, accepissem, dum ratiocinationis \n huius nimium tenax es, id eis modo reddere cogerer. quare\n\n \n \n \n uel hoc contenti sint, quod me tecum laborante non parum eis ad excogitandum \n temporis dedi, uel, si uicti patroni nulla quidem sua \n culpa consilio libenter auscuItant auscultant , et in hoc iam tibi cedant et sint in \n ceteris cautiores. \n \n \n","10":"\n Non contemnam, inquam, quod in tua defensione Trygetius \n nescio quid etiam perstrepens dicere cupiebat, faciamque bona tua \n uenia; nam fortasse non bene instructus es, qui recens huic negotio \n superuenisti, ut remoto patrocinio ipsos causam suam peragentes \n audiam patienter. ut coeperam. — Tum Trygetius Licentio prorsus \n absente: Quomodo uultis, inquit, accipite et ridetc ridete stultitiam meam. \n non mihi uidetur debere dici intellectus, quo intellegitur ipsa \n stultitia, quae non intellegendi uel sola uel maxima causa est. — \n Non facile, inquam, reeuso recuso istud accipere. quamuis enim me \n multum mouent moueat , quod sentiat Alypius, quomodo recte possit \n quisque docere, qualis sit res, quam non intellegit, quantamque \n menti afferat perniciem, quod mente non uidet — nam id \n utique nttendens attendens , quod tu dixisti, dicere est ueritus, cum ei sit ista \n etiam de doctorum libris nota sententia — tamen sensum ipsum \n considcrans considerans corporis — nam et isto ipso anima utitur et ipsa sola \n est cum intellectu qualiscumque conlatio-addueor, ut dicam nemincin neminem \n posse uidere tenebras. quam ob rem si menti hoc est intcllegere intellegere , \n quod sensui uidere, et licet quisque oculis apertis sanis purisque \n sit, uidere tamen tenebras non potest, non absurde dicitur intellegi \n non posse stultitiam; nam nullas alias mentis tenebras nominamus. \n nec iam illud moucbit mouebit , quomodo stultitia possit non intellecta uitari. \n ut enim oculis tenebras uitamus eo ipso, quo nolumus non uidere, \n sic quisquis uolet uitare stultitiam, non eam conetur intellegere, sed \n ea. quae possunt intellcgi intellegi , per hanc se non intellegere doleat eamque \n sibi esse praesentcm praesentem , non quo ipsam magis intellegit sed quo alia \n minus intellegit, sentiat.\n\n \n \n \n \n \n \n","11":"\n Sed ad ordinem redeamus, ut nobis aliquando \n reddatur Licentius. illud enim ex uobis iam requiro, utrum quaecumque \n agit stultus ordine uobis agere uideatur. nam uidete, \n rogatio quos laqueos habeat. si ordine dixeritis, ubi erit illa \n definitio: ordo est, quo deus agit omnia, quae sunt, si etiam \n stultus, quae agit, agit ordine? si autem ordo non est in his, \n quae aguntur ab stulto, erit aliquid, quod ordo non teneat; \n neutrum autem uultis. uidete quaeso, ne cuncta ipsius ordinis \n defensione turbetis. — Hic item Trygetius — nam ille alter adhuc \n omnino absens erat —: Facile est, inquit, huic quidem respondere \n conplexioni tuae, sed me in praesentia similitudo deficit, qua sententiam \n meam uideo asseri inlustrarique debere. tamen dicam, quod \n sentio; facies enim tu, quod paulo ante fecisti. non enim illa commemoratio \n tenebrarum ad id, quod a me inuolutum erat, parum \n nobis attulit luminis. namque omnis uita stultorum quamuis per \n eos ipsos minime constans minimeque ordinata sit, per diuinam \n tamen prouidentiam necessario rerum ordine includitur et quasi \n quibusdam locis illa ineffabili et sempiterna lege dispositis nullo modo \n esse sinitur. ubi esse non debet. ita fit, ut angusto animo ipsam solam \n quisque considerans ueluti magna repercussus foeditate auersetur. \n si autem mentis oculos erigens atque diffundens simul uniuersa \n conlustret, nihil non ordinatum suisque semper ueluti sedibus distinctum \n dispositumque reperiet. \n \n \n","12":"\n Quam magna, inquam, quam mira mihi per uos deus \n ille atque ipse, ut magis magisque credere adducor, rerum \n nescio quis occultus ordo respondet! nam ea dicitis, quae nec \n quomodo dicantur non uisa nec quomodo ea uideatis intellego; \n ita ea et uera et alta esse suspicor. simile autem aliquod in istam sententiam \n tu fortasse unum requirebus requirebas . at mihi iam occurrunt innumerabilia, \n quae me ad consentiendum prorsus trahunt. quid enim \n carnifice tetrius ? quid illo animo truculentius atque dirius ? at inter\n\n \n \n \n ipsas leges locum necessarium tenet et in bene moderatae ciuitatis \n ordinem inseritur estque suo animo nocens, ordine autem alieno \n poenanocentium . quid sordidius, quid inanius, dedecoris etturpitudinis \n plenius meretricibus lenonibus ceterisque hoc genus pestibus \n dici potest? aufer meretrices de rebus humanis, turbaueris omnia \n libidinibus; constitue matronarum loco, labe ac dedecore dehonestaueris. \n sic.igitur hoc genus hominum per suos mores impurissimum \n uita, per ordinis leges condicione uilissimum. nonne in corporibus \n animantium quaedam membra, si sola adtendas, non possis \n adtendere? tamen ea naturae ordo nec, quia necessaria sunt, deesse \n uoluit ncc , quia indecora, eminere permisit. quae tamen deformia \n suos locos tenendo meliorem locum concessere melioribus. quid nobis \n suauius, quod agro uillaeque spectaculum congruentius fuit pugna \n illa conflictuque gallinaciorum gallorum, cuius superiore libro \n fecimus mentionem? quid abiectius tamen deformitate subiecti \n uidimus? et per ipsam tamen eiusdem certaminis perfectior pulchritudo \n prouenerat. \n \n \n","13":"\n Talia, credo, sunt omnia, sed oculos quaerunt. soloecismos \n et barbarismos quos uocant, poetae adamauerunt; quae \n schemata et metaplasmos mutatis appellare nominibus quam \n manifesta uitia fugere malunt. detrahe detraho tamen ista carminibus, \n suauissima condimenta desiderabimus. congere multa in \n unum locum, totum acre putidum rancidum fastidibo. transfer \n in liberam forensemque dictionem, quis non eam fugere atque \n in theatra se condere iubebit? ordo igitur ea gubernans et\n\n \n\n \n \n \n moderans nec apud se nimia nec ubilibet aliena esse patietur. \n summissa quaedam impolitaeque simillima ipsos saltus ac uenustos \n locos sese interponens inlustrat oratio. quae si sola sit. proicis \n ut uilem; si autem desit, illa pulchra non prominent, non in suis \n quasi regionibus possessionibusque dominantur sibique ipsa propria \n luce obstant totumque confundunt. \n \n Magnae et hic debentur ordini gratiae. mentientes conclusionesaut \n inrepentes paulatim uel minuendo uel addendo in assensionem \n falsitatis quis non metuat, quis non oderit ? saepe tamen in \n disputationibus certis et suis sedibus conlocatae tantum ualent, ut \n nescio quo modo per eas dulcescat ipsa deceptio. nonne hic quoque \n ordo ipse laudabitur? \n \n \n","14":"\n Jam Iam in musica, in geometrica, in astrorum motibus, in \n numerorum necessitatibus ordo ita dominatur, ut, si quis quasi eius \n fontem atque ipsum penetrale uidere desideret, aut in his inueniat \n aut per haec eo sine ullo errore ducatur. talis enim eruditio, si quis \n ea moderate utatur-nam nihil ibi quam nimium formidandum est \n — talem philosophiae militem nutrit uel etiam ducem, ut ad summum \n illum modum, ultra quod requirere aliquid nec possit nec debeat \n nec cupiat, qua uult, enolet euolet atque perueniat multosque perducat, \n unde iam, dum ipsis humanis rebus teneatur, sic eas despiciat cunctaque \n discernat, ut nullo modo eum moueat, cur alius optet liberos \n habere nec habeat, alius uxoris nimia fecunditate torqueatur, egeat \n ille pecunia, qu qui ; largiri liberaliter multa paratus est, eique defossae \n incubet macer et scabiosus fenerator, ampla patrimonia luxuries \n dispergat atque diffundat, uix toto die lacrimans mendicus nummum \n impetret, alium honor extollat indignum, lucidi mores abscondantur \n in turba. \n \n \n","15":"\n Haec et alia in hominum uita cogunt homines plerumque \n inpie credere nullo nos ordine diuinae prouidentiae guhcrnari gubernari ;\n\n \n \n \n alios autem pios et bonos atque splendido ingenio praeditos, qui \n neque nos deseri a summo deo possunt in animum inducere et tamen \n rerum tanta quasi caligine atque commixtione turbati nullum ordinem \n uident uolentesque sibi nudari abditissimas causas errores suos \n saepe etiam carminibus conqueruntur. qui si hoc solum interrogent, \n cur Itali semper serenas hiemes orent et item semper Getulia nostra \n Jlliscra sitiat, quis eis facile respondebit? aut ubi apud nos indagabitur \n illius ordinis ulla suspicio? ego autem si quid meos monere \n possum, quantum mihi apparet quantumque sentio, censeo illos disciplinis \n omnibus erudiendos. aliter quippe ista sic intellegi, ut luce \n clariora sint, nullo modo possunt. si autem aut pigriores sunt aut \n aliis negotiis praeoccupati aut iam duri ad discendum, fidei sibi \n praesidia parent, quo illos uinculo ad sese trahat atque ab his horrendis \n et inuolutissimis malis liberet ille, qui neminem sibi per mysteria \n bene credentem perire permittit. \n \n \n \n","16":"\n Duplex enim est uia, quam sequimur, cum rerum nos \n obscuritas mouet, aut rationem aut certe auctoritatem. pliilnsophia philosophia \n rationem promittit et uix paucissimos liberat. quos \n tamen non modo non contemnere illa mysteria sed sola iltellegere intellegere , \n ut intellegenda sunt, cogit, nullumque aliud habet negotium, \n quae uera et, ut ita dicam, germana philosophia est, quam ut \n doceat, quod sit omnium rerum principium sine principio quantusque \n in eu maneat intellectus quidue inde in nostram salutem sine ulla \n degeneratione manauerit, quem unum deum omnipotcntem omnipotentem , cum \n quo tripotentem patrem et filium et sanctum spiritum, ueneranda \n mysteria, quae fide sincera et inconcussa populos liberant, nec confuse, \n ut quidam, nec contumeliose, ut multi, praedicant. quantum \n autem illud sit, quod hoc etiam nostri generis corpus tantus propter\n\n \n\n \n \n \n nos deus adsuniere adsumere atque agere dignatus est, quanto uidetur uilius, \n tanto est clementia plenius et a quadam ingeniosorum superbia \n longe alteque remotius. \n \n \n","17":"\n Anima uero unde originem ducat quidue hic agat. quantum \n agat a deo, quid habeat proprium, quod alternat in utramque \n naturam, quatenus moriatur et quomodo immortalis probetur. quam \n magni putatis esse ordinis. ut ista discantur? magni omnino atque \n certi, de quo breuiter, si tempus fuerit, post ioquemur loquemur . illud nunc \n a me accipiatis uolo, si quis temere ac sine ordine disciplinarum in \n harum rerum cognitionem audet inruere, pro studioso illum euriosum curiosum , \n pro docto credulum, pro cauto ineredulum incredulum fieri. itaque mihi \n quod modo interroganti tam bene atque apte respondetis, et miror \n unde sit et cogor cognoscere. uideamus tamen, quo usque progredi \n uestra latens possit intentio. iam nobis Licenti etiam uerba reddantur, \n qui tam diu nescio qua cura occupatus alienus ab hoc sermone \n fuit, ut eum ista non aliter quam eos qui non assunt familiares nostros \n credam esse lecturum. sed redi ad nos quaeso. Licenti, atque hic \n totus fac ut assis; tibi enim dico. nam definitionem meam tu probasti, \n qua dictum est, quid sit esse cum deo, cum quo mentem sapientis \n manere immobilem me, quantum assequi unleo ualeo . docere \n uolnistis . \n \n \n","18":"\n Sed illud me mouet, quomodo. cum iste sapiens, quamdiu \n inter homines uiuit, in corpore esse non negetur, quo pacto fiat, \n uteiuscorporehuc atque illuc uagante mens immobilis maneat. isto \n enimmodo potes dicere, cum mouetur nauis. homines, qui in ea sunt. \n non moueri, quamuis ab ipsis eam possideri gubernarique fateamur. \n etenim si sola eam cogitatione regerent facerentque ire, quo nellent uellent , \n tamen, cum ea mouenntllr moueantur , non possunt illi qui ibidem constituti\n\n \n \n \n sunt non moueri. — Xon Non , ait Licentius, animus ita est in corpore, \n ut corpus imperet animo. - Xequc ego hoc dico, inquam; sed etiam \n eques non ita est in equo, ut ei equus imperet, et tamen, quamuis \n quo uelit equum agat, equo moto moueatur necesse est. — Potest, \n inquit, sedere ipse immobilis. — Cogis nos, inquam, definire, quid \n sit moueri; quod si potes, facias uolo. — Prorsus, inquit, maneat \n quaeso beneficium tuum; nam manet postulatio mea, et, ne Ille \n prorsus interroges, utrum mihi definire placeat, quando id facere \n potuero, ipse profitebor. — Quae cum dicta essent, puer de domo, \n cui dederamus id negotii, cucurrit ad nos et horam prandii esse \n nuntiauit. tum ego: Quid sit, inquam, moueri, non definire nos puer \n iste sed ipsis oculis cogit ostendere. eamus igitur et de isto loco in \n alium locum transeamus; nam nihil est aliud, nisi fallor, moueri. — \n Hic cum arrisissent, discessimus. \n \n \n","19":"\n At ubi refecimus corpora, quoniam caelum obduxerat nubes, \n solito loco in balneo consedimus. atque ego: Concedis ergo, inquam. \n Licenti, nihil esse aliud motum quam de loro loco in locum transitum ? \n — Concedo, inquit. — Concedis ergo, inquam, neminem loco esse, \n in quo non fuerat, et motum non fuisse? — Xon Non intellego, inquit. \n — Si quid, inquam, in alio loco fuit dudum et nunc alio est, motum \n esse concedis? — Assentiebatur. — Ergo, inquam, posset alicuius \n sapientis uiuum corpus hic modo nobiscum esse, ut animus hinc \n abesset? — Posset. inquit. — Etiamne, inquam, si nobiscum eonloqueretur \n et nos aliquid doceret ? — Etiamsi. inquit. nos ipsam doceret \n sapientiam, non illum dicerem nobiscum esse sed secum. — XOll \n igitur in corpore? inquam. — Non, inquit. — Cui ego: Corpus \n illud, quod caret animo, nonne mortuum fateris, cum ego uiuum \n proposuerim? — Nescio, inquit, quomodo explircm explicem . nam et corpus \n hominis uiuum esse non posse uideo, si animus in eo non sit. et non \n possum dicere, ubiubi sit corpus snpientis , non eius animum esse cum\n\n \n \n \n deo. — Ego, inquam, faciain faciam , ut hoc explices. fortasse enim, quia \n ubique deus est, quoquo ierit sapiens, inuenit deum, cum quo esse \n possit. ita fit, ut possimus etnon negare illum de loco in locum transire. \n quod est moueri, et tamen semper esse cum deo. — Fateor, \n inquit. corpus illud de loco in locum transitum facere, sed mentem \n ipsam nego, cui nomen sapientis inpositum est. \n \n \n","20":"\n Nunc interim tibi cedo, inquam, ne res obscurissima \n et diutius diligentiusque tractanda inpediat in praesentia propositum \n nostrum. sed illud uideamus, quoniam definitum est a nobis, \n quid sit esse cum deo, utrum scire possimus etiam, quid sit esse sine \n deo, quamuis iam manifestum esse arbitror. nam credo uideri tibi \n eos. qui cum deo non sunt, esse sine deo. — Si possent, inquit, mihi \n uerba suppetere, dicerem quod tibi fortasse non displiceret. sed peto \n perferas infantiam meam resque ipsas, ut te decet, ueloci mente \n praeripias. nam isti nec cum deo mihi uidentur esse et a deo tamen \n haberi, itaque non possum eos sine deo esse dicere, quos deus habet. \n cum deo item non dico, quia ipsi non habent deum, si quidem deum \n habere iam inter nos pridem in sermone illo, quem die natali tuo \n iucundissimum habuimusplacuitnihil aliud esse quam deo perfrui. \n sed fateor me formidare ista contraria, quomodo quisque nec sine \n deo sit nec cum deo. \n \n \n","21":"\n Xon Non te moueant ista, inquam. nam ubi res conuenit, \n quis non uerba contemnat? quare iam ad illam tandem ordinis definitionem \n redeamu». nam ordinem esse dixisti. quo deus agit omnia. \n nihil autem, ut uideo, non agit deus; nam inde tibi uisum est nihil \n praeter ordinem posse inueniri. -Manet, inquit, sententia mea; sed \n iam uideo, quid sis dicturus: utrum deus agit, quae non bene agi \n confitennir confitemur . — Optime. inquam; prorsus oculum in mentem iniecisti. \n sod ut lIidisti uidisti . quid essem dicturus. ita peto uideas, quid\n\n \n\n \n \n \n respondendum sit. — Atque ille nutans capite atque umeris: Turbamur, \n inquit. — Ethuicforte quaestionimatersuperuenerat . atque ille post \n aliquantum silentium petit, ut a me hoc ipsum rursus interrogaretur; \n cui loco superius a Trygetio fuisse responsum non omnino animum \n aduerterat. tum ego: Quid, inquam, uel cur tibi repetam? \n actum, aiunt, ne agas. \n quare moneo potius, ut ea, quae supra dicta sunt, uel legere cures, \n si audire nequiuisti. quam quidem absentiam a sermone nostro animi \n tui non aegre tuli diuque ita esse pertuli, ut neque illa impedirem, \n quae tecum intentus remotusque a nobis pro te agebus agebas , et ea persequerer, \n quae te amittere stilus iste non sineret. \n \n \n","22":"\n Nunc illuc quaero, quod nondum discutere diligenti ratione \n temptauimus. nam ut primum nobis istam de ordine quaestionem \n nescio quis ordo peperit, memini te dixisse hanc esse iustitiam dei, \n qua separat inter bonos et malos et sua cuique tribuit. nam est, \n quantum sentio, manifestior iustitiae definitio; itaque respondeas \n uelim, utrum tibi uideatur aliquando deum non fuisse iustum. — \n Numquam, inquit. — Si ergo semper, inquam, deus iustus, semper \n bonum et malum fuerunt. — Prorsus, inquit mater, nihil aliud uideo, \n quod sequatur. non enim iudicium dei fuit ullum, quando malum \n non fuit, nec, si aliquando bonis et malis sua cuique non tribuit, potest \n uideri iustus fuisse. — Cui Licentius: Ergo dicendum nobis censes \n semper malum fuisse? — Non audeo, inquit illa, hoc dicere. — Quid \n ergo dicemus ? inquam; si deus iustus est, quia iudicat inter bonos \n et malos, quando non erat malum, non erat iustus. — Hic illis tacentibus \n animaduerti Trygetium respondere uelle atque permisi. at ille: \n Prorsus, inquit, erat deus iustus. poterat enim bonum malumque \n secernere, si extitisset, et ex ipso, quo poterat, iustus erat. non\n\n \n\n \n\n \n\n \n \n \n enim, cum dicimus Ciceronem prudenter inuestigasse coniurationem \n Catilinae, temperasse, nullo corruptum fuisse praemio, quo parceret \n malis, iuste illos summo supplicio senatus auctoritate mactasse, fortiter \n sustinuisse omnia tela inimicorum et molem, ut ipse dixit, inuidiae, \n non in eo fn;ssent uirtutes istae, nisi Catilina rei publicae tantam \n perniciem comparasset. uirtus enim per se ipsa, non per aliquod \n huius modi opus consideranda est et in homine, quanto magis \n in deo, si tamen in angustiis rerum atque uerborum componere illis \n quoquo modo ista permittimur. nam ut intellegamus, quia deus \n semper iustus fuit, quando extitit malum, quod a bono seiungeret, \n nihil distulit sua cuique tribuere; non enim tunc ei erat discenda \n iustitia, sed tunc ea utendum, quam semper habuit. \n \n \n","23":"\n Quod cum et Licentius et mater intenta necessitate approbassent: \n Quid, inquam, dicis, Licenti? ubi est, quod tam magnopere \n asseruisti, nihil praeter ordinem fieri? quod enim factum est, ut malum \n nasceretur, non utique dei ordine factum est, sed cum esset natum, \n dei ordine inclusum est.— Et ille ammirans ac moleste ferens, \n quod tam repente bona causa esset lapsa de manibus: Prorsus, mquit inquit , \n ex illo dico coepisse ordinem, ex quo malum esse coepit. — Ergo, inquam, \n ut esset ipsum malum, non ordine factum est, si, postquam \n malum ortum est, ordo esse coepit. [semper erat ordo apud deum et \n aut semper fuit nihil, quod dicitur malum, aut, si aliquando inuenitur \n coepisse, quia ordo ipse aut bonum est aut ex bono est, numquam \n aliquid sine ordine fuit nec erit aliquando. quamuis et nescio quid \n potius occurrit, sed illa consuetudine obliuionis elapsum est; quod \n credo ordine contigisse pro merito uel gradu uel ordine uitae.] — \n Nescio quomodo mihi, inquit, effugit quam nunc sperno sententia;\n\n \n\n \n \n \n non enim debui dicere, postquam malum natum est, coepisse ordinem, \n sed ut illa iustitia, de qua Trygetius disseruit, ita et ordinem \n tuisse fuisse apud deum, sed ad usum non uenisse, nisi postquam mala \n esse coeperunt. — Eodem, inquam, relaberis; illud enim, quod minime \n uis, inconcussum manet. nam siue apud deum fuit ordo sine siue ex \n illo tempore esse coepit, ex quo etiam malum, tamen malum illud \n praeter ordinem natum est. quod siconcedis , fateris aliquid praeter \n ordinem posse fieri, quod causam tuam debilitat ac detruncat; si \n autem non concedis, incipit dei ordine natum malum uideri et malorum \n auctorem deum fateberis, quo sacrilegio mihi detestabilius \n nihil occurrit. - Quod cum siue non intellegenti siue dissimilanti \n se intellexisse uersarem saepius et uoluerem, nihil habuit aliud, quod \n diceret, et se silentio dedit. tum mater: Ego, inquit, non puto \n nihil potuisse praeter dei ordinem fieri, quia ipsum malum, quod \n natum est, nullo modo dei ordine natum est, sed illa iustitia id inordinatum \n esse non siuit et in sibi meritum ordinem redegit et \n conpulit. \n \n \n","24":"\n Hic ego, cum omnes cernerem studiosissime ac pro suis quemque \n uiribus deum quaerere sed ipsum, de quo agebamus, ordinem non \n tenere, quoadillius ineffabilis maiestatis intellegentiam peruenitur: \n Oro uos, inquam, si, ut uideomultum diligitis ordinem, ne nos praeposteros \n et inordinatos esse patiamini. quamquam enim occultissima \n ratio se demonstraturam polliceatur nihil praeter diuinum ordinem \n fieri, tamen si quempiam ludi magistrum audiremus conantem \n docere puerum syllabus syllabas , quem prius litteras nemo docuisset, non \n dico ridendum tamquam stultum, sed uinciendum tamquam furiosum \n putaremus non ob aliud, opinor, nisi quod docendi ordinem non \n teneret. at multa talia et inperitos, quae a doctis reprehendantur \n ac derideantur, et dementes homines, quae nec stultorum iudicium \n fugiunt, facere nemo ambigit, et tamen etiam ista omnia, quae\n\n \n\n \n\n \n \n \n fatemur esse peruersa, non esse praeter diuinum ordinem alta quaedam \n et a multitudinis uel suspicione remotissima disciplina se ita studiosis \n et deum atque animas tantum amantibus animis manifestaturam \n esse promittit, ut non nobis summae numerorum possint esse \n certiores. \n \n \n \n","25":"\n Haec autem disciplina ipsa dei lex est, quae apud \n eum fixa et inconcussa semper manens in sapientes animas quasi \n transcribitur, ut tanto se sciant uiuere melius tantoque sublimius, \n quanto et perfectius eam contemplantur intellegendo et uiuendo \n custodiunt diligentius. haec igitur disciplina eis, qui illam nosse \n desiderant, simul geminum ordinem sequi iubet, cuius una pars uitae, \n altera eruditionis est. adulescentibus ergo studiosis eius ita uiuendum \n est, ut a ueneriis rebus, ab inlecebris uentris et gutturis, ab inmodesto \n corporis cultu et ornatu, ab inanibus negotiis ludorum ac torpore \n somni atque pigritiae, ab aemulatione obtrectatione inuidentia, ab \n honorum potestatumque ambitionibus, ab ipsius etiam laudis immodica \n cupiditate se abstineant, amorem autem pecuniae totius suae \n spei certissimum uenenum esse credant. nihil eneruiter faciant, \n nihil audacter. in peccatis autem suorum uel pellant omnino iram \n uel ita frenent, ut sit pulsae similis. neminem oderint, nulla uitia \n non curare uelint. magnopere obseruent, cum uindicant, ne nimium \n sit, cum ignoscunt, ne parum. nihil puniant, quod non ualeat ad \n melius, nihil indulgeant, quod uertat in peius. suos putent omnes, \n in quos sibi potestas data fuerit. ita seruiant, ut eis dominari \n pudeat, ita dominentur, ut eis seruire delectet. in alienorum autem \n peccatis molesti non sint inuito. inimicitias uitent cautissime, \n ferant aequissime, finiant citissime. in omni uero contractu atque \n conuersatione cum hominibus satis est seruare unum hoc uulgare \n prouerbium: nemini faciant, quod pati nolunt. rem publicam nolint \n administrare nisi perfecti, perfici autem uel intra aetatem senatoriam \n festinent uel certe intra iuuentatem. sed quisquis sero ad ista\n\n \n \n \n se conuerterit, non arbitretur nihil sibi esse praeceptum; nam ista \n utique facilius decocta aetate seruabit. in omni autem uita loco tempore \n amicos aut habeant aut habere instent. obsequantur dignis \n etiam non hoc expectantibus, superbos minus curent, minime sint. \n apte congruenterque uiuant, deum colant cogitent quaerant fide \n spe caritate subnixi. optent tranquillitatem atque certum cursum \n studii sui omniumque sociorum et sibi quibusque possunt mentem \n bonam pacatamque uitam. \n \n \n","26":"\n Sequitur, ut dicam, quomodo studiosi erudiri debeant, \n qui sicut dictum est uiuere instituerunt. ad discendum item necessario \n dupliciter ducimur, auctoritate atque ratione. tempore \n auctoritas, re autem ratio prior est. aliud est enim, quod in agendo \n anteponitur, aliud, quod pluris in appetendo aestimatur. itaque \n quamquam bonorum auctoritas imperitae multitudini uideatur esse \n salubrior, ratio uero aptior eruditis, tamen, quia nullus hominum nisi \n ex imperito peritus fit, nullus autem imperitus nouit, qualem se debeat \n praebere docentibus et quali uita esse docilis possit, euenit, ut \n omnibus bona magna et occulta discere cupientibus non aperiat nisi. \n auctoritas ianuam. quam quisque ingressus sine ulla dubitatione \n uitae optimae praecepta sectatur, per quaecum docilisfactusfuerit , \n tum demum discet et quanta ratione praedita sint ea ipsa, quae secutus \n est ante rationem, et quid sit ipsa ratio, quam post auctoritatis \n cunabula firmus et idoneus iam sequitur atque conprehendit, et \n quid intellectus, in quo uniuersa sunt-uelipse potius uniuersa-et \n quid praeter uniuersa uniuersorum principium. ad quam cognitionem \n in hac uita peruenire pauci, ultra quam uero etiam post hanc uitam \n nemo progredi potest. qui autem sola auctoritate contenti bonis tantum \n moribus rectisque uotis constanter operam dederint aut contemnentes \n aut non ualentes disciplinis liberalibus atque optimis erudiri, \n beatos eos quidem, cum inter homines uiuant, nescio quo modo\n\n \n \n \n appellem, tamen ineoncusse inconcusse credo, mox ut hoc corpus reliquerint, eos, \n quo bene magis minusue uixerunt, eo facilius aut difficilius liberari. \n \n \n","27":"\n Auctoritas autem partim diuina est, partim humana, sed \n uera firma summa ea est, quae diuina nominatur. in qua metuenda \n est aeriorum animalium mira fallacia, quae per rerum ad istos sensus \n corporis pertinentium quasdam diuinationes nonnullasque sententias \n decipere animas facillime consuerunt aut periturarum fortunarum \n curiosas aut fragilium cupidas potestatum aut inanium formidulosas \n miraculorum. illa ergo auctoritas diuina dicenda est, quae \n non solum in sensibilibus signis transcendit omnem humanam facultatem \n sed et ipsum hominem agens ostendit ei, quo usque se propter \n ipsum depresserit, et non teneri sensibus, quibus uidentur illa \n miranda, sed ad intellectum iubet euolare simul demonstrans, \n et quanta hic possit et cur haec faciat et quam parui pendat. \n doceat enim oportet et factis potestatem suam et humilitate \n clementiam et praeceptione naturam, quae omnia sacris, \n quibus initiamur, secretius firmiusque traduntur, in quibus \n bonorum uita facillime non disputationum ambagibus sed \n mysteriorum auctoritate purgatur. humana uero auctoritas \n plerumque fallit, in eis tamen iure uidetur excellere, qui, quantum \n imperitorum sensus capit, multa dant indicia doctrinarum suarum \n et non uiuunt aliter, quam uiuendum esse praecipiunt. quibus \n si aliqua etiam fortunae munera accesserint, quorum appareant usn usu \n magni contemtuquemaiores.difficillimum omnino est, ut eis quisque \n uiuendi praecepta dantibus credens recte uituperetur. \n \n \n \n","28":"\n Hic Alypius: Permagna, inquit, uitae imago abs te ante \n oculos nostros cum plene tum breuiter constituta est, cui quamuis \n cotidianis praeceptis tuis inhiemus, tamen nos hodie cupidiores flagrantioresque \n reddidisti. ad quam, si fieri posset, non solum nos \n uerum etiam cunctos homines iam peruenire et eidem inhaerere 3\n\n \n\n \n \n \n cuperem, si, ut haec auditu mirabilia, ita essent imitatione facilia. \n nam nescio quo modo — quod utinam uel a nobis procul absit! — \n animus humanus dum haec audiendo caelestia diuina ac prorsus \n uera esse proclamet, in adpetendo aliter se gerit, ut mihi uerissimum \n uideatur aut diuinos homines aut non sine diuina ope sic \n uiuere. — Cui ego: Haec praecepta uiuendi, quae tibi, ut semper, \n plurimum placent, Alypi, quamuis hic meis uerbis pro tempore expressa \n sint, non tamen a me inuenta esse optime scis. his enim magnorum \n hominum et paene diuinorum libri plenissimi sunt, quod non \n propter te mihi dicendum putaui sed propter istos adulescentes, ne \n in eis quasi auctoritatem meam iure contemnant. nam mihi omnino \n illos nolo credere nisi docenti rationemque reddenti, propter quos \n pro rerum magnitudine concitandos etiam te arbitror istum interposuisse \n sermonem. non enim tibi sunt ad sequendum ista difficilia, \n quae tanta rapuistiauiditate tantoque in ea naturae admirabilis impetu \n ingressus es, ut ego tibi uerborum, tu mihi rerum magister effectus \n sis. non enim est modo ulla causa mentiendi aut saltem occasio; \n nam neque te falsa tua laude studiosiorem fieri puto et hi adsunt, \n qui utrumque nouerunt, et ei sermo iste mittetur, cui nostrum \n nullus ignotus est. \n \n \n \n","29":"\n Bonos autem uiros deditosque optimis moribus, si non aliter \n sentis atque dixisti, pauciores te arbitror esse credere, quam mihi \n probabile est; sed multi penitus latent, item multorum non latentium \n ea ipsa, quae mira sunt, latent; in animo enim sunt ista, qui \n neque sensu accipi potest et plerumque, dum congruere uult uitiosorum \n hominum conloquiis, ea dicit, quae aut probare aut adpetere \n uideatur. multa etiam facit non libenter propter aut uitandum odium \n hominum aut ineptiam fugiendam, quod nos audientes aut uidentes\n\n \n \n \n difficile aliter existimamus, quam sensus iste renuntiat, eoque fit, \n ut multos non tales esse credamus, quales et se ipsi et eos sui familiares \n nouerunt, quod tibi ex amicorum nostrorum quibusdam magnis \n animi bonis, quae nos soli scimus, persuadeas uelim. nam error iste \n non minima et hac causa nititur, quod non pauci se subito ad bonam \n uitam miramquc miramque conuertunt et, donec aliquibus clarioribus factis \n innotescant, quales erant, esse creduntur. nam ne longius abeain abeam , \n quis istos adulescentes, qui antea nouerat, facile credat tam studiose \n magna quaerere, tantas repente in hac aetate indixisse inimicitias \n uoluptatibus ? ergo hanc opinionem pellamus ex animo; nam et \n illud diuinum auxilium, quod, ut decebat, religiose in ultimo sermonis \n tui posuisti, latius, quam nonnulli opinantur, officium clementiae \n suae per uniuersos populos agit. sed ad disputationis nostrae, \n si placet, ordinem redeamus et, quoniam de auctoritate satis dictum \n est, uideamus, quid sibi ratio uelit. \n \n \n \n","30":"\n Ratio est mentis motio ea, quae discuntur, distinguendi \n et conectendi potens, qua duce uti ad deum intellegendum uel \n ipsam quae aut in nobis aut usque quaque est animam rarissimum \n omnino genus hominum potest non ob aliud, nisi quia in istorum \n sensuum negotia progresso redire in semet ipsum cuique difficile \n est. itaque cum in rebus ipsis fallacibus ratione totum agere homines \n moliantur, quid sit ipsa ratio et qualis sit, nisi perpauci prorsus \n ignorant. mirum uidetur, sed tamen se ita res habet. satis est hoc \n dixisse in praesentia; nam si uobis rem tantam, sicut intellegenda \n est, nunc ostendere cupiam, tam ineptus sim quam adrogans, si uel \n me illam iam percepisse profitear . tamen quantum dignata est in res, \n quae nobis notae uidentur, proccdere procedere , indagemus eam, si possumus, \n interim, prout susceptus sermo desiderat.\n\n \n \n \n \n \n\n","31":"\n Ac primum uideamus, ubi hoc ucrbuni uerbum , quod ratio uocatur, \n frequentari solet; nam illud nos mouere maximc maxime debet, quod ipse \n homo a ueteribus sapientibus ita definitus est: homo est animal rationale \n mortale. hic genere posito, quod animal dictum est, uidemus \n additas duas differcntias differentias , quibus credo admonendus erat homo, et \n quo sibi redeundum esset et unde fugiendum. nam ut progressus \n animae usque ad mortalia lapsus cst est , ita regressus esse in rationem \n debet; uno uerbo a bestiis, quod rationale, alio a diuinis separatur, \n quod mortale dicitur. illud igitur nisi tenuerit, bestia erit, hinc nisi \n se auerterit, diuina non erit. scd quoniam solent doctissimi uiri, \n quid inter rationale ac rationabile intersit, acute subtiliterque discernere, \n nullo modo est ad id quod instituimus neglegendum. nam \n rationale esse dixerunt, quod ratione uteretur uel uti posset, rationabile \n autem, quod ratione factum esset aut dictum. itaque has \n balneas rationabiles possumus dicere nostrumque sermonem, rationales \n autem uel illum, qui has fecit, uel nos, qui loquimur. ergo \n procedit ratio ab anima rationali scilicet in ea, quae uel fiunt \n rationabilia uel dicuntur. \n \n \n","32":"\n Duo igitur uideo, in quibus potentia uisque rationis possit \n ipsis etiam scnsibus sensibus admoneri admoueri , opera hominum, quae uidentur, et \n uerbaquae audiuntur. in utroque autem utitur mens gemino nuntio \n pro corporis necessitate, uno, qui oculorum est, altero aurium. \n itaque cum aliquid uidemus congruentibus sibi partibus figuratum, \n non absurde dicimus rationabiliter apparere, itemque, cum aliquid \n bene concinere audimus, non dubitamus dicere, quod rationabiliter \n sonat. nemo autem non rideatur, si dixerit: \\'rationabiliter olet\\' aut \n \\'rationabilitersapit\\'aut rationabilitermolleest \\' nisi forte in his, quae \n propter aliquid ab hominibus procurata sunt, ut ita olerent uel \n saperent uel feruerent uel quid aliud, ut, si quis locum, unde grauibus \n odoribus serpentes fugantur, rationabiliter dicat ita olere\n\n \n\n \n \n \n causam intuens, quare git sit factum, aut poculum, quod medicus confecerit. \n rationabiliter amarum esse uel dulce, aut quod temperari \n languido solium iusserit, calere rationabiliter aut tepere. nemo \n autem hortum ingressus et rosam naribus admouens audet ita laudare: \n quam rationabiliter fragrat! nec si medicus illam, ut olfaceret, \n iusserit — tunc enim praeceptum uel datum illud rationabiliter, non \n tamen olere rationabiliter dicitur — nec propterea, quia naturalis \n ille odor est. nam quamuis a coco pulmentum condiatur, rationabiliter \n conditum possumus dicere, rationabiliter autem sapere, \n cum causa extrinsecus nulla sit sed praesenti satisfiat uoluptati, \n nullo modo ipsa loquendi consuetudine dicitur. si enim quaeratur \n de illo, cui poculum medicus dederit, cur id dulciter sentire debuerit, \n aliud infertur, propter quod ita est, id est morbi genus, quod iam \n non in illo sensu est sed aliter sese habet in corpore. si autem rogetur \n ligurriens aliquid gulae stimulo concitatus, cur ita dulce situel respondeat: \n \\'quia libet\\' aut \\'quia delector\\', nemoillud dicet rationabiliter \n dulce, nisi forte illius delectatio alicui rei sit necessaria et \n illud, quod mandit, ob hoc ita confectum sit. \n \n \n","33":"\n Tenemus, quantum inuestigare potuimus, quaedam uestigia \n rationis in sensibus et, quod ad uisum atque auditum pertinet, \n in ipsa etiam uoluptate. alii uero sensus non in uoluptate sua sed \n propter aliquid aliud solent hoc nomen exigere, id autem est rationalis \n animantis factum propter aliquem finem. sed ad oculos quod \n pertinet, in quo congruentia partium rationabilis dicitur, pulchrum \n appellari solet, quod uero ad aures, quando rationabilem concentum \n dicimus cantumque numerosum rationabiliter esse conpositum, \n suauitas uocatur proprio iam nomine. sed neque in pulchris rebus, \n quod nos inlicit, neque in aurium suauitate, cum pulsa corda quasi\n\n \n \n \n liquide sonat atque pure, rationabile illud dicere solemus. restat \n ergo, ut in istorum sensuum uoluptate id ad rationem pertinere \n fateamur, ubi quaedam dimensio est atque modulatio. \n \n \n","34":"\n Itaque in hoc ipso aedificio singula bene considerantes non \n possumus non offendi, quod unum ostium uidemus in latere, alterum \n prope in medio nec tamen in medio collocatum. quippe in rebus \n fabricatis nulla cogente necessitate iniqua dimensio partium facere \n ipsi aspectui uelut quandam uidetur iniuriam. quod autem intus \n tres fenestrae, una in medio, duae a lateribus paribus interuallis \n solio lumen infundunt, quam nos delectat diligentius intuentes \n quamque in se animum rapit! manifesta res est nec multis uerbis \n uobis aperienda. unde ipsi architecti iam suo uerbo rationem istam \n uocant et partes discorditer conlocatas dicunt non habere rationem. \n quod late patet ac paene in omnes artes operaque humana diffunditur. \n iam in carminibus, in quibus item dicimus esse rationem ad \n uoluptatem aurium pertinentem, quis non sentiat dimensionem \n esse totius huius suauitatis opificem? sed histrione saltante cum \n bene spectantibus gestus illi omnes signa sint rerum, quamuis \n membrorum numerosus quidam motus oculos eadem illa dimensione \n delectet, dieitur dicitur tamen rationabilis illa saltatio, quod bene \n aliquid significet et ostendat excepta sensuum uoluptate. non enim, \n si pinnatam llenerem Uenerem faciat et Cupidinem palliatum, quamuis id \n mira membrorum motione atque conlocatione depingat, oculos \n aidetur uidetur offendere sed per oculos animum, cui signa rerum illa monstrantur; \n nant nam oculi offenderentur, si non pulchre moneretur moueretur . hoc \n enim pertinebat ad sensum, in quo anima eo ipso, quod mixta est \n corpori. percipit uoluptatem. aliud ergo sensus, aliud per sensum; \n nam sensum mulcet pulcher motus, per sensum autem animum solum \n pulchra in motu significatio. hoc etiam in auribus facilius aduertitur; \n nam quidquid iucunde sonat, illud ipsum auditum libet atque inlicit;\n\n \n \n \n quod autem per eundem sonum bene significatur, nuntio quidem \n aurium sed ad solam mentem refertur. itaque cum audimus \n illos uersus: \n quid tantum Oceano properent se tinguere soles \n hiberni uel quae tardis mora noctibus obstet, \n aliter metra laudnmus laudamus aliterque sententiam nec sub eodem intellectu \n dicimus: \\'rationabiliter sonat\\' et \\'rationabiliter dictum est\\'. \n \n \n","35":"\n Ergo iam tria genera sunt rerum, in quibus illud rationabile \n apparet, unum est in factis ad aliquem finem relatis, alterum \n in discendo, tertium in delectando. primum nos admonet nihil temere \n facere, secundum recte docere, ultimum beate contemplari; in \n moribus est illud superius, haec autem duo in disciplinis, de quibus \n nunc agimus. namque illud, quod in nobis est rationale, id est quod \n ratione utitur et rationabilia uel facit uel sequitur, quia naturali \n quodam uinculo in eorum societate adstringebatur, cum quibus \n illi erat ratio ipsa communis — nec homini homo firmissime sociari \n posset, nisi conloquerentur atque ita sibi mentes suas cogitationesque \n quasi refunderent — uidit esse inponenda rebus uocabula, id \n est significantes quosdam sonos, ut, quoniam sentire animos suos \n non poterant, ad eos sibi copulandos sensu quasi interprete uterentur. \n sed audiri absentium uerba non poterant; ergo illa ratio peperit \n litteras notatis omnibus oris ac linguae sonis atque discretis. nihil \n autem horum facere poterat, si multitudo rerum sine quodam defixo \n termino infinito patere uideretur. ergo utilitas numerandi magna \n necessitate animaduersa est. quibus duobus repertis nata est illa \n librariorum et calculonum professio uelut quaedam grammaticae \n infantia, quam Uarro litterationem uocat; Graece autem quomodo \n appelletur, non satis in praesentia recolo.\n\n \n\n \n \n \n \n \n","36":"\n Progressa deinde ratio animaduertit eosdem oris sonos, \n quibus loqueremur et quos litteris iam signauerat, alios esse, qui \n moderato uarie hiatu quasi enodati ac simplices faucibus sine ulla \n conlisione defluerent, alios diuerso pressu oris, tenere tamen aliquem \n sonum, extremos autem, qui nisi adiunctis sibi primis erumpere \n non ualerent. itaque litteras hoc ordine, quo expositae sunt, uocales \n semiuocales et mutas nominauit; deinde syllabus syllabas notauit. deinde \n uerba in octo genera formasque digesta sunt omnisque illorum motus \n integritas iunctura perite subtiliterque distincta sunt. inde iam \n numerorum et dimensionis non inmemor adiecit animum in ipsas \n uocum et syllabarum uarias moras atque inde spatia temporis alia \n dupla, alia simpla esse conperit, quibus longae breuesque syllabae \n tenderentur. notauit etiam ista et in regulas certas disposuit. \n \n \n","37":"\n Poterat iam perfecta esse grammatica sed, quia ipso nomine \n profiteri se litteras clamat-unde etiam Latine litteratura dicitur — \n factum est, ut, quidquid dignum memoria litteris mandaretur, ad \n eam necessario pertineret. itaque unum quidem nomen, sed res infinita \n multiplex curarum plenior quam iucunditatis aut ueritatis \n huic disciplinae accessit, historia non tam ipsis historicis quam \n grammaticis laboriosa. quis enim ferat iinperitum imperitum uideri hominem, \n qui uolasse Daedalum non audierit, mendacem illum, qui finxerit, \n stultum, qui crediderit, impudentem, qui interrogauerit, non uideri, \n aut in quo nostros familiares grauiter miserari soleo, qui si non \n responderint, quid uocata sit mater Euryali, accusantur inscitiae, \n cum ipsi eos, a quibus ea rogantur, uanos et ineptos nec curiosos \n audeant appellare?\n\n \n\n \n \n \n \n \n","38":"\n Illa igitur ratio perfecta dispositaque grammatica \n admonita est quaerere atque attendere hanc ipsam uim, qua peperit \n artem; nam eam definiendo distribuendo colligendo non solum \n digesserat atque ordinarat uerum ab omni etiam falsitatis inreptione \n defenderat. quando ergo transiret ad alia fabricanda, nisi \n ipsa sua prius quasi quaedam machinamenta et instrumenta distingueret \n notaret digereret proderetque ipsam disciplinam disciplinarum, \n quam dialecticam uocant? haec docet docere, haec docet \n discere; in hac se ipsa ratio demonstrat atque aperit, quae sit, \n quid uelit, quid ualeat. scit scire, sola scientes facere non solum \n uult sed etiam potest. uerum quoniam plerumque stulti homines \n ad ea, quae suadentur recte utiliter et honeste, non ipsam sincerissimam \n quam rarus animus uidet ueritatem, sed proprios sensus \n consuetudinemque sectantur, oportebat eos non doceri solum, \n quantum queunt, sed saepe et maxime commoueri. hanc suam \n partem, quae id ageret, necessitatis pleniorem quam puritatis \n refertissimo gremio deliciarum, quas populo spargat, ut ad utilitatem \n suam dignetur adduci, uocauit rhetoricam. hactenus pars \n illa, quae in significando rationabilis dicitur, studiis liberalibus \n disciplinisque promota est. \n \n \n \n","39":"\n Hinc se illa ratio ad ipsarum diuinarum rerum \n beatissimam contemplationem rapere uoluit. sed ne de alto caderet, \n quaesiuit gradus atque ipsam sibi uiam per suas possessiones ordinemque \n molita est. desiderabat enim pulchritudinem, quam sola \n et simplex posset sine istis oculis intueri; inpediebatur a sensibus. \n itaque in eos ipsos paululum aciem torsit, qui ueritatem sese habere \n clamantes festinantem ad alia pergere inportuno strepitu reuocabant. \n et primo ab auribus coepit, quia dicebant ipsa uerba sua esse, \n quibus iam et grammaticam et dialecticam et rhetoricam fecerat.\n\n \n \n \n at ista potentissima secernendi cito uidit, quid inter sonum et id, \n cuius signum esset, distaret. intellexit nihil aliud ad aurium iudicium \n pertinere quam sonum eumque esse triplicem, aut in uoce \n animantis aut in eo, quod flatus in organis faceret, aut in eo, quod \n pulsu ederetur; ad primum pertinere tragoedos uel comoedos uel \n choros cuiuscemodi atquo atque omnes omnino, qui uoce propria canerent, \n secundum tibiis et similibus instrumentis deputari, tertio dari \n citharas lyrascymbalaatque omne, quod percutiendo canorum esset. \n \n \n","40":"\n Uidebat autem hanc materiam esse uilissimam, nisi certa \n dimensione temporum et acuminis grauitatisque moderata uarietate \n soni figurarentur . recognouit hinc esse illa semina, quae in grammatica, \n cum syllabus syllabas diligenti consideratione uersaret, pedes et \n accentus uocauerat, et quia in ipsis uerbis breuitates et longitudines \n syllabarum prope aequali multitudine sparsas in oratione attendere \n facile fuit, temptauit pedes illos in ordines certos disponere atque \n coniungere, et in eo primo sensum ipsum secuta moderatos inpressit \n articulos, quae caesa et membra nominant. et ne longius \n pedum cursus prouolueretur, quam eius iudicium posset sustinere, \n modum statuit, unde reuerteretur, et ab eo ipso uersum uocauit. \n quod autem non esset certo fine moderatum sed tamen rationabiliter \n ordinatis pedibus curreret, rhythmi nomine notauit, qui \n Latine nihil aliud quam numerus dici potuit. sic ab ea poetae geniti \n sunt. in quibus cum uideret non solum sonorum sed etiam uerborum \n rerumque magna momenta, plurimum eos honorauit eisque tribuit \n quorum uellent rationabilium mendaciorum potestatem. et \n quoniam de prima illa disciplina stirpem ducebant, iudices in eos \n grammaticos esse permisit. \n \n \n","41":"\n In hoc igitur quarto gradu siue in rhythmis siue in ipsa \n modulatione intellegebat regnare numeros totumque perficere; \n inspexit diligentissime, cuius modi essent; reperiebat diuinos et\n\n \n \n \n sempiternos, praesertim quod ipsis auxiliantibus omnia superiora \n contexuerat. et iam tolerabat aegerrime splendorem illorum atque \n serenitatem corporea uocum materia decolorari. et quoniam illud, \n quod mens uidet, semper est praesens et inmortale adprobatur - cuius \n generis numeri apparebant — sonus autem, quia sensibilis res est. \n praeterfluitinpraeteritumtempus inprimiturque memoriae, rationabili \n mendacio iam poetis fauente ratione louis et Memoriae filias \n Musas esse confictum est. unde ista disciplina sensus intellectusque \n particeps musicae nomen inuenit. \n \n \n","42":"\n Hinc profecta est in oculorum opes et terram caelumque \n conlustrans sensit nihil aliud quam pulchritudinem sibi placere \n et in pulchritudine figuras, in figuris dimensiones, in dimensionibus \n numeros quaesiuitque ipsa secum, utrum ibi talis linea talisque \n rotunditas uel quaelibet alia forma et figura esset, qualem intellegentia \n contineret. longe deteriorem inuenit et nulla ex parte, quod \n uiderent oculi, cum eo, quod mens cerneret, conparandum. haec \n quoque distincta et disposita in disciplinam redegit appellauitque \n geometricam. motus eam caeli multum mouebat et ad se diligenter \n considerandum inuitabat. etiam ibi per constantissimas temporum \n uices, per astrorum ratos definitosque cursus, per interuallorum \n spatia moderata intellexit nihil aliud quam illam dimensionem \n numerosque dominari, quae similiter definiendo ac secernendo in \n ordinem nectens astrologiam genuit, magnum religiosis argumentum \n tormentumque curiosis. \n \n \n","43":"\n In his igitur omnibus disciplinis occurrebant ei omnia \n numerosa, quae tamen in illis dimensionibus manifestius eminebant, \n quas in se ipsa cogitando atque uoluendo intuebatur uerissimas, \n in his autem, quae sentiuntur, umbras earum potius atque uestigia \n recolebat. hic se multum erexit multumque praesumpsit, ausa est\n\n \n\n \n \n \n inmortalem animam conprobare. tractauit omnia diligenter, percepit \n prorsus se plurimum posse et quidquid posset numeris posse. \n mouit eam quoddam miraculum et suspicari coepit se ipsam fortasse \n numerum esse eum ipsum, quo cuncta numerarentur, aut si id non \n esset, ibi tamen eum esse, quo peruenire satageret. hunc uero totis \n uiribus conprehendit, qui iam uniuersae ueritatis index futurus, \n ille, cuius meutionem mentionem fecit Alypius, cum de Academicis quaereremus, \n quasi Proteus in manibus erat. imagines enim falsae rerum \n earum, quas numeramus, ab illo occultissimo, quo numeramus, \n defluentes in sese rapiunt cogitationem et saepe illum, cum iam \n tenetur, elabi faciunt. \n \n \n","44":"\n Quibus si quisque non cesserit et illa omnia, quae per \n tot disciplinas late uarieque diffusa sunt, ad unum quiddam simplex \n uerum certumque redegerit, eruditi dignissimus nomine non temere \n iam quaerit illa diuina non iam credenda solum uerum etiam contemptanda contemplanda \n intellegenda atque retinenda. quisquis autem uel adhuc \n seruus cupiditatum et inhians rebus pereuntibus uel iam ista \n fugiens casteque uiuens, nesciens tamen, quid sit nihil, quid informis \n materia, quid formatum exanime, quid corpus, quid exanime in \n corpore, quid locus, quid tempus, quid in loco, quid in tempore, \n quid motus secundum locum, quid motus non secundum locum, \n quid stabilis motus, quid sit aeuum, quid sit nec in loco esse nec \n nusquam, quid sit praeter tempus et semper, quid sit et nusquam \n esse et nusquam non esse et numquam esse et numquam non esse, \n quisquis ergo ista nesciens, non dico de summo illo deo. qui scitur \n melius nesciendo, sed de anima ipsa sua quaerere ac disputare \n uoluerit, tantum errabit, quantum errari plurimum potest. facili facilius ..\n\n \n\n \n\n \n\n \n \n \n autem ista cognoscet. qui numeros simplices atque iiitellegibiles intellegibiles \n couprchenderit conprehenderit ; porro istos conprehendet, qui et ingenio ualens et \n priuilcgio aetatis aut euiuslibet felicitatis otiosus et studio uchementer \n incensus mcnioratuni memoratum disciplinarum ordinem, quantum satis est, \n fuerit perseciitus persecutus . cum enim artes illae omnes liberales partim ad \n usum uitac uitae partim ad cognitionem rerum contemplationemque \n discantur, usum earum assequi difficillimum est nisi ei. qui ab \n ipsa pueritia ingeniosissimus instantissime atque constantissime \n operain operam dederit. \n \n \n","45":"\n Quod uero ex illis ad id, quod quaerimus, opus est, \n ne tc quaeso, mater. haec uelut rerum inmensa quaedam silua \n deterreat. ctenim etenim quaedam de omllibus omnibus eligentur numero paucissima, \n tu potentissima, cognitione autem multis quideni quidem ardua, tibi tamen, \n cuius ingenium cotidie mihi nouum est et cuius animum uel aetate \n uel admirabili temperantia remotissimum ab omnibus nugis et \n magna labe corporis emergentcm emergentem in se multum surrexisse cognosco, \n tam erunt facilia quam difficilia tardissimis miserrimeque uinplltibus uiuentibus . \n si enim dicam te facile ad eum sermonem peruenturam, qui \n locutionis et linguae uitio careat, profecto mentiar. me enim ipsum, \n cui magna necessitas fuit ista perdiscere, adhuc in multis uerborum \n sonis Itali exagitant et a me uicissim, quod ad ipsum sonum attinet, \n reprehenduntur. aliud est enim esse arte, aliud gente securum. \n soloecismos autem quos dicimus fortasse quisque doctus diligenter \n attendens in oratione mea reperiet; non enim defuit, qui mihi \n nonnulla huius modi uitia ipsum Ciceronem fecisse pcritissime peritissime \n persuasisset. barbarislJlortlm autem genus nostris temporibus tale \n conpertum est. ut et ipsa eius oratio barbara uideatur, qua Roma \n seruata est. sed tu contemtis istis uel puerilibus rebus uel ad te non \n pertinentibus ita grammaticae paene diuinam uim naturamque \n cognosces, ut eius aniniam animam tenuisse, corpusdisertis reliquisse uidearis.\n\n \n \n \n \n \n \n","46":"\n Hoc etiam de ceteris huius modi artibus dixerim, quas si \n penitus fortasse contemnis, admoneo te, quantum filius audeo \n quantumque permittis, ut fidem istam tuam, quam uenerandis \n mysteriis percepisti, firme cauteque custodias, deinde ut in hac \n uita atque moribus constanter uigilanterque permaneas. de rebus \n autem obscurissimis et tamen diuinis, quomodo deus et nihil mali \n faciat et sit omnipotens et tanta mala fiant et cui bono mundum \n fecerit, qui non erat indiguus, et utrum semper fuerit malum an \n tempore coeperit et, si semper fuit, utrum sub conditione dei fuerit et, \n si fuit, utrum etiam iste mundus semper fuerit, in quo illud malum \n diuino ordine domaretur-si autem hic mundus aliquando esse coepit, \n quomodo, antequam esset, potestate dei malum tenebatur et quid \n opus erat mundum fabricari, quo malum, quod iam dei potestas \n frenabat, ad poenas animarum includeretur? si autem fuit tempus, \n quo sub dei dominio malum non erat, quid subito accidit, quod \n per aeterna retro tempora non acciderat? in deo enim nouum extitisse \n consilium, ne dicam impium, ineptissimum est dicere. si autem \n inportunuin inportunum fuisse et quasi improbum malum deo dicimus, quod \n nonnulli existimant, iam nemo doctus risum tenebit, nemo non \n suscensebit indoctus; quid enim potuit deo nocere mali nescio qua \n illa natura? si enim dicunt non potuisse, fabricandi mundi causa \n non erit; si potuisse dicunt, inexpiabile nefas est deum uiolabilem \n credere, nec ita saltem, ut uel uirtute prouiderit, ne sua substantia \n uiolaretur; namque animam poenas hic pendere fatentur, cum inter \n eius et dei substantiam nihil uelint omnino distare. si autem istum \n mundum non factum dicamus, impium est atque ingratum credere, \n ne illud sequatur, quod deus eum non fabricarit — ergo de his atque \n huius modi rebus aut ordine illo eruditionis aut nullo modo quicquam \n requirendum est. \n \n \n","47":"\n Et ne quisquam latissimum aliquid nos conplexos \n esse arbitretur, hoc dico planius atque breuius, ad istarum rerum\n\n \n\n \n \n \n cognitionem neminem adspirare debere sine illa quasi duplici \n scientia bonae disputationis potentiaeque numerorum. si quis \n etiam hoc plurimum putat, solos numeros optime nouerit aut \n solam dialEcticam dialecticam . si et hoc infinitum est, tantum perfecte sciat, \n quid sit unum in numeris quantumque ualeat nondum in illa \n summa lege summoque ordine rerum omnium, sed in his, quae \n cotidie passim sentimus atque agimus. excipit enim hanc \n eruditionem iam ipsa philosophiae disciplina et in ea nihil \n plus inueniet, quam quid sit unum, sed longe altius longeque \n diuinius. cuius duplex quaestio est, una de anima, altera de deo. \n prima efficit, ut nosmet ipsos nouerimus, altera, ut originem nostram. \n illa nobis dulcior, ista carior, illa nos dignos beata uita, \n beatos haec facit, prima est illa discentibus, ista iam doctis. hic est \n ordo studiorum sapientiae, per quem fit quisque idoneus ad intellegendum \n ordinem rerum, id est ad dinoscendos duos mundos et \n ipsum parentem uniuersitatis, cuius nulla scientia est in anima \n nisi scire, quomodo eum nesciat. \n \n \n","48":"\n Hunc igitur ordinem tenens anima iam philosophiae tradita \n primo se ipsam inspicit et, cui iam illa eruditio persuasit aut suam \n aut se ipsam esse rationem, in ratione autem aut nihil esse melius \n et potentius numeris aut nihil aliud quam numerum esse rationem, \n ita secum loquetur: ego quodam meo motu interiore et occulto ea, \n quae discenda sunt, possum discernere uel conectere et haec uis mea \n ratio uocatur. quid autem discernendum est, nisi quod aut unum \n putatur et non est aut certe non tam unum est quamputatur ? item \n cur quid conectendum est, nisi ut unum fiat, quantum potest? \n ergo et in discernendo et in conectendo unum nolo uolo et unum amo, \n sed cum discerno, purgatum, cum conecto, integrum uolo. in illa \n parte uitantur aliena, in hac propria copulantur, ut unum aliquid \n perfectum fiat. lapis ut esset lapis, omnes eius partes omnisque \n natura in unum solidata est. quid arbor? nonne arbor non esset, \n si una non esset? quid membra cuiuslibet animantis ac uiscera et\n\n \n \n \n quidquid est eorum, e quibus constat? certe si unitatis patiantur \n diuortium, non erit animal. amici quid aliud quam unum esse conantur? \n et quanto magis unum, tanto magis amici sunt. populus \n una ciuitas est, cui est periculosa dissensio. quid est autem dissentire \n nisi non unum sentire? ex multis militibus fit unus exercitus. \n nonne quaeuis multitudo eo minus uincitur, quo magis in unum \n coit? unde ipsa coitio in unum cuneus nominatus est quasi couneus. \n quid amor omnis ? nonne unum uult fieri cum eo, quod amat et, si \n ei contingat, unum cum eo fit? uoluptas ipsa non ob aliud delectat \n uehementius, nisi quod amantia sese corpora in unum coguntur. \n dolor undc unde perniciosus cst est ? quia id, quod unum erat, dissicere nititur. \n ergo molestum et periculosum est unum fieri cum eo, quod \n separari potest. \n \n \n","49":"\n Ex multis rebus passim ante iacentibus, deinde in \n unam formam congregatis unam facio domum. melior ego, si quidem \n ego facio, illa fit, ideo melior, quia facio; non dubium est inde Ille \n esse meliorem, quam domus est. sed non inde sum melior hirundine \n aut apicula — nam et illa nidos adfabre struit et illa fauos — sed \n his melior, quia rationale animalsum . at si in ratis dimensionibus ratio \n cst est , numquidnam et aues quod fabricant, minus apte congruenterque \n dimensum est? immo numerosissimum est. non ergo numerosa \n faciendo sed numeros cognoscendo melior sum. quid ergo? illae \n nescientes operari numerosa poterant? poterant profecto. unde id \n docetur? ex eo, quod nos quoque certis dimensionibus linguam \n dentibus et palato adcommodamus , ut ex ore litterae ac uerba prorumpant, \n nec tamen cogitamus, cum loquimur, quo motu oris id facere \n debeamus. deinde quis bonus cantator, etiamsi musicaesitimperitus , \n non ipso sensu naturali et rhythmum et melos perceptum memoria \n custodiat in canendo, quo quid fieri numerosius potest? si nescit \n indoctus, sed tamen facit operante natura. quando autem melior\n\n \n \n \n et pecoribus praeponendus ? quando nouit, quod faciat. nihil aliud \n me pecori praeponit, nisi quod rationale animal sum. \n \n \n","50":"\n Quomodo igitur inmortalis est ratio et ego simul et rationale \n et mortale quiddam definior? an ratio non est inmortalis ? sed unum \n ad duo uel duo ad quattuor uerissima ratio est nec magis heri fuit \n ista ratio uera quam hodie nec magis cras aut post annum erit uera \n nec, si omnis iste mundus concidat, poterit ista ratio non esse. ista \n enim semper talis est, mundus autem iste nec heri habuit nec eras cras \n habebit, quod habet hodie, nec hodierno ipso die uel spatio unius \n horae eodem loco solem habuit; ita, cum in eo nihil manet, nihil uel \n paruo spatio temporis habet eodem nodo modo . igitur si inmortalis est \n ratio et ego, quae ista omnia uel discerno uel conecto, ratio sum, \n illud, quo mortale appellor, non est meum; aut si anima non id est, \n quod ratio, et tamen ratione utor et per rationem melior sum, a deteriore \n ad melius, a mortali ad inmortale fugiendum est. haec et \n alia multa secum anima bene eriulita erudita loquitur atque agitat, quae \n persequi nolo, ne, cum ordinem uos docere cupio, modum rxcedam excedam , \n qui pater est ordinis. gradatim enim se et ad mores uitamque optimam \n non iam sola fide sed certa ratione pcrducit perducit . cui numerorum \n uim atque potentiam diligenter intuenti nimis indignum uidebitur \n et nimis flendum per suam scientiam uersum bene currere citharamque \n concinere et suam uitam seque ipsam, quae anima est, deuium \n iter sequi et dominante sibi libidine cum turpissimo se uitiorum \n strepitu dissonare. \n \n \n","51":"\n Cum autem se conposuerit et ordinarit atque concinnam \n pulchramque reddiderit, audebit iam deum uidere atque ipsum \n fontem, unde manat omne uerum, ipsumque patrem ueritatis. deus \n magne, qui erunt illi oculi, quam sani, quam decori, quam ualentcs ualentes , \n quam constantes, quam sereni, quam beati! quid autem est illud,\n\n \n \n \n quod uident ? quid quaeso, quid arbitremur, quid aestimemus, quid \n loquamur ? cotidiana uerba occurrunt et sordidata sunt omnia uilissimis \n rebus. nihil amplius dicam nisi promitti nobis aspectuin aspectum pulchritudinis, \n cuius imitatione pulchra, cuius conparatione foeda sunt \n cetera. hanc quisquis uiderit — uidebit autem, qui bene uiuit, bene \n orat, bene studet — quando eum mouebit, cur alius optans habere \n filios non habet, alius abundanter, exponat alius, oderit nascituros, \n diligat natos? quomodo non repugnet nihil futurum esse, quod non \n bit sit apud deum. ex quo necesse est ordine omnia fieri et tamen non \n frustra deum rogari ? postremo quando istum uirum mouebunt aut \n ulla onera aut ulla pericula aut ulla fastidia aut ulla blandimenta \n fortunae ? in hoc enim sensibili mundo uehementer considerandum \n est, quid sit tempus et locus, ut, quod delectat in parte siue loci siue \n temporis, intellegatur tamen multo esse melius totum, cuius illa \n pars est, et rursus, quod offendit in parte, perspicuum sit homini \n docto non ob aliud offendere, nisi quia non uidetur totum, cui pars \n illa mirabiliter congruit, in illo uero mundo intellegibili quamlibet \n partem tamquam totum pulchram esse atque perfectam. dicentur \n ista latius, si uestra studia siue memoratum istum a nobis sine siue \n alium fortasse breuiorcm breuiorem atque commodiorem, rectum tamen ordinem, \n ut hortor ac spero, tenere instituerint atque omnino nauiter \n constanterque tenuerint. \n \n \n","52":"\n Quod ut nobis liceat, summa opera danda est optimis \n moribus; deus enim noster aliter nos exaudire non poterit, bene \n autem uiuentes facillime exaudiet. oremus ergo, non ut nobis diuitiae \n uel honores uel huius modi res fluxae atque nutantes et quouis resistente \n transeuntes, sed ut ea proueniant, quae nos bonos faciant \n ac beatos. quae uota ut deuotissime inpleantur, tibi maxime hoc\n\n \n\n \n \n \n negotium, mater, iniungimus, cuius precibus indubitanter credo \n atque confirmo mihi istam mentem deum dedisse, ut inueniendae \n ueritati nihil omnino praeponam, nihil aliud uelim, nihil cogitem, \n nihil amem, nec desino credere nos hoc tantum boni, quod te promerente \n coneupiuimus , eadem te petente adepturos. iam uero te, \n Alypi, quid horter, quid moneam? qui propterea nimius non es, \n quia talia quantumuis amare fortasse semper parum, nimium uero \n numquam recte dici potest. \n \n \n","53":"\n Hic ille: Uere effecisti, inquit, ut memoriam doctissimorum \n ac magnorum uirorum, quae aliquando pro rerum magnitudine \n incredibilis uidebatur, et cotidiana consideratione et ista praesenti \n quae in te nobis est admiratione non solum dubiam non habeamus \n uerum etiam, si necesse sit, de illa iurare possimus. quid enim ? nobis \n nonne illa uenerabilis ac prope diuina quae iure et habita est et probata \n Pythagorae disciplina abs te hodie nostris etiam paene oculis \n reserata est, cum et uitae regulas et scientiae non tam itinera quam \n ipsos campos ac liquida aequora et, quod illi uiro magnae uenerationi \n fuit, ipsa etiam sacraria ueritatis ubi essent, qualia essent, quales \n quaererent, et breuiter et ita plane significasti, ut, quamuis suspicemur \n et credamus tibi esse adhuc secretiora, tamen non absque inpudentia \n nos putemus, si amplius quicquam flagitandum arbitremur ? \n \n \n","54":"\n Accipio ista, inquam, libenter — neque enim me tam uerba \n tua, quae uera non sunt, quam uerus in uerbis animus delectat \n atque excitat - et bene, quod ei mittere statuimus has litteras, qui de \n nobis solet libenter multa mentiri. si qui autem alii fortasse legerint, \n neque hos metuo, ne tibi suscenseant. quis enim amantis errori in \n iudicando non beneuolentissime ignoscat? quod autem Pythagorae \n mentionem fecisti, nescio quo illo diuino ordine occulto tibi in\n\n \n\n \n \n \n mentein uenisse credo. res enim multum necessaria mihi prorsus exciderat, \n quam in illo uiro — si quid litteris memoriae mandatis credendum \n est; quamuis Uarroni quis non credat ? - mirari et paene cotidianis, \n ut scis, ecferre laudibus soleo, quod regendae rei publicae disciplinam \n suis auditoribus ultimam tradebat iam doctis iam perfectis iam \n sapientibus iam beatis. tantos ibi enim fluctus uidebat, ut eis nollet \n committere nisi uirum, qui et in regendo paene diuine scopulos \n euitaret et, si omnia defecissent, ipse illis fluctibus quasi scopulus \n fieret. de solo eniin enim sapimte sapiente uerissime dici potest: \n ille ueut , pelagi rupes immota resistit \n et cetera, quae luculentis in hanc sententiam uersibus dicta sunt. \n \n Hic finis disputationis factus est laetisque omnibus et multum \n sperantibus consessum dimisimus, cum iam nocturnum lumen \n fuisset inlatum.\n\n \n\n \n \n \n \n\n"},"retractationes":{"1":"\n\n Per idem tempus, inter illos quidem, qui de Academicis scripti sunt, duos etiam libros de ordine scripsi, in quibus quaestio magna \n uersatur, utrum omnia bona pt mala diunae diuinae prouidentiae ordo contineat. \n sed cum rem uiderem ad intellegendum difficilem satis \n aegre ad eorum perceptionem, cum quibus agebam, disputando posse \n perduci, de ordine studendi loqui malui, cum a corporalibus ad incorporalia \n potest profici. \n \n \n ","2":" Uerum et his libris displicet mihi saepe interpositum fortunae uocabulum; \n\n \n","3":"\n\net quod non addebam: corporis, quando sensus corporis nominaui;\n \n","4":"\n et quod multum tribui liberalibus disciplinis, quas multi sancti multum nesciunt, quidam etiam sciunt et sancti non sunt; \n\n \n \net quod Musas quasi aliquas deas quamuis iocando commemoraui;","5":"\n","6":" et quod admirationem uitium nuncupaui; \n\n \n","7":" \n\net quod philosophos non \n uera pietate praeditos dixi uirtutis luce fulsisse;\n\n \n","8":" et quod duos mundos \n unum sensibilem, alterum intellegibilem, non ex Platonis uel ex Platonicorum \n persona, sed ex mea sic commendaui, tamquam hoc etiam \n dominus significare noluerit uoluerit , quia non ait: regnum meum non est \n de mundo, sed: regnum meum non est de hoc mundo, \n cum possit et aliqua locutione dictum inueniri et, si alius a domino \n Christo significatus est mundus, ille congruentius possit intellegi, \n in quo erit caelum nouum et terra noua, quando conplebitur \n quod oramus dicentes: adueniat regnumtuum . \n nec Plato quidem in hoc errauit, quia esse mundum intellegibilem \n dixit, si non uocabulum, quod ecclesiasticae consuetudini in re\n\n \n \n \n illa inusitatum est, sed ipsam rem uelimus adtendere. mundum \n quippe ille intellcgibilem intellegibilem nuncupauit ipsam rationem sempiternam \n atque incommutabilem, qua fecit deus mundum. quam qui \n esse negat, sequitur, ut dicat inrationabiliter deum fecisse quod \n fecit, aut, cum faceret uel antequam faceret, nescisse, quid faceret, \n si apud eum ratio faciendi non erat. si uero erat, sicut erat, ipsam \n uidetur Plato uocasse intellegibilem mundum. nec tamen isto \n nomine nos uteremur, si iam satis essemus litteris ecclesiasticis \n eruditi. \n \n ","9":"Nec illud mihi placet, quod cum dixissem: summa opera \n danda est optimis moribus, mox addidi: deus enim noster aliter nos \n exaudire non poterit; bene autem uiuentes facillime exaudiet . sic \n enim dictum est, tamquam deus non exaudiat peccatores; \n quod quidem dixit in enangeIio euangelio , sed ille, qui nondum cognoueratChristum , \n a quo iam fuerat inlnminatus inluminatus in corpore.","10":"nec illud \n placet, quod Pythagorae philosopho tantum laudis dedi, ut, qui \n hanc audit uel legit, possit putare me credidisse nullos errores in \n Pythagorica esse doctrina, cum sint plures idemque capitales. \n \n Hoc opus sic incipit: De ordine rerum, Zenobi .\n\n \n \n \n \n\n"}},"edition":"S. Aurelius Augustinus, De Ordine","original-urn":"urn:cts:latinLit:stoa0040.stoa056.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de ordine","urn":"urn:cts:latinLit:stoa0040.stoa056.opp-lat1-simple"}