{"text":{"1":{"1":" \n Gaudentius Donatistarum Tamugadensis episcopus \n cum se ipsum in ecclesia quibusdam sibi adiunctis perditis \n incendere minaretur, uiro spectabili tribuno et notario Dulcitio, \n cui piissimus imperator leges suas exsequendas cura perficiendae \n anitatis unitatis iniunxit, agenti, ut oportebat, cum furentibus mansuete \n et prius ad eundem Gaudentium litteras pacificas danti \n duas rescripsit epistulas, unam breuiorem et perlatoribus, \n sicut indicat, festinantibus featinatam festinatam , alteram uero prolixiorem, \n in qua. secundum scripturas se respondisse diligentius \n arbitratur. ita ergo scripta eius opitulante domino institui \n refutare, -ut etiam qui sunt ingenio tardiores ad omnia me \n respondisse non dubitent. nam prius uerba eius ponam, deinde \n nostra subiungam non sic, quemadmodum feci, cum Petiliani \n litteris responderem. ibi enim per loca singula, quando uerba \n ipsius inseruntur, positum positura est Petilianus dixit, quando \n autem mea uerba redduntur, Augustinus respondit. unde \n mihi, tamquam mentitus fuerim, calumniatus est, dicens \n quod numquam mecum comminus disputauerit; quasi propterea \n non dixerit quod scripsit, quia hoc non in uerbis eius \n audiui sed in litteris legi, aut ego ideo non responderim, \n quia non eo praesente locutus sum, sed scriptis eius uicissim \n scribendo respondi. quid faciamus hominibus, qui tale cor \n Habent aut eos, quibus sua scripta innotescere cupiunt, tale\n\n \n \n \n cor habere opinantur? sed etiam talibus hic satisfaciamus \n et, quando ponimus uerba Gaudentii, non dicamus \\'Gaudentius \n dixit>, sed uerba epistulae\\', et quando respondemus, non dicamus \n \\'Augustinus respondit\\', sed cad haec responsio\\'. sic ergo \n incipiamus refellere Gaudentii epistulam priorem atque breuiorem. \n \n \n","2":"\n Uerba epistulae: Honorabili ac nimium nobis, si sic \n uolueris nolueris , desiderando Dulcitio tribuno et notario Gaudentius \n episcopus . ad haec responsio: Non debemus etiam ista discutere, \n ne propemodum in superfluis immoremur, cum sint \n loca necessaria, quae nos aliquanto diutius loqui cogant. \n \n \n","3":"\n Uerba epistulae: Religionis tuae scripta percepi per \n eos, quos et moribus et instituto suo cunctis caros esse manifestum \n est . ad haec responsio: Neque hoc discutiam, quomodo \n dixeris \\'religionis tuae\\' homini, quem potius inreligiosum \n putas. reddidisti quippe honorificentiam, sicut reddendam existimasti, \n quia ille te honorificentius tractauit in litteris, quas \n ad te dedit, quam catholicus haereticum debuit, putans tuam \n mentem tali fieri sermocinatione sanabilem. \n \n \n","4":"\n Uerba epistulae: In quibus tam multa, inquit, a \n tua dignatione dicta sunt, quae nunc interim conticesco. sed \n quoniam ingenii tui acumen minus aduertit, quod nos in \n eodem scripto nec innocentes plenos nec reos asserere potuisti . \n ad haec responsio: Quomodo non asseruit reos, quos dixerit \n male congregatos? quomodo non asseruit reum, quod dixerit, \n quod te duce miserorum animae nefando exitu periturae sint, \n adiciens te intellegere debere, quae te et in hoc mundo inuidia \n et in illo ultimo desperando iudicio poena poterit manere? \n quomodo non asseruit reum, quem sicut potuit exhortatus est, \n ut imitandum aliorum secutus exemplum dimisso errore prioris\n\n \n \n \n haereseos te ad unam et ueram dei conferas fidem? uerumtamen \n nos non tribuni uerba defendsre defendere , sed haeretici refutare \n suscepimus. si quid ergo iste noster tamquam laicus militaris \n dixit incautius, quis ei non ignoscat? quis ecclesiae catholicae \n de uerbis eius praeiudicandum esse contendat? tu perpensius \n considera quid loquaris, quem pars Donati in nostra conlatione, \n quae apud Carthaginem facta est, sex aliis adiunctum etiam \n defensorem suae diuisionis edidit. \n \n \n","5":"\n Uerba epistulae: Quodsi criminosos, inquit, existimas, \n fugienda est uobis damnanda societas . ad haec responsio: \n Plane fugienda est societas criminosoruUl criminosorum , sed non respuenda \n est correctorum. illud ergo ita salubriter deuitamus, ut hoc \n misericorditer uelimus optemus instemus. \n \n \n","6":"\n Uerba epistulae: Si uero innocentes putas, inquit. \n quod etiam ipse dixisti, persecutores nos in fide Ckristi Christi \n constituti sustinere gaudemus . ad haec responsio: Consideraui \n litteras tribuni ad te datas et nusquam in eis legi, quod te \n dixerit innocentem, sed ab aliis audisse uel cognouisse prudentem. \n sic autem in scripturis sanctis non solum boni, uerum \n etiam mali uocari solent. nam hoc ibi nomen etiam serpens \n hominis deceptor accepit. quod enim quidam interpretati sunt \n \\'sapientissimum omnium bestiarum\\', <prudentissimum> potius \n Graeci codices habent, unde in Latinam linguam scriptura \n llla illa translata est. sed si eos putandum est innocentes a tribuno \n esse dictos, quos a te ad exitium teneri dixit inuitos. \n quid mirum, si et illic fieri credidit, quod in aliis locis factum \n esse cognouit? non est ergo unde gaudeas te pati persecutionem, \n cum inuenire non possis quomodo te asseras innocentem. \n absit autem ut ista persecutip persecutio dicenda sit hominum, cum \n sit potius pro hominibus liberandis persecutio uitiorum,\n\n \n\n \n\n \n \n qualem facit aegris etiam diligentia medicorum. quamuis etsi \n essetis innocentes, hinc efficeremini nocentes, -quia occidere \n cupitis innocentes. qui enim se innocentes conantur asserere \n et tamen uitae suae nolunt parcere, quid aliud quam innocentes \n conuincuntur occidere? \n \n \n \n","7":"\n Uerba epistulae: In hac autem ecclesia, inquit, in \n qua dei nomen et Christi, eius! ut etiam ipse dixisti, in \n ueritate semper est frequentatum, nos aut uiui, quamdiu \n deo placuerit, permanemus aut, ut dignum. est dei familia, \n intra dominica castra uitae exitum terminamus, sub ea \n scilicet condwione condicione , quia, si icis uis fuerit operata, tunc id poterit \n cÚenire . nemo enim tam demens est, ut nullo impellente \n festinet ad mortem . ad haec responsio: Neque hoc in tribuni \n litteris legitur a te in ueritate inuo-catum nomen dei, quamuis \n dixerit . inuocatum. quamquam etiamsi dixisset, posset hoc \n intellegi non ad uestram gloriam, sed ad poenam. nam et de \n gentibus impiis apostolus dixit: qui ueritatem in iniquitate \n detinent, ut et uos facitis, qui ueritatem baptismi \n diuini in iniquitate detinetis erroris humani. unde nos cum \n uestram corrigimus iniquitatem, non utique debemus illius \n sacramenti rescindere ueritatem. profiteris sane, innocens homo, \n aliis quidem uerbis, cum ecclesia te ac tuos interituros. cum \n enim dicis (in ecclesia1 , quid aliud uis intellegi nisi cum \n ecclesia, quandoquidem id agere ignibus praeparas? haec est \n innocentia partis Donati, ut hoc faciatis adiunctis mortibus \n uestris, quod etiam apud Carthaginem in inuidiam nostram \n de basilicis, quae uestrae fuerunt, sicut potuistis et cum quibus \n potuistis, fecisse asseueramini sine mortibus uestris. quis \n enim uos non credat zelando fecisse, quod facere etiam moriendo \n disponitis? si autem illud non uos fecistis, hoc certe\n\n \n\n \n \n \n furiosius est quod uos facere praeparatis. sed dixisti: si uis \n fuerit operata et adiunxisti: nemo est enim tam demens, qui \n nullo impellente festinet ad mortem: quanto est ergo dementior, \n qui, cum impellatur ad uitam, festinat ad mortem! \n \n \n","8":"\n Uerba epistulae: Eos autem qui iwbiscum nobiscum sunt, \n inquit, testem deum facio eiusque omnia sacramenta, quod \n exhortatus sum et impensissime persuasi, ut, qui haberet \n Iloluntatem uoluntatem egredi, securus publice fateretur. nec nos enim \n inuitos retinere possumus, qui didicimits didicimus ad dei fidem nullurn \n esse cogendum . ad haec responsio: Cur autem non te \n etiamsi non inuitorum retentorem, tamen ad bonum opus exhortatorem \n apertissime profiteris, si quod facturus es bonum \n est? an forte quam malum sit et ipse intellegis atque id te \n facturum magis ut terreas quam ut impleas comminaris, aut \n mentiendo infidelis aut uerum dicendo crudelis ? \n \n \n \n","9":"\n Uerba epistulae: (et alia manu:) Opto te incolumem \n in rei publicae actibus florentem et a christianorum Christianorum inquietudine \n recedentem . ad haec responsio: Possumus eum et nos \n optare et incolumem et in rei publicae actibus florentem, sed \n non ab haereticorum correctione quiescentem. \n \n \n \n","10":"\n Uerba posterioris epistulae: Honorabili et omni \n affectu desiderando Dulcitio Gaudentius episcopus . ad haec \n responsio: Si omni affectu desideras hominem, quare cum illo \n tenere Christi respuis unitatem? an reddendo malum quasi \n pro malo, quem tuum persecutorem putas, rebaptizare \n desideras? -\n \n \n","11":"\n Uerba epistulae: Solent sibi, inquit, sola fama noti \n cupere capere aut inserto inuicem aspectu uerba miscere aut incogniti \n saltem non horrere praesentiam. tua uero censura, quod \n\n \n\n \n \n \n abseritem me imietieris gratulatum te, quod autem redierim \n contristatum, litteris intlmastl . ad haec responsio: Non omnes, \n qui sibi sola fama noti sunt, uidere inuicem uolunt, sed quos \n bene ipsa fama commendat. mirum est autem re uera quod \n tibi accidit, ut tu eum desiderandum dicas, a quo te persecutionem \n perpeti quereris, ille autem, qui te persequitur, absentem \n te malit esse et nolit eum, quem persequitur, inuenire. \n sed hoc unde, nisi quia te potius eorum persecutorem uoluit \n intellegi, quorum in Christo salutem tua praesentia credidit \n impediri? \n \n \n \n","12":"\n Uerba epistulae: Sed quoniam praeterita die dic , inquit, \n ne epistulari epistula responso siluissem, propter moram portantium \n certa quaeque strictim ac breuiter intirnaui, nunc mihi dignationis \n tuae scriptis sacrosaiwtae sacrosanctae legis diuinae uerbis est \n respondendum. dominus dicit: innocentem et iustum non \n occides et purgatione non purgabis reum. certum est \n igitur in dei iudicio pari crimine parique reatu esse deuinctos, \n qui reum ahsoluerit et qui occiderit innocentem. si ante \n communionem rei erant a te nominatus Gabinius uel ceteri \n fideifragi in malo illi lapsu. consortes, secundum dei udces \n ctbsolui minime debuemnt debuerunt . si autem tamquam innocentes \n uel sancti recepti sunt, quare in ea fide permanentes, unde \n uelut sanctos accipitis, occiditis innocentes ? ad haec responsio: \n Inuidiose et mendaciter loqueris. ille quippe, ad quem loqueris, \n non tale praeceptum accepit ut occidamini, sed ut corrigamini ; \n quod si nolueritis, ne correctionem impediatis aliorum, \n in exilium mittemini. quod si a iustis fieri non debet \n iniustis, cur etiam falso uoluistis de Caeciliani exilio in nostra\n\n \n\n \n \n \n conlatione gloriari, quo eum missum uestris maioribus instantibus \n a Constantino imperatore dixistis? iste autem tribunus \n ad quem scribis, cui legum pro unitate latarum cura mandata \n est, usque adeo uult ut uiuas, ut timeat ne ipse te occidas. \n ecce constitue tibi ante oculos ipsum et te ipsum! ipse te in \n Christi pace uult uiuere, tu in parte Donati te quaeris occidere: \n quis uestrum sit tuus persecutor agnosce. \n \n \n","13":"\n Gabinius autem iam noster, qui fuit aliquando \n uester, et alii quam plurimi, qui ex uobis ad nos considerata \n catholica ueritate transierunt, non ideo tibi uideantur a uestra \n contagione non fuisse purgati, quia non sunt a nobis rebaptizati. \n hi enim, qui nondum baptizati sunt, a peccatis omnibus \n in catholica ecclesia lauacro regenerationis abluuntur, \n in eis autem, qui hoc sacramentum non ad auxilium, sed ad \n iudicium foris accipiunt, quia nec in desertore uiolamus \n characterem regium, fit illud sicut scriptum est: caritas \n cooperit multitudinem peccatorum.eccequemadmodum \n possunt, quos non oportet baptizari, ipsa catholicae unitatis \n caritate mundari, ut non incipiat eis inesse intus quod et foris \n inerat, sed incipiat eis prodesse intus quod foris oberat. non \n itaque a uobis accipimus uelut sanctos — ad nos enim transeundo \n sanctificantur, qui manendo apud uos sancti esse omnino \n non possunt — nec uos innocentes occidimus, quos etiam \n reos uiuere uolumus. \n \n \n","14":"\n Sed tu, qui testimonium diuinae uocis bene recolis \n et nobis obicis deum dixisse: innocentem et iustum non \n occides, si innocens et iustus es, quare te occidis? nos te \n innocentem et iustum non dicimus et tamen nolumus occidaris: \n tu te innocentem et iustum arbitraris et innocenti iustoque\n\n \n\n \n \n \n non parcis. certe ipse dixisti: in dei iudicio indicio pari crimine \n parique reatu esse deuinctos, qui reum absoluerit et qui \n occiderit innocentem . quare ergo absoluisti Felicianum Magimianistam \n reum? quare innocentem occidis et te ipsum? nos \n autem nec reum absoluimus, sed ut mereatur absolui prius \n corrigi cupimus, nec te innocentem, siue tibi parcas siue te \n occidas, si in parte Donati remanseris, iudicamus. nam de \n quantalibet innocentia glorieris, te ipsum innocentem occidendo \n innocens esse non poteris, nisi forte mihi respondeas et dicas: \n (cum me occido, non innocentem utique occido, quia ipsa \n uoluntate, qua me occidere statuo, reus efficior animo, priusquam \n corpus occidero\\\\ hoc si dicis, uerum dicis et te miris \n modis accusando defendis. cum enim te ostendis in te occi, \n dendo prius ipso proposito tuo fieri nocentem, procul dubio \n facinore perpetrato nemo te conuincet, quod occideris innocentem. \n hac itaque ratione colligitur, quod, cum multi innocentes \n ab aliis occidantur, a se ipso innocens nullus occiditur. ea \n quippe cogitatione, qua occidere se ipse molitur, innocentia \n prius exspoliatur, ut, cum se occidit, non innocens moriatur. \n hoc tibi contingeret, si, antequam te occidere praeparares, \n innocens esses. nunc uero quia et antea iam haereticus inDocens innocens \n non eras, non erit, si te occideris, tuae iniquitatis ini-, \n tium, sed augmentum. \n \n \n","15":"\n Uerba epistulae: Nam de sancto Emerito, inquit, \n Caesariensi falsa ad nos pro merito fama peruenit. quod si \n (sic) esset, audi apostolum dicentem: si exciderunt a fide \n quidam illorum, numquid infidelitas illorum fideni fidem \n\n \n\n \n \n \n dei euacuauit? absit . ad haec responsio: Dicendum est de \n Emerito Caesariensi quod tu dicere timuisti. falsa quidem de \n illo fama iactata est, quod catholicus factus sit, sed quemadmodum \n hoc audistis, ita totum quod factum est nosse potuistis. \n cur ergo laudes coepiscopi tui, cuius tibi pro exemplo \n nomen obiectum est, tacere uoluisti? profecto si fecit aliquid \n laude dignum in tanto articulo, non abs te fuit utique reticendum. \n sed quia laudibus eius non uis ut te inuidere potuisse \n credamus, quare ergo tacuisti, nisi quia de illo erubescere \n timuisti? uenit ergo Emeritus Caesaream illic positis et \n praesentibus nobis. uenit autem non apprehensus cuiusquam \n sagacitate, non adductus alterius potestate, sed excitatus propria \n uoluntate uidere nos uoluit. uidimus eum, ad ecclesiam \n catholicam pariter uenimus, adfuit maxima multitudo: nihil \n pro sua seu uestra defensione dicere potuit, communicare \n noluit, dilatus perseuerauit, conuictus obmutuit, inlaesus \n abscessit. quid fieri potuit pro nostra mansuetudine lenius, \n quid pro ueritate catholicae inuictius, quid pro uestra, si \n sapiatis, correctione salubrius? cum enim sponte ad nos nisi \n pro uobis contra nos dicturus aliquid non uenisset, profecto \n dixisset, si quod diceret inuenisset. quaecumque enim cur \n ueniret praeparauerat dicere, adiuuante misericordia domini \n ante sunt nostra praeuentione refutata quam illius circumuentione \n prolata. et certe si putas eum potuisse, sed noluisse \n respondere, lege quod cum illo actum est et ipse responde. \n si in pacem catholicam transisset Emeritus, diceretis eum \n non diuina miseratione consensisse lumini ueritatis, sed ponderi \n persecutionis humana infirmitate cessisse. si denique captus \n adduceretur inuitus, non inopia respondendi, sed euadendi\n\n \n\n \n\n \n \n \n consilio tacuisse pro uestro arbitrio iactaretis. nunc uero \n quando quidem ultro uenit, profecto quod tacuit non lingua, \n sed causa defecit, quod autem transire in unitatem catholicam \n noluit, animam superbam confusio pertinacissimam fecit. sed \n hoc quantum ad ipsius exitium atque supplicium, tantum ad \n aliorum confirmationem salutemque profecit. si enim uiderent \n Emeritum nobis communicantem, suspicarentur hominem formidantem; \n cum autem uiderunt et in parte Donati permanen. \n tem et tamen aduersus fidem catholicam reticentem, magis \n illis apparuit contra suos pro nobis silendo clamare. an uero \n cum uoce atque ore sano et libero staret, non erat pro causa \n nostra contra uos testis idoneus Emeritus ille, ille, inquam, \n Emeritus et inimicus et mutus? \n \n \n","16":"\n Sed bene tibi uisus es uestros auctoritate uidelicet \n apostolica consolari. non propter Emeritum, qui non potuit \n plus facere pro uobis, quam quod non inueniens, quid loqueretur \n pro uobis, non tamen discessit a uobis, sed propter \n alios, qui uestro errore derelicto in societatem catholicam \n inmutati in melius aggregantur, commemorasti propterea \n dixisse apostolum: si quidam illorum exciderunt a \n fide, numquid infidelitas illorum fidem dei euacuauit? \n absit . re uera hoc restat, ut excidisse dicantur a fide \n qui deo crediderunt, fidem tenere qui hominibus credunt. in \n semine tuo benedicentur omnes gentes dominus dixit: \n ecce cui credunt, qui ex nobis ad nos transeunt. Caeciliani \n peccato perisse transmarinas gentes homines dixerunt: ecce \n quibus credunt, qui in uestra societate persistunt. et dicis eos \n excidisse a fide, qui fidem dei secuti sunt, et eos fidem dei \n habere, qui in uerbis hominum remanserint. ubi est ergo, quod\n\n \n\n \n \n \n huic sententiae abs te commemoratae continuo subiecit apostolus: \n est autem deus uerax, omnis autem homo \n mendax, si a fide exciderunt, qui credunt quod dixit deus \n dominus uerax, et in fide. persistunt, qui credunt quod dixit \n homo mendax? \n \n \n \n","17":"\n Uerba epistulae: Fugam mihi, inquit, quasi ex \n lege persuades, sed factor legis tantum debet audiri, quia \n Paulus apostolus dicit: non auditores legis iusti sunt \n apud deum, sed factores legis iustificabuntur. nam \n audi et dominum dicentem, quia pastor bonus animam \n suam ponit pro ouibus suis, mercenarius autem et \n cuius non sunt oues propriae, uidet lupum uenientem \n et fugit et hipus lupus rapit eas et dispergit . ad haec responsio: \n Ecce quomodo intellegit euangelium pars Donati! itane apostolus \n non pastor, sed \\'mercenarius erat, quando per murum \n in sporta submissus fugit manus eius, qui eum conprehendere \n cupiebat, et tu es pastor, qui eas quas domini dicas oues, ut \n errore in animo pereant, furore corpus interimant, etiam \n tecum uis perdere, tecum quaeris occidere, nec audis pastorem \n pastorumque principem dicentem: fur non uenit nisi \n ut occidat et perdat? ad hoc uenisti qui abscesseras, ad \n hoc redisti qui fugeras? hoc opus furis est et latronis, non \n pastoris atque custodis. uerumtamen etiam nobis non te cogentibus \n uide, quia omnes collegas tuos qui fugerunt non \n pastores, sed mercenarios intellegi noluisti. sed si essent apud \n te dominicae oues, aut tecum uenirent, ut etiam te correctum \n possent habere pastorem, aut te dimisso fugerent ad pastorem. \n mercennarius autem, quem significat dominus, uiso lupo non\n\n \n\n \n\n \n \n \n corpore, sed animo fugit, quando deserit timore iustitiam, \n sicut fugit Secundus uester Tigisitanus, quando Purpurium \n Liniatensem de homicidio confessum magisque terribilem, ne \n primatum uel episcopatum perderet, timuit corpore autem \n etiam boni illi pastores apostoli in persecutione fugerunt nec \n ideo tamen ones oues Christi cura et animo reliquerunt. si ergo \n et tu pastor esses, prius in lupi parte non esses, deinde imperium \n domini tui, qui seruos suos fugere in persecutionibus \n iussit, per os cuiuslibet etiam peccatoris oboedienter audisses \n nec contra dominum tuum argumentareris et diceres: facior \n legis trmium debet audiri, quia Paulus apostolus dicit: non \n auditores legis iusti sunt apud deum, sed factores \n legis instificabuntur . \n \n \n","18":"\n Quid in aliam sententiam uerba manifesta conuertitis? \n auditores legis et non factores apud deum iustos \n negauit: ab hominibus, quando uerum dicunt, audiri non prohibuit, \n ne, sicut tu, loqueretur contra dominum suum dicentem \n de quibusdam: quae dicunt facite, quae autem \n faciunt facere nolite. dicunt enim et non faciunt. \n uides quemadmodum Christus etiam per homines auditores \n ac praedicatores legis et non factores alios eam tamen audire \n praecepit et eius esse factores; et tu dicis: factor legis tantum \n debet rrudiri audiri ., et uolens redarguere quasi persecutorem \n tuum loqueris aduersus creatorem tuum. peccatori quidem \n dicit dominus: ut quid tu enarras iustificationes meas \n et assumis testamentum meum per os tuum?, sed \n ideo, quia illi nihil prodest, qui dicit et quod dicit non facit; \n prodest autem illi, qui etiam per malum bonum audit et\n\n \n\n \n \n \n quod audit facit. non est quidem speciosa laus in ore peccatoris, \n sed speciosa est in uita moribusque factoris, etiamsi \n hanc ex ore audierit peccatoris. quantumlibet ergo existima \n tribunum esse peccatorem et legis non esse factorem, oboedienter \n tamen audi non istum, sed illum etiam per istum \n qui dicit: si uos persecuti fuerint in una ciuitate, \n fugite in aliam. quid statis? audite et fugite; Christus \n hoc imperat, non tribunus. nisi forte respondes et dicis: \\'ait \n quidem Christus: si uos persecuti fuerint in ista \n ciuitate, fugite in aliam; sed quare de ista ciuitate \n discedam, quando nec iste meus persecutor est nec ego \n Christi sum auditor?\\' ac per hoc si manseris, lupus es saeuiens, \n et si fugeris, lupus es timens. et quoniam sponsus \n dicit: nisi cognoueris temet ipsam, o pulcra in \n mulieribus, exi tu in uestigiis gregum et pasce \n haedos tuos in tabernaculis pastorum, etiamsi te \n pastorem esse gloriaris, tamen, quia de ouili dominico existi, \n haedos tuos pascis, non oues Christi.,\n \n \n","19":"\n Uerba epistulae: Deinde, inquit, quae loca erunt, \n quae in hac persecutionis procella undique perturbatos tranquUlitati tranquillitati \n seruandos tamquam in portum recipiant sacerdotes, \n quando dominus dixerit: cum uos persequi coeperint in \n hac ciuitate, fugite in aliam [ciuitatem]. tute tunc \n fugiebant apostoli, quia neminem pro eis proscribi iusserat \n imperator. nunc uero ckristianorum Christianorum receptores proseriptionibus proscriptionibus \n ternti territi pericula formidantes non solum non recipiunt, uerum \n etiam uidere timent quos tacite uenerantur . ad haec responsio: \n Hoc plane laudo quod agnoscitis uos, sed quod uos non\n\n \n\n \n \n \n corrigitis doleo. quid enim hac tua professione manifestius, \n qua satis declaras non uos ad eorum pertinere consortium, \n quibus dominus ait: si uos. persecuti fuerint in una \n ciuitate, fugite in aliam? nempe hoc est quod paulo \n ante dixi posse te mihi uerissime respondere, si dicas: (nec \n iste meus est persecutor nec ego Christi sum auditor.\\' ecce \n apertissime hoc dicis. quomodo enim es auditor Christi, cum \n ille suis auditoribus, hoc est sectatoribus, promittat usque in \n finem saeculi, quandocumque persecutionem passi fuerint, non \n defuturas ad quas confugiant ciuitates, dicens: cum autem \n persequentur uos in ciuitate ista, fugite in aliam. \n amen enim dico uobis, non consummabitis ciuitates \n lsrael Israel , donec ueniat filius hominis? tu autem \n in hac persecutione, quam uos querimini perpeti, iam deesse \n uobis dicis loca, quo fugere et ubi tamquam in portu possitis \n ab hac tempestate requiescere, loquens contra promissionem \n Christi, qui dicit non defuturas ciuitates, quo fugiant sui qui \n persecutionem patiuntur, donec ueniat, id est usque ad consummationem \n saeculi. quia ergo ille hoc promisit suis quod \n uos non inuenitis, profecto ille mentitur, si uos eius estis; \n sed quia ipse non mentitur, uos eius non estis. ac per hoc \n nec tribunus cui rescribis persecutor est uester, sed persecutor \n est persecutoris uestri, hoc est erroris uestri, quo compulsi \n talia facitis, ut de illorum genere sitis, de quibus scriptum \n est, quod persecutionem sunt passi ab ipsis factis suis. proinde \n si intellegatis, quid in uobis qui uos diligunt persequantur, \n ipsa sine dubio a quibus persecutionem patimini facta mala \n uestra fugietis et coniungemini eis, qui ut uos liberent\n\n \n\n \n \n \n persequuntur uestros persecutores; non enim nisi uestros persequuntur \n errores. \n \n \n","20":"\n Uerba epistulae: Per opificem, inquit, rerum \n omnium dominum Christum omnipotens deus fabricatum \n hominem ut deo similem libero dimisit arbitrio. scriptum est \n enim: fecit deus hominem et dimisit eum in manu \n arbitrii sui. quid mihi nunc humano imperio eripitur, \n quod largitus est deus? aduerte, uir summe, quanta in deum \n sactnlegia sacrilegia perpetrentur, ut quod ille tribuit auferat humana \n praesumptio et pro deo se id facere inaniter iactet. magna \n dei iniuria, si ab hominibus defendatur. quid de deo aestimat \n qui eum uiolentia uult defendere, nisi quia non ualet \n suas ipse iniurias uindicare ? ad haec responsio: Secundum \n istas uestras falsissimas uanissimasque rationes habenis laxatis \n atque dimissis humanae licentiae inpunita peccata omnia relinquantur, \n nullis oppositis repagulis legum nocendi audacia et \n lasciuiendi libido bacchetur, non rex suum regnum, non dux \n militem, non prouincialem iudex index , non dominus seruum, non \n maritus uxorem, non pater filium a libertate et suauitate \n peccandi minis ullis poenisue compescat. auferte quod sana \n doctrina pro sanitate orbis terrarum sapienter per apostolum \n dicit et, ut confirmetis in arbitrio tanto peiore quanto liberiore \n filios perditionis, delete quod ait uas electionis: omnis \n anima potestatibus sublimioribus subdita sit. non \n est enim potestas nisi a deo, quae autem sunt, a \n deo ordinatae sunt. quapropter qui resistit potestati \n dei ordinationi resistit; qui autem resistunt \n ipsi sibi iudicium adquirunt. principes enim non \n sunt timori bono operi, sed malo. uis autem non\n\n \n\n \n \n \n timere potestatem? bonum fac, et habebis laudem \n ex illa; dei enim minister est uindex in ira ei qui \n male agit. delete ista, si potestis, aut ista, sicut facitis, si \n non potestis delere, contemnite. habete de his omnibus pessimum \n arbitrium, ne perdatis liberum arbitrium, aut certe, quia \n sicut homines hominibus erubescitis, clamate, si audetis: \n cpuniantur puniantur homicidia, puniantur adulteria, puniantur cetera \n quantalibet sceleris siue libidinis facinora seu flagitia: sola \n sacrilegia uolumus a regnantium legibus impunita\\', an uero \n aliud dicitis, cum dicitis: magna dei iniuria, si ab hominibus \n defendatur. quid de deo aestimat qui eum uiolentia uult \n defendere, nisi quia non ualet suas ipse iniurias uindicare ? \n haec dicentes quid aliud dicitis nisi: (nulla potestas hominis \n contradicat atque obstrepat nostro libero arbitrio, quando \n iniuriam facimus deo\\'?s o dolor! fraudata sunt tali magisterio \n tempora antiqua, quoniam nondum eras natus, quando sanctus \n Moyses iniurias suas lenissime pertulit, dei uero seuerissime \n uindicauit. tu nunc autem doctior haeretica praesumptione \n inuidiosissime clamas: fecit deus hominem et dimisit \n eum in manu arbitrii sui. quid miki mihi nunc humano \n imperio eripitur, quod largitus est deus?, hoc uidelicet flagitans, \n ut ad faciendas iniurias deo, qui cum libero arbitrio \n fecit hominem, liberum tibi arbitrium relinquatur ab homine. \n sed illi etiam, qui decreto Nabuchodonosor regis proposita \n poena interitus sui et dispersionis domorum suarum a blasphemando \n deo Sidrac Misac Abdenago terribiliter prohibebantur \n et acriter si contemnerent plecterentur, dicere potuerunt quod \n ipse dixisti: magna dei iniuria, si ab hominibus defendatur .\n\n \n\n \n \n \n quid de deo aestiniat aestimat qui eum uiolentia uult defendere, nisi \n quia non ualet suas ipse iniurias uindicare ? haec uerba tua \n prorsus etiam illi dicere potuerunt et fortasse dixerunt, etsi \n non eadem libertate, non dissimili uanitate. \n \n \n","21":"\n Datum est igitur homini, quando creatus est, liberum \n arbitrium, sed ut, si esset male faciens, fieret patiens. denique \n illi primi homines, cum peccassent, morte damnati sunt, et \n priusquam mors eis extrema etiam corporis suppleretur, in \n exilium de paradiso missi sunt. mitiora in uos constituit \n imperator propter mansuetudinem christianam Christianam : exilium nobis \n uoluit inferre, non mortem. sed uos homines docti, considerantes \n quid debeatur merito et quid minus sit in supplicio, \n non de iudicio illius, sed de uestro additis mortem. nolite \n perire in aeternum, dum uobis hoc tempore ad offendendum \n deum concedi ab hominibus uultis liberum arbitrium. audi \n apostolum et habebis magnum compendium, quo tibi regia \n potestas nocere non possit: bonumfac , et habebis laudem \n ex illa. ex illa et ante nos iusti habuerunt laudem, non solum \n qui regibus religiosis fideliter paruerunt, uerum etiam qui \n reges impios pro dei ueritate aduersarios pertulerunt: illi \n laudem obauditionis, (isti laudem passionis), utrique tamen \n ex illa, sed bonum faciendo, non potestatibus resistendo. quod \n autem uos facitis, non solum bonum non est, sed grande \n malum est, unitatem Christi pacemque conscindere, contra \n promissa euangelica rebellare et aduersus eum de quo dictum \n est: dominabitur a mari usque ad mare et a flumine \n usque ad terminos orbis terrae, hoc est aduersus \n uerum et summum regem christianorum Christianorum , tamquam ciuili bello \n christiaua Christiana signa portare. sufficiat ergo uobis ad occasionem \n correctionis, quod pro tam magnis malis uestris longe mitiora \n et minora recipitis, si non uobis ultro quod imperator non\n\n \n\n \n \n \n constituit ingeratis, et nolite ad impunitatem licentiosam liberum \n arbitrium uobis ab hominibus uelle concedi, ne in ipsius dei \n manus infelicius incidatis. nam et maiores uestri iudicauerunt \n in huiusmodi iniuriis dei liberum hominis arbitrium non relinquendum \n a regibus inpunitum, quia, licet haberent causam \n malam, Caecilianum tamen episcopum persequendo usque ad \n imperatoris Constantini iudicium perduxerunt. \n \n \n","22":"\n Uerba epistulae: Nostram uero fidem, inquit, quam \n dominus Christus apostolis dereliquit, solae nobis istae persecutiones \n gratissimam reddunt. felices, inquit, eritis, eum cum \n uos persecuti fuerint homines et maledixerint et \n dixerint aduersus uos omne nequam propter filium \n hominis. gaudete et exultate, quia merces uestra \n multa est in caelis; sic enim persecuti sunt et prophetas \n qui ante uos fuerunt patres eorum. si tantum \n solis apostolis dictum est, usque ad ipsos fides habuit praemia, \n et quid proderat postea credituris? unde constat omnibus \n dictum. deinde dicit apostolus Paulus: qui uolunt in \n Christo sancte uiuere, persecutionem patiantur \n necesse est. hoc autem in euangelio dominus dixit: ueniet \n hora, ut omnis qui interficit uos putet se uictimam \n dare deo. sed haec facient, quia non cognouerunt \n patrem neque me . ad haec responsio: Recte ista dicerentur \n a uobis quaerentibus martyrum gloriam, si haberetis martyrum \n causam. non enim felices ait dominus qui mala ista patiuntur, \n sed qui propter filium hominis patiuntur, qui est Christus \n Iesus. uos autem non propter ipsum patimini, sed contra \n ipsum; patimini quippe ideo, quia non ei creditis, et toleratis \n ideo, ne credatis. quomodo ergo uos eam iidem fidem tenere iactatis, \n quam dominus Christus apostolis dereliquit? an usque adeo\n\n \n\n \n\n \n \n \n caecos et surdos uultis esse homines, ut non legant, uon non \n audiant euangelium, ubi nouerint, quam fidem de sua ecclesia \n dominus Christus apostolis dereliquit? ex qua diuisi atque \n separati nihil aliud facitis quam contra uerba capitis et corporis \n rebellatis, et tamen propter filium hominis ac fidem \n quam reliquit apostolis uos persecutionem sustinere iactatis. \n omittamus alia et nouissima uerba eius in terris audiamus, \n ubi uideamus, quam fidem de ecclesia reliquit apostolis, quale \n testamentum quodammodo fecerit non uitam finiturus, sed \n sine fine uicturus, non mittendus in sepulchrum, sed ascensurus \n in caelum. surgens enim a mortuis posteaquam apparuit discipulis \n suis intuendus oculis manibusque tractandus: oportebat, \n inquit, impleri quae scripta sunt in lege et \n prophetis et psalmis de me. tunc aperuit illis sensum senis , \n ut intellegerent scripturas, etdixit eis: quoniam \n sic scriptum est et sic oportebat pati \n Christum et resurgere tertia die, et praedicari in \n nomine eius paenitentiam et remissionem peccatorum \n per omnes gentes, incipientibus ab Hierusalem. \n itemque in monte Oliueti, postquam nihil ulterius in \n terris positus dixit, sed quod maxime fuerat necessarium hoc \n commendauit extremum. multi quippe erant futuri per uniuersas \n partes terrae uindicaturi sibi nomen ecclesiae et contra \n uniuersam domum, quae per uniuersam terram cantat canticum \n nouum, de quo scriptum est: cantate domino canticum \n nouum, cantate domino omnis terra, de suarum \n quisque ruinarum angulis latraturi. aliud namque apostoli \n audire cupiebant et quod illis maxime fuerat necessarium \n non quaerebant: dic nobis, inquiunt, si in tempore hoc \n praesentabis [et quando] regnum Israel? at ille: \n non est, inquit, uestrum Dosse temp ora [ uelmomenta ]\n\n \n\n \n \n \n quae pater posuit in sua potestate, sed accipietis \n uirtutem superuenientis spiritus sancti in uos, et \n eritis mihi testes in Hierusalem et in totam Iudaeam \n et Samariam et usque ad terminos terrae. \n his dictis nubes suscepit eum. nihil ulterius (his) \n uerbis addidit: hoc tanto tenacius quanto posterius audientium \n mentibus fixit. hanc sponsam suis amicis sponsus abiens \n commendauit. hanc ergo (fidem) de sancta ecclesia discipulis \n dereliquit. huic fidei, Donatistae, resistitis et pro fide, quam \n dominus Christus reliquit apostolis, uos persecutionem ferre \n contenditis. huic hominis filio, qui ecclesiam suam incipientem \n ab Hierusalem et per omnes gentes fructificantem atque \n crescentem tanta diligentia commendauit, mira caecitatis \n impudentia contradicitis et propter filium hominis uos mala \n sustinere clamatis. an hoc fortassis ideo dicitis, quia uobis \n alium filium hominis inuenistis, cuius nomine uocitemini, de \n cuius parte dicamini? erratis, non est ipse. quando propter \n filium hominis pati persecutionem felicitatis esse dicebat, se \n ipsum ille sponsus, non adulterum praedicabat. \n \n \n","23":"\n Et nos confitemur, ut dicitis, non solis apostolis esse \n dictum: beati eritis, cum uos persecuti fuerint \n homines. ad omnes enim hoc pertinet, non qui post illos \n quamlibet persecutionem passi sunt siue patiuntur siue qui \n passuri sunt, sed qui propter iustitiam, sicut et ipsi. nam \n hoc paulo superius dixerat: beati qui persecutionem \n patiuntur propter iustitiam, quia ipsorum est regnum \n caelorum; deinde ista subiunxit, quae commemorare \n et frustra uobis usurpare uoluistis. frustra enim beatitudinem \n istam pertinere ad uos putatis, quando in uobis iustitiam, \n cui praemium debeatur, non demonstratis. quin immo e contrario \n etiam pro iniquitate patimini, minus ab aliis, plus a\n\n \n\n \n \n \n nobis uobis , ut ante dei iudicium quod futurum est etiam ipsi \n uobis quod meremini ex aliqua parte reddatis. unde quia tu \n ipse dixisti non hoc solis apostolis, sed omnibus dictum, ne \n usque ad illos fides praemia habuisse uideretur: sicut hoc \n ergo non solis apostolis, sed omnibus dictum est, qui etiam \n post illos propter iustitiam fuerant mala quaecumque passuri, \n sic etiam omnibus illud dictum est: si uos persecuti \n fuerint in ista ciuitate, fugite in aliam. quare hoc \n aon facitis, si ad eorum societatem, quibus haec dicta sunt, \n pertinetis ? quod quidem etsi feceritis, non ideo pertinebitis, \n quia et latrones hoc facere possunt, quos inquiri leges publicae \n iusserunt. uerumtamen quia hoc facere non uultis, de compendio \n uos ad istos, quibus haec dicta sunt, non pertinere \n monstratis. et ut uos multo manifestius ipsa excusatio uestra \n ab illo numero uerorum christianorum Christianorum ostendat alienos, loca \n quo confugiatis, quae ille usque in finem saeculi non defutura \n promisit, uobis deesse iam dicitis, nullo modo illum quod \n falsa promiserit conuincentes, sed uos ad eorum consortium \n quibus hoc promisit non pertinere monstrantes et ideo non \n ueraces martyres, sed haereticos uos esse fallaces. quid uobis \n ulterius dicamus, quando lingua uestra uos uincit? \n \n \n","24":"\n Nam et illud quod addidisti dixisse apostolum: \n omnes, qui in Christo pie uiuere uolunt nolunt , persecutionem \n patiantur necesse est, non quidem ille dixit: \\'necesse \n est\\\\ sed: omnes, ait, qui uolunt nolunt in Christo pie uiuere \n persecutionem patientur. sed uos ad istos non pertinere \n quis dubitat? si enim et uos estis, de quibus hoc dixit \n apostolus, quare non facitis, quod ipse fecit apostolus? nam \n si portae aduersus uos clauderentur, per murum submitti \n debuistis, ut manus persequeutium persequentium fugeretis. patent portae \n et exire non uultis. quam persecutionem patimini nisi a nobis uobis ? \n diligit uos persecutor uester et persequitur uos furor uester:\n\n \n\n \n \n \n ille ut fugiatis cupit, iste ut pereatis impellit. sic autem \n intellegitis quod ait apostolus: omnes qui uolunt in \n Christo pie uiuere persecutionem patientur, ut \n maiores uestros sub apostata imperatore Iuliano non pie \n uixisse uobis nobis necesse sit confiteri. nam quisquis illo tempore \n Donatista factus est, donec aduersus uestrum rursus errorem \n pia christianorum Christianorum imperatorum cura consurgeret, si ante \n defunctus est, non pie uixit, quia non est passus persecutionem. \n si autem hoc propterea dixit apostolus, quia, sicut alibi \n scriptum est, temptatio est uita hominis super terram \n nec cessat pios uerosque christianos non solum aduersitatis \n infestatione, uerum etiam prosperitatis seductione temptare, \n ut animus humanus aut afflictione succumbat aut elatione \n uanescat, profecto, quamdiu hic uiuitur, omnes qui uolunt \n in Christo pie uiuere persecutionem patientur, ut \n aut uicti comprehendantur a diabolo aut probati diabolum \n uincant. quos autem comprehensos captiuosque iam possidet, \n non ut obtineat persequitur, sed quia obtinet utitur. \n \n \n","25":"\n Porro si persequi tantummodo ille dicendus est, qui \n dolore aliquo excruciat seu uult tenere ut excruciet, non tibi \n uideatur excruciator cordis leuior esse quam corporis, et considera, \n qualem persecutionem patiebatur qui dicebat in psalmo: \n uidi insensatos et tabescebam. hanc persecutionem \n Loth iustus patiebatur in Sodomis etiam priusquam in domo \n eius angeli hospites eius, cum homines putarentur, a Sodomitis \n appeterentur ad stuprum. iustus enim eos tam publice \n turpes et ante suae domus iniuriam sine magno cordis cruciatu \n uidere non poterat. \n \n Unde inter suas persecutiones etiam talia commemorat \n apostolus Paulus, dicens: quis infirmatur et ego non \n infirmor? quis scandalizatur et ego non uror?\n\n \n\n \n \n \n proinde quanto maior est in nobis caritas Christi, tanto maiore \n cum dolore animi uos uidemus habere sacramenta Christi et \n separari a membris Christi et rebellare contra pacem Christi. \n sed quamdiu in hoc corpore uiuitis, spes nobis aliqua de \n nobis datur; cum uero iam in illa dissensione morimini, multo \n amarius uos dolemus. iam porro quando uos ipsos necatis \n uel irruendo armis alienis uel praecipitiis et submersionibus \n et ignibus uestris, satis dici non potest quanto nos maerore \n crucietis. plus quippe impius Absalon Absalou patrem sanctum Dauid \n extinctus quam rebellis afflixit. uiuum namque eum comprehendi \n cupiebat, ut qui malitia grassabatur paenitentia sanaretur. \n erat ergo ille persecutor patris non solum populum dei diuidendo \n nec solum contra dei legem et contra legitimum patris \n regnum arma portando atque bellando, sed multo amplius \n persecutus est cor paternum in illa impietate moriendo. denique \n illum pater optimus pessimum filium, quem non desperando \n non defleuerat uiuum, spe finita fleuit occisum. discite ergo, \n quid sit quod apostolus ait: omnes qui uolunt in Christo \n pie uiuere persecutionem patientur. si catholicorum \n domus Donatistae non diripuissent, si catholicas ecclesias \n non incendissent, si catholicorum codices sanctos in ipsa \n incendia non misissent, si catholicorum corpora non immanissimis \n caedibus afflixissent, si catholicorum membra non praecidissent, \n si oculos non extinxissent, si denique catholicos non \n crudeliter occidissent, hanc solam nos a uobis grauissimam \n persecutionem perpeti uerissime diceremus, quia uidemus \n uos insensatos et tabescimus, quia infirmatos et infirmamur, \n quia scandalizatos et urimur, quia perditos et lugemus. haec \n mala uestra, quae uos in aeternum interitum mittunt, amarius \n nos persequuntur quam illa, quae a uobis nostris corporibus \n uel rebus uel domibus aut basilicis inferuntur. minus persequimini, \n cum in nos saeuitis, quam cum uos peritis. denique \n in illa persecutione, qua in nos saeuitis, cum laude gaudemus, \n in hac autem, qua uos peritis, si gauisi fuerimus, uobiscum\n\n \n \n \n pErimus . sed quamdiu in hac carne uiuitis, de nobis desperare \n non possumus; cum uero in hac impietate morimini, maxime \n cum uos ipsos horrenda caecitate furoris occiditis, amarissimam \n tristitiam nostram illud tantummodo consolatur, quod consolatum \n est sanctum Dauid, in unitate scilicet dei populus \n congregatus, qui fuit scelerati filii tyrannide diuisus. tolerabilius \n enim longe pauciores pertinacissimi uestri suis praecipitiis \n uel submersionibus uel ignibus pereunt, quam innumerabiles \n populi illis eorum salutem impedientibus incendio cum illis \n aeterni ignis ardebunt. numquam igitur ecclesiae Christi defuit \n aut deerit, unde secundum apostolum qui uolunt in Christo \n pie uiuere persecutionem patiantur, aut impiorum malitiam \n sustinendo cum in noxia uiuunt, aut eos dolendo cum pereunt. \n \n \n","26":"\n Nolite itaque falli, quod nobis dictum sit: \n ueniet hora, quando qui uos occiderint putent \n se officium facere deo aut, sicut tu hoc testimonium \n posuisti: putent se uictimam dare deo . non quidem hoc \n esse dictum de persecutionibus, quas gentes ecclesiae fecerunt, \n manifestum est. diis enim suis plurimis, qui utique non sunt, \n deputauerunt se gentiles officium facere, cum hoc facerent \n uni deo. unde hoc idem, quod dominus praedixit suis, aut \n per Iudaeos impletum est, qui sanctum Stephanum et multos \n alios occiderunt, dum putabant se officium deo facere, quoniam \n unum uerum deum colere uidebantur, aut etiam nobis, \n id est catholicis, dictum est de diuersis haereticis usque quaque \n furentibus, qui ubi possunt et quando possunt et quomodo \n possunt occidendo catholicos putant se officium deo facere, \n maximeque de uobis, qui praecipuum uobis nomen fecistis in \n Africa de talibus uictimis. nam si uobis dictum esset, non \n utique uos ipsi occideretis, sed expectaretis a nobis potius \n occidi, qui putamus nos, ut dicitis, cum id facimus, officium \n deo facere. nunc uero cum festinatis ad mortem, ne a nostris\n\n \n\n \n \n \n teneamini , uiuere metuitis, non occidi, quia erubescitis corrigi \n aut de uestro (errore) conuinci. an forte uos estis ad quos \n utrumque pertineat, quia, cum occidimini et uos a uobis, \n putatis uos officium deo facere et has hae ei uictimas de uobis \n dare? ad uos ergo pertinet, quod sequitur atque abs te eommemoratum \n est. mox enim dominus adiunxit et ait: sed \n haec facient uobis, quia non cognouerunt patrem \n neque me. cum itaque uos ipsos occiditis, putantes uos \n officium deo facere, nec patrem cognouistis, (quem non audistis \n dicentem: non occides, nec filium cognouistis), quem \n non audistis dicentem: fugite. \n \n \n","27":"\n Uerba epistulae: Sed belliferae, inquit, pacis \n cruentaeque unitatis se incolas iactant. audiant dominum \n dicentem: pacem meant meam do nobis, pacem relinquo uobis; \n non sicut saeculum dat ego do nobis. saeculi enim pax \n inter animos gentium dissidentes armis et belli exitu foederatur; \n domini Christi pax salubri lenitate tranquilla uolentes \n inuitat, non cogit inuitos . ad haec responsio: Uos quidem \n belliferam pacem et cruentam unitatem facere cupitis aut \n uiolentis mortibus nostris aut uoluntariis mortibus uestris, \n non imputantes uobis quod facitis nobis et imputantes nobis \n quod facitis uobis. sed nos et quod facitis nobis cogimur \n sustinere et quod uobis facitis nihil possumus quam dolere, \n dum tamen fiat pax et unitas Christi propter salutem multorum, \n sicut fit in plurimis, etiamsi propter furorem paucorum non \n 6t in omnibus. nam si non inuido, sed fideli oculo uelletis \n attendere, uideretis, quam uera pace atque unitate Christi \n gaudeant qui ex uobis ad nos uenerunt, tot tantorumque \n populorum agmina, in quibus etiamsi adhuc sunt nonnulli \n ipsa nouitate turbati, et ipsi paulatim ab hac infirmitate\n\n \n\n \n\n \n\n \n \n \n sanantur. et si ficti aliqui perseuerant, non utique propter \n ipsos non fuerant colligendi quos uidemus ueraces, quorum \n quidam in regionibus uestris etiam quibusdam nostris maiores \n apparuerunt, quando uobis illa perditionis libertate concessa \n ad uos redire noluerunt. debebamus ergo, ne perderemus istos, \n colligere et fictos, quia in euangelio legitur seruos ad nuptias \n domini sui congregasse conuiuas bonos et malos, maxime quia \n uos de area dominica superbiae spiritus tamquam improbus \n uentus ante tempus uentilationis excussit, unde uos ad illam, \n quantum opitulante deo possumus, reuocare conamur. et utique \n nostis, quemadmodum scopis diligentiae frumentum simul etiam \n cum terra trahitur, quando in aream reuocatur. \n \n \n","28":"\n Quod autem uobis uidetur inuitos ad ueritatem \n non esse cogendos, erratis nescientes scripturas neque uirtutem \n dei, qui eos uolentes facit, dum coguntur inuiti. numquid \n enim paenitentiam Niniuitae inuiti egerunt, quia hoc rege suo \n compellente fecerunt? iam enim propheta iram dei uniuersae \n ciuitati eam triduo perambulans praenuntiauerat: quid igitur \n opus erat regis imperio, ut humiliter supplicaretur deo, qui \n non intuetur ora sed corda, nisi quia erant in eis quidam, \n qui nec curarent nec crederent praedicta diuina nisi territi \n potestate terrena? ista igitur iussione regiae potestatis, contra \n quam uoluntarius fit uester occasus, multis ad salutem quae \n (est) in Christo praestatur occasio, qui etsi uiolenter adducuntur \n ad cenam tanti patris familias et compelluntur intrare, \n intus tamen inueniunt unde se laetentur intrasse. utrumque \n enim futurum dominus ipse praedixit et utrumque compleuit. \n nam reprobatis quibusdam, qui utique intelleguntur Iudaei, \n quia ipsi per prophetas antea fuerant inuitati et ad horam \n excusare maluerunt, ait dominus seruo suo: exi in plateas \n et uicos ciuitatis, et pauperes ac debiles et \n caecos et claudos introduc huc. et ait seruus:\n\n \n\n \n \n \n domine, factum est ut imperasti, et adhuc locus \n est. et ait dominus seruo: exi in uias et saepes, \n et compelle intrare, ut impleatur domus mea. intellegimus \n \\'uias\\' haereses, schismata \\'saepes\\'; uiae quippe hoc \n loco significant diuersas opiniones, saepes autem peruersas \n opiniones. quid ergo miramini, si non corporalis cibi sed spiritalis \n fame moritur, quisquis ad istam cenam nec libenter \n introductus nec uiolenter impulsus ingreditur? \n \n \n","29":"\n Uerba epistulae: Odio, inquit, saeculi ga-udemzts. \n in eius pressuris non siiccumbimits succumbimus , sed laetamur. mundus \n hie hic non potest seruos Christi diligere, qui Christum cognoscitur \n non amasse, domino ipso dicente: si saeculum uos \n odit, scitote quia me primum odio habuit quam uos. \n si me persecuti sunt, et uos persequentur . ad haec \n responsio: Quomodo gaudentes odio saeculi pressuris eius non \n succumbitis, sed laetamini, cum uos ipsos uelitis occidere, ne \n molestias qualescumque patiamini, et mori eligitis non ab \n aliis occisi pro ueritate Christi, sed a uobis ipsis pro parte \n Donati? ista circumcellionum est insania, non martyrum gloria. \n cum itaque appareant facta uestra, quid uobis uerba usurpatis \n aliena? mundus iste, inquit, non potest seruos Christi diligere, \n qui Christum cognoscitur non amasse . non ergo ad mundum \n istum pertinemus nos, quia diligimus uos; sed serui Christi \n uos non estis, qui malum pro bono retribuentes et malitiam \n uestram, quando in nos exercere non potestis, in uos retorquentes \n nec nos diligitis et uos occiditis. dominus autem \n quando dixit: si saeculum uos odit, scitote quia me \n prjorem uobis odio habuit. si me persecuti sunt, \n et uos persequentur, non uobis, sed illis dixit, quibus \n praecepit, ut, si eos persequerentur in ista ciuitate, fugerent \n in aliam, quod uos non facitis. illis dixit, ad quas ciuitates \n confugerent usque in finem saeculi non defuturas, quas uos\n\n \n\n \n\n \n \n \n querimini uobis iam deesse nec uultis fateri eos, quibus haec \n dicta sunt, uos non esse. \n \n \n","30":"\n Uerba epistulae: Sed etsi persecutio conquiescat, \n inquit, unde martyrum numerus adimpletur, Iohanne dicente: \n uidi, inquit, animas occisorum sub ara dei exclamantium \n et dicentium: quamdiu, domine, non iudicas et \n uindicas sanguinem nostrum de iis qui habitant \n super terram? et acceperunt singuli stolas albas, et \n dicturn dictum est eis, ut requiescerent adhuc paucum tempus, \n donec impleatur numerus fratrum ipsorum qui \n incipient interfici sicut et ipsi ? ad haec responsio: Si \n sub ara Christi martyres esse uelletis, non uos ipsos incendendo \n saciificium sacrificium diabolo faceretis. quis enim gaudet de isto \n furore uestro nisi diabolus, qui eum uobis inspirat, et qui \n sunt ex parte illius? ipse est, qui illum puerum, de quo in \n euangelio legimus, mittebat aliquando in aquam, aliquando in \n ignem, ipse et illum gregem porcorum praecipitem fluctibus \n mersit, ipse, ut se de pinna templi praecipitaret, etiam ipsi \n domino audacissima temptatione suggessit. ad diabolum sine \n dubio pertinetis, cum tria genera mortis, aquam ignem praecipitium, \n in uestris mortibus frequentatis. si enim mentes non \n dementia perderetis, ista ipsa uerba, quae de sancto libro \n posuisti, ab isto interitu quem uobis ingeritis uos reuocare \n deberent. quid enim animae martyrum sub ara dei dicunt? \n quamdiu, domine, non iudicas et uindicas sanguinem \n nostrum de iis qui habitant super terram? \n uindicari poscunt sanguinem suum, in eis utique a quibus \n fusus est: numquid in aliis? ac per hoc uindicabitur uester \n in uobis. \n \n \n","31":"\n Quid est autem stultius quam quod putatis prophetiam \n istam de martyribus, qui futuri praedicti sunt, non nisi in\n\n \n\n \n \n \n Donatistis esse completam, quasi, posteaquam hoc scripsit \n beatus Iohannes, nulli martyres sint occisi, quo usque exsurgeret \n pars Donati, qui si quando alios non possunt se ipsos \n occidunt, qui faciunt opera latronum et daemonum et gloriam \n sibi uindicant martyrum? quodsi tanto temporis interuallo, \n id est a Iohanne usque ad istos, nulli occisi essent martyres \n ueri, ut nihil aliud, uel temporibus antichristi diceremus \n futuros, in quibus ille martyrum numerus compleretur, nec \n tamen istos uel alieni uel sui sanguinis reos accrescere numero \n uerorum martyrum crederemus, quibus dictum est ut requiescerent \n paruum tempus, donec impleretur numerus fratrum \n ipsorum, qui inciperent interfici sicut et ipsi, ab aliis utique, \n non a se ipsis sicut isti, et ideo isti non sicut ipsi. possumus \n etiam uerissime dicere ipsos quoque Donatistarum temporibus \n catholicos quos occidunt ad supplementum illius numeri pertinere. \n sed cum post apostolum Iohannem, qui futura illa \n conscripsit, tanta strages martyrum interficientibus impiis \n usque quaque in tam multis gentibus facta sit, quid sibi \n uolunt isti suarum animarum extortores et alienarum tortores, \n ut, quod de martyribus sanctis legunt esse praedictum, de \n se iactent esse completum? praeparate uos potius, ut uester \n sanguis non in eis, qui uos uel comprehendere uel fugere \n cupiunt ut uiuatis, sed in uobis potius uindicetur. an forte, \n ne hoc fiat, ideo non eum funditis, sed aut praecipitio colliditis \n aut unda suffocatis aut in cinerem conuertitis? sed erratis. \n uindicabitur in uobis, quocumque modo perimatur a uobis; in \n uobis enim (etiam) uindicaretur, si non in ecclesia Christi, sed \n in parte Donati ab aliis funderetur. itane uos clamabitis ad \n deum, ut uindicet sanguinem uestrum, et exaudiet uos nisi \n damnauerit uos? quomodo enim uindicetur, nisi qui eum \n ausus est trucidare damnetur? in hac ergo uoce non estis \n nisi accusatores uestri, quia uos estis rei sanguinis uestri, \n nec deus nisi uos damnabit, quando a uobis uel collisum uel \n\n \n \n \n suffocatum uel exustum uel quocumque pacto trucidatum \n uel, si hoc elegeritis, effusum sanguinem uestrum uindicabit. \n \n \n","32":"\n Uerba epistulae: An non ista, inquit, perseeutio persecutio \n est, quae tot milia innocentum martyrum artmiit ad mortem? \n christiani enim secundum euangeliiim euangelium spiritu prompti, sed \n carne infirmi a sacrilega contaminatione caminorwn caminorum reperto \n compendio suas animas rapuerunt, imitati presbyteri JRaziae \n in Macchabaeorum libris exemplum, nec frustra timentes. \n quisquis enim in eorum manus inciderit, non euasit. sed \n quantum uelint faciant: quod certum est, dei esse non pos- \n . sunt qui faciunt contra deum . ad haec responsio: Apertissime \n omnino quam persecutionem patiamini et uerissime confiteris; \n ipsa est enim de qua iam dixi, quae in sanctis scripturis de \n quibusdam impiis satis euidenter expressa est, de quibus \n dictum est quia persecutionem patiuntur ab ipsis factis suis. \n quod quidem dici de uobis conuenientissime potest, etiamsi \n uos aliorum manus propter uestra sacrilegia trucidarent. nam \n et latrones et quilibet homines rei criminum capitalium, cum \n iustis legibus puniuntur, non dicendi sunt persecutionem pati \n nisi ab ipsis factis suis. sed nunc plane cum parcente uobis \n mansuetudine christiana ita in uos saeuit uestra dementia, \n ut, quemadmodum dicis, caminorum reperto compendio uestras \n animas rapiatis, omni modo uos a nobis uobis ipsis pati persecutionem \n nimia est impudentia si negatis, quando uos utrumque \n completis, et unde iuste pereatis et quod peritis. sic autem \n dicis tot hominum milia esse qui hoc faciunt, quasi non etiam \n ista sit non parua causa, cur ab huiusmodi magisterio uestro \n Africa liberetur. eorum est enim hominum genus, cui hoc \n malum persuadere potuistis, qui sole(ba)ut haec et antea \n facere, maxime cum idololatriae licentia usque quaque ferueret, \n quando isti paganorum armis festa sua frequentantium\n\n \n\n \n \n \n irruebant. uouebant autem pagani iuuenes idolis suis quis quot \n occideret. at isti gregatim hinc atque inde confluentes tamquam \n in amphitheatro a nenatoribus uenatoribus more immanium bestiarum \n uenabulis se oppositis ingerebant, furentes moriebantur, putrescentes \n sepeliebantur, decipientes colebantur. praeter haec sunt \n saxa immania et montium horrida praerupta uoluntariorum \n creberrimis mortibus nobilitata uestrorum. aquis et ignibus \n rarius id agebant, praecipitiis greges consumebantur ingentes. \n aetatis nostrae hominibus res notissimas loquor. quis enim \n nescit hoc genus hominum in horrendis facinoribus inquietum, \n ab utilibus operibus otiosum, crudelissimum in mortibus \n alienis, uilissimum in suis, maxime in agris territans, ab \n agris uacans et uictus sui causa cellas circumiens rusticanas, \n unde et circumcellionum nomen accepit. uniuerso mundo \n paene famosissimum Africani erroris opprobrium? \n \n \n \n","33":"\n Ex hoc igitur genere quis ignorat quam multi \n antea per diuersas mortes ibant et peribant, et nunc in illorum \n comparatione quam pauci suis ignibus ardeant? sed si putas \n moueri nos oportere, quia isto modo tot milia moriuntur, \n quantum existimas nos habere consolationis, quod a tanta \n dementia partis Donati, ubi non solum nefariae diuisionis \n error, uerum etiam furor iste lex facta est, longe atque \n incomparabiliter plura milia liberantur? neque enim isti, qui \n pereunt, illorum saltem numero aequantur, qui ex ipso genere \n nunc iam tenentur ordine disciplinae colendisque agris amisso \n circumcellionum et opere et nomine inseruiunt, seruant castitatem, \n tenent unitatem: quanto minus coaequantur isti perditi \n numero utriusque sexus non solum puerorum et puellarum, \n iuuenum et uirginum, uerum etiam coniugatorum et senum, \n quorum innumerabiles ex Donatistarum nefaria dissensione \n in pacem Christi ueram et catholicam transeunt! isti quippe, \n qui se incendunt, nec tot homines sunt quot loca sunt \n populis plena, qui ab exitiali peste erroris illius et furoris \n\n \n \n \n per hanc instantiam perficiendae unitatis eruuntur. numquidnam. \n obsecro, sanum misericordiae potest esse consilium, ut simul \n cum illis isti omnes aeternis gehennarum suppliciis seruentur, \n ne illi in istorum comparatione perpauci suorum caminorum \n ignibus exurantur? ut enim omnes cum Christo uiuant, magnis \n conatibus et uotis agendum est; sed si hoc per quorundam \n furorem fieri non potest, saltem ut non omnes cum diabolo \n pereant laborandum est. \n \n \n","34":"\n Sane de scripturis sanctis sagacissime inquirens, \n si quid proferre posses pro ista spontaneae mortis sententia \n insana, inuenisse te aliquid putas, quia scriptum est in euangelio: \n spiritus quidem promptus est, caro autem \n infirma, tamquam ideo se quisque occidere debeat, quia \n infirmus est ad passiones inter manus persequentium sustinendas..non \n potuisti citius dicere falsos martyres uestros ex illorum \n esse numero, de quibus scriptum est: uae his qui \n perdiderunt sustinentiam, et ad illos prorsus non pertinere, \n quibus dominus dicit: in uestra patientia possidebitis \n animas uestras. de quibus autem legitur: spiritus \n promptus est, caro autem infirma, somno non \n uoluntario premebantur, non interitu uoluntario necabantur. \n diligenter lege et quid loquaris attende. ubi est quod apostolus \n ait: fidelis deus, qui non permittet uos temptari \n super id quod potestis, sed faciet cum temptatione \n etiam exitum, ut possitis sustinere? itane credendum \n non est huic apostolicae ueritati et inimicos debemus nos \n ipsos habere, quia inimicos non possumus alios sustinere? \n absit hoc a cordibus christianis Christianis . plane fideli apostolo, immo \n ipsi fideli deo, qui non sinit suos temptari supra quam ferre \n possunt, sed facit cum temptatione etiam exitum, ut possint \n sustinere, credant catholici, non credant Donatistae, et ne\n\n \n\n \n \n \n semper ista non credant, non sint Donatistae. quando enim \n desperatur in quibusque passionibus a domino impetranda \n patientia et ideo quaeritur compendium caminorum, ubi se \n isti non quidem feris, ut ait beatissimus Cyprianus, sed tamen \n flammis obiciunt, quos nemo damnauit, non est hoc consilium \n sed furor, non est sapientia sed amentia. habeant isti incendia \n sua, qui non dicunt de adiutorio domini: quoniam ab ipso \n patientia mea. \n \n \n","35":"\n Certe sanctus Iob, quando a capite usque ad pedes \n intolerabili uulnere putrescebat et doloribus excruciabatur \n immanibus, hoc uestrum compendium habebat in promptu, \n quo se ab huiusmodi uita horrendis calamitatibus plena, in \n qua procul dubio manebat, nolebat eripere. potestas utique \n aderat, sed iustitia non sinebat. secundum hoc enim dicit: \n atque utinam possem me occidere aut rogare alium \n ut faceret mihi hoc. negauit se posse iustus, quod per \n iustitiam fieri non poterat. eo loquendi modo et apostolus ad \n Galatas dicit: testimonium uobis perhibeo, quia, si \n fieri posset, oculos eruissetis et dedissetis mihi. \n cur enim et hoc fieri non posset, nisi quia iuste fieri nullo \n modo posset? sic et dominus, cum per angelos suos iustum \n Loth de Sodomis exeuntem urgeret, ut properaret in Segor: \n non enim, inquit, potero facere rem, donec tu illo \n introeas. non posse se dixit, quod sine dubio poterat per \n potentiam, sed non poterat per iustitiam. posset enim patientissimus \n Iob, ut nihil aliud, uel cibum uel potum non sumere \n atque ita illam uitam aerumnosam horrendamque consumere; \n sed hoc iuste facere non posset, quoniam nulli fas est se \n ipsum occidere, maxime cum, ut possit uiuere, possit fugere. \n an hoc aliquis dubitauerit, quod ille uir sanctus, qui tam \n multa in suis doloribus loquebatur, rogare ut hoc sibi fieret\n\n \n\n \n \n \n aliquem posset? neque enim, ut dolenti et putrescenti manus \n defuit ad perimendum, et lingua defuit ad rogandum. certe \n uel ipsam coniugem suam poterat hoc rogare. quae tamen \n ut hoc fieret nec ipsa suggessit, quae illum mori per eius \n blasphemiam deo irascente cupiebat, ideoque aliquid in deum \n consilio nefando (dicens) tamen ut ipse se occideret ei dicere \n non audebat. plus iuris in uos diabolus habet, qui uobis tam \n facile persuadet, quod insipienti mulieri persuadere non potuerat, \n quam sibi ministram ad decipiendum uirum suis illi \n ablatis omnibus reseruauit. dixit itaque se iustus ille non \n posse aliquem rogare ut eum interficeret, etiam id ostendens \n utique non licere. quod enim non potest iuste, non potest \n iustus, quoniam hoc decernendo prius amittit iustitiam, ut, \n quod non potest iustus, possit iniustus. sic ergo dixit: atque \n utinam possem me ipsum interficere, tamquam diceret \n <atque utinam iustum esset\\'; tunc enim a iusto fieri posset. \n neque enim, ut hoc posset quod non potest nisi iniustus, \n iniustitiam sibi optaret, sed si fieri posset, hanc uellet esse \n iustitiam. quod fieri quia non potuit, ut haec esset iustitia, \n non potuit iustus quod sola faceret iniustitia. ac per hoc non \n est iniustum homini iusto optare mortem, quando amarissima \n est uita, sed si deus optatam non dederit, non erit iustum \n nisi tolerare eam amarissimam uitam. sicut a iusto nec illud \n alienum est, ut optet uitam, quando amara mors imminet, \n sed cum se uidet eam impetrare non posse, dicit quod nos \n in se transfigurans dominus ait: uerum non quod ego \n uolo, sed quod tu u i s, pater. haec autem illis dicenda \n sunt, quos ad mala gerenda quaerunt qui persequuntur, non \n quos ad bona participanda qui diligunt; eis, inquam, dicenda \n sunt ista, qui persecutionem patiuntur propter iustitiam, non \n qui eam sibi faciunt propter iniustitiam.\n\n \n\n \n \n \n \n \n","36":"\n Proinde etiam senior ille Razias, quem sibi isti \n exemplis sui sceleris destituti de Machabaeorum libris tamquam \n imitandum se inuenisse gloriantur, hoc facere debuit, \n quod in eisdem litteris leguntur septem illi fratres etiam \n exhortante matre fecisse, ut comprehensus et a lege domini \n sui non auersus omne, quod ei applicitum esset, acciperet et \n in dolore sustineret et in humilitate sua patientiam haberet. \n quocirca humilitatem inter manus inimicorum non ualens \n ferre non plane sapientiae, sed insipientiae dedit exemplum \n non Christi martyribus, sed Donati circumcellionibus imitandum. \n uerumtamen si diligentius consideremus, et ab isto \n apparetis alieni. iste quippe, cum iam comprehenderetur ab \n hostibus, non habuit liberam fugam. ideo se gladio percussit \n et, cum perimere non potuisset, de muro se praecipitauit, \n deinde abruptam petram, cum iam uiuere non posset, adhuc \n tamen spirans et corpus impetu mouens, currendo licet exsanguis \n obtinuit, ubi utraque manu producta sua intestina discerpsit \n dispersit occubuit, turba ita circumdatus, ut euadere \n non posset, etsi uiuere posset. uos igitur, qui nec dominum \n auditis dicentem: fugite nec imitamini Razian, qui uoluit noluit \n nec potuit fugere, profecto, quia non habetis illum in praecepto, \n nec habetis istum in exemplo. quid quod iste Razias secundum \n uestram rationem sine dubitatione culpandus est? dixisti \n enim propter euangelicam sententiam, ubi dominus ait: spiritus \n quidem promptus est, caro autem infirma, \n uos ad caminorum fugisse compendium, quia uidelicet infirmi \n estis perferre manus inimicorum, si ab eis comprehensi \n fueritis. ergo illius, qui se gladio grauiter uulnerauit, qui \n uulneratus murum petiit, qui se inde in ceruicem praecipitem \n dedit, qui et postea potuit ad petram currere, in petra stare, \n intestina educere carpere spargere, numquid dici potest spiritus \n promptus, caro autem infirma? cuius non solum spiritus\n\n \n\n \n \n \n tam promptus apparuit, sed etiam caro tam firma, ut uix \n credibile sit ait eum facere uoluisse ac ualuisse quae fecit. itaque \n uobis oportet iste displiceat, qui rationem uestrae infirmitatis \n sua firmitate perturbat. porro si fugere ualens nec uolens in \n domum suam ligna congessisset atque irruentibus inimicis, \n ut eum comprehenderent, ignem supposuisset seque cum suis \n aedibus concremasset, uobis quidem praebuisset exemplum, \n sed sibi adquisisset grande tormentum. nunc autem, quoniam \n fugere non ualuit, aliquanto minus est fortasse sui sanguinis \n reus, quod sibi intulit mortem, quam comprehenso inimicus \n iam fuerat illaturus. \n \n \n","37":"\n cAt enim sanctarum scripturarum auctoritate laudatus \n est Razias\\'. quomodo laudatus? quia fuit amator ciuitatis: hoc \n potuit et carnaliter, ciuitatis uidelicet illius terrenae Hierusalem \n quae seruit cum filiis suis, non autem illius quae sursum, \n liberae matris nostrae. laudatus est, quia continentiam seruauit \n in Iudaismo: at haec sibi in comparatione iustitiae christianae Christianae \n damna et stercora fuisse dicit apostolus. laudatus est, quia \n pater Iudaeorum appellabatur : hoc magis est unde et illi \n tamquam homini subrepsit humilitatis impatientia, ut prius \n mori uellet quam hostibus subici. dictum est, quod elegerit \n nobiliter mori: melius uellet humiliter, sic enim utiliter. illis \n autem uerbis historia gentium laudare consueuit, sed uiros \n fortes huius saeculi, non martyres Christi. dictum est, quod \n se uiriliter de muro praecipitauit in turbas: nec nos dicimus \n eum hoc fecisse muliebriter. quamquam uos, qui multum \n exemplo isto profecistis, etiam feminas uestras uestrae hoc facere \n docuistis: sed fatemur hoc etiam ipsas non facere muliebriter, \n sed uiriliter, non tamen salubriter, quia non fideliter. ad \n extremum quod inuocasse dictus est dominatorem uitae ac \n spiritus, ut haec illi iterum redderet, id est uitam et spiritum, \n nec tunc aliquid pdposcit poposcit , quo boni discernuntur a malis.\n\n \n\n \n \n \n reddet enim haec deus et his qui male egerunt non in resurrectione \n uitae aeternae, sed in resurrectione indicii aeterni. \n laudatus est itaque iste Razias amator ciuitatis ut ualde bene \n audiens, id est bonae famae, quia pater Iudaeorum appellatus \n est et quod continentiam tenuerit in Iudaismo. istam uero \n eius mortem mirabiliorem quam prudentiorem narrauit quemadmodum \n facta est, non tamquam facienda esset scriptura \n laudauit. nostrum est autem, sicut apostolus admonet, omnia \n probare, quae bona sunt tenere, ab omni specie mala nos \n abstinere. \n \n \n \n","38":"\n Et hanc quidem scripturam, quae appellatur Macchabaeorum, \n non habent Iudaei sicut legem et prophetas et psalmos, \n quibus dominus testimonium perhibet tamquam testibus suis, \n dicens: oportebat impleri omnia quae scripta sunt \n in lege et prophetis et [in] psalmis de me, sed recepta \n est ab ecclesia non inutiliter, si sobrie legatur uel audiatur, \n maxime propter illos Macchabaeos, qui pro dei lege sicut ueri \n martyres a persecutoribus tam indigna atque horrenda perpessi \n sunt, ut etiam hinc populus christianus Christianus aduerteret, quoniam \n non sunt condignae passiones huius temporis ad futuram \n gloriam quae reuelabitur in nobis, pro quibus passus \n est Christus, si tanta patientissime pertulerunt pro lege quam \n dedit deus per famulum hominibus illis, pro quibus nondum \n tradiderat filium: quamquam et iste Kazias habeat quod \n legentibus prosit, non solum ut mens exerceatur recte iudicando \n quod legit, uerum etiam ut animus humanus, immo animus \n christianus Christianus aduerteret, quanta ferenda sint ab inimicis ardore \n caritatis, cum a se ipso iste timore humilitatis tanta pertulerit. \n sed ardor caritatis de sublimitate descendit gratiae diuinae, \n timor autem humilitatis ex amore accidit laudis humanae, et \n ideo ille certat per patientiam, hic autem peccat per\n\n \n\n \n \n \n impatientiam. non itaque debemus, quidquid in scripturis etiam \n dei testimonio laudatos homines fecisse legerimus, consentiendo \n approbare, sed considerando discernere, adhibentes iudicium \n non sane nostrae auctoritatis, sed scripturarum diuinarum \n atque sanctarum, quae nos nec illorum hominum, quibus \n illic bonum atque praeclarum testimonium perhibetur, omnia \n uel imitari uel laudare facta permittit, si quae non recte ab \n eis facta sunt uel huic iam tempori non conueniunt.. sed de \n iis, quae tunc fuerant recta, nunc non sunt, quid opus est \n aliquid in hac quaestione discutere, cum hoc, unde agitur, ut \n sibi quis inferat mortem, maxime cui conceditur uel potius \n qui compellitur uiuere, in eis sit factis, quae nec poterunt \n umquam recta esse nec potuerunt, sicut satis iam demonstrauimus? \n \n \n","39":"\n Proinde quomodolibet accipiatur a uobis huius Raziae \n uita laudata, non habet mors eius laudatricem sapientiam, \n quia non habet dignam dei famulis patientiam, potiusque huic \n uox illa sapientiae, quae non laudis, sed detestationis est, competit: \n uae his qui perdiderunt sustinentiam. nam si \n laudatorum facta omnia creditis imitanda, numquid melior est \n iste Razias quam Dauid? cur ergo eius factum de aliena uxore \n appetenda eiusque occidendo marito nullus bonus sibi proponit \n (imitandum), sed potius cauendum atque uitandum? numquid \n melior est Razias quam Salomon? placetne ergo uobis, ut eius \n erga mulieres lasciuiae, quarum seductionibus usque ad templa \n idolis fabricanda perductus est, imitandum proponamus exemplum? \n numquid melior Razias quam Petrus apostolus, qui ubi \n dixit: tu es Christus filius dei uiui, tam beatus a domino \n appellatus est, ut claues regni caelorum accipere mereretur, \n nec tamen in eo creditur imitandus, ubi mox eodem momento \n reprehensus audiuit: uade post me, satanas; non enim\n\n \n\n \n \n \n . sapis quae dei sunt, sed quae hominum? atque ut \n haec taceam, quae uoce apertissima sancta ecclesiae scriptura \n culpauit, et ea dicam, quae tantummodo ibi narrata atque \n conscripta sunt nec de his est in alter(utr)am partem laudis aut \n reprehensionis lata sententia, sed quae nobis iudicanda permissa \n sunt, numquid melior Razias quam Noe? quis autem illum \n uirum, quod iacuit ebrius, laudauerit sobrius? numquid melior \n est Razias quam ludas patriarcha? quis tamen eum approbet, \n cui placeat, quem non rectissime offendat in illa fornicatione, \n quandoquidem non ad suam nurum, quia hoc ignorauit, uerumtamen \n ad eam quam meretricem putauit ingressus est? numquid \n melior est Razias quam Samson? audete itaque dicere, \n si potestis, illud quod in crinibus habuit uirtutis magnum \n diuinumque secretum blandienti mulierculae fuisse prodendum. \n uam illud quod cum inimicis occidit et se ipsum, quando \n super se atque illos deiecit domum, mortem quam mox ab \n eis fuerat perpessurus communem uoluit cum illis habere, quia \n non posset euadere. quod quidem non sua sponte fecit, sed \n hoc spiritui dei tribuendum est, qui usus est eo, ut faceret \n quando illi adfuit, quod facere non poterat quando idem spiritus \n defuit. sicut Abrahae factum, quando filium uoluit immolare, \n quod deo iubente fuit oboedientia, deo non iubente quid \n fuisset nisi dementia? \n \n \n","40":"\n His sacris litteris eruditus beatus Cyprianus in confessione \n sua dixit disciplinam prohibere ne quis se offerat. uidete, . \n quantum mali faciatis, cum uos uultis occidere, qui essetis \n indisciplinati, etiam si uos aliis hoc uobis facere cupientibus \n uelletis offerre. fugam praecipit quem uocatis saluatorem, fugam \n permittit persecutor: quid ergo sequimini, ut uestris ignibus \n pereatis, nisi uestrum furorem? et tamen dicis: an non est \n ista persecutio, quae tot milia innocentum artauit ad mortem ?\n\n \n\n \n \n \n ostendite, quomodo sitis innocentes, qui Christum diuiditis et \n uos occiditis. ostendite, quomodo artemini ad mortem, quibus \n fuga et diuinitus iubetur et humanitus relaxatur. ostendite, \n quemadmodum caminorum compendio animas uestras a contaminatione \n rapiatis, quas potius caminorum sacrilegio tamquam \n diabolico sacrificio contaminatissimas facitis. interrogate Christum: \n iubet uos fugere; interrogate tribunum: permittit uos \n fugere; si et ipsum tiazian interrogare possetis, responderet \n nobis: ( egO \\' non potui fugere.\\' uos ergo nec Christum saluatorem \n nec tribunum persecutorem nec Razian auctorem habetis. \n \n \n \n","41":"\n Quod autem dixisti, ut se ipsos uestri occiderent, \n non eos frustra timuisse, quoniam quisquis in nostras \n uel nostrorum manus incidit non euasit, quid (non) euaserit \n quaero. si mortem, cur eam uobis infertis manibus uestris, \n si hanc timetis a nostris? sed manifestum est non de morte \n uos dicere. nam quantum cupiamus uos uiuere, etiam ipsi \n scitis; ideo nos de uestra morte terretis. proinde gi communionem \n nostram dicis neminem uestrum qui in manus nostras \n incidit euasisse, utinam uerum diceres! ualde quippe feliciter \n non euaderent communionem quae offertur a catholicis, ut \n euaderent damnationem quae paratur haereticis. sed falsum \n esse quod dicis uel ex uestro Emerito cogitare potuisti, qui, \n cum uenisset ad nos, facilius est ueritate conuictus quam \n communicare compulsus. sunt et alii fama quidem minores, \n sed stultitia pares. quisquis enim fuit similis uanitatis, ut \n contra manifestissimam ueritatem peruersissima uerecundia \n fieret pertinax, cum putari erubescit inconstans, expers a nobis \n catholicae communionis abscessit. sed ideo dixisti: quisquis \n in eorum manus incidit non euasit, quoniam paucissimos \n apertissimae ueritati perseueranter resistentes et discedentes \n latere arbitratus es. sed Emerito fecisti secundum uos\n\n \n\n \n \n \n grauissimam iniuriam, qui perdidit apud te duritiae suae laudem. \n tamquam frustra esse uoluerit inter paucos ueritati non consentientes, \n quia deputari (non) meruit inter latentes. quis nostrum \n non te credat inuidere collegae? aut si non inuides, imitare. \n ueni ad nos et tu sicut ipse, audi quod dicimus sicut ipse, \n responde, si potes, quod non potuit ipse; si autem nec respondere \n nec communicare uolueris, discede sicut ipse. ecce ille \n de nostris manibus illaesus abscessit; tn tu quare dicis: quisquis \n in eorum manus incidit non euasit ? ecce ille non sibi credidit \n loca defutura ubi posset latere; tu quare disponis ardere? \n itane nondum uides uos esse potius, qui non pertinetis ad \n deum et qui facitis contra deum non solum peste communi, \n qua Christi unitati resistitis, sed etiam nos praecipue, qui \n huic tanto sceleri uestro etiam mortes addere festinatis? \n \n \n","42":"\n Uerba epistulae: Sed quoniam pruclentiam prudentiam \n tuam, inquit, exsecutoris officium non decebat, quaeso paucis \n aduerte. alia est ut reor solida ueritas, alia effigies ueritatis. \n quoniam ueritas robore suo firmata constat, idolum siue \n simulacrum est quod in iniuriam ueri simile fecerit humana \n praesumptio; numquam tamen potest praeiudicare ueritati \n fallacia. simulacrorum cultores dico, qui non tenent ueritatem ; \n sub alieno uocabulo gentilem existimo, quti qui facit sibi quod \n colat. unde publicum apcrtitmque apertumque est, quod minis siite siue terrore \n et persecutionibus crebris Gabinium similesque de naturae \n libertate sublatos ipsi sibi quos uenerarentur perfidos fabricasse \n noscuntur, ad quorum cultum coguntur inuiti . ad haec \n responsio: Adhuc addis furori uestro uerba blasphemiae et \n audes dicere ecclesiam catholicam htimanum esse figmentum, \n cui dicit deus: ego enim sum dominus qui facio te, \n dominus nomen ei. etut et sciamus ipsam eam catholicam \n uniuerso terrarum orbe diffusam, sequitur et adiungit: et qui\n\n \n\n \n\n \n\n \n \n \n eruitteipsedeuslsraeluniuersaeterraeuocabitur . \n hoc euidentissimum dei opus humanum dicitis esse figmentum \n nec uos respicitis, quod ab ista ecclesia, quam se promisit \n deus in uniuersa terra esse facturum, nullo modo separaremini, \n nisi hominem sequeremini. nos eum sequimur, qui dixit Abrahae: \n in semine tuo benedicentur omnes gentes. eum sequimui, \n qui dixit ipsi ecclesiae suae quod modo commemoraui: \n ego sum dominus qui facio te, dominus nomen ei, \n et qui eruit te ipse deus Israel uniuersae terrae \n uocabitur. propterea tenentes ecclesiam, quae dilatatur et \n crescit per omnes gentes et per uniuersam terram, non utique \n figmentum sequimur humanum, sed promissum factumque \n diuinum. uos quid sequimini, ut ab huius diuinae promissionis \n et diuini operis communione diuisi uelitis esse de parte Donati? \n peccato Caeciliani perisse de orbe terrarum promissiones dei \n et remansisse in parte Donati homo uobis dixit an deus? si \n deus, legite hoc nobis ex lege prophetis psalmis, apostolicis \n et euangelicis litteris. legite, si potestis, quod in collatione \n nostra minime potuistis. si autem homines ista dixerunt, de \n quibus dictum est: firmauerunt sibi sermonem mali \n gnum, ecce humanum figmentum, ecce quod colitis, ecce cui \n seruitis, ecce propter quod rebellatis insanitis ardetis. \n \n \n","43":"\n Gabinius uero et ceteri, qui hanc ecclesiam cognouerunt \n elegerunt tenuerunt, non humanum figmentum, sed diuinum \n promissum praedictum et impletum cum fidelibus habere \n cupientes, ulterius pro humano figmento ipsas humanas molestias \n perpeti noluerunt. qui enim pro ueritate et unitate Christi \n non dico res suas, sed istam etiam uitam suam aliis dumtaxat \n auferentibus atque interficientibus amiserit, uere fidem habet, \n uere spem habet, uere caritatem habet, uere deum habet; \n quisquis autem pro parte Donati uel fimbriam uestimenti perdiderit, \n cor non habet. quid ergo mirum, si homines sapientes,\n\n \n\n \n \n \n cum uiderunt contra obduratae consuetudinis pertinacissimam \n uetustatem proposita sibi esse damna et exilia, considerauerunt, \n utrum pro parte Donati contra ecclesiam catholicam, hoc est \n pro figmento humano contra opus diuinum, perpeti ista deberent, \n et se utique non debere uiderunt atque istam quam uocatis \n persecutionem cognouerunt sibi esse correctionis occasionem \n et fecerunt quod scriptum est: da sapienti occasionem \n et sapientior erit. uides itaque, quam inaniter dixeris \n homini, qui ex praecepto piissimi imperatoris sui uestram \n correctionem requirit, quod huius prudentiam exsecutoris officium \n non decebat. quid enim magis religiosum militantem \n decet quam ut in ea causa, in qua perpendit quibusnam uos \n uultis esse deceptio, multis ipse fiat corrigendis saluatio? \n \n \n","44":"\n Uerba epistulae: Ad docendum, inquit, populum \n Israel omnipotens deus prophetis praeconium dedit, non \n regibus imperauit. saluator animarum dominus Christus ad \n insinuandam fidem piscatores, non milites misit . ad haec \n responsio: Audite ergo prophetas sanctos et sanctos piscatores, \n et molestos non patiemini religiosissimos reges. iam enim et \n superius ostendi ad curam pertinuisse regis, ut Niniuitae deum \n placarent, cuius iram propheta annuntiauerat. quamdiu ergo \n uos non tenetis ecclesiam quam (prophetae) praenuntiauerunt, \n piscatores apostoli plantauerunt, tamdiu reges, qui eam tenent, \n rectissime ad suam curam iudicant pertinere, ne uos aduersus \n eam rebelletis impune. nam deus et reges habuit inter prophetas; \n Dauid quippe sanctus, quod non potestis ignorare, rex fuit. \n audite itaque prophetantem regem, et nullum religiosum regem \n formidabitis irascentem. audite, inquam, prophetam regem \n dicentem de Christo: dominabitur a mari usque ad \n mare et a flumine usque ad terminos orbis terrae, \n et non timebitis christianum regem succensentem uobis hanc \n ecclesiam blasphemantibus, quae, sicut a rege prophetata est,\n\n \n\n \n\n \n \n \n exhibetur usque ad terminos orbis terrae, quia et rex Nabuchodonosor, \n quamuis propheta non fuerit, eos tamen, qui \n blasphemarent deum Sidrac Misac [ etj et Abdenago, religiosa \n seueritate coercuit. \n \n \n","45":"\n Verba epistulae: Mundcmae , inquit, militiae \n nuniquam deus expectauit auxilium, qui solus potest de uiuis \n et morluis mortuis itcdicare indicare . ad haec reponsio: Non mundanae militiae \n deus expectat auxilium, quando regibus largitur potius beneficium, \n qui eis inspirat, ut in regno suo curent fieri domini \n sui praeceptum. quibus enim dictum est: et nunc, reges \n intellegite, erudimini qui iudicatis terram, seruite \n domino in timore, sentiunt suam potestatem ita domino \n seruire debere, ut ea potestate plectantur, qui nolunt eius \n uoluntati seruire. quod autem de militibus facis inuidiam, si \n utique ista cura, sicut iam docuimus, in scripturis sanctis \n pertinere demonstratur ad reges, per quos id acturi sunt aduersus \n rebelles circumcelliones et insanos eorum siue participes siue \n principes nisi per subditos milites? \n \n \n","46":"\n Uerba epistulae: Sed hoc non sciunt, inquit, \n alienarum rerum incubatores, qui nec denJn deum . altdiunt audiunt dicentem: \n non concupiscas rem proximi tui nec per Salomonem \n spiritum sanctum dicentem: tunc stabunt iusti in magna \n constantia aduersus eos, qui se angustiauerunt et qui \n abstulerunt labores eorum. uidentes turbabuntur timore \n horribili et mirabuntur in subitatione insperatae \n salutis, dicentes inter se paenitentiam habentes et \n per angustiam spiritus gementes: hi sunt quos aliquando \n habuimus in derisum et in similitudinem \n irnproperU . nos insensati uitam illorum existimabamus \n insaniam et finem illorum sine honore. quomodo \n\n \n\n \n \n \n computati sunt inter filios dei et inter sanctos sors \n illorum est? ergo errawimlts errauimus a uia ueritatis et iustitiae \n lumen non illuxit nobis. lassati sumus in iniquitatis \n et perditionis uia et ambulauimus solitudines difficiles, \n uiam autem domini ignorauimus. quid nobis \n profuit superbia, aut quid diuitiarum iactantia contulit \n nobis? transierunt omnia tamquam umbra. haec \n igitur ftdes fides nos hortatur, ut libenter pro deo in ista persecutione \n moriamur . ad haec responsio: Agnoscite scelus uestrum \n et nolite uobis usurpare nomen alienum. scriptura dixit: tunc \n stabunt iusti in magna constantia aduersus eos, \n qui se angustiauerunt et qui abstulerunt labores \n eorum. non dixit: \\'stabunt omnes qui mala passi sunt\\', sed: \n stabunt iusti, sicut et dominus cum dixisset: beati qui \n persecutionem patiuntur, nisi addisset addidisset . propteriustitiam , \n non solos significaret, qui pro sua in domino patientia \n coronantur, sed etiam illos, qui iustis legibus puniuntur. quapropter \n si ad uos putatis haec iustorum uerba quae scripta \n sunt pertinere, prius an iusti sitis ostendite. habetis enim res \n magnas, quas inter uestras iustitias uentiletis, diuisionem Christi, \n rescissionem sacramentorum Christi, desertionem pacis Christi, \n bellum contra membra Christi, criminationes in coniugem \n Christi, negationem promissorum Christi. hae sunt iustitiae \n uestrae, propter quas uidelicet stabitis in magna constantia \n aduersus eos, qui uos angustiauerunt et abstulerunt labores \n uestros. iam uero cum inter iustitias uestras iactare coeperitis \n quod uos ipsos necatis, quis uobis iustus aequabitur? tunc \n enim maxime apparebitis uindicandi, sed uidete de quibus: de \n his utique qui uos occiderunt. ergo ut uindicemini, puniemini \n et sic stabitis aduersus uos ipsos. maxime stabitis, qui caminis \n clausis uos in crudeles angustias coartatis, ut et qui uoluerit\n\n \n\n \n \n \n subuenire non possit intrare et qui uoluerit euadere non possit \n exire. absit, absit ut stent cum magna constantia, cum stabunt \n cum tam mala conscientia. nisi forte arbitramini propterea \n nobis deum tunc posse parcere pro sceleribus uestris, quia \n ipsi uobis modo non parcitis. unde etiam quaedam sanctimoniales \n uestrae grauidae per saxa se miserunt et dissilientibus \n uteris homicidiorum scelere etiam stuprorum scelera prodiderunt, \n existimantes, si hoc modo in se uindicassent, nullo iam modo \n uindicaturum deum. sicut et uos putatis, quae sacrilegio \n schismatis et haeresis uel depraedando detruncando excaecando \n occidendo, postremo etiam rebaptizando catholicos et quaelibet \n alia potuerunt a uobis nefanda committi, isto modo posse quo \n uos occiditis expiari. sed erratis; hoc putauit et ludas. an \n hoc etiam uultis addere documentum, quo certius nouerimus \n maiores uestros potius fuisse traditores, quia mortem imitamini \n traditoris? \n \n \n","47":"\n Ergo, quod in collatione contentiose negare \n noluistis, etiam hinc uera esse gesta firmatis, in quibus confessis \n traditoribus qui tunc primae sedis episcopus in Numidia \n fuit Secundus Tigisitanus ignouit et, quibus crimina traditionis \n manifesta atque confessa apud Cirtam praesentibus relaxauit, \n cum his apud Karthaginem tamquam traditores non conuictos \n absentesque puniuit. a quo crimine etiam Secundus ipse obiciente \n Purpurio Liniatensi se purgare non potuit, quando ei \n dixit idem Purpurius: tu quid egisti, qui tentus es a \n curatore et ordine, ut scripturas dares? quomodo \n te liberasti ab ipsis, nisi quia dedisti aut iussisti \n -dari quodcumque? nam non te dimittebant passim. \n hoc autem Secundus etiam in litteris suis ad Mensurium datis,\n\n \n\n \n \n \n quas uos ipsi protulistis atque recitastis, sine ambiguitate \n confessus est quod non tradidit, sed quod ad eum peruenerint \n a curatore et ordine missi persecutores quos ei Purpurius \n Liniatensis obiecit, ut scripturas traderet. quas cum ab illo \n peterent, se respondisse: \\' christianus sum et episcopus, \n non traditor,\\' eisque nihil omnino tradere uoluisse. quod \n ei uultis ut credamus, cum et uos ipsi quam sit incredibile \n uideatis feruente illa persecutione detentum episcopum siue \n conuentum, ut scripturas dominicas traderet, nullis traditis \n fuisse dimissum. nempe contendebatis non potuisse episcopos \n ad ordinandum episcopum ad ciuitatem Cirtensem persecutionis \n tempore conuenire. quomodo ergo persecutio illa feruebat, si \n potuit episcopus propter scripturas tradendas teneri nullisque \n traditis inpune dimitti? et tamen clamabatis, inmanitatem \n persecutionis illius temporis describentes, nec duodecim episcopos \n ad ordinandum episcopum potuisse in concilium congregari \n qui gesta illa conficerent, ubi crimina traditionis inuicem \n donauerunt et pro pace ecclesiae iudicanda domino \n reliquerunt, cum uos hoc tempore talem persecutionem uos \n perpeti dicentes, qualis numquam fuit, id est ut loca uobis \n desint, quo confugere atque ubi latere possitis, tamen concilia \n faciatis, episcopos ordinetis, etiam in eorum locum, qui suis \n ignibus perierunt, iterum tales, qui suis ignibus perire parati \n sunt. in concilium autem tantae, ut putatis atque iactatis, \n persecutionis tempore amplius etiam quam XXX conuenire \n potuistis, ubi et Petilianus fuit, qui persecutionis tempore \n nec duodecim conuenire potuisse clamabat. \n \n \n","48":"\n Porro in ipso concilio statuistis, ut, qui nobis inuiti \n communicauerunt uel episcoporum uel presbyterorum, tantum\n\n \n\n \n \n \n si sacrificium non obtulerint aut in populo non tractauerint, \n ad ueniam pertineant et in suis recipiantur honoribus, ac sic \n totas calumniarum uestrarum uires etiam ipsi hoc decreto \n uestro penitus amputastis. ubi est enim, quod uestro uaniloquio \n etiam eos, qui non fuerunt, dicitis per communionem nostram \n fieri traditores, quia scilicet, sicut calumniamini, illi nos inquinauerunt, \n qui urgentibus tunc impiis potestatibus libros ecclesiasticos \n tradiderunt? cur ergo nunc a crimine absoluitis, quos \n nobis communicasse cognoueritis inuitos, si sacrificium non \n obtulerint neque sermonem in populo fecerint? quasi illi tunc \n primi traditores sub terrore et horrore immanium suppliciorum, \n qualia modo uobis omnino nullus ingessit, codices sanctos non \n inuiti tradiderint aut sacrificium illic obtulerint aut in populo \n sermonem fecerint. uidetis ergo quod, sicut uos istis, quos \n uanissime criminamini communione nostra fieri traditores, si \n quid inuiti fecerint, potuistis ignoscere, ita etiam maiores uestri \n in necessitate multo artiore tradentibus uens ueris traditoribus eadem \n regula ignoscere potuerunt. sed ut damnarent alios absentes et \n inauditos, inimicorum Caeciliani factione compulsi sunt, facientes \n quod de talibus apostolus dicit: in quo enim alium iudicas, \n temet ipsum condemnas; eadem enim agis qui \n iudicas. \n \n \n","49":"\n Quapropter quoniam Donatistae se ipsos occidere semper \n amauerunt et ipsi ab initio traditores fuerunt, quid mirum, si \n traditoris mortem etiam suos posteros amare docuerunt? sed \n uitandae huius similitudinis causa uel numquam uel difficillime \n se laqueo necauerunt, frustra omnino. nam ille ludam traditorem \n id facere compulit, qui et illum puerum, quem sanauit\n\n \n\n \n \n \n dominus, in aquam et ignem saepe deiecit et gregem porcorum in \n mare praecipitauit et ipsi domino praecipitium de pinna templi \n audaci praesumptione suggessit. quamuis itaque diuersis \n modis uoluntariam uos praecipitetis in mortem, tamen eiusdem \n diaboli instinctu uos ipsos necando imitamini traditorem. quod \n etsi uos non estis, eorum tamen qui fuerunt et schisma fecerunt, \n in quo libenter estis, etiam hoc in uobis facere, quod in \n se traditor fecit, nefando magisterio didicistis. ecce iam qua \n iustitia stabitis aduersus eos, qui uos angustiauerunt, ut, si \n uestrae mortes uindicabuntur, non nisi in uobis ipsis iustissime \n uindicentur. \n \n \n","50":"\n Qui sunt autem labores uestri, quos a uobis iactatis \n auferri? an iniustum est, ut ecclesiae quae fuerunt uestrae, \n cum in pacem catholicam transeunt, cum suis rebus transeant? \n illis enim ad nos transeuntibus si res earum uultis tenere, \n uos procul dubio res alienas uultis auferre. mater autem catholica \n uobis dicit, quod quibusdam beatus apostolus dixit: non \n enim quaero quae uestra sunt, sed uos. uerumtamen \n quomodo uobis non estis ipsi contrarii, quando utrumque nobis \n obicitis, et quod res uestras possidere cupiamus et quod uiolenter \n uos nobiscum esse cogamus? haec duo quam sint inter \n se contraria non uidetis. si enim ad communionem nostram uos \n inuitos quaerimus et tenemus, quomodo res uestras desideramus, \n quas utique uobis communicantibus habere non possumus? \n si autem illas cupimus optinere, quomodo uos quaerimus, ut \n eas uobis communicantibus amittamus? sed confitemur uobis: \n cupiditas nostra caritas uocatur. haec uos quaerit in nobis, \n haec uos inuenire, corrigere atque in unitate Christi consociare \n desiderat; ut uestris caminis uos ardere timeamus, huius igne \n feruemus ; haec nos accendit, ut non solum non concupiscamus\n\n \n\n \n \n \n res uestras, sed nobiscum optemus possideatis et nostras. agnoscite \n et uenite et perire nolite. aut si ultro uenire erubescitis, \n seruimus infirmitati, ne quid pereat caritati. ecce uolumus \n uos tenere: quid festinatis ardere? ad uitam tenemus, ad salutem \n tenemus, ad Christi unitatem ueritatem suauitatem tenemus \n et ad cenam tanti patris familias, si sponte non uultis \n intrare, compellimus. \n \n \n","51":"\n De iustitia certamen est, non de pecunia. \n cauete itaque, ne forte, dum putatis ad uos pertinere quod \n scriptum est: tunc stabunt iusti in magna constantia \n aduersus eosqui se angustiauerunt et abstulerunt \n labores eorum, non hoc uobis contingat de laboribus uestris, \n sed potius quod alio loco scriptum est: labores impiorum \n iusti edent. neque enim stabunt contra uos Maximianistae, \n quorum quando potuistis basilicas abstulistis, aut stabunt \n contra uos pagani, quorum certe ubi potuistis templa euertistis \n et basilicas destruxistis, quod et nos fecimus, aut stabunt \n aduersum uos symphoniaci daemoniorum, quorum tibias et \n scabella fregistis, quod et nos fecimus. sic nec uos stabitis \n aduersum nos. in talibus quippe omnibus factis non rapina \n concupiscitur, sed error euertitur. sicut ergo non stabunt \n Chananaei aduersum Israelitas, quamuis Israelitae abstulerunt \n labores eorum, sed stabit Nabuthaeus aduersus Achab, quia \n delictum factum est, non praeceptum, ut labores iusti aufenet auferret \n iniustus, sic haeretici non stabunt aduersus catholicos, cum \n in rebus haereticorum christiani imperii iussa conplentur nec \n res eorum a catholicis auferuntur, sed potius inquiruntur \n eisque multa, quantum fieri potest, correctis reddenda seruantur,\n\n \n\n \n \n \n sed stabunt catholici non solum aduersus gentiles, a quibus \n ueri martyres exspoliati sunt, uerum etiam aduersus circumcelliones \n Donatistarum, quia et ipsi abstulerunt labores eorum. \n uerum de his bis pecuniaribus laboribus facilior causa est, cum \n etiam illi, quorum erant, ad pacem catholicam transeunt. ecce \n cotidie, si quis ad nos transitum fecerit, reddimus pecuniam \n uestem fructus uasa rura tecta uestrorum: uos quomodo nobis \n reddituri estis membra nostrorum? \n \n \n","52":"\n Nempe aliquando expergiscimini et cernitis nec uos \n esse de quibus dicatur nec nos a quibus dicatur: hi sunt \n quos aliquando habuimus in risum, cum potius uos \n habeamus in fletum; nec uos computabimini inter filios dei, \n nisi recedentes a parte Donati hanc tenueritis ecclesiam, quam \n sicut praedixit exhibet filius dei; nec inter sanctos est sors \n uestra, sed inter haereticos. nam quod alios de uobis dicturos \n putatis: nos insensati uitam illorum aestimabamus \n insaniam, miror quod tam insensati estis, ut ipsi uobis \n modo talia non dicatis. sanctis quidem ueris ac fidelibus inmundi \n et infideles tunc ista dicturi sunt, eis utique, quos nunc \n existimant insanire, quia luxuriis quas uident frui nolunt, dum \n quod non uident credunt. sed uos si non uitam uestram, certe \n istam quam uobis uultis facere mortem uestram si non existimatis \n insaniam, desperatius insanitis. uerba uero illa: ergo \n errauimus a uia ueritatis et cetera non erunt quidem \n tantum uestra, sed maxime et uestra. erratis enim, quod \n manifestum est, a uia ueritatis et iustitiae lumen non lucet \n uobis, lassamini a uia iniquitatis et perditionis et ambulatis\n\n \n\n \n \n \n solitudines difficiles, uiam uero domini ignoratis. quae autem \n sequuntur: quid nobis profuit superbia aut quid \n diuitiarum iactantia contulit nobis? transierunt \n omnia illa tamquam umbra nescio utrum quisquam inter \n ceteros dicere poterit aptius et conuenientius quam tuus \n decessor Optatus. nolite ergo uos putare quales non estis et \n perire quales estis, quoniam non uos haec fides, sed uester \n malus error hortatur, non ut libenter pro deo, sicut dicis, in \n ista persecutione moriamini, sed ut nequiter pro Donato factis \n persecutionem patiamini. \n \n \n \n","53":"\n Uerba epistulae: (et alia manit manu :) Opto te, \n inquit, incolumem ueritate perspecta animum lenire et ab \n innocentium exitibus temperare . ad haec responsio: Uos potius \n ueritate perspecta lenite animum uestrum, ne sic saeuiat, ut \n nec uobis parcat. nam quid isto cui haec scripsisti facile potest \n lenius inueniri, qui uos et inuitauit ad uitam et, si eam nobiscum \n agere nolletis, relaxauit ad fugam? uos in uos estis \n asperi, uos inmites, uos sine ulla humanitatis consideratione \n crudeles, qui hoc in uobis facitis, quod in suis inimicis facere \n consuerunt errorum dilectores et hominum persecutores, ut \n sit quod amarissime doleant errorum persecutores et hominum \n dilectores. quid autem optas, ut ab innocentium exitibus temperetur? \n uos quidem innocentes non estis; tamen ille uobis \n dedit exitum, sed ipsi uobis dare uultis exitium. puto enim \n quod uerbi ignorantia te fefellit, ut uolens intellegi exitia \n exitus diceres. cum igitur hortaris optando, ut se ab innocentium \n exitiis imperialium legum temperaret exsecutor, id agis, \n ut deceptoribus parcat et innocentes decipi inpune permittat:\n\n \n\n \n \n \n quid ergo aliud, nisi ut ille, cui te bene arbitraris optare, nec \n deo nec imperatori suo seruet fidem, quia scilicet per iustitiam \n non ueram sed uestram ad imperatorum curam pertinere causae \n huiusmodi non deberent, ut calumniosa diuisio sanaretur, \n deberent autem, ut quando facta est firmaretur. si doctrina \n ista, quam non de scripturis sanctis, sed nescio unde didicistis, \n iusta uobis uidetur, ut haec ad imperialem non pertineant \n potestatem, tunc maioribus uestris uenisset in mentem, quando \n Caeciliani causam ad imperatoris iudicium Constantini accusando \n miserunt. nunc uero quia leones Danielem propter \n innocentiam non laeserunt, uultis ut illis parcant, qui eum \n calumniando leonibus obiecerunt. sed non ut homo iudicat \n deus, in cuius manu cor regis est et quo uoluerit inclinat \n illud. cor autem regis cum est infidele, aut exercentur aut \n probantur boni, cum uero est fidele. aut corriguntur aut plectuntur \n mali. horum duorum quid in uestra causa sit iam satis \n diximus satisque litteris tuis nullius loci praetermissione respondimus, \n quod — utinam et tibi! — tamen aliquibus ex uobis \n esse profuturum domino miserante confidimus. \n \n \n","54":"\n Ad haec autem si respondere aliquid praeparas, lege \n etiam illa, quae cum Emerito acta sunt, quibus ipse respondere \n non potuit, ne forte tu possis, sicut iam superius ut \n experireris ammonui. de causa etiam Maximianistarum cum \n illo egimus, de qua a nobis in collatione totiens uobis obiecta \n nihil respondistis, quoniam de re manifestissima et recentissima \n nihil quod responderetis inuenire potuistis, quomodo \n Maximianus, quem multo grauiore quam Caecilianum sententia \n percussistis, ita ut diceretis eum Dathae , Chorae et Abiron\n\n \n\n \n \n \n ministrum, quos pro scelere schismatis uiuos terra deglutiuit, \n non polluerit consortes schismatis sui, quibus ut ad uestram \n communionem redirent dilationem dedistis, non polluerit Afer \n Afros, uiuus uiuos, notus notos, particeps socios, et Caecilianus \n polluerit transmarinos, polluerit longe positos, polluerit \n ignotos, polluerit nondum natos. inueni, si potes, quid dicas, \n quomodo susceperitis honorem Feliciani Mustitani et Praetextati \n Assuritani, quos cum Maximiano et aliis decem sine ulla \n dilatione damnastis, contra quos, ut eos de basilicis pelleretis, \n apud duos uel nisi fallor apud tres proconsules litigastis et, \n cum iam in locum Praetextati alium ordinassetis, post tam \n longum tempus eos in suis honoribus recepistis. qua iustitia, \n qua ratione, qua fronte in honore suo suscipitur Maximianista \n damnatus et damnatur orbis terrarum catholicus inauditus? \n qua iustitia, qua ratione, qua fronte canendum esse dicitis, \n ne uos inquinet Caecilianus olim defunctus uobisque prorsus \n incognitus, uestris maioribus iudicantibus semel damnatus, \n uestris maioribus accusantibus ter absolutus, et cauendum \n non putastis, ne uos inquinaret Felicianus uniuersalis concilii \n uestri ore damnatus et ab uniuersis uobis praecipue tui praedecessoris \n fauore susceptus? qua iustitia, qua ratione, qua \n fronte rescinditis baptismum, quem dant ecclesiae quas laboribus \n suis apostoli plantauerunt, cum susceperitis baptismum, \n quem Felicianus et Praetextatus per tam longum tempus, \n quando contra eos damnatos litigabatis, foris a uestra ecclesia \n tradiderunt? si enim, ut soletis male intellegere et nobis \n obicere, sic intellegendum est quod scriptum est: qui baptizatur \n a mortuo quid proficit in lauacro suo?, inter\n\n \n\n \n \n \n illos isti iacebant quando baptizabant, de quibus uestra Bagaitana \n sententia tanto strepitu insonuit: Aegyptiorum admodum \n exemplo pereuntium funeribus plena sunt \n litora, quibus in ipsa morte maior est poena, quod \n post extortam aquis ultricibus animam nec ipsam \n inueniunt sepulturam. quid ad haec dicturi estis? ecce \n mortui baptizant eos quos suscipitis nec morimini, et nobis \n tamquam mortuis calumniamini, ut catholicae unitati communicare \n nolentes uestris ignibus uere moriamini. responde ad \n ista, uacat tibi cogitare quid dicas. saltem in hoc aliquod \n tibi beneficium conferamus, ut, dum cogitas quod respondeas, \n minus cogites quomodo ardeas. sed nolumus, ut inopia respondendi \n lassum illud et quassum, quod dicere consuestis, adhuc \n tibi existimes esse dicendum: \\'si tales sumus, quare nos quaeritis?\\' \n respondemus enim: magis uos ecclesia catholica debet \n quaerere, quia peristis, si uos Maximianistas perditi perditos \n inquisistis. de corde uestro enim nobis dicitis: \\'quare quaeritis \n tot tantorumque reos criminum?\\' sed de libro dei uobis respondemus: \n quia caritas cooperit multitudinem peccatorum. \n \n \n \n\n"},"2":{"1":" \n \n Accepi, Gaudenti, responsionem tuam, si tamen responsio \n ista dicenda est, quam mihi propterea referre uoluisti, ne, \n si tacuisses, diceremus te esse conuictum. sed non hoc est \n respondere quod est non tacere. nam si hoc est, respondisti \n plane, sed ideo, ut etiam hi, qui de te aliquid possent\n\n \n\n \n \n \n sperare, nouerint te non inuenisse, quid respondere deberes, et \n tamen respondisse, ne taceres. itaque cum caueres, ne uictus \n dicereris, fecisti ut ostendereris. ad quod ostendendum tua \n ipsa scripta sufficiunt, si ab intellegentibus legantur et meis \n diligenti examine comparentur. ut autem scriptis aliis hoc \n doceam, quo etiam ingeniis tardioribus satisfiat, aliquanto \n prolixior disputatio necessaria est, quam quidem aggrediar, si \n opus fuerit dominusque uoluerit. \n \n \n","2":"\n Nunc interim, quoniam uos potius esse catholicos \n testimonio beati Cypriani affirmare conatus es, attende paululum, \n quam ecclesiam dixerit ille catholicam, cum eius defenderet \n unitatem. ecclesia, inquit, domini luce perfusa \n per orbem totum radios suos porrigit: unum tamen \n lumen est quod ubique diffunditur, nec unitas \n corporis separatur. ramos suos in uniuersam terram \n copia ubertatis extendit, profluentes largiter \n riuos latius expandit: unum tamen caput est et \n origo una et una mater fecunditatis successibus \n copiosa. quid igitur et uos ipsos fallitis et alios fallere \n mendaciis inpudentibus uultis? si huius martyris testimonio \n uestra est ecclesia catholica, ostendite illam per orbem totum \n radios suos porrigere, ostendite illam per uniuersam terram \n ramos suos copia ubertatis extendere. hinc enim et Graeco \n uocabulo catholica nominatur; quod enim Graece ὅλον dicitur, \n Latine \\'totum\\' uel \\'uniuersum\\' interpretatur. \\'per totum) ergo \n siue \\'secundum totum\\' est καθ\\' ὅλον , unde catholica nuncupatur. \n si hoc nosti, quare te nosse dissimulas? si autem ignoras, \n quare non prius quam loqueris, quod nescis, eos qui norunt \n interrogas? quod si displicet tibi, non Graecam, sed aliquam \n linguam inueni, qua doceas xao ? oXov non lper totum\\' siue\n\n \n\n \n \n \n (secundum totum) uel \\'secundum uniuersum) significari, et recede \n a testimonio Cypriani. ille namque contra te loquitur, qui \n uides quid dicat. per orbem totum dicit et per uniuersam \n terram porrigi extendique catholicam, Graeco eius nomini ac \n definitioni consentiens. tu aliud tenere sentire dicere reperiris \n et, dura Cypriano teste inniteris, Cypriano teste mentiris. \n \n \n","3":"\n Ab hac ergo uera germanaque catholica, quae domini \n luce perfusa per orbem totum radios suos porrigit, ramos \n suos per uniuersam terram copia ubertatis extendit, quae \n causa uobis fuerit exeundi cum interrogamini, nihil iustum \n inuenitis, prorsus ab hac ecclesia exitum uestrum nulla purgatione \n probabilis excusationis abluitis. quid enim dicitis nisi: \n \\'necessitas compulit, ut iusti relinqueremus iniustos1 ? respondet \n uobis scriptura diuina: filius malus ipse se iustum \n dicit, exitum uero suum non abluit. \\'exitum\\', inquit, \n ( Sllum ) — utique illum, de quo dicit apostolus Iohannes: ex \n no b i sex i e run t — omnino non abluit, non defendit, non \n excusat, non purgat. ad iustos enim non pertinet in ecclesia \n catholica nisi malos, quos corrigere uel damnare non possunt, \n patientissime tolerare, nec propter zizania de dominico agro \n nec propter paleam de dominica area nec propter uasa inhonorata \n de dominica domo nec propter pisces malos de dominicis \n retibus ante tempus exire, ne frustra exitum suum \n conentur abluere. has euangelicas sententias si uolueris in \n alium sensum qualibet argumentatione conuertere, eidem beato \n Cypriano, cuius testimonia adhibes, contradicis, sicut in nostra \n conlatione fecistis. nam haec de ista quaestione supradicti \n martyris uerba sunt in epistula, quam scripsit ad Maximum \n et socios confessionis eius: etsi uidentur, inquit, in\n\n \n\n \n\n \n\n \n \n \n ecclesia esse zizania, non tamen impediri debet aut \n fides aut caritas nostra, ut quoniam zizania esse \n in ecclesia cernimus ipsi de ecclesia recedamus. \n nobis tantummodo laborandum est ut frumentum \n esse possimus, ut cum coeperit frumentum dominicis \n horreis condi, fructum pro opere nostro et \n labore capiamus. apostolus in epistula sua dicit: \n \\'in domo autem magna non solum uasa sunt aurea \n et argentea, sed et lignea et fictilia. et quaedam \n quidem honorata, quaedaminhonorata .\\' nosoperam \n demus et quantum possumus laboremus, ut uas \n aureUm aureum uel argenteum simus. ceterum fictilia uasa \n confringere domino soli concessum estcuietuirga \n ferrea data est. esse non potest maior domino suo \n seruus nec quisquam sibi quod soli filio pater \n tribuit uindicarit, ut se putet aut ad aream uentilandam \n et purgandam palam uel uentilabrum iam \n ferre polse aut a frumento uniuersa zizania humano \n iudicio separare. superba est ista obstinatio \n et sacrildga sacrilega praesumptio quam sibi furor prauns prauus \n adsumit. fet et dum sibi semper quidam plus quam \n mitis iustitia deposcit adsumunt, de ecclesia pereunt, \n et dum se insolenter extollunt, ipso suo \n tumore caecati ueritatis lumen amittunt. \n \n \n","4":"\n Nempe nunc saltem uides aduersus sanctum Cyprianum \n uos in nostra collatione clamasse eique contentionibus \n restitisse, quibus asserebatis agrum Christi, de quo ait: ager \n est mundus, non esse ecclesiam, sed mundum praeter\n\n \n\n \n \n \n ecclesiam, ut ea quae cernerentur posset habere zizania. nam in \n ecclesia dicebatis manifesta zizania esse non posse, quotiens \n hoc testimonium Cypriani posuimus, et nec aperte illi resistere \n ausi estis nec tamen consentire uoluistis. nempe nunc \n saltem expergisceris audis aduertis, quia, etsi uidentur in \n ecclesia esse zizania, non tamen impediri debet \n aut fides aut caritas nostra, ut quoniam zizania \n esse in ecclesia cernimus ipsi de ecclesia recedamus. \n quare uos ergo ab unitate huius ecclesiae nefano schismate \n disceditis et haeretica praesumptione in eadem discissioue discissione \n persistitis? ecce tibi est Cyprianus: consenti illi aut \n responde illi. uides quemadmodum his uerbis, quibus dicit \n esse in ecclesia cernique zizania nec tamen ab illa propterea \n debere discedi, delet omnes tuorum scriptorum calumnias, \n quibus etiam in tanta abrupta progressus es et te more uestro \n praecipitasti, ut diceres etiam nescientes qui peccauerunt de \n uniuerso mundo peccatis alienis perire potuisse christianos, \n quia scilicet legitur in sanctis scripturis unum de anathemate \n fuisse furatum et pro isto peccato alienum populum nescientem \n fuisse punitum, ignorans illas mortalium corporum poenas, \n hoc est moriturorum mortes, ad utilem terrorem populo ualuisse, \n non tamen eisdem mortuis ad aliquod detrimentum \n futurae uitae aliena peccata, praesertim quae nescierunt, aliquid \n obfuisse. itane hoc diceres? itane peccatis alienis, etiamne \n incognitis, perire deo quemquam credere et dicere auderes? \n nec saltem ipsos timuisti collegas tuos, qui te in nostra \n collatione reticente et fortasse cum hoc iam sentires (dicere) \n non audente tantis disceptationum lateribus pugnauerunt pisces\n\n \n\n \n\n \n \n \n malos in dominicis retibus a piscatoribus ignorari, ne uidelicet \n perirent eorum contagione, si scirent. nonne tibi uenit in \n mentem, cum de palea dominicae areae, id est ecclesiae, usque \n ad tempus uentilationis in una permixtione toleranda disputabamus, \n cum Emeritus urgeretur, negasse illum atque dixisse: \n non legis aream? qui cum et a suis secretius ammoneretur \n et a nobis apertius, commemorantibus ex euangelio dominum \n esse uenturum ferentem uentilabrum in manu sua, qui mundabit \n aream suam et frumentum recondet in horreo, paleam \n uero comburet igni inexstinguibili, continuo correxisse obliuionis \n errorem quo negauerat scriptum, nec tamen schismaticam \n uel haereticam conuertisse peruersitatem, qua negabat \n malos a bonis debere pro unitate ecclesiae sustineri, continuoque \n dixisse, quod nomine paleae mali siguificarentur occulti, \n ut hoc causae uestrae praecipua diligentia seruaretis, quod \n ignorati mali commaculare bonorum neminem possent. ecce \n partis uestrae patronus egregius perdidit te aduersante labores \n suos. ille quippe, ut custodiat bonorum salutem, prorsus in \n ecclesia malos permanentes a bonis perhibet ignorari, ne perdant \n eos, si fuerint cogniti et tolerati; tu autem etiam ignoratorum \n malorum contagio bonos perire dixisti neque timuisti \n tam multos ab initio uestros latentes flagitiosos, facinorosos \n atque impios, qui profecto secundum tuam sententiam te atque \n omnes tuos uobis nescientibus perdiderunt. sed nunc quoque \n nullo pauore tremuisti, ne forte quispiam uestrum te nesciente \n peccaret et te, dum ista loqueris, perderet. an forte, dum \n cognitis tuis factis perisse te intellegis, propter hoc alienis \n incognitis perire non metuis? \n \n \n","5":"\n Quid tibi optem, nisi ut te nobis liceat inuenire, ne \n libeat te perire? quid enim spei remanebit non solum nobis,\n\n \n\n \n \n \n qui domino Christo prophetis apostolis sanctoque Cypriano \n consentimus etiam cognitos malos, si eos nec corrigere possumus \n nec punire, pro unitatis uinculo sustinendos, uerum \n etiam uobis, quibus ante tempus messis, uentilationis et litoris \n placet a malis separatio corporalis, si opinio tua uera est, qua \n putas et suis peccatis quemque perire qui facit et alienis qui \n utrum facta sint nescit? si enim hoc ita est, profecto et \n maiores uestri, qui se, sicut putatis, a cognitis malis separauerunt, \n de incognitis perierunt. non solum autem tibi, qui, \n cum dicis alienis criminibus perire hominem siue illa scientem \n siue nescientem, nullum procul dubio remanere pateris innocentem, \n sed etiam ipsi Emerito, qui longe tolerabilius sentiens \n in communione sacramentorum alienis peccatis tantummodo \n cognitis homines innectit, ab incognitis soluit, multo ueriore \n uenerabilis Cyprianus uoce respondit simul crescentia non \n perire frumenta zizaniis non extra ecclesiam, sed in ecclesia \n constitutis, nec occultis atque incognitis, sed plane notis atque \n perspicuis. puto enim quod non in carne, sed in ipsa mente \n caecatur, qui contendit latere quod cernitur. cum autem monet \n ille beatissimus, ne propter zizania quae in ea sunt ab ecclesia \n recedatur, non monet propter illa quae occultantur, sed propter \n illa potius quae cernuntur. ipsa enim sunt quae possunt perturbare \n cernentes, nisi eos faciat sapientia patientes. nam \n quomodo propter occulta nos non debere recedere disceremus, \n quae omnino esse nescimus? etsi uidentur, inquit, in \n ecclesia esse zizania. \\'uidentur\\' ait, non \\' suspicatione \n creduntur\\'. et ne quisquam putaret ita dictum \\'uidentur esse\\', \n tamquam non essent, sed esse uiderentur, uerbis consequentibus \n quid dixerit aperit: non tamen inpediri, inquit, debet \n aut fides aut caritas nos t r a, ... u t quoniam zizania \n esse in ecclesia cernimus ipsi de ecclesia\n\n \n\n \n \n \n recedamus. non ait (suspicamur putamus credimus opinamur\\', sed \n (cernimus). ea quippe etiam illi non operta credebant, sed \n aperta cernebant, qui dixerunt patri familias: uis imus et \n colligimus ea?, de quibufi quibus ditum erat: cum creuisset \n herba et fructum fecisset, tunc apparuerunt zizania. \n quibus respondit: non, ne forte, dum uultis colligere \n zizania, simul eradicetis ettriticum, et: sinite \n utraque crescere usque ad messem. et tamen tu dicis \n - ubi quid aliud quam domino contradicis? — sola per \n mundum creuisse zizania et toto paene mundo diminuta perisse \n frumenta, cum ad aliquas gentes nondum ecclesia crescendo \n peruenerit. necesse est autem, ut perueniat et praedicetur \n euangelium in uniuerso mundo et tunc ueniat finis, quod \n futurum esse dominus sine ulla ambiguitate praedixit. \n \n \n","6":"\n Uides ecclesiam testimonio Cypriani et a toto catholicam \n dictam et non esse sine manifestis malis, propter quos \n tamen ammonet non relinquendam. in ea sunt boni per se \n ipsos multi, in comparatione autem zizaniorum uel paleae \n profecto pauci. non enim praeter illam, sed in illa agitur quod \n ipse dominus dicit: quoniam abundauit iniquitas, refrigescet \n caritas multorum. sed ibi est et populus ubique \n diffusus cui dicitur: qui perseuerauerit usque in finem, \n hic saluus erit. qui autem habeant fidem tamquam granum \n sinapis, qua montes etiam transferantur, rarissimi omnino \n sunt. de tali enim fide dominus dicebat: putas ueniet \n filius hominis et inueniet fidem in terra?, non de \n apostasia totius orbis, sicut tu peruersissime intellegis. \n \n \n","7":"\n Porro de baptismo, quem non putas esse nisi in \n ecclesia et ideo nos arguis, quod ex haeresibus uenientes, si \n V\n\n \n\n \n \n \n iam baptizati sunt, iterum non esse baptizandos censemus, \n sufficit quod respondere minime potuisti, quomodo damnatus \n baptizare potuerit Felicianus foris a uestra ecclesia constitutus, \n quem frustra ponere uoluisti inter eos, quibus dilationem \n dedistis. lege Bagaitanam uestri concilii sententiam, in qua \n scilicet post multa acerbissima quae illis dicta sunt et longe \n grauiora quam in Caecilianum, quando eum maiores uestri \n absentem innocentemque damnarunt, ita subiecta est eorum \n manifesta et indubitata damnatio: famosi ergo criminis \n reosUictorianumCarcabianensem , Marcianum Sullectinum, \n Beianum Beiauum Beianensem, Saluium Ausafensem, \n TheodorumUsulensem, DonatumSabratensem DonatumSabrateusem , \n Miggenem Elefantariensem, Praetextatum Assuritanum, \n Saluium Membressitanum , Ualerium Melzitanum , \n Felicianum Mustitanum et Martialem \n Pertusensem, qui funesto opere perditionis uas \n sordidum collecta faeculentia glutinarunt, sed et \n clericos aliquando ecclesiae Carthaginis, qui, dum \n facinori intersunt, illicito incestui lenocinium \n praebuerunt, dei praesidentis arbitrio uniuersalis \n concilii ore ueridico damnatos esse cognoscite. et \n deinde incipit ceteris dilatio prorogari his uerbis: eos autem, \n quos sacrilegi surculi non polluere plantaria, hoc \n est qui a Maximiani capite proprias manus uerecundo \n fidei pudore retraxerunt, ad matrem ecclesiam \n redire permisimus. iam de his quod dicendum fuit \n et in prioribus ad te datis litteris meis satis dictum est. cui \n loco te prorsus respondere non potuisse, quisquis legerit et \n parumper aduerterit, dubitare non poterit.\n\n \n\n \n \n \n \n \n","8":"\n Frustra itaque tibi uidetur Agrippini et Cypriani \n concilia in hac quaestione esse sectanda, cum uos ea neglexeritis, \n quando extra uestram communionem baptizatos a damnatis, \n contra quos de basilicis excludendos litigabatis, sine \n ulla repetitione baptismatis suscepistis. de sententia uero \n Cypriani uel collegarum eius, quibus tunc placuit uenientes \n ab haereticis baptizari oportere, longum est ut pro merito \n disputem. sed istam tu mihi, si potes, breuem solue quaestionem. \n quando rebaptizabat Cyprianus ab haereticis uenientes, \n ecclesiae Carthaginiensis episcopus, tunc ecclesiae Romanae \n Stephanus episcopus in eodem baptismo quem foris acceperant \n suscipiebat haereticos, et ambo haec diuersa facientes in unitate \n catholica permanebant: dic mihi, utrum illo tempore ecclesia, \n quando secundum uos omnium criminum reos sine baptismo \n recipiebat per Stephanum et eius innumerabiles toto orbe \n collegas, qui eiusdem sententiae participes erant, malorum \n contagione perierat an non perierat. neque enim istos malos \n poteris dicere occultos, quamuis tu asseras nocere ac mortificare \n et occultos. quisquis igitur homicida uel etiam parricida, \n adulter incestator idolatres, codicum denique sanctorum non \n timidus traditor seu ut traderentur crudelis tortor et uiolentus \n extortor et iussu uel manu extremus incensor apud haereticos \n baptizatus ad Stephanum et eius socios uenit, secundum uos \n sine baptismo exceptus est. cernis igitur omnia hominum \n crimina, si uerum est quod de baptismo sentitis, tunc in \n ecclesia sine baptismo congregata. responde, utrum his crÎnlÎnibus \n in eadem unitate maculatus fuerit Cyprianus, responde, \n utrum ecclesia perierit an non perierit. elige quod putaueris. \n si iam tunc perierat, Donatum quae peperit? si autem tot in \n eam sine baptismo aggregatis perire non potuit; responde \n * ■\n\n \n\n \n \n \n quaeso, ut ab ea se tamquam malorum communionem deuitans \n pars Donati separaret quae dementia persuasit. \n \n \n","9":"\n Absit autem ut, quoniam beatissimus Cyprianus de baptismo \n aliter sensit quam ueritas et antea consuetudine et \n postea perspecta diligentius ratione monstrauit, propterea quisquam \n nostrum, qui hoc quod ille non sapimus, ei se audeat \n anteponere. cetera enim multa et magna eius merita et animus \n praecipua caritate plenissimus, per quem cum collegis diuersa \n sentientibus pacatissimus mansit, et in unitate ecclesiae passio \n gloriosa satis ostenderunt eum fuisse sarmentum in Christi \n radice fructuosum, quod pater etiam ab ista reprehensione \n purgaret, ut fructum posset adferre maiorem. sic enim ait \n ipse Iesus: sarmentum quod in me dat fructum, purgat \n illud pater meus ut maiorem fructum adferat, \n ostendens etiam in ipsis fructuosis agricolam, qui est in caelis, \n aliquid inuenire quod purget. quis enim nostrum Petro apostolo \n comparari potest, quamuis numquam gentes iudaizare \n coegerimus, quod ille faciebat, quando non recte ingrediebatur \n ad ueritatem euangelii? unde a suo posteriore apostolo Paulo \n salubri ammonitione correctus utilius posteris humilitatis praebuit \n exemplum, quam si nihil in illo existeret corrigendum. \n \n \n","10":"\n In hac hae ergo ecclesia constituti, quae malorum \n sine siue occultorum siue etiam manifestorum nec potuit nec poterit \n perire contagio, nullas de quibuslibet hominibus calumnias \n formidamus. si enim mali sunt, procul dubio eos aut ignorant \n boni aut suis indiciis manifestatos ecclesiasticis legibus damnant \n aut etiam, si nouerunt eos et non apud se accusatos \n neque conuictos damnare non possunt, pro ecclesiae pace non \n solum inreprehensibiliter, uerum etiam laudabiliter tolerant\n\n \n\n \n \n \n nec se propter pisces malos ruptis dominicis retibus ante \n tempus litoris damnabiliter separant. si enim hoc facere uelint, \n exceptis diuinarum scripturarum innumerabilibus testimoniis, \n quibus ne faciant prohibentur, retinet eos certe quem testem \n adhibuisti beatissimus Cyprianus clamans atque contestans, \n quia, etsi uidentur in ecclesia esse zizania, non \n tamen impediri debet aut fides aut caritas nostra, \n ut quoniam zizania esse in ecclesia cernimus ipsi \n de ecclesia recedamus, non solum uerbo, uerum etiam \n exemplo suo nos ammonens, qui collegas suos fundos insidiosis \n fraudibus rapientes, usuris multiplicantibus faenus augentes, \n quorum auaritiam non leue aliquod uitium sed esse \n idololatriam secundum apostolum intellegit, pro unitatis \n uinculo pertulit tales nec eorum contagio factus est talis. \n discessit ab eis dissimilitudine morum, non diuisione sacramontorum \n et immundum non tetigit, sed a factis eorum \n abhorrendo, non seorsum populum colligendo. uos autem, dum \n carnaliter sapitis quod dictum est per Esaiam prophetam: \n discedite et exite de medio eorum et separamini, \n dicit dominus, et inmundum ne tetigeritis et alia \n quae in scripturis similiter dicta sunt, dum haec, inquam, \n non spiritaliter, sed carnaliter sapitis, tales omnino apparetis, \n quales eorum ipso propheta praedicante damnantur dicentes: \n noli me tangere, quoniam mundus sum.deniquequando \n aliena peccata uos peruerse deuitanda esse censuistis, alia \n uestra fecistis, sacrilegum schisma populos diuidendo et sacrilegam \n haeresim contra dei manifesta promissa et inpleta de \n ecclesia toto orbe diffusa nefario spiritu sentiendo. nam si, ut\n\n \n\n \n \n \n putas et nos in uerbo reprehendis, una eademque societas \n perditorum (non) simul et schisma et haeresis esset, non \n dixisset beatissimus Cyprianus in hac ipsa epistula, unde hoc \n de zizaniis in ecclesia constitutis posui testimonium, eis confessoribus , \n quos gratulabatur a Nouatianorum diuisione fuisse \n liberatos: dolebam uehementer et grauiter angebar \n quod eis communicare non possem quos semel \n diligere coepissem, posteaquam uos de carcere \n prodeuntes schismaticus (et haereticus) error excepit. \n noli ergo contra apertissimam ueritatem aut utrumque \n fallaciter declinare aut unum horum tibi quod tibi mitius \n uidetur eligere, cum et schismaticus sis sacrilega discessione \n et haereticus sacrilego dogmate. \n \n \n","11":"\n Nec uobis blandiamini, quod baptismum non rescindimus \n uestrum. non est hoc uestrum, sed catholicae ecclesiae \n quam tenemus, unde illum quando discessistis non quidem \n ad salutem, sed ad perniciem uestram uobiscum tulistis. nam \n uasa dominica etiam apud alienigenas sancta permanserant, \n unde rex, qui eis contumeliose uti ausus est, deo irascente \n punitus est, et arca testamenti ab hostibus capta nequaquam \n uirtutem suae sanctificationis amisit. si ergo illa sancta, quae \n sic tunc apud alienos fuerunt, ut apud suos esse desisterent, \n uim tamen sanctitatis nullo modo perdere potuerunt, quanto \n magis eam christiana sacramenta non perdunt, quando ita, ut \n apud nos etiam maneant, ad haereticos transeunt! hoc est \n quod dixi ad te scribens, quod etiam in collatione uobis diximus \n idque potius eludendum putastis, quia dissoluere nequiuistis, \n quoniam, sicut apostolus ait de quibusdam: ueritatem\n\n \n\n \n \n \n in iniquitate detinent, ita et uos ueritatem baptismi \n diuini in iniquitate detinetis erroris humani; quam ueritatem \n non uestram propter iniquitatem uestram rescindere utique \n non debemus. et quia ipse apostolus de idolatris gentibus \n dixisse intellegitur: qui ueritatem in iniquitate detinent, \n tu mihi quasi respondens flagitasti ut probarem, quid \n de gentilium sacrilegio apostolus non rescindat, quid de eorum \n profano ritu non damnet, quasi posset, quod sacrilegum est et \n profanum, non rescindere atque damnare, sicut nos schisma \n uestrum et haeresim uestram. sententias tamen quasdam \n ueritatis, quas de incognito deo quidam gentilium philosophi \n tenent, non solum non destruxit apostolus, sed etiam inde \n testimonium cum opus esset adhibuit. loquens quippe Athe. \n niensibus ait de deo: in illo enim uiuimus et mouemur \n et sumus, sicut et quidam secundum uos dixerunt. \n hanc illi ueritatem sapientiae, quam beatissimus Paulus non \n solum non destruebat, uerum etiam ad illos instruendos adhibebat, \n in iniquitate detinebant suae idolatriae, quam doctrina \n apostolica machinamentis apostolicis euertebat. ita et nos, \n quae in ecclesia catholica uera maiores uestri acceperunt \n uobisque tradiderunt, non rescindimus, sed agnoscimus, uestrum \n uero sacrilegium aut in uestra conuersione rescindimus aut in \n uestra pertinacia detestamur. \n \n \n","12":"\n Quamquam totam quaestionem et totum quod inter \n nos agitur uno uerbo tribuni satis diligenter exposito omnino \n soluisti. cum enim ego dixissem: neque hoc in tribuni \n litteris legitur a te in ueritate inuocatum nomen \n dei, quia ipsum prorsus uerbum ibi non legeram, tu respondisti: \n falleris uel potius fallis, nam uerba tribuni sunt: (neue \n\n \n\n \n \n \n tantum opus, domus doniini domini , ubi a te saepius dei et Christi \n eius inuocatum nomen est, per religionem tuam ibidem constitutam \n conerematum esse dÜ-atur). intellege, quia in ueritate \n religio dicitur, in fallacia superstitio nominatur . quando ego \n id aduerterem, quando ita ratiocinarer, quando aliud ex alio \n sic probarem? fateor, fugit hoc aciem quantulicumque ingenii \n mei et ideo crede mihi falli me ibi potuisse, non, ut dixisti, \n fallere uoluisse in uerbo. itaque tribunus tamquam homo militalis militaris \n errauit, ut ei, quem scit uel credit haereticum, diceret: \n per religionem tuam, cum haeresis non religio, sed superstitio, \n religio autem non in falsitate, sed in ueritate propria locutione \n dicatur. proinde secundum hanc expositionem tuam uerus dei \n cultus religio, falsus autem superstitio nuncupatur. audi ergo \n te ipsum, obaudi tibi ipsi, et nos sequi minime recusabis. \n scribens namque ad eundem tribunum in primae epistulae \n tuae ipso exordio posuisti atque dixisti: honorabili ac nimium \n nobis, si sic uolueHs nolueris , desiderando Dulcitio tribuno et notario \n Gaudentius episcopus et continuo subiecisti: religionis tiwe \n scripta percepi . quid igitur ad nos uenire adhuc dubitas? \n ecce tribunus Dulcitius cum sit homo communionis nostrae, \n tamen secundum testimonium tuum non superstitiosus, sed \n religiosus est, ac per hoc secundum expositionem tuam non \n falsum, sed uerum dei cultum tenet. ipse ergo est in catholica \n potius quam tu, quoniam tu in hoc uerbo usque adeo non \n errasti, ut etiam exponeres tantum religionem a superstitione \n distare, quantum a falsitate ueritas distat. ille autem homo, \n ut iam dixi, militaris et in istis uerborum proprietatibus \n minus eruditus quid esset religio nesciebat; absit enim ut \n dicam: lte adulando fallebat\\'. tu uero, qui eos, contra quos\n\n \n\n \n \n \n disputas, arguis ex propheta et clamas: uae his qui dicunt \n amarum dulce et dulce amarum, qui dicunt lucem \n tenebras et tenebras lucem, si superstitio est, quam \n nobiscum tenet Dulcitius, cur eam religionem esse dixisti? si \n autem uerum dixisti, cur haereticam tenendo superstitionem \n respuis catholicam religionem? sequere igitur testimonium \n tuum, maxime quia et ipsi uestri cum cognouerint non tibi \n fortasse communicabunt, quoniam tribuno Dulcitio per hoc \n uerbum communicasti. heia, frater Gaudenti, noli perdere occasionem, \n quam tibi etiam per tuam linguam dominus dedit. an \n forte ad hoc irasceris, quod fratrem uoco? hoc enim nomen \n a nobis etiam in nostra collatione respuistis, ubi ostendistis \n nos esse quibus dominus praecepit per prophetam: dicite \n Cfratres fratres nostri estis\\' eis qui uos oderunt et qui uos \n detestantur, uos uero in numero eorum esse, qui istos, \n quibus hoc dominus dicit, oderunt et detestantur. negare certe \n non potes te religionem dixisse in qua est tribunus Dulcitius. \n propterea illam tibi epistulam misit, utique ut te non occideres \n et illi ecclesiae in qua est ipse communicares. si ergo ipsius \n religio est, tua superstitio est. quamuis enim ambo nobis hoc \n inuicem dixeritis, eligis tamen ipsum potius falsum dixisse \n quam te. \n \n \n","13":"\n Quamobrem secundum hoc tuum uerissimum testimonium \n et tuam uerissimam expositionem quoniam religio est \n quam Dulcitius tribunus tenet, profecto religio est qua te \n ad nostram communionem praeceptum imperatoris impellit. \n unde fit consequens, ut religio sit etiam qua christianus Christianus \n imperator ad curam suam iudicat pertinere, ne in res diuinas \n inpune peccetur, a quo tu non uis curari nisi ea, quae terrena \n re publica continentur. unde et regem Niniuitarum oblitus\n\n \n\n \n \n \n quid legens legeris populo de agenda paenitentia non mandasse dixisti; \n haec enim uerba tua sunt ad me: quid, inquis, miscros miseros decipis? \n Ionae dciis praecepit, prophetam dominus ad populum \n misit; nihil tcile tale regi mandmiit mandauit . aduerte ergo quid scriptum \n sit et noli irasci nisi tibi ipsi, qui uel diuina scripta non \n recolis uel tu potius miseros decipis: surrexit Ionas et \n abiit in Niniue, sicut locutus est dominus. Niniue \n autem ciuitas magna erat quasi uiae tridui tridui. et coepit \n Ionas ingredi ciuitatem quasi unius diei iter, \n et praedicauit et ait: adhuc triduum, et Niniue \n subuertetur. et crediderunt uiri Niniuitae domino \n et indixerunt ieiunium et saccos induerunt a maiore \n usque ad minorem. cumque peruenisset sermo \n ad regem ciuitatis Niniue, surrexit de sede sua et \n detraxit sibi uestimenta et se circumdedit sacco \n et consedit in cinere. praedicaturque a rege et a \n potentibus, dicens: homines et iumenta et oues et \n boues non gustent quicquam nec pascantur et \n aquam non bibant. et induti sunt saccos homines \n et iumenta: proclamauerunt ad dominum inpense \n et auersus est unusquisque a uia nequitiae suae \n et iniquitatis quam in manibus habebat. audisne \n tandem regem curasse, quod ad curam regum tibi displiceat \n pertinere? certe ut inpense ageretur, quod minus quam oportuerat \n agebatur. ideo ergo Niniuitae non sunt expoliationibus \n proscriptionibusque uel terrore militum ad paenitentiam imperio \n regis artati, quia oboedienter iussa fecerunt. non itaque ostendimus \n populum ista perpessum, quia nec tu ostendas regem \n fuisse contemptum. proinde cum regibus ea, quae secundum \n deum sunt, religioso timore iubentibus quisquis obtemperat,\n\n \n\n \n \n \n a timore incipiens et ad dilectionem proficiens a domino accipit \n pacem, non sicut pacem dat saeculum, quoniam saeculum \n pacem dat propter temporalem utilitatem, dominus autem \n propter aeternam salutem. ergo quia ista religio est in qua est \n tribunus Dulcitius — neque enim uerba tua negaturus es —, \n superstitio est pars Donati unde te uult erui huius religio. \n superstitio est quod te quaeris occidere, quod ualde prohibet \n huius religio, superstitio est quod erga ista curam reprehendis \n imperatoris, quam suscepit exequendam huius religio. \n \n \n","14":"\n Itaque quia uerbo tuo causa finita est, obsecro \n per deum religionis, deum ueritatis, ut etiam tuus error aliquando \n finiatur. ipsa est, frater, ecclesia Christi quae hoc \n tempore toto terrarum orbe crescendo dilatatur, continens et \n malos et bonos uentilatione ultima separandos. atque ut te ad \n extremum illius potius uerbis alloquar, quem testem catholici \n nominis adhibere uoluisti, ipsa est quae domini luce perfusa \n per orbem totum radios suos porrigit, ipsa est \n quae ramos suos per uniuersam terram copia ubertatis \n extendit. proinde etsi uidentur in illa esse \n zizania, non tamen impediri debet aut fides aut \n caritas nostra, ut quoniam zizania esse in ecclesia \n cernimus ipsi de ecclesia recedamus. nobis tantummodo \n laborandum est ut frumentum esse possimus, \n ut cum frumentum coeperit dominicis horreis con-. \n di, fructum pro opere nostro et labore capiamus. \n apostolus in epistula sua dicit: \\'in domo autem \n magna non solum uasa sunt aurea et argentea, sed \n et lignea et fictilia. et quaedam quidem honorata, \n quaedam inhonorata.\\' nos operam demus et\n\n \n\n \n \n \n quantum possumus laboremus, utuas aureumuelargenteum \n simus. ceterum fictilia uasa confringere domino \n soli concessum est cui et uirga ferrea data \n est. esse non potest maior domino suo seruus nec \n quisquam sibi quod soli filio pater tribuit uindicarit, \n ut putet aut ad aream uentilandam et purgandam \n palam (uel uentilabrum) iam ferre se posse \n aut a frumento uniuersa zizania humano iudicio \n separare. superba est ista obstinatio et sacrilega \n praesumptio quam sibi furor prauus adsumit. et \n dum sibi semper quidam plus quam mitis iustitia \n deposcit adsumunt, de ecclesia pereunt, et dum se \n insolenter extollunt, ipso suo tumore caecati ueritatis \n lumen amittunt. beatissimi Cypriani sunt uerba ista, \n non mea; eius uidelicet uerba sunt, quem tu nobis lectissimum \n testem catholici nominis in tuorum scriptorum exordio posuisti \n et per multa copiosissime commendasti, immo per ipsum, \n quoniam uera atque diuina sunt, uerba sunt dei. ecce quod \n audi, ecce quod caue, ut adiuuante misericordia saluatoris \n simul caritatem catholicam teneamus, simul pacem catholicam \n diligamus, simul cum eius frumentis usque quaque crescamus, \n simul usque ad finem zizania toleremus, simul in horreo sine \n fine uiuamus. uides nempe sine ulla defensione Caeciliani uel \n quorumlibet hominum, quos accusandos putatis, catholicam \n suo robore ac firmitate consistere, quamuis et Caeciliani causam \n conlatio nostra purgauerit et aliorum, de quibus calumniamini, \n aut dubia sit criminatio aut iniusta damnatio. sed \n ualde stultum est, ut ecclesiae causam diuinis testimoniis \n fultam atque munitam in hominum causis ratione exorbitante\n\n .\n\n \n\n \n\n \n \n \n ponamus, cum, etiamsi illos malos manifestissime uideremus \n nec iam separare a sacramentis ecclesiae ualeremus, non tamen \n impediri deberet aut fides aut caritas nostra, ut, quoniam et \n istos inter zizania esse in ecclesia cerneremus, ipsi de ecclesia \n recedere deberemus. si respondere cogitas, noli causam relinquere \n et in superuacaneis euagari. ea quae dicta sunt intuere, \n ad ea quae dicta sunt non fallaciter eludendo, sed rationabiliter \n disputando responde. nam illa prolixa responsione quid egeris \n uel potius quam nihil egeris, si necessarium uisum fuerit \n dominusque donauerit, opere alio diligentius demonstrabo.\n\n \n \n \n \n"},"retractationes":{"1":" \n Per idem tempus Dulcitius tribunus et notarius hic erat \n in Africa executor impenalium imperialium iussionum contra Donatistas \n datarum. qui cum dedisset litteras ad Gaudentium Tamugadensem, \n Donatistarum episcopum, unum illorum septem, quos \n in nostram conlationem auctores suae defensionis elegerant, \n exhortans eum ad unitatem catholicam et dissuadens incendium, \n quo se ac suos cum ipsa in qua erat ecclesia consumere \n minabatur, addens etiam, ut, si se iustos putarent, fugerent \n potius secundum praeceptum domini Christi quam nefandis se \n ignibus concremarent, rescripsit epistulas duas, unam breuem \n festinante, ut asseruit, perlatore, aliam prolixam quasi plenius \n diligentiusque respondens. has mihi supra memoratus tribunus \n existimauit esse mittendas, ut eas potius ipse refellerem. quas \n ambas uno libro redargui. qui cum in eiusdem Gaudenti peruenisset \n manus, rescripsit, quod ei uisum est, ad me ipsum, \n nulla ratione respondens, sed magis se nec respondere nec \n tacuisse declarans. quod cum satis possit intellegenter legentibus \n et nostra atque ipsius dicta conferentibus apparere, nolui \n tamen sine rescripto relinquere, quidquid illud fuit. hinc factum \n est, ut hi nostri ad illum duo libri essent. \n \n \n","2":"\n Hoc opus sic incipit: Qandentius Gaudentius , Donatistarum Tarnugadensis \n episcopus .\n\n \n\n \n \n \n \n\n"},"appendix":{"1":"\n Cum omnipotentis dei et Christi eius saluatoris nostri uolantate uoluntate \n ex uniuersis prouinciis Africae uenientes in ecclesia sancta \n Bagaiensi concilium gereremus Gamalius Primianus Pontius Secundianus \n Ianuarianus Satarninus Saturninus Felix Pegasius Rufinus Fortunius \n Crispinus Florentius Optatus Donatus Donatianus et ceteri numero \n trecenti decem, placuit spiritui sancto qui in nobis est pacem \n firmare perpetuam et schismata resecare sacrilega ... \n \n\n","2":".... optata \n quidem pacis et concordiae est iuncta germanitas, sicut scriptum \n est: iustitia et pax osculatae sunt inuicem. sed ueridica \n unda in asperos scopulos nonnullorum naufraga proiecta sunt \n membra, Aegyptiorum admodum exemplo pereuntium funeribus \n plena sunt litora, quibus in ipsa morte maior est poena, quod \n post extortam aquis ultricibus animam nec ipsam inueniunt sepulturam \n .... \n \n\n","3":".... licet enim uiperei seminis noxios partus uenenati \n uteri alueus diu texerit et concepti sceleris uda coagula in aspidum \n membra tardo se calore uaporauerint, tamen conceptum \n uirus euanescenti umbraculo occultari non potuit. nam etsi sero \n publicum facinus et parricidium suum feta scelerum uota pepererunt, \n quod ante praedictum est: parturiit iniustitiam, concepit \n dolorem et peperit iniquitatem. sed quoniam serenum \n iam fulget e nubilo nec est confusa criminum silua, cum \n ad poenam deaignata designata sunt nomina — indulgentia enim antehac \n fuerat —, dum clementiae dimittimus lineam, inuenit cansa causa . quos \n puniat ..... \n \n\n","4":".... loquamur, carissimi fratres, schismatis causas,\n\n \n \n \n quia iam non possumus tacere personas. Maximianum fidei aemulum, \n ueritatis adulterum, ecclesiae matris inimicum, Dathae, Corae \n et Abiron ministrum de pacis gremio sententiae fulmen exeussit excussit , \n et quod adhuc eum dehiscens terra non sorbuit, ad maius supplicium \n superis reseruauit. raptus enim poenam suam conpendio \n lucrauerat funeris; usuras nunc grauioris colligit faenoris, cum \n mortuus interest uiuis.. \n \n\n","5":" nec solum hunc sceleris sui mors iusta \n condemnat; trahit etiam ad consortium criminis plurimos catena \n sacrilegii, de quibus scriptum est: uenenum aspidum sub \n labiis eorum quorum os maledictione et amaritudine \n plenum est. ueloces pedes eorum ad effundendum \n sanguinem. contritio et infelicitas in uiis eorum, et \n uiam pacis non cognouerunt. non est timor dei ante \n oculos eorum. nollemus quidem tamquam e proprii corporis \n iunctura praecidi. sed quoniam tabescentis uulneris putredo pestifera \n plus habet in abscisione solaminis quam in remissione medicaminis, \n inuenta est causa salubrior, ne per cuncta membra pe-. \n stilens inrepat uirus, ut conpendioso dolore natum decidat uulnus. \n . \n \n\n","6":" famosi ergo crimims reos Uictonanum Carcabianensem, Marcianum \n Sullectinum, Beianum Beianensem, Saluium Allsatensem , Theodorum \n UsulenHem , Donatum Sabratensem, Miggenem Elefantariensem, \n Praetextatum Adsuritanum, Saluium Membresitanum, Ualerium \n Melzitanum, Felicianum Mustitanum et Martialem Pertusensem, \n qui funesto opere perditionis uas sordidum collecta faeculentia \n glutinarunt, sed et clericos aliquando ecclesiae Carthaginis, qui, \n dum facinori intersunt intereunt , inlicito incestui lenocinium praebuerunt, \n dei praesidentis arbitrio uniuersalis concilii ore ueridico damnatos \n esse cognoscite. eos autem, quos sacrilegi surculi non polluere\n\n \n \n \n plantaria, hoc est qui a Maximiani capite proprias propriae manus uerecundo \n fidei pudore retraxerunt, ad matrem ecclesiam redire permisimus. \n . \n \n\n","7":" quanto enim de reorum morte purgamur, tanto de innocentium \n reditu gratulamur. ac ne angustum redeuntibus tempus spem \n salutis artatae diei pressura subducat, agnoscentibus quibus licet, \n manentibus praecedentibus statutis, uniuersis usque in diem octauum \n Kt Ianuariarum proxime futurarum agnitionis pandimus \n ianuam, ut integri honoris ac fidei regressi habeant fundamenta. \n quam si quisquam ingredi nequiuerit pigra segnitia, sciat sibi ad \n omnes ueniales aditus sua uoluntate uiam esse subductam. manebit \n enim circa eos dicta sententia et post praestitutum diem redeuntibus \n fixa paenitentia .......\n\n \n \n \n \n \n"}},"edition":"Augustine Saint, Bishop of Hippo, Contra Gaudentium Donatistarum Episcopum","original-urn":"urn:cts:latinLit:stoa0040.stoa025.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"contra gaudentium donatistarum episcopum","urn":"urn:cts:latinLit:stoa0040.stoa025.opp-lat1-simple"}