{"text":{"1":"\n De eo quod scriptum est: in principio fecit deus \n caelum et terram usque ad id quod scriptum est: et \n factum est uespere et factum est mane dies una. hoc \n capitulum legis aduersum esse euangelio stultissimi Manichaei \n arbitrantur dicentes in genesi scriptum esse, quod deus per \n se ipsum fecerit caelum et terram et lucem, in euangelio \n autem scriptum esse per dominum nostrum Iesum Christum \n fabricatum esse mundum, ubi dictum est: et mundus factus \n est per ipsum, et mundus illum non cognouit. tribus \n enim modis refelluntur. primo quia cum dicitur: in principio \n fecit deus caelum et terram, trinitatem ipsam christianus Christianus \n accipit, ubi non solus pater, sed et filius et spiritus sanctus \n intellegitur. non enim tres deos sed unum deum credimus: \n patrem et filium et spiritum sanctum, quamuis pater pater sit \n et filius filius et spiritus sanctus spiritus sanctus. de qua \n unitate trinitatis hoc loco longum est disputare. deinde quia \n ubi dicitur: dixit deus: fiat, et factum est, ibi necesse \n est intellegatur per uerbum eum fecisse. quod fecit. uerbum \n autem patris est filius. non ergo repugnat hoc capitulum\n\n \n\n \n\n \n \n \n geneseos , ubi scriptum est: et dixit deus: fiat, et factum \n est, illi loco euangelii, ubi dicitur: et mundus per eum \n factus est. id est per dominum nostrum, quia ipse est \n uerbum patris, per quod facta sunt omnia. postremo si propterea \n in genesi nOll intellegitur filius, quia non est dictum. \n quod per filium deus fecerit, nec in euangelio per filium deus \n et aues pascit et lilia uestit et cetera innumerabilia, quae \n ipse dominus dicit deum facere patrem, quamuis non dicat. \n quod ea per filium faciat. quod autem etiam testimonium \n apostoli adiungunt, quod ait de domino nostro Iesu Christo: \n ipse est primogenitus totius creaturae; et omnia per \n ipsum facta sunt in caelis et in terris. uisibilia et \n inuisibilia et hoc capitulum aduersum esse dicunt genesi, \n ubi deus ita dicitur fecisse mundum, ut specialiter filius ibi \n non sit nominatus, uehementer errant; ea non uident. si ita \n est, ipsum apostolum sibi esse contrarium, cum alio loca loco \n unum dicit: ex quo omnia, per quem omnia, in quo \n omnia et filium non nominat. quomodo autem hic filius nominatus \n non est, intellegitur tamen, ita et in genesi; et quomodo \n sibi haec duo capitula Pauli non aduersantur, ita nec \n genesis euangelio. \n \n \n","2":"\n De eo quod scriptum est: et consummauit deus die \n sexto omnia opera sua, quae fecit, et in septimo requienit requieuit \n ab eisdem omnibus operibus suis quae fecerat. \n huic etiam loco Manichaei calumniam mouent et dicunt nouo \n testamento aduersari, quod in genesi scriptum est deum \n septimo die requieuisse ab omnibus operibus suis, quae fecit,\n\n \n\n \n \n \n quoniam dominus in euangelio dicit: pater meus usque \n modo operatur. quod nullo modo contrarium est. dominus \n enim Iudaeorum refellit errorem, qui putabant sic requieuisse \n deum die septimo, ut ex illo prorsus nihil operaretur. requieuit \n autem ab omnibus operibus suis. quae fecit. ut iam ultra non \n faceret mundum cum omnibus, quae in eo sunt, non tamen, \n ut etiam a mundi administratione requiesceret. non enim \n scriptum est: requieuit deus ab omnibus operibus. ut \n deinceps non operaretur, sed scriptum est: requieuit deus ab \n omnibus operibus suis, quae fecit, ut deinde non in faciendo \n mundo, a quo opere post perfectionem cessauerat, sed in administrando \n operaretur, in quo opere eum esse dominus intimauit. \n nec illa requies, quasi post laborem deum pausam \n quaesisse. sed ab instituendis rerum naturis post earum rerum \n perfectionem cessasse significat. quamuis usque adhuc in administrandis \n operetur. \n \n Sabbati autem obseruationem non intellegebant Iudaei, \n qui putabant ab iis etiam operibus. quae ad salutem hominum \n ualent, oportere cessari. unde illos dominus etiam aliis locis \n de oue, quae in puteum cecidit, et iumento, quod soluendum \n est. ut ad aquam ducatur, mirifica comparatione redarguit. \n sabbatum autem non repudiatum, sed intellectum a christianis Christianis \n destitit quidem carnaliter obseruari, sed spiritaliter retinetur \n a sanctis, qui intellegunt uocem domini uocantis ad requiem \n et dicentis: uenite ad me, qui laboratis, et ego uos reficiam; \n tollite iugum meum super uos et discite a me, \n quia mitis sum et humilis corde et inuenietis requiem\n\n \n\n \n \n \n auimabus uestris. iugum enim meum lene est et sarcina \n mea leuis est. hoc sabbatum, id est hanc requiem \n scriptura illa significat, quam Iudaei non intellegebant et pro \n temporum dispensatione carnaliter sequebantur umbram, cuius \n umbrae quasi corpus, id est ueritas nobis danda erat. sed \n quemadmodum illa requies dei post fabricatum mundum insinuatur, \n sic requiem, quae nobis promittitur, post opera, quae \n in hoc mundo habemus, si iusta fuerint, consequemur, septima \n scilicet eademque ultima parte saeculi, de qua longum est \n disputare. non ergo dominus rescindit scripturam ueteris testamenti, \n sed cogit intellegi, nec sabbatum soluit, ut pereat quod \n figurabatur, sed aperit potius, ut adpareat quod tegebatur. \n \n \n","3":"\n De eo quod scriptum est in genesi: et dixit deus: \n non est bonum solum hominem esse; faciamus ei adiutorium. \n et inmisit deus Adae somnum et obdormiuit; \n et sumpsit unam de costis eius, ex qua formauit \n Euam, quam adduxit ad Adam et ait: ideo relinquet \n homo patrem et matrem et adhaerebit uxori suae. \n huic rursus loco Manichaei calumniantur dicentes contra nouum \n testamentum esse istam sententiam, qua deus scribitur et formasse \n mulierem et uiro coniunxisse, propterea quia in euangelio \n dicit dominus: omnis qui reliquerit domum aut \n uxorem aut parentes aut fratres aut filios propter \n regnum caelorum, septies tantum accipiet in hoc \n tempore et in futuro saeculo possidebit uitam aeternam. \n in qua calumnia miror eos sic esse caecatos uel potius \n non miror; excaecauit enim illos, sicut scriptum est, \n malitia eorum. sed tamen quis non uideret tanta in nouo\n\n \n\n \n \n \n testamento praecepta de uxore diligenda? cur enim potius \n uetus testamentum dicunt aduersari huic sententiae domini, • \n qua dicit relinquendam esse uxorem propter regnum caelorum, \n et non ipsum nouum sibi aduersari? quod nefas est dicere. \n intellegenda enim sunt, non temere accusanda, quae inperitis \n uidentur esse contraria. \n \n Nam et dominus interrogatus a Iudaeis, utrum ei placeret \n dato libello repudii dimittere, respondit eis dicens: non \n legistis, quoniam qui fecit ab initio masculum et \n feminam et dixit: propter hoc relinquet homo patrem \n et matrem et adhaerebit uxori suae et erunt duo in \n carne una. itaque iam non sunt duo, sed una caro. \n quod ergo deus coniunxit, homo non separet. et dicunt \n illi: quid ergo Moyses mandauit dari libellum repudii \n et dimittere? dicit illis leans : quia ad duritiam cordis \n uestri permisit nobis uobis Moyses dimittere uxores uestras; \n ab initio autem non fuit sic. dico autem uobis: quicumque \n dimiserit uxorem suam nisi ob causam fornicationis, \n facit eam moechari, et ipse si alteram duxerit, \n adulterium committit. ecce habent confirmatam sententiam \n ueteris testamenti ab ipso domino aduersum inperitiam Iudaeorum. \n simul etiam Moysi perhibuit testimonium, quod propter \n duritiam eorum repudium dari permisit. numquid etiam euangelium \n euangelio dicunt esse contrarium? quod si dicunt hoc \n capitulum falsum esse et a corruptoribus scripturarum esse \n additum — nam hoc solent, quando non inueniunt, quid respondeant, \n dicere — quid ? si alius dicat illud esse inmissum \n et falsum, quod ipsi proferunt dicente domino: omnis, qui \n reliquerit domum aut uxorem aut parentes aut filios\n\n \n\n \n \n \n propter regnum caelorum et cetera. non intellegunt miseri. \n quemadmodum omnem fidem christianam Christianam , cum ista dicunt, \n conentur euertere. fides autem uera et ecclesiae catholicae \n disciplina utrumque uerum et a domino dictum esse confirmat \n et nullo modo esse contrarium, quia et coniunctio mariti et \n uioris a domino est et relictio uxoris propter regnum caelorum \n a domino est. non enim quia suscitauit Iesus Christus mortuos \n et dedit eis uitam. propterea ipsa uita non est relinquenda \n propter regnum caelorum. sic ergo quamuis dominus dederit \n uxorem uiro, relinquenda est tamen, si opus est. propter regnum \n caelorum. non enim hoc semper necesse est. sicut apostolus \n dicit: si quis fidelis habet uxorem infidelem et haec \n consentit habitare cum illo. non dimittat eam. significat \n utique. quod, si non consentit habitare cum illo, id est \n si execratur in illo fidem Christi et non eum patitur. quod \n christianus Christianus est, relinquenda est propter regnum caelorum; \n sicut idem apostolus in sequentibus dicit: quod si infidelis \n discedit, discedat; non est enim seruituti subiectus \n frater aut soror in huiusmodi. si quis ergo relinquit \n regnum caelorum, dum non uult relinquere uxorem non ferentem \n christianum uirum, inprobatur a domino; et item si quis \n uir relinquit uxorem dato libello repudii, cum causa non existit \n aut fornicationis aut obtinendi regni caelorum, similiter \n inprobatur a domino. ita nec ista duo capitula euangelica \n inueniuntur sibi esse contraria nec euangelium ueteri testamento, \n quia ibi uxor coniungitur uiro, ut simul mereantur \n possidere regnum caelorum; et ita uxor relinquenda esse praecipitur, \n si uirum inpediat ad possidendum regnum caelorum.\n\n \n\n \n \n \n \n Et ideo quando christianos utrosque apostolus monet, id \n est niaritos maritos et uxores, nonne ita dicit: uiri diligite uxores \n uestras. sicut et Christus dilexit ecclesiam et tradidit \n se ipsum pro eaV ea et: mulieres uiris suis subditae \n sin.t quasi domino. quia et ecclesia subdita est Christo? \n nonne illud, quod isti miseri inrident in uetere testamento, \n quod scriptum est: propterea relinquet homo patrem \n et matrem et adhaerebit uxori suae, et erunt duo in \n carne una, in magno sacramento idem apostolus accipit, \n cum dicit: sacramentum hoc magnum est, ego autem \n dico in Christo et in ecclesia? deinde subiungit: uerumtamen \n unusquisque uxorem suam sicut se ipsum diligat: \n mulier autem ut timeat uirum. nonne alio loco \n euidentissime ostendit utriusque sexus et naturam et coniunctionem \n a domino deo conditore atque ordinatore consistere, \n cum dicit: uerumtamen neque mulier sine uiro neque \n uir sine muliere in domino. sicut enim mulier ex \n uiro, ita et uir per mulierem: omnia autem ex deo? \n quod isti si considerare uellent, non quibusdam capitulis \n separatis et aduersum se inuicem magna fraude conlatis caliginem \n facerent inperitis, sed omnia tam in uetere quam in \n nouo testamento uno sancto spiritu conscripta et commendata \n esse sentirent. \n \n Nam et in uetere testamento habent apud Esaiam prophetam, \n quanta promittantur spadonibus, ne in nono nouo solo \n arbitrentur esse laudatos a domino, ubi dicit esse quosdam, \n qui se ipsos castrauerunt propter regnum caelorum, et addidit: \n qui potest capere. capiat. nam et Esaias ita dicit: \n haec dicit dominus spadonibus eis: qui custodierint\n\n \n\n \n \n \n praecepta mea et elegerint sibi, quae ego uolo. et \n capaces fuerint testamenti mei, dabo illis in domo \n mea et in muro meo locum uominatissimum nominatissimum , meliorem \n multum filiorum atque filiarum: nomen aeternum \n dabo illis nec umquam deerit. certis enim quibusdam \n umbris et figuris rerum ante domini aduentum secundum mirabilem \n atque ordinatissimam distributionem temporum populus \n ille tenebatur, qui testamentum uetus accepit; tamen in eo \n tanta praedicatio et praenuntiatio noui testamenti est. ut nulla \n in euangelio atque apostolica disciplina reperiantur quamuis \n ardua et diuina praecepta et promissa. quae illis etiam libris \n ueteribus desint. sed sanctae scripturae non temerarios et \n superbos accusatores, sed diligentes et pios lectores desiderant. \n \n \n","4":"\n De eo quod scriptum est in genesi: et dixit deus ad \n Cain: quid fecisti? uox sanguinis fratris tui clamat \n ad me de terra. nunc maledictus es tu a facie terrae. \n quae absorbuit et recepit sanguinem fratris tui ei \n caede manus tuae; te enim operari necesse est terram. \n quia steriles tibi fructus dabit. huic capitulo geneseos, \n quo maledictum accepit Cain. ut terrae sterilitate puniretur. \n calumniantes Manichaei et euangelio contrarium demonstrare \n cupientes non sane mihi uidentur cogitare cum hominibus se \n agere, sed prorsus quasi pecora essent. qui eos audirent uel \n eorum scripta legerent: sic abusi sunt inperitia eorum et \n tarditate ingenii uel potius animi caecitate. quippe dixerunt \n huic capitulo illud in euangelio esse contrarium. quod dominus \n ait discipulis suis: nolite cogitare de crastino; nam\n\n \n\n \n \n \n crastinus dies ipse cogitabit sibi. respicite uolatilia \n caeli, quia non seminant neque metunt neque colligunt \n in horrea. quasi uero Cain parricida discipulis Christi \n conparandus fuit, ut, quoniam ille meruit poenam sterilitatis \n terrae, consequens esset, ut eandem sterilitatem isti etiam \n paterentur, qui dominum nostrum legum Christum secuti praedicando \n -euangelio parabantur. immo etiam in istis duobus \n capitulis, quorum unum de Genesi, alterum de euangelio tamquam \n sibi inimica posuerunt, tanta inuenitur amicitia atque \n concordia, ut nulla maior desideranda sit. quid enim congruentius, \n quid conuenientius quam ut illum, cuius fuerat scelere \n frater occisus, etiam in terra laborantem sterilitas sequeretur, \n illis autem, per - quonlm ministerium in praedicando dei uerbo \n fratres liberabantur, etiam de crastino minime cogitantibus \n fructuosa terra semiret seruiret ? quodsi in uetere testamento exhorrescunt \n maledicto dei terram sterilem factam esse peccatori, \n cur non in nouo testamento exhorrescunt maledicto domini \n nostri Iesu Christi arborem fici aridam factam nullo peccato \n domini sui? item si domini sententia delectantur, qua discipulis \n dicit, ne de crastino cogitent, quod de uictu eorum \n deus curam gerat, cur non et prophetica sententia delectantur, \n qua cecinit dicens: abice in dominum sollicitudinem \n tuam et ipse te pascet, ut hoc modo, si possint, miseri \n intellegant et illa, quae detestantur in uetere testamento de \n deo dicta usque adeo recta esse. ut etiam in nouo inueniantur, \n et illa, quae in nouo laudant et praedicant, etiam in uetere \n reperiri: unde clarescet bene intellegentibus utriusque testamenti \n manifesta concordia.\n\n \n\n \n \n \n \n \n","5":"\n De eo quod scriptum est in genesi: faciamus hominem \n ad imaginem et similitudinem nostram. hunc locum \n Manichaei. quo scriptum est in genesi hominem factum esse \n ad imaginem et similitudinem dei, propterea dicunt nouo \n testamento esse contrarium. quia dominus in euangelio dicit \n Iudaeis: uos ex patre diabolo estis et desideria patris \n uestri facere uultis; ille homicida erat ab initio et \n in ueritate non stetit, quia ueritas in eo non est, et \n quod alio loco Iudaei serpentum genera et uiperarum appellantur. \n non intellegunt illud dictum esse de homine antequam \n peccaret, quod factus est ad imaginem et similitudinem dei, \n hoc autem, quod in euangelio est, \"UOB ex patre diabolo \n estis\" peccatoribus et infidelibus dici. tribus enim modis in \n scripturis sanctis filiorum nomen accipitur: uno secundum \n naturam. quomodo Isaac filius Abrahae uel etiam ceteri Iudaei, \n qui ex eadem origine ueniunt; alio secundum doctrinam. ut \n filius eius in ea re quisque appelletur, a quo aliquid didicit. \n sicut filios suos appellat apostolus, qui ab illo didicerunt \n euangelium; tertio secundum imitationem, sicut filios Abrahae \n nos uocat apostolus, quod eius fidem imitamur. duobus ergo \n modis peccatores infideles Iudaei filii diaboli uocantur a domino, \n uel quod ab ipso inpietatem didicerunt, sicut de ipso \n diabolo apostolus dicit: qui nunc operatur in filiis diffidentiae; \n uel quod eum imitantur, quod magis pertinet ad \n id, quod de illo dictum est: et in ueritate non stetit \n quia et ipsi Iudaei in ueritate legis, quae sibi data est, non \n steterunt eodem domino adtestante et dicente: si crederetis\n\n \n\n \n \n \n Moysi. crederetis et mihi: ille enim de me scripsit. \n secundum eorundem peccatorum uenena etiam serpentum et \n uiperarum genera uocantur. \n \n Ad imaginem autem dei factum hominem non tantum \n genesis sed etiam apostolus clamat, cum dicit: uir quidem \n non debet uelare caput. cum sit imago et gloria dei, \n mulier autem gloria uiri. et ut manifeste intellegatur non \n secundum uetustatem peccati, quae corrumpitur, sed secundum \n spiritalem conformationem factum esse hominem ad imaginem \n dei. item apostolus monet, ut exuti consuetudine peccatorum, \n id est uetere homine, induamus nouam uitam Christi. quem \n nouum hominem appellat. et ut doceat hoc nos aliquando \n amisisse, renouationem illam uocat. nam ita loquitur: expoliantes \n uos ueterem hominem cum actibus eius induite \n nouum. qui renouatur in agnitionem dei secundum \n imaginem eius. qui creauit eum. filii ergo dei sunt \n homines renouati ad eius imaginem et ei similes facti usque \n ad dilectionem inimici. sicut dominus dicit diligere nos debere \n inimicos nostros, ut similes simus patri nostro, qui in caelis \n est. quod in potestate nostra ab ipso deo esse positum docet \n scriptura, cum dicit: dedit eis potestatem filios dei \n fieri. filii autem diaboli dicuntur homines. cum imitantur \n eius inpiam superbiam et a luce atque celsitudine sapientiae \n decidunt et non credunt ueritati, quales dominus arguit, cum \n dicit: uos ex patre diabolo estis et cetera. cui loco euangelico \n propheta consonat dicens: ego dixi, dii estis et filii \n altissimi omnes: uos autem sic'ut homines moriemini \n et sicut unus de principibus cadetis.\n\n \n\n \n \n \n \n \n","6":"\n De eo quod scriptum est in exodo: honora patrem tuum \n et matrem tuam. huic etiam loco, ubi de honorandis parentibus \n deus praecepit, illum euangelii locum Manichaei \n dicunt esse contrarium. ubi dominus cuidam dicenti: ibo \n primum, ut sepeliam patrem meum' respondit: sine \n mortuos, mortuos suos sepeliant; tu autem ueni et \n adnuntia regnum dei. quod eodem modo soluitur. quo illud \n superius. ubi de uxore relinquenda dictum est propter regnum \n caelorum'. quia et parentes honorare debemus et eos \n tamen propter adnuntiationem regni dei nulla inpietate contemnimus. \n nam si uetere testamento contrarium est euangelium \n propter istam sententiam, incipit etiam apostolo esse contrarium. \n qui et filios monet, ut honorent parentes. et parentes, \n ut diligant filios. non solum autem, sed etiam dominus uidebitur \n sibi esse contrarius — quod credere nefas est —, quia \n loco alio dicit homini quaerenti uitam aeternam: si uis uenire \n ad uitam. serua mandata, in quibus etiam illud commemorat: \n honora patrem etmatrem . quibus mandatis perfectis \n etiam ad dilectionem dei crescitur, in qua est tota perfectio. \n nam dilectio proximi certus gradus est ad dilectionem dei. et \n ideo respondenti, quod omnia illa mandata seruaui', dicit unum \n ei deesse, si uult esse perfectus, ut uendat omnia, quae habet, \n et det pauperibus et sequatur eum. ex quo manifestum est et \n honorem parentum in gradu suo esse seruandum et eos tamen \n in diuini amoris comparatione, praesertim si inpedimento sunt, \n nulla dubitatione oportere contemni. nam et in scripturis \n ueteribus habes positum: qui dicit patri aut matri: non \n noui uos, et filios suos non agnoscit, ipse cognouit\n\n \n\n \n \n \n testamentum tuum. ergo si in nouo testamento commelldatur commendatur \n parentum dilectio et in uetere commendatur parentum \n contemptus, ex utroque capite duo sibi testamenta consentiunt. \n \n \n","7":"\n De eo quod scriptum est in exodo: ego sum deus \n zelans, retribuens filiis tertiae et quartae generationis, \n parentum peccata, qui me oderunt. huic loco \n Manichaei illud de euangelio dicunt esse contrarium. quod \n dominus dicit: estote benigni sicut pater uester caelestis. \n qui solem suum oriri facit super bonos et malos \n et illud aliud. quod item dominus ait: non solum septies \n peccanti fratri dimittendum sed etiam septuagies \n septies. a quibus tamen si quaeram, utrum deus non puniat \n inimicos suos, sine dubio turbabuntur. ipsi enim dicunt deum \n genti tenebrarum aeternum carcerem praeparare, quam dicunt . \n esse inimicam deo. et parum est, sed eum etiam sua membra \n simul cum ipsa gente puniturum esse non dubitant dicere. \n sed cum ad capitula ueteris et noui testamenti ueniunt, ut \n inperitos decipiant et ea sibi aduersa esse criminentur, fingunt \n se nimis bonos. sed dicant nobis. quibus dicturus est dominus: \n ite in ignem aeternum, qui praeparatus est diabolo \n et angelis eius, si omnibus parcit et neminem damnat? \n quare intellegendum est et illud recte dictum esse, quod deus \n retribuet parentum peccata filiis, qui eum oderunt. ex eo enim, \n quod addidit: qui me oderunt, intellegitur eos puniri parentum \n peccatis, qui in eadem peruersitate parentum perseuerare \n uoluerunt. tales enim non saeuitia, sed potius iustitia \n dei et sua iniquitate puniuntur, sicut propheta dicit: sanctus \n enim spiritus disciplinae effugiet fictum et auferet\n\n \n\n \n \n \n se a cogitationibus, quae sunt sine intellectu, et corripietur \n superueniente iniquitate, id est corripietur homo \n superueniente sibi iniquitate sua, cum ab eo recesserit spiritus \n sanctus. et alio loco: haec cogitauerunt et errauerunt; \n excaecauit enim illos malitia eorum et alio loco: criniculis \n peccatorum suorum unusquisque constringitur. \n quibus testimoniis ueteris testamenti de nouo consentit apostolus \n dicens: tradidit illos deus in concupiscentias \n cordis eorum. qua concordia utriusque testamenti satis \n ostenditur non esse saeuum deum, sed unumquemque in se \n saeuire peccando. \n \n Quod autem in tertiam et quartam scriptum est generationem \n uindictam procedere, non aliud significari arbitror, nisi \n quod ab ipso Abraham, qui pater esse incipit populi Iudaeorum, \n quattuor aetates sunt cum ista, quae nunc agitur, quas \n Matthaeus euangelista distinguit. una est ab Abraham usque \n ad Dauid, alia a Dauid usque ad transmigrationem in Babyloniam, \n tertia a transmigratione in Babyloniam usque ad domini \n aduentum; inde usque ad finem quarta deputatur tamquam \n senectus saeculi ceteris aetatibus longior. quas aetates pro \n generationibus positas credimus, quamuis singulae pluribus \n generationibus constent. et quoniam tertia incipit a transmigratione \n Babyloniae, quando Iudaeorum est facta captiuitas, in \n quarta uero, id est post aduentum domini nostri, gens Iudaeorum \n a solo proprio penitus eradicata est: hoc datur intellegi, \n quod dictum est tertiae et quartae generationis peccata parentum \n redditurum deum, his utique legitime atque debite, \n qui parentum peccata perseueranter tenere quam dei iustitiam \n sequi maluerunt. nam non pertinere patris peccata ad filium \n iuste uiuentem propheta Ezechiel apertissime ostendit.\n\n \n\n \n \n \n \n \n Quod autem in euangelio dicitur: estote benigni quemadmodum \n pater uester caelestis, qui solem suum \n oriri facit super bonos et malos, non est ueteri testamento \n contrarium. hoc enim facit deus, ut inuitet ad paenitentiam, \n sicut dicit apostolus: ignoras, quia patientia dei \n ad paenitentiam te inuitat? nec tamen ideo credendumest \n non puniturum deum eos, qui, ut dicit idem apostolus, \n thesaurizant sibi iram in diem irae et reuelationis \n iusti iudicii dei, qui reddit unicuique secundum opera \n sua namque istam dei patientiam et bonitatem etiam propheta \n praedicat dicens: parcis autem omnibus. quoniam tua \n sunt omnia, qui animas amas et cetera innumerabilia, \n quibus intellegitur et in bonitate et in seueritate misericordiam \n et mstitiam iustitiam dei testamentum utrumque praedicare. \n \n Si autem mouentur, quod dictum est: ego sum zelans, \n moueantur etiam illo, quod dixit apostolus Paulus: zelo dei \n uos zelo; desponsaui enim uos uni uiro uirginem \n eastam castam exhibere Christo. sancta enim scriptura uerbis \n nostris loquens etiam per haec uerba demonstrat nihil digne \n de deo posse dici. cur enim non etiam ista uerba dicantur \n de illa maiestate, de qua quicquid dictum fuerit, indigne \n dicitur, quia omnes opes linguarum omnium ineffabili sublimitate \n praecedit? nam quoniam zelando solent mariti uxorum \n pudicitiam custodire, potestatem et disciplinam dei, qua fornicari \n animam inpune noti non sinit, zelum dei scripturae uocauerunt. \n est autem animae fornicatio auersio a fecunditate \n sapientiae et ad conceptum temporalium inlecebrarum corruptionumque \n conuersio. \n \n Illud uero quod dimittendum esse dicit fratri non solum \n septies sed et septuagies septies, paenitenti utique dicit. deus\n\n \n\n \n\n \n\n \n \n \n autem illis se dixit retribuere peccata, qui eum oderunt, non \n qui ei per paenitentiam reconciliantur. nam et apud prophetam \n dominus dicit: nolo mortem peccatoris, quantum ut \n reuertatur et uiuat. ex quo facile adparet et in ea patientia, \n quae inuitat ad paenitentiam, et in ea indulgentia, quae ignoscit \n paenitentibus, et in ea iustitia. quae punit eos, qui corrigi \n nolunt, utrumque testamentum sibi conuenire atque congruere \n tamquam ab uno deo utrumque conscriptum. \n \n \n","8":"\n De eo, quod in exodo scriptum est: oculum pro oculo, \n dentem pro dente et cetera talia. huic loco Manichaei, quod \n in uetere lege par uindicta permittitur et dicitur oculum pro \n oculo et dentem pro dente esse perdendum. sic calumniantur, \n quasi et ipse dominus haec duo, sibi ueluti aduersantia atque \n contraria in euangelio demonstrauerit. ipse enim ait: audistis, \n quia dictum est antiquis: oculum pro oculo et dentem \n pro dente: ego autem dico uobis non resistere malo, \n sed si quis te percusserit in maxillam, praebe illi et \n alteram, et quicumque uoluerit tecum iudicio contendere \n et tunicam tuam auferre, dimitte illi et pallium. \n in quibus duabus sententiis reuera duorum testamentorum \n differentia demonstratur, sed amborum tamen ab uno deo constitutorum. \n nam quoniam primo carnales homines ardebant \n multo amplius se uindicare quam erat illa iniuria, de qua \n querebantur, constitutus est eis primus lenitatis gradus. ut \n iniuriae acceptae mensuram nullo modo dolor uindicantis excederet. \n sic enim et donare aliquando posset iniuriam, qui \n eam primo non superare didicisset. unde dominus iam per \n euangelii gratiam ad summam pacem populum ducens huic\n\n \n\n \n \n \n gradui superaedificat alterum, ut qui iam audierat non ampliorem \n uindictam, quam quisque laesus est, reddere, placata \n mente totum se donare gauderet. quod etiam in illis ueteribus \n libris propheta praedicat dicens: domine deus meus, si \n feci istud, si est iniquitas in manibus meis, si reddidi \n retribuentibus mihi mala. et alius propheta dicit de huiusmodi \n uiro patiente iniurias et lenissime tolerante: dabit percutienti \n se maxillam, saturabitur obprobriis. ex quo \n intellegitur et mensuram uindicandi recte carnalibus constitutam \n et omnimodam iniuriae remissionem non tantum in \n nouo testamento esse praeceptam, sed longe ante in uetere \n praenuntiatam. \n \n \n","9":"\n De eo, quod scriptum est, quod locutus est deus cum \n Adam et Eua et cum serpente et cum Cain et ceteris antiquis. \n inter quos etiam et nonnullis adparuisse scribitur et ab eis \n nisus uisus esse non uno, sed multis scripturarum locis, in quibus \n et locutus esse deus cum hominibus inuenitur et nonnullis \n adparuisse: insidiantur ergo Manichaei et dicunt omnia contraria \n esse nouo testamento, quoniam dominus dicit: deum \n nemo uidit umquam nisi unicus filius, qui est in sinu \n patris; ille adnuntiauit nobis de eo, et iterum quod dicit \n Iudaeis: nec uocem illius aliquando audistis nec faciem \n eius uidistis nec uerbum eius habetis in uobis manens, \n quia ei, quem ille misit, non credidistis. quibus respondemus \n eo ipso, quod in euangelio scriptum est: deum nemo \n uidit umquam nisi unicus filius, qui est in sinu \n patris; ipse adnuntiauit nobis de eo totam ipsam solui\n\n \n\n \n\n \n \n \n posse quaestionem, quia ipse filius, quod est uerbum dei. non \n solum nouissimis temporibus, cum in carne adparere dignatus \n est, sed etiam prius a constitutione mundi, cui uoluit de \n patre adnuntiauit siue loquendo siue adparendo uel per angelicam \n aliquam potestatem uel per quamlibet creaturam: quia \n ipse est in omnibus ueritas et omnia illi constant et omnia \n illi ad nutum seruiunt atque subiecta sunt, ut etiam oculis \n per uisibilem creaturam cui uult, cum dignatur, adpareat, \n cum ipse tamen secundum diuinitatem suam et secundum id, \n quod uerbum est patris, coaeternum patri et incemmutabile incommutabile , \n per quod facta sunt omnia, non nisi purgatissimo et simplicissimo \n corde uideatur. et ideo quibusdam locis etiam scriptura \n ipsa testatur angelum uisum, ubi dicit deum uisum. sicut in \n illa luctatione Iacob et angelus dictus est ille, qui adparuit. \n et cum adparuit in rubo Moysi et item in heremo, cum iam \n eduxisset populum de terra Aegypti, quando legem accepit. \n deus ei locutus est. sed siue in rubo, cum eum misit. siue \n postea, cum ei legem dedit, angelum dicit Stephanus in actibus \n apostolorum ei adparuisse. quod ideo dicimus, ne quis arbitretur \n uerbum dei, per quod facta sunt omnia, quasi per locos posse \n definiri et alicui uisibiliter adparere nisi per aliquam uisibilem \n creaturam. sicut enim uerbum dei est in propheta et recte \n dicitur dixit propheta' recte item dicitur dixit dominus', quia \n uerbum dei, quo$ est Christu3 , in propheta loquitur ueritatem: \n sic et in angelo ipse loquitur, quando ueritatem angelus adnuntiat, \n et recte dicitur deus dixit' et deus adparuit' et item \n recte dicitur angelus dixit' et angelus adparuit', cum illud\n\n \n\n \n \n \n dicatur ei persona inhabitantis dei, illud ex persona seruientis \n creaturae. ex hac regula etiam apostolus ait: an uultis eiperimentum experimentum \n accipere eius, qui in me loquitur, Christi? \n \n Si autem hoc mouet, quod in uetere testamento etiam \n peccatoribus deus loquitur uel Adae uel Euae uel serpenti, \n adtendant etiam in nouo cuiusmodi exemplum dominus posuit \n de homine stulto et cupido, quomodo ei locutus est dominus, \n cum ait: stulte, hac nocte auferetur anima tua a te; \n haec quae praeparasti, cuius erunt? cum enim ueritas \n etiam peccatoribus dicitur, per quamlibet creaturam dicatur, \n non nisi ab illo dicitur, qui unus est uerax. quod autem \n Iudaeis dicit: nec uocem aliquando eius audistis, ideo \n dicit. quia non obtemperauerunt isti dumtaxat, cum quibus \n loquebatur. quibus dicit etiam: nec faciem eius uidistis, \n quia non potest. quod autem dicit: neque uerbum eius \n habetis in uobis manens, quia in quo manet uerbum dei, \n Christus in illo manet, quem isti respuerunt. nam cum ipse \n dominus dixisset: pater, clarifica me ea claritate, qua \n fui apud te, priusquam mundus fieret, sonuit uox de \n caelo: et clarificaui et clarificabo. quam uocem multi \n Iudaeorum praesentes audierunt nec ideo tamen audisse dicendi \n sunt. quia non obtemperauerunt, ut crederent. quapropter si \n non est mirandum, quod uerbum dei, id est unicus filius dei, \n qui de patre adnuntiat, cui uult per se ipsum, cui uult per \n aliquam creaturam uel sonando uel adparendo, cum tamen \n ipse per se ipsum mundo corde uideatur et per illum pater \n — beati enim mundicordes, quia ipsi deum\n\n \n\n \n \n \n uidebunt —: non est mirandum ex utroque testamento ista omnia \n testimonia consonare. \n \n \n","10":"\n De eo, quod scriptum est, quod locutus est deus Moysi et \n dixit illi: loquere ad filios Israhel: sumite primitias \n ab omni homine, quas mihi destinetis, hoc est aurum. \n argentum, aeramentum, purpuram, byssum. coccum. \n pilos caprinos, pelles rubeas agnorum, ligna integra. \n oleum ad inluminationem. thymiamata. lapides pretiosos, \n hoc est beryllos, et constituite tabernaculum. \n in quo commorari uobiscum possim. commouent etiam \n hinc Manichaei quaestionem et huic scripturarum loco illud \n in euangelio dicunt esse contrarium, quod ait dominus: DOD \n iurabis neque per caelum, quia sedes dei est, neque \n per terram, quia scabellum est pedum eius. disputant \n enim et magnum aliquid sibi uidentur dicere, cum dicunt: \n quomodo ille deus, cuius caelum sedes et terra scabellum \n pedum eius est, in tabernaculo habitat. quod ex auro uel \n argento et aere et purpura et pilis pecorum pellibusque constructum \n est? adhibentes etiam testem apostolum Paulum. \n quia dicit deum lucem habitare inaccessibilem. quibus nos hos \n parem quaestionem referimus, et quod de nouo testamento \n protulerunt, de uetere testamento proferimus. ibi enim inuenitur \n prius scriptum: caelum mihi sedes est, terra scabellum \n pedum meorum: quam domum aedificabitis mihi, aut \n quis locus requiei meae ? nonne manus mea fecit\n\n \n\n \n \n \n haec omnia? ecce habent, ubi libri ueteris testamenti praedicant \n deum in templis manufactis non habitare ; et tamen filius \n dei nostri flagello de restibus facto expulit de templo eos, \n qui boues et columbas uendebant, et nummulariorum euertit \n mensas et ait: domus patris mei domus orationis uocabitur, \n uos autem fecistis eam speluncam latronum. \n si ergo aliquis etiam istis duobus ex aduerso capitulis constitutis \n uelit inperitos decipere et dicere in uetere testamento \n magnificari deum, cuius dicitur sedes caelum et terra scabellum \n pedum et negatur habitare in domo manufacta, in nouo autem \n testamento domus eius dicitur templum constructum ab hominibuB : \n nonne Manichaei uel sero fatebuntur et habitaculum \n dei per manus hominum factum ad aliquam significationem in \n utroque testamento accipi et deum non habitare in locis ab \n hominibus fabricatis in utroque testamento praedicari ? \n \n \n \n","11":"\n De eo. quod in exodo scriptum est: ne adoraueritis \n deos alienos et iterum: deus uester zelans appellatur; \n zelans enim zelauit . huic capitulo, quod scriptum est: ne \n adoraueritis deos alienos, cum calumniantur Manichaei, \n satis ostendunt placere sibi adorari multos deos. nec mirum, \n quandoquidem in secta sua numerosissimam deorum familiam \n commemorant atque commendant. quippe qui etiam ad ista \n uisibilia uenerunt, quae pro ipsius ueritatis luce uenerantur \n et adorant; et ideo displicet eis, quod scriptum est in exodo: \n ne adoraueritis deos alienos. addunt etiam illud propter \n hoc dictum esse: deus uester zelans appellatur; zelans \n enim zelauit , ut tamquam deum zelantem non amemus, cuius \n zelo deos alienos zelare non sinimur. et ideo dicunt ista\n\n \n\n \n \n \n euangelio esse contraria, quoniam dominus dicit: pater iuste, \n et mundus te non cognouit, quasi non sit dicendus deus \n iustus, nisi nos deos alienos adorare permittat. iustum enim \n deum et zelantem deum tamquam contraria sibi esse disserunt \n et decipiunt miseros non intellegentes totam spem salutis \n nostrae esse zelum dei. hoc enim nomine illa eius significatur \n prouidentia, qua nullam a se animam fornicari inpune permittit, \n sicut propheta dicit: perdes omnes, qui fornicantur abs \n te. sicut enim ea quae dicitur ira dei, non perturbatio mentis \n est, sed potentia uindicandi, sic zelum dei non cruciatum \n animi, quo maritus aduersus uxorem uel uxor aduersus maritum \n torqueri solent, sed tranquillissimam sinceramque iustitiam. \n qua nulla anima beata esse sinitur, falsis opinionibus prauisque \n cupiditatibus corrupta et quodam modo grauidata. illi enim \n haec uerba exhorrescunt, qui nondum uiderunt ineffabili \n maiestati dei nulla uerba congruere. sic enim ab istis uerbis \n temperandum putant, quasi aliquid dignum deo dicant. cum \n ista non dicunt. sanctus enim spiritus hoc ipsum hominibus \n intellegentibus insinuans, quam sint ineffabilia summa diuina, \n his etiam uerbis uti uoluit, quae apud homines in uitio poni \n solent, ut inde admonerentur etiam illa, quae cum aliqua dignitate \n dei se putant homines dicere, indigna esse illius illis \n maiestate, cui honorificum potius silentium quam ulla uox \n humana conpeteret. quaero zelum hominis et inuenio perturbationem \n cruciantem cor. tamen cum quaero causam, nihil \n aliud inuenio, nisi quod non patitur coniugis adulterium. \n maxime enim et proprie inter coniugia zelotypia dici solet.\n\n \n\n \n \n \n itaque si maritus esset per se ipsum beatus et omnipotens et \n iustus, sine ullo cruciatu et tota facilitate et nulla iniquitate \n peccatum coniugis uindicaret. quam tamen eius actionem humano \n loquendi modo etiamsi non proprie. translate tamen et \n recte zelum uocarem. quis enim Tullio calumniatus est, qui \n certe nouerat latine loqui, cum ait Caesari: nulla de uirtutibus \n tuis nec admirabilior nec gratior misericordia \n est? et tamen ex eo appellatam misericordiam dicunt, quod \n miserum cor faciat dolentis aliena miseria. numquid ergo \n uirtus miserum cor facit ? quid ergo calumniosis Tullius \n responderet. nisi misericordiae nomine clementiam se appellare \n uoluisse? quoniam recte solemus loqui non solum uerba propria, \n sed etiam uicina usurpantes. cuius auctoris mentionem \n facere uolui, quoniam non de re quaestio sed de uerbo est. \n sicut enim nostri auctores. diuinarum scilicet litterarum. de \n rebus maxime cogitauerunt, sic mundanorum auctorum prope \n omnis cura de uerbis est. sed habeo euangelium et omnes \n noui testamenti libros, in quibus misericordia dei frequentissime \n commendatur. si audent ergo isti miseri, etiam inde faciant \n quaestionem et negent esse misericordem deum, ne miserum \n cor habere intellegatur. sicut ergo potest esse in deo misericordia \n sine cordis miseria. sic etiam sine tabe atque cruciatu \n animi zelum dei non dedignemur accipere et humani sermonis \n condicionem feramus. ut ad diuinum perueniamus silentium. \n sed si contraria dicunt esse zelantem deum et iustum deum, \n quid „dicturi sunt, cum et in nouo testamento inuenio: zelo \n dei uos zelo et adhibitum etiam de ueteribus in euangelio\n\n \n\n \n \n \n testimonium: zelus domus tuae comedit me? rursus in \n uetere cum legunt: iustus dominus et iustitias dilexit, \n aequitatem uidit uultus eius, nonne fatebuntur etiam hoc \n modo inperitis duo testamenta uideri posse contraria, ut in \n nouo inueniamus zelum dei, in uetere iustitiam dei? bene \n autem intellegentibus utrumque in utroque magna sancti spiritus \n unitate et pace coucinere concinere ? \n \n \n","12":"\n De eo, quod scriptum est non esse manducandum sanguinem, \n quod anima carnis sit sanguis. huic sententiae ueteris \n legis Manichaei ex euangelio illud obponunt, quod dicit dominus \n non esse timendos eos. qui occidere possunt corpus, animae \n autem nocere non possunt et disputant dicentes: si sanguis \n anima est, quomodo homines potestatem in eam non habent. \n cum de sanguine multa faciant siue excipientes et canibus \n uolucribusque in escam proponentes siue effundentes aut caeno \n lutoque miscentes ? haec enim et alia innumerabilia sine difficultate \n homines de sanguine possunt facere. ideo isti quaerunt \n insultantes, quomodo, si sanguinis est anima, non possit hominis \n interfector nocere animae, cum tantam in eius sanguinem habeat \n potestatem. addunt etiam, quod ait apostolus Paulus: \n quia caro et sanguis regnum dei non possidebunt et \n dicunt: si sanguis est anima, sicut Moyses dicit, nulla inuenietur \n anima posse regnum dei adipisci. cui calumniae primo \n ita respondendum est, ut ipsi cogantur ostendere, ubi scriptum \n sit in libris ueteris legis, quod anima humana sanguis sit. \n nusquam enim hoc inuenient in illa scriptura, quam lacerare \n miseri quamdiu conantur, nullo modo intellegere permittuntur.\n\n \n\n \n \n \n quodsi de anima humana nihil tale ibi dictum est, quid ad \n nos pertinet, si anima pecoris aut laedi ab interfectore potest \n aut possidere dei regnum non potest? sed quia de animis \n pecorum nimis sunt isti solliciti — cum enim sint hominum \n animae rationales, reuolui tamen eas in pecora existimant — \n clausa sibi esse arbitrantur regna caelorum, si pecorum animis \n clausa esse consentiant. \n \n Quid? quod etiam insultare ausus est populo Israhel \n Adimantus, unus ex discipulis Manichaei. quem magnum \n doctorem illius sectae fuisse commemorant. insultare ergo \n ausus est populo Iudaeorum, quod secundum eorum intellectum, \n quo existimant sanguinem esse animam. parentum ipsorum \n animae partim a serpentibus deuoratae, partim igni consumptae, \n partim in desertis atque asperrimis montium locis arefactae \n sint. quod si uerum esse quisquam concederet. sine scelere \n tamen eorum. quibus iste insultare uoluit. factum esse conuinceret. \n non enim parentum suorum animas, quibus illa \n omnia secundum horum intellectum accidisse dixit, ipsi aliqua \n ex parte laeserunt; quapropter luctum inde possunt habere, \n non reatum. quid autem Adimantus faciet ipse secundum. \n opinionem suam, qua credidit etiam rationales, id est hominum \n animas in beluina corpora posse contrudi? quid ergo faciet de \n tanto scelere. si quando tardum iumentum plagis aut cOllcitatum concitatum \n freno fatigauit, in quo forte patris eius anima fuerit? \n ut non dicam, quod etiam occidere parentes suos inter peduculos \n et pulices potuerit, a quorum isti interfectione non \n temperant. quid enim eis prodest, quod aliquando negant\n\n \n \n \n usque ad ista minutissima animantia reuolui animas humanas \n posse ? hoc enim negant, ne tam multarum interfectionum \n rei teneantur aut cogantur parcere pulicibus et peduculis et \n cimicibus et tantas ab eis molestias sine ulla caedis eorum \n licentia sustinere. nam uehementer urgentur, cur in uulpeculam \n reuolui anima humana possit et non possit in mustelam, cum \n catulus uulpeculae fortasse etiam minor sit quam magna \n mustela. deinde si in mustelam potest, cur in murem non \n potest? et si in istum potest, cur in stellionem non potest? \n et si in eum potest, cur in locustam non potest? deinde in \n apem, deinde in muscam, deinde in cimicem atque inde usque \n in pulicem et si quid est aliud multo minutius peruenire? \n ubi enim terminum constituant, non inueniunt atque ita per \n istam nugatoriam crudelitatem conscientiae illorum innumerabilibus \n homicidiorum sceleribus obruuntur. \n \n \n Nam ex eo, quod scriptum est sanguinem pecoris animam \n eius esse, praeter id, quod supra dixi, non ad me pertinere, \n quid agatur de pecoris anima, possum etiam interpretari praeceptum \n illud in signo esse positum. non enim dominus dubitauit \n dicere: hoc corpus meum, cum signum daret corporis \n sui. \n \n Quod autem ait apostolus: caro et sanguis regnum \n dei non possidebunt, etiam in lege dictum est: non permanebit \n in istis spiritus meus, quia caro sunt. et \n totiens in ueteribus libris iustorum animis praemium futurum \n promittitur. sed tamen apostolus uolens insinuare, quale corpus \n iustorum per inmutationem in resurrectione futurum sit, quia\n\n \n\n \n \n \n neque nnbent nubent neque uxores ducent. sed erunt sicut \n angeli in caelis, hanc ergo inmutationem futuram corporum \n sanctorum uolens insinuare dixit apostolus: dico enim uobis, \n fratres, quia caro et sanguis regnum dei non possidebunt. \n quod non una separata et ad fraudem commemorata \n sententia, sed toto ipso epistulae loco pertractato uel potius \n lecto - non enim res obscura est — inueniri potest. sic \n enim dicit: oportet corruptibile hoc induere incorruptionem \n et mortale hoc induere inmortalitatem. quod \n eum de corpore dicere de superioribus manifeste inuenitur, \n cum ait: non omnis caro eadem caro: alia quidem \n hominum, alia autem pecorum: alia caro uolucrum, \n alia piscium, et corpora caelestia, et corpora terrestria; \n sed alia est caelestium gloria et alia terrestrium; \n alia gloria solis et alia gloria lunae et alia gloria \n stellarum. stella enim ab stella differt in gloria; sic \n et resurrectio mortuorum. seminatur corpus in corruptione, \n surget in incorruptione: seminatur in contumelia, \n surget in gloria; seminatur in infirmitate, \n surget in uirtute: seminatur corpus animale, surget \n corpus spiritale. si est corpus animale, est et spiritale, \n sicut scriptum est: factus est primus homo Adam in \n animam uiuentem, nouissimus Adam in spiritum uiuificantem. \n sed non primum quod spiritale est, sed quod \n animale, postea spiritale. primus homo de terra terrenus; \n secundus homo de caelo caelestis. qualis terrenus, \n tales et terreni, et qualis caelestis, tales et \n caelestes. et quomodo induimus imaginem terreni,\n\n \n\n \n \n \n induamus et imaginem eius, qui de caelo est. hoc autem \n dico, fratres, quia caro et sanguis regnum dei hereditate \n possidere non possunt neque corruptio incorruptionem \n hereditate possidebit. certe iam clarum est, quare \n hoc apostolus dixerit. quid ergo iste tam turpi fraude non \n commemorat nisi hoc ultimum et tacet illa superiora, quibus \n hoc quod male interpretatur, bene possit intellegi? nam quoniam \n domini nostri corpus post resurrectionem sic leuatum \n est in caelum, ut pro ipsa caelesti habitatione caelestem \n acceperit mutationem. et hoc sperare in die ultimo iussi \n sumus. ideo dixit apostolus: qualis terrenus, tales et \n terreni, id est mortales. et qualis caelestis, tales et \n caelestes. id est inmortales non solum animis, sed etiam \n corporibus. unde et supra dixerat aliam esse caelestium corporum \n gloriam et aliam terrestrium. quod autem spiritale \n corpus in resurrectione futurum dicit, non propterea putandum \n est, quod non corpus, sed spiritus erit, sed spiritale corpus \n omnimodis spiritui subditum dicit sine aliqua corruptione uel \n morte. non enim quoniam modo quod habemus corpus animale \n appellas, ideo putandum non illud esse corpus, sed animam. \n ergo quemadmodum corpus animale nunc dicitur, quia subditum \n est animae, spiritale autem nondum dici potest, quia \n nondum spiritui plene subiectum est, quamdiu corrumpi adhuc \n potest: sic et tunc spiritale uocabitur, cum spiritui atque \n aeternitati nulla corruptione resistere poterit. \n \n Aut si adhuc parum uidetur esse monstratum, quod sententiam \n istam propter inmutationem, quae futura est, apostolus \n dixerit, cum ait: caro et sanguis regnum dei hereditate \n possidere non possunt neque corruptio\n\n \n \n \n incorru.ptionem hereditate possidebit, adtendite, quid continuo \n subiciat et adiungat: ecce mysterium dico uobis: omnes \n quidem resurgemus. non tamen omnes inmutabimur \n in atomo. in ictu oculi. in nouissima tuba. canet enim \n tuba et mortui resurgent incorrupti et nos commutabimur. \n deinde contexit et dicit etiam illud, quod paulo ante \n commemoraui, ut ostendat. qualis futura sit ipsa inmutatio. \n statim quippe dicit: oportet enim corruptibile hoc induere \n incorruptionem et mortale hoc induere inmortalitatem. \n hinc ergo adparet. quia caro et sanguis \n regnum dei non possidebunt. quia cum induerit incorruptionem \n et inmortalitatem, iam non caro et sanguis erit, \n sed in corpus caeleste mutabitur. quod quidem ex occasione \n tractauimus. quia huic quoque sententiae multum insidiari \n solent negantes corporum resurrectionem. nam ista quaestio \n non de corpore, sed de anima proposita est. quam putant sic \n accipi in lege, ut sanguis esse existimetur: quod nos nullo \n modo sic intellegimus. sed quamuis de pecorum animis non \n curemus, cum quibus non habemus rationis aliquam societatem, \n tamen illud quod lex dicit fundendum esse sanguinem nec in \n escam adsumendum, quia sanguis est anima, in signo esse \n positum dicimus sicut aHa multa et paene omnia scripturarum \n illarum sacramenta signis et figuris plena sunt futurae praedicationis. \n quae iam per dominum nostrum Iesum Christum \n declarata est. sic est enim sanguis anima, quomodo petra erat \n Christus, sicut dicit apostolus: bibebant enim de spiritali \n sequente petra, petra autem erat Christus. notum est \n autem filios Israhel petra percussa bibisse aquam in heremo,\n\n \n\n \n \n \n de quibus loquebatur apostolus, cum hoc diceret. nec taijien \n ait: petra significabat Christum, sed dicit: petra erat Christus. \n quae rursus ne carnaliter acciperetur, spiritalem illam uocat, \n id est eam spiritaliter intellegi docet. longum est et nunc non \n necessarium sacramenta eiusdem legis exponere, nisi cum breuiter \n possint. sufficit autem, ut nouerint illi. qui de his calumniantur, \n non ea nos ita intellegere, ut illi adsolent inridere, sed \n quemadmodum apostoli omnia intellegentes pauca exposuerunt. \n ut ad easdem regulas cetera posteris intellegenda relinquerent,\n \n \n","13":"\n De eo, quod scriptum est in deuteronomio: uidete, ne \n obliuiscamini testamentum dei uestri quod conscripsit \n et faciatis uobis effigies et imagines, addidit etiam dicens: \n deus uester ignis est edax et deus zelans. haec uerba \n de scripturis hoc modo ille Adimantus proposuit; eius enim \n calumnias refutandas refellendasque. suscepimus. sed et iam \n superius de zelo dei cum calumniaretur, puto satis esse responsum. \n meminerimus tamen non solum ibi, sed etiam hic \n sic eum de zelo dei criminatum scripturas, ut adiungeret \n etiam, quod de simulacris non colendis in illis libris praeci - pitur \n a domino deo nostro, quasi non ob aliud reprehendat \n zelum dei, nisi quod illo ipso zelo a cultu simulacrorum \n prohibemur; uult ergo uideri fauere-se simulacris. quod propterea \n faciunt, ut miserrimae et uesanae suae sectae etiam \n paganorum concilient beneuolentiam. huic autem legis capitulo \n etiam illud obponunt. ubi quidam accessit ad dominum et ait \n illi: magister bone, quid faciens possidebo uitam\n\n \n\n \n \n \n aeternam? cui respondit Iesus: quid me interrogas de \n bono? nemo bonus nisi unus deus. ut ex hoc uidelicet \n contraria ista esse arbitremur, quia in lege dicitur: deus \n ignis edax. et: deus zelans, in euangelio autem: nemo \n bonus, nisi unus deus. \n \n \n Et de zelo quidem iam responsum est non sic esse ista \n uerba in scripturis posita, ut aliquam dei perturbationem cruciatumue \n significent, sed quia nihil dignum de deo dici potest, \n propterea usque ad ista peruentum est: quae cum homines \n indigna esse putauerint. cogantur discere etiam illa, quae conuenienter \n de ineffabili diuina excellentia se dicere existimant, \n indigna esse maiestate dei; cuius sapientia cum descensura \n esset usque ad corpus humanum. prius usque ad humana \n uerba descendit. quod uerbum cum discutere coepero. proprie \n me dixisse non uideo: non enim potest descendere, nisi quod \n etiam de loco in locum moueri potest. nam qui descendit, \n locum superiorem deserere et inferiorem petere uidetur. dei \n autem sapientia cum tota ubique praesto sit, nullo pacto \n migrare de loco in locum potest. de qua Iohannes in euangelio \n melius ait tamquam dominici pectoris particeps. ait enim: \n in hoc mundo erat et mundus per ipsum factus est \n et mundus eum non cognouit; et tamen etiam ipse adiungit \n et dicit: in sua propria uenit et sui eum non \n receperunt. quomodo hic erat et quomodo uenit, nisi quia \n illa sublimitas ineffabilis ut hominibus congruat, humanis sonis \n significanda est? ut autem deos homines faciat. diuino est \n intellegenda silentio. potest ergo reddi ratio, quare ita dictum \n sit; non tamen potest aliquid de deo digne dici, quod ideo \n iam indignum est, quia potuit dici. tolle de zelo errorem et\n\n \n\n \n\n \n\n \n \n \n dolorem, quid remanebit aliud nisi uoluntas castitateni castitatem custodiens \n et corniptionem corruptionem uindicans coniugalem ? quo igitur uerbo \n nisi zelo dei melius posset insinuari. quod uocamur ad coniugium \n dei et non uult nos turpi amore corrumpi et punit \n inpudicitiam nostram et diligit castitatpm castitatem iJ non enim frustra \n etiam uulgo dici solet: qui non zelat. non amat. \n \n Ad hnc pertinet etiam quod dictum est: ignis edax: \n de quo disputare non debeo, sed ipsos potius interrogare. * \n quem ignem dixerit dominus se uenisse mittere in hunc \n mundum. hoc enim dictum est in euangelio, quod illi accusare \n non possunt, non ut Christum honorent, sed ut decipiant \n christianos. quod cum eis commemoratum fuerit, quemadmodum \n dominus dixerit: ignem ueni mittere in hunc mundum. \n miseri dicunt: sed illud aliud est. quibus respondemus: et \n hoc aliud est: noli metuere. nam ipse Christus loquitur etiam \n in uetere testamento. cum dicit: ego sum ignis edax. qui \n loquitur in euangelio. quod ignem uenerit in hunc mundum \n mittere. id est uerbum dei, quod est ipse. nam ueteres utique \n scripturas exposuit post resurrectionem discipulis incipiens a \n Moyse et prophetis omnibus, quando ipsi discipuli ignem se \n accepisse confessi sunt dicentes: nonne cor nostrum erat \n ardens in uia. cum aperiret nobis scripturas? ipse est \n ignis etlax edax : consumit enim ueterem uitam diuinus amor et \n innouat hominem, ut ex eo, quod deus ignis est edax. faciat, \n ut eum nos amemus, ex eo autem, quod zelans est. ipse nos \n amet. nolite ergo timere ignem, quod est deus, sed timete \n ignem, quem parauit haereticis deus. \n \n Quod enim Adimantus elegit de euangelio locum. quem \n huic legis capitulo tamquam contrarium apud inperitos obicerct,\n\n \n\n \n \n \n ubi ait dominus: nemo bonus, nisi unus deus, quotiens \n inuenitur bonitas dei in uetere testamento. quis numerare \n sufficiat? unum tamen ponam. quod cotidie in ecclesiis cantatur: \n confitemini domino. quoniam bonus est, quoniam \n in saeculum misericordia eius. certe et hoc zelanti deo, \n sicut Manichaei existimant. uidetur esse contrariuni contrarium et tamen \n in libris ueteris testamenti cantatur. item rex ille. qui cum \n filio suo nuptias faceret, inuenit inter discumbentes hominem \n non habentem uestem nuptiaiem nuptialem et eum primo amici nomine \n appellans manibus et pedibus conligatis mitti iussit in tenebras \n exteriores. moleste intellegentibus non uidetur bonus. et si \n ipsum quisquam capitulum euangelii proponeret. et sicut facit \n Adimantus de uetere testamento, ita euangelium calumniose \n accusaret laudans potius ueteris testamenti libros, ubi scriptum \n est: confitemini domino, quoniam bonus est, quoniam \n in saeculum misericordia eius, et reprehendens in nouo, \n quod uocatus conuiua in tantum subplicium propter - uestem \n mittitur, et hoc fraudulenta peruersitate adsidue faceret. ut \n omnia loca lenitatis de uetere testamento colligeret et loca \n seueritatis de nouo, et haec sibi aduersa esse contenderet, \n laudans uetus et reprehendens nouum: similiter inueniret \n inperitos et diuinarum scripturarum miserabiliter ignaros, \n quibus persuaderet uetus potius testamentum quam nouum \n esse retinendum. quod cum isti ex alia parte faciunt, id est \n uetus reprehendentes quasi cbntrarium contrarium nouo. miror, quod non \n cogitant posse aliquem aliquando utrumque legere et diuina \n ope intellectum utmmque utrumque laudare fraudemque istorum atque \n malitiam uel dolere tamquam hominum uel cauere tamquam \n haereticorum uel inridere tamquam inperitorum et superborum.\n\n \n\n \n\n \n \n \n \n \n","14":"\n De eo, quod scriptum est in deuteronomio: secundum \n desiderium animae tuae occide et manduca omnem \n carnem iuxta uoluptatem. quam dedit tibi dominus. \n caue autem. ne sanguinem manduces. sed effunde \n tamquam aquam super terram. his uerbis legis Adimantus \n contrarium esse arbitratur. quod in euangelio dominus ait: \n non grauentur corda uestra cruditate et uinolentia \n et curis saecularibus et quod ait apostolus: bonum est \n non manducare carnem neque bibere uinum et iterum: \n non potestis mensae domini participare et mensae \n daemoniorum. nos autem omnia haec siue quae in uetere \n siue quae in nouo testamento scripta sunt, et suis causis \n exigentibus posita dicimus et sibi aduersa non esse monstramus. \n quamquam et ipse in his uerbis, quae posuit de uetere testamento, \n animaduertere potuit non ad inmoderatam uoracitatem \n pertinere quod dictum est: secundum desiderium animae \n tuae occide et manduca omnem carnem, quando sequitur: \n iuxta uoluptatem. quam dedit tibi dominus. inmode . \n ratam enim uoluptatem non dedit tibi dominus, sed quanta \n sustentationi naturae salutique sufficiat. quisquis autem sequitur \n inmoderatam uoracitatem, suum uitium sequitur, non eam \n uoluptatem, quam dedit dominus: et ideo non est contrarium \n quod in euangelio positum est: non grauentur corda uestra \n cruditate et uinolentia et curis saecularibus. cum enim \n quisque non replet nisi eam uoluptatem, quam dedit dominus, \n id est modestam atque naturalem, non grauatur cor pius eius cmditate cruditate \n et uinolentia et curis saecularibus.\n\n \n\n \n \n \n \n De carne autem uon lmmducanda et non bibendo uino \n quod ait apostolus, non quia illa inmunda arbitratus est. hoc \n praecepit. sicut isti existimant et errantes in errorem praecipitant, \n quibus talia persuaserunt. sed cum ipse posuerit causam. \n cur hoc dixerit, non est nobis haec interpretanda uel exponenda \n sententia. sufficit enim ipsum de apostoli epistula totum locum \n huic sermoni contexere. ut et causa manifeste adpareat, cur \n hoc apostolus dixerit. et istorum fraus. qui particulas quasdam \n de scripturis eligunt. quibus decipiant inperitos non conectentes , \n quae supra et infra scripta sunt, ex quibus uoluntas \n et intentio scriptoris possit intellegi. sic ergo apostolus dicit: \n infirmum autem in fide recipite, non in diiudicationibus \n cogitationum. alius quidem credit manducare \n omnia; qui autem infirmus est. holera manducet. qui \n manducat. non manducantem non spernat, et qui non \n manducat manducantem non iudicet: deus enim illum \n recepit. tu quis es. qui iudices alienum seruum? suo \n domino stat aut cadit. stabit autem; potens est enim \n dominus statuere illum. alius quidem iudicat alternos \n dies. alius autem iudicat omnem diem. unusquisque \n in suo intellectu abundet. qui sapit diem, domino \n sapit, et qui manducat, domino manducat: gratias \n enim agit deo: et qui non manducat, domino non manducat \n pt gratias agit deo. nemo enim nostrum sibi\n\n \n\n \n \n \n uiuit et nemo sibi moritur. siue enim uiuimus, domino \n uiuimus; siue morimur, domino morimur. siue ergo \n uiuimus siue morimur, domini sumus. ad hoc enim \n Christus mortuus est et resurrexit. ut mortuorum et \n uiuorum dominetur. tu autem quare iudicas fratrem \n tuum? aut tu quare spernis fratrem tuum? omnes enim \n adstabimus ante tribunal domini. scriptum est enim: \n uiuo ego. dicit dominus, quia mihi curuabit omne \n genu et confitebitur omnis lingua deo. igi-tur unusquisque \n nostrum pro se rationem reddet. non ergo \n amplius inuicem iudicemus. sed hoc magis iudicate. \n ne ponatis offendiculum aut scandalum fratribus. scio \n et certus sum in domino Iesu, quia nihil commune \n . per illum. nisi qui putat aliquid esse commune. illi \n commune est. nam si propter escam frater tuus contristatur, \n iam non secundum caritatem ambulas. noli \n in esca tua illum perdere. pro quo Christus mortuus \n est. non ergo blasphemetur bonum nostrum. non est \n enim regnum dei esca et potus, sed iustitia et pax et \n gaudium in spiritu sancto. qui enim in hoc seruit \n Christo, placet deo et probatus est hominibus. itaque \n quae pacis sunt sectemur, et quae ad aedificationem \n sunt in inuicem. noli propter escam destruere opus \n dei. omnia quidem munda. sed malum est homini. qui \n per offensionem manducat. bonum est non manducare \n carnem neque bibere uinum neque in quo frater tuus \n offenditur. tu fidem quam habes penes te ipsum, habe \n coram cieo deo . beatus qui non iudicat semetipsum in quo\n\n \n \n \n probat. qui autem diiudicat, si manducauerit, damnatus \n est. quia non ex fide. omne autem quod non est \n ex fide. peccatum est. numquid opus est cuiusquam interpretatione, \n ut intellegatur, et cur hoc apostolus dixerit et \n quanta isti malitia de scripturis certa quaeque decerpant, \n quibus circumueniant inperitos ? nam et munda esse omnia \n dixit apostolus secundum fidem et ei esse inmunda, qui putat \n inmunda et tunc esse ab eis temperandum, cum per offensionem \n accipiuntur. id est cum aliquis infirmus putat sibi ab \n omnibus carnibus temperandum. ne incidat in carnem immolaticiam, \n et ideo eum qui manducat potest arbitrari in honorem \n idolorum id facere et ex eo grauiter, offendi, cum ipsa immolaticia \n caro, si ex fide a nesciente accipiatur. neminem maculet. \n unde alio loco idem apostolus interrogari uetat. cum quid de \n macello emitur uel ab aliquo infideli quisquam uocatus in \n mensa eius exhiberi sibi carnes uidet, quas isti inmundas \n arbitrantur non propter immolationem, sed quia cames sunt, \n cum apostolus clamet omnia munda esse et omnem creaturam \n dei bonam esse et omnia sanctificari per uerbum et orationem \n et tamen temperandum ab eis, si quis forte infinnus infirmus offenditur. \n et quodam loco apertissime istos significauerit. cum dicit in \n nouissimis temporibus futuros quosdam prohibentes nubere, \n abstinentes a cibis, quos deus creauit. hos enim proprie designat, \n qui non propterea temperant a cibis talibus, ut aut \n concupiscentiam suam refrenent aut infirmitati alterius parcant, \n sed quia ipsas carnes inmundas putant et earum creatorem \n deum esse negant. nos autem teneamus apostolicam\n\n \n\n \n \n \n disciplinam dicentem, quod omnia munda sint mundis seruata moderatione \n euangelica, ut non grauentur corda nostra cruditate et \n uinolentia et curis saecularibus.. \n \n Nam illud, quod idem apostolus ait: non potestis \n mensae domini communicare et mensae daemoniorum, \n non uideo, cur obponendum huic loco legis et quasi contrarium \n Manichaei esse crediderint. non enim de immolationibus \n lex loquitur, cum in deuteronomio dicitur: secundum desiderium \n animae tuae occide et manduca omnem carnem \n iuxta uoluptatem, quam dedit tibi dominus, sed de \n cibis, qui pertinent ad hominis alimentum. sed quoniam Manichaei \n etiam cum ad hominis cenam quaeque animalia praeparantur, \n immolationem esse dicunt, secundum suum intellectum \n ista contraria esse putauerunt. propterea et illum commemorauerunt \n locum, ubi apostolus ait: quae immolant gentes, \n daemoniis immolant et non deo, cum apostolus apertissime \n de uictimis loqueretur, quae in templo offeruntur damnonibus daemonibus , \n non de his escis, quas sibi homines praeparant. sic \n enim dicit: quid ergo? dico quia idolis immolatum est \n aliquid, aut idolum est aliquid? sed quia quae immolant, \n daemoniis et non deo immolant. nolo uos socios \n daemoniorum fieri. non potestis calicem domini bibere \n et calicem daemoniorum. non potestis mensae domini \n participare et mensae daemoniorum. an aemulamur \n dominum? numquid fortiores illo sumus? omnia licita \n sunt, sed non omnia expediunt; omnia licita sunt, \n sed non omnia aedificant. nemo quod suum est quaerat, \n sed id quod alterius. omne quod in macello uenit,\n\n \n\n \n \n \n manducate nihil interrogantes propter conscientiam. \n domini est enim terra et plenitudo eius. si quis uos \n uocauerit ex infidelibus et uolueritis ire, omnia. quae \n adponuntur nobis uobis , manducate nihil diiudicantes propter \n conscientiam. si quis autem nobis uobis dixerit. quia \n hoc immolaticium est, nolite manducare propter \n illum, qui indicauit, et propter conscientiam; conscientiam \n autem dico non tuam, sed alterius. quare \n enim libertas mea iudicatur ab aliena conscientiaVsi \n ego cum gratia participo, utquid blasphemor. pro \n quo ego gratias ago? siue igitur manducatis siue \n bibitis siue quodcumque facitis, omnia in gloriam \n dei facite. haec adtendant Manichaei et uideant, quomodo \n dictum sit in deuteronomio: secundum desiderium animae \n tuae occide et manduca omnem carnem iuxta \n uoluptatem, quam tibi dedit dominus. Quod enim de \n quibusdam carnibus non manducandis ludaeis Iudaeis praeceptum est \n et inmundae sunt dictae. ad significationem ualet hominum \n inmulldorum inmundorum , qui per figuras in ueteribus scripturis sunt \n signati. sicuti enim bos ille, cui trituranti uetat os alligari, \n euangelistam significat, sicut apostolus apertissime exponit, \n ita et illa, quae prohibita sunt, quasdam hominum inmunditias \n significant, quae in societatem corporis Christi, id est \n in ecclesiam stabilem et sempiternam non recipiuntur. nam\n\n \n\n \n \n \n quod ad cibos adtinet. omnino nihil inuiundum inmundum esse. sed \n malum esse homini, qui per offensionem manducat, manifestissime \n adparet. \n \n \n","15":"\n De eo. quod in leuitico scriptum est: separate a \n mundo inmundum et lieiuo manducet carnem cameli, \n asini et leporis et porci et aquilae et milui et corui \n et uulturis et reliquorum. nusquam manifestius plenissima \n dolis et fraudibus anima huius hominis deprehendi potest, \n qui tamquam sibi aduersa atque contraria de utroque testamento \n capitula obiecit. quam in hoc loco, ubi commemorauit \n in leuitico scriptum esse, ut a nonnullis animalium carnibus \n temperetur. namque huic sententiae illud ex euangelio credidit \n obponendum. ubi dominus dicit: nihil est ingrediens in \n hominem coinquinans eum. sed ea, quae procedunt \n de eo, coinquinant. hoc si inprudens fecit, nihil caecius; \n si autem sciens, nihil sceleratius. nonne ipse paulo ante posuerat \n apostoli testimonium dicentis: bonum e§t . fratres, \n non manducare carnem neque bibere uinumadrim cupit \n de nouo testamento ueteri aduersari. ubi dictum est: secundum \n desiderium animae tuae occide et manduca omnem \n carnem? quomodo ergo nunc placet ei sententia domini. qua \n dicit nihil esse ingrediens in hominem. quod coinquinet eum, \n sed ea coinquinare, quae de homine procedunt? ubi se iste \n abscondet ab hac sententia? quo fugiet. dicat mihi, quando \n inmunditiam carnium fugiendam et a cibis sanctorum separandam \n peruersa et superstitiosa imaginatione continentiae \n praecipit? certe enim si uerum est non coinquinare illa, quae\n\n \n\n \n \n \n ingrediuntur in hominem, cum magno errore inmundas esse \n dicunt escas Manichaei. cum homines carne uescuntur. si \n autem inmundae sunt tales escae, quid de isto testimonio \n facient. quod euangelica et diuina auctoritate prolatum est, \n ubi dominus dicit non C'oinquinari hominem iis, quae ingrediuntur \n in eum. sed iis, quae procedunt de illo ? an forte \n dicturi sunt. sicut solent dicere. cum scripturarum eos urget \n auctoritas. hoc capitulum a coiruptoribus corruptoribus scripturarum insertum \n esse euangelio? cur ergo Adimantus hoc capitulo teste utitur \n et inde conntur conatur uetus testamentum obpugnare. unde ipse prosternitur? \n cum enim quispiam catholicus christianus Christianus utriusque \n scripturae uenerator et intellector ei responderit haec non esse \n contraria. quod illa de quorundam carnibus animalium, quibus \n non esse uescendum populo adhuc carnali praeceptum est, ad \n significationem posita sint humanorum morum. quos ecclesia, \n quae corpus est domini. in suae unitatis uinculuni uinculum stabile et \n sempiternum recipere non potest tamquam inmundas escas \n respuens et in sua uiscera non conuertens. ut illa omnia \n praecepta carnali populo inposita futuram disciplinam spiritalis \n populi prophetarent. et ideo non repugnare sententiae \n domini. qua uerissime dicit non coinquinari hominem iis, quae \n per escam ingrediuntur in eum. illa enim sententia seruis \n onera inponit: ista iam liberis iugum excutit seruitutis. et illa \n tamen sic dicta est, ut seruorum onera fidem praenuntient \n liberorum. omnia enim, sicut dicit apostolus, in figura \n contingebant eis propter nos, in quos finis saeculorum \n obuenit. si ergo in figuram contingebant, quae patiebantur. \n in figuram accipiebant, quae monebantur.\n\n \n\n \n \n \n \n Cum ergo ista respondero et hoc modo non esse contraria \n duo ista capitula de singulis testamentis conlata monstrauero, \n quid iste facturus est. contra quem dicit grauissimum \n testimonium testis. quem contra aduersarium ipse produxit? \n ipse enim commemorauit de euangelio testimonium domino \n dicente non coinquinari hominem iis escis, quae ingrediuntur \n in eum ; et ipse carnibus abstinendum tamquam ab inmundis \n escis monere et docere non cessat. et tamen sensit. quantam \n plagam sibi infligeret et quanto ictu repercussus se ipse \n sauciaret. ne quis enim eum interrogaret et diceret: quomodo \n ergo prohibetis carnibus uesci, si dominus dicit, sicut tu ipse \n commemoras: nihil est ingrediens in hominem coinquinans \n eum, sed ea, quae procedunt de eo. coinquinant? \n uoluit quasi adhibere medicinam sine causa in mortifero uul -, \n nere. sic enim posuit ipsum euangelicum testimonium. in \n euangelio. inquit, dicit ad turbam dominus: audite et intellegite, \n nihil est ingrediens in hominem coinquinans \n eum et cetera. quod ergo commemorauit dominum hoc ad \n turbam dixisse. nihil aliud ostendit. nisi non se ignorantia. \n sed malitia fecisse quod fecit, ut postea diceret auditonbus auditoribus \n suis ad turbam dominum ista locutum esse, non ad paucos \n sanctos. quales se ipsi uideri uolunt, ut, quoniam suos auditores \n tamquam adhuc inmundos permittunt carnibus uesci. \n sibi autem quasi iam mundis consceleratum et nefarium esse \n arbitrantur, hoc etiam dominum sensisse uideatur, quod non \n paucos sanctos, sed turbas ista docuerit.s o hominem pessimum, \n securum de neglegentia generis humani ad occultandas deceptiones \n suas! non enim credebat aliquem existere, qui arriperet \n euangelium ( jt consequentia legeret et inueniret hominem\n\n \n \n \n in ipsis pratis, quibus dominus greges suos pascit, laqueos \n incautis et minus prouidis abscondentem. nam de his uerbis \n commoti discipuli et non credentes proprie, sed potius figurate \n dominum locutum esse. cum diceret non coinquinari hominem \n iis. quae per cibos ingrediuntur in eum, quoniam Iudaei erant \n etiam ipsi discipuli, qui fugiendos quarundam carnium cibos \n a pueritia insitum acceperant, accedentes ad eum dixerunt ei : \n scis. quia pharisaei audito uerbo scandalizati sunt? \n at ille respondens ait? omnis plantatio, quam non \n plantauit pater meus caelestis, eradicabitur. sinite \n illos: caeci sunt et duces caecorum. caecus autem si \n caeco ducatum praestet. ambo in foueam cadunt. cum \n ergo infidelitatem Iudaeorum plantationem appellaret, quam \n non plantauit pater caelestis, tamen adhue Petrus putans esse \n illam parabolam et propterea reprehensos Iudaeos et caecos \n dictos, quod eam intellegere non potuerint, respondens dixit ei: \n edissere nobis parabolam istam. et ille manifestissime \n ostendens non esse parabolam, sed propriam locutionem, dixit \n ad eos: adhuc et uos sine intellectu estis? non intellegitis, \n quia omne. quod in os intrat, in uentrem uadit \n et in secessum emittitur? quae autem procedunt de \n ore, de corde exeunt, et ea coinquinant hominem. de \n corde enim exeunt cogitationes malae, homicidia, \n adulteria, fornicationes, furta, falsa testimonia, blasphemiae; \n haec sunt, quae coinquinant hominem. non \n lotis autem manibus manducare non coinquinat hominem. \n de non lotis autem manibus Iudaei mouerant quaestionem, \n cuius occasione dominus generaliter de iis, quae in os \n intrant et in uentrem uadunt et in secessum emittuntur, hoc\n\n \n\n \n \n \n est de alimentis nostris dixit sententiam. quamquam ergo \n conuocatis ad se turbis eum dixisse scriptum sit non quod \n intrat in os coinquinat hominem. sed quod procedit \n 6x ore' tamen iste quo timoro hoc addideiit addiderit uerbis suis, quibus \n huiusmodi testimonium commemorauit, satis adparet. sicut \n paulo ante dictum est. ut haberet quod responderet eis. qui \n sibi quaestionem mouissent. cur primates Manichaeorum nefas \n sibi esse existiment carnibus uesci. uidelieet uidelicet ut illud. quod \n dominus ait, turbis tantum. non electis concessisse uideretur. \n sed cum ex consequentibus declaratum sit etiam Petro seorsum \n interroganti audientibusque eum discipulis, quos utique ad \n culmen ecclesiae produrebat producebat . ita respondisse dominum. ut neque \n per parabolam se illa dixisse testatus sit et ad omnes \n pertinere monstrauerit: non habent isti. unde auferant cibos \n de faucibus hominum et eas laqueo superstitionis astringallt astringant . \n \n \n Fortassis aliquis eorum dicat: edissere ergo, quid signiticet significet \n caro porci et oameli cameli et leporis et milui et corui et ceterorum. \n a quibus abstinendum in lege praecipitur. nolo. quia \n longum est. sed fac me non posse, numquid propterea nullus \n potest ? et sunt iam uolumina innumerabilia, in quibus ista \n exposita sunt. nobis tamen ad hos refellendos satis est, quod \n eas obseruationes umbram esse futurorum non ego, sed apostolus \n dicit. cum etiam uetat seruiliter obseruari, sed tamen \n aliquid signiiicare significare declarat dicens: nemo ergo uos iudicet \n in cibo aut in potu aut in parte diei festi aut neomeniae \n aut sabbatorum, quod est umbra futurorum. \n illa itaque futura, quae in illis obseruationibus significabantur, \n posteaquam per dominum legum Christum uenerunt, ablatae \n sunt seruiles obsernationes obseruationes , sed earum interpretationes\n\n \n\n \n \n \n tenentur a liberis. quicquid enim futuram ecclesiam signiticauit significauit . \n prophetia est. habes autem eundem apostolum dicentem: spiritum \n nolite extinguere. prophetiam nolite spernere: \n omnia legite, quae bona sunt. tenete. legenda est ergo \n scriptura diuina et spiritus sancti dispensatio cognoscenda et \n intuenda prophetia; et reicienda carnalis seruitus et liberalis \n iutellegentia intellegentia retinenda. \n \n \n","16":"\n De eo, quod scriptum est in deuteronomio: obserua \n et sanctifica diem, quem praecepit tibi dominus. sex \n diebus laborabis et facies omne opus tuum: septima \n uero die sabbati epulare domino deo tuo nullum faciens \n opus ipse tu aut filius tuus aut filia tua aut \n puer tuus aut puella tua, bos tuus et asinus tuus et \n omnia iumenta tua et colonus tuus. sic autem quiescat \n seruus tuus et ancilla tua quemadmodum et tu. \n memento. quoniam seruus fuisti in Aegypto et eruit \n te dominus deus tuus in manu potenti et brachio \n excelso. idcirco praecepit tibi dominus custodire \n diem septimum. et itenim iterum in genesi scriptum est, quemadmodum \n Abrahse Abrahae de circumcisione loquitur: testamentum \n meum custodi. inquit, tu et semen tuum, quod erit \n post te. hoc est testamentum meum. quod seruabis \n inter me et te et semen tuum; omne masculinum circumcides \n in carne praeputii ipsorum: et sit hoc signum \n testamenti inter me et uos. octaua autem die \n circumcidetis omnes masculos in gente uestra, ut \n etiam dominatum et comparatum circumcidatis praeter \n alienigenam: et hoc erit testamentum in gente\n\n \n\n \n \n \n uestra. et omnis masc.ulus, qui non circumcidet praeputium \n suum, perdet animam suam de media plebe, \n quia testamentum meum dissoluit. haec omnia uerba \n ueteris testamenti. ut eis de nouo testamento aduersetur. \n proponit Adimantus et contraria esse adfirmat ea quae dominus \n in euangelio dicit de proselyto: uae uobis, scribae \n et pharisaei hypocritae, qui circumitis mare et terram. \n ut faciatis unum proselytum; et cum feceritis, \n erit filius gehennae multo plus quam estis uos. quasi \n uero propterea dominus proselytum dicit filium gehelluae gehennae . quia \n circumciditur et sabbatum obseruat, et non potius quia Iudaeorum \n perditos mores et eorum prauam conuersationem cogitur \n imitari. non qua obseruant praecepta legis, sed qua faciunt \n contra legem. quod alio loco de his apertissime dicit. ubi ait, \n quod reiciunt mandatum dei, ut suam constitutionem confirment. \n quia, cum lei lex praeceperit honorari patrem et matrem, \n instituerunt ipsi, quomodo exhonorentur parentes. et item cum \n eis dicit: uae uobis, scribae et pharisaei, qui habetis \n claues regni caelorum nec ipsi intratis nec alios \n permittitis intrare. uel cum alio loco praecepit audientibus, \n ut dictis scribarum et pharisaeorum obtemperarent, facta uero \n eorum non imitarentur. ait enim: super cathedram Moysi \n sedent; quae dicunt, facite; sed quae faciunt, facere \n nolite: dicunt enim et non faciunt. quo loco et\n\n \n\n \n \n \n auctoritatem legis. quae per Moysen data est, confirmat dominus et \n tamen cauendos et fugiendos esse mores eorum, qui legi, \n quam acceperant, non obtemperabant, apertissime ostendit. \n istis autem peruersitatibus suis faciebant, ut cum aliquis gentilis \n ad legem eorum transisset. id est factus esset proselytus, \n haberet mores eorum et fieret filius gehennae multo plus \n quam ipsi essent. dabant enim magnam operam, ut Iudaeus \n fieret aliquis ex gentibus et Iudaeum factum cogebant suos \n mores pessimos imitari. \n \n Neque illud. quod de apostolo tamquam contrarium commemorat, \n potuit animaduertere Adimantus omnino non esse \n contrarium, quia totus eius oculus non ad inquisitionem, sed \n ad reprehensionem scripturae intentus erat. commemorat enim \n dicentem apostolum: circumcisus quis uocatus est? non \n adducat praeputium. in praeputio quis uocatus est? \n non circumcidatur, quia praeputium nihil est et circumcisio \n nihil est, sed obseruatio praeceptorum dei. \n quid enim manifestius quam hoc apostolum praecipere, ut \n unusquisque, sicut uocatus erat, sic maneret? aduenientibus \n enim rebus, quarum erant umbrae illae obseruationes, id actum \n est. ut ostenderetur in ipsis umbris non esse spem ponendam, \n sed in ipsis rebus, quas illae umbrae significabant esse uenturas. \n id est Christum et ecclesiam. et propterea illa iam \n omnia inania erant: nec tamen ea tamquam noxia remouenda, \n sed tamquam superflua contemnenda apostolus praecipit, ut \n si quis Iudaeus Christo credidisset, propter offensionem suorum \n non prohiberetur manere in ipsis superfluis, nec tamen\n\n \n\n \n\n \n\n \n \n \n in eis salutem suam constitutam putaret; non enim signa illa, \n sed ea, quae his significantur, in salutem introducunt. ideoque \n praeputium nihil est et circumcisio nihil est, sed \n obseruatio praeceptorum dei. et quod alio loco ait: \n utinam et abscidantur, qui uos conturbant, non quia \n circumcisio contraria est euangelio, dicit hoc apostolus, sicut \n Manichaei putant, sed illud est euangelio coatrarium contrarium , ut quisque \n rem deserens, quae per illam umbram figuratur, ipsius \n umbrae sequatur inanitatem. quod uolebant illi, qui gentibus \n in Christum credentibus iugum circumcisionis inponebant quasi \n ad salutem necessarium, cum iam non esset umbra in corpore \n figuranda, sed res ipsa in corde gestanda. \n \n Et quod dicit: dies obseruatis et sabbata et sollemnitates; \n timeo uos, ne frustra laborauerim in uobis \n non quidem sic scriptum est, ut Adimantus ponit. non enim \n nominat ibi sabbatum apostolus. dicit eirim enim : dies obseruatis \n et annos et tempora; timeo uos, ne frustra laborauerim \n in uobis. sed puta esse de sabbato dictum. numquid et nos \n non dicimus ista non esse obseruanda, sed illa potius, quae \n his significantur ? illi enim ea seruiliter obseruabant non intellegentes, \n ad quarum rerum significationem et praenuntiationem \n pertinerent. et hoc in eis culpat apostolus et in omnibus, \n qui seruiunt creaturae potius quam creatOli creatori . nam nos quoque \n et dominicum diem et pascha sollemniter obseruamus et quaslibet \n alias christianas Christianas dierum festiuitates. sed quia intellegimus, \n quo pertineant, non tempora obseruamus, sed quae \n illis significantur temporibus. Manichaei autem sic ea\n\n \n\n \n \n \n reprehendunt, quasi nullos dies et tempora obseruent. sed cum de \n his interrogantur secundum opinionem sectae suae, omnia \n conantur exponere, ut non ipsa tempora, sed res, quarum illa \n signa sunt, obseruare uideantur. quas quidem res fabulosas \n esse atque falsissimas aliis locis ostenditur. nunc ad hoc dictum \n est, ut ore suo cogantur fateri posse talia rationabiliter \n celebrari. et ideo circumcisionem carnis et recte inpositam \n semis et recte a liberis intellectam esse manifestum est. repudiamus \n ergo eam carnalem cum apostolo et adprobamus \n eam spiritalem cum apostolo; et sabbati quietem non obsernamus obseruamus \n in tempore, sed signum temporale intellegimus et ad \n aeternam quietem, quae illo signo significatur, aciem cordis \n intendimus. repudiamus itaque temporum obseruantiam cum \n apostolo, temporalium signorum intellegentiam tenemus cum \n apostolo; duorumque testamentorum difrerentiam differentiam sic probamus, \n ut in illo sint onera seruorum, in isto gaudia liberorum: \n in illo cognoscatur praefiguratio possessionis nostrae, in isto \n teneatur ipsa possessio. interpretatur apostolus sabbatum ad \n Hebraeos, cum dicit: remanet igitur sabbatismus populo \n dei. interpretatur etiam circumcisionem, cum dicit de Abraham: \n et signum accepit circumcisionis signaculum iustitiae \n fidei. apostolicam itaque interpretationem spiritaliter teneo, \n carnalem seruitutis obseruationem libertate contemno utriusque \n testamenti auctorem deum uenerans, qui et ueteri homini \n fugienti tamquam dominus obposuit quod timeret, et nouo \n redeunti tamquam pater aperuit quod amaret.\n\n \n\n \n\n \n \n \n \n \n","17":"\n De eo, quod scriptum est in exodo : si aure \n audieris uocem meam et facies quaecumque praecipio \n tibi, odero odientes te et contristabo contristantes \n te; praecedet te angelus meus et adducet te \n ad Amorrhaeos et Pherezaeos et Chananaeos et Iebusaeos \n et Gergesaeos; et occidetis illos. deos eorum \n ne adoraueritis neque feceritis opera ipsorum, sed \n euersione euertetis eos et delete eorum memoriam. \n his uerbis de ueteribus libris ita commemoratis tamquam contrarium \n obponit Adimantus, quod in euangelio scriptum est \n dicente domino: ego autem dico uobis, diligite inimicos \n uestros. benedicite, qui uobis maledicunt, et benefacite \n iis, qui uos oderunt. et orate pro iis, qui uos persequuntur. \n quo loco primo illud uidendum est, quod satis \n esse debuerit homini uolenti quasi contraria monstrare, quod \n de occidendis inimicis in uetere lege scriptum esse commonuit. \n dominus enim de inimicis diligendis utique de hominibus \n praecepit; quos per nostram patientiam et caritatem ad salutem \n posse conuerti et quiuis intellegit et exemplis saepissime demonstratum \n est. quid ergo sibi uult, quod adiungenda consequentia \n putant putauit , ubi scriptum est: deos eorum ne\n\n \n\n \n \n \n adoraueritis neque feceritis opera ipsorum, sed euersione \n euertite eos et delete eorum memoriam, nisi quia et \n deos gentium Manichaei cogunt diligere? et quod in euangelio \n dominus ait: diligite inimicos uestros, non solum ad homines, \n sed ad daemonia quoque uel etiam ad simulacra pertinere \n arbitrantur. quod si ita est. quis non istam detestetur \n amentiam ? si autem non hoc arbitrantur, iste plurimum errauit, \n qui superstitiones gentium euertendas esse praeceptas in uetere \n testamento commemorare uoluit, cum in nouo quod scriptum \n est de inimicis diligendis tamquam contrarium uellet obponere. \n \n \n Nos autem neque illud, quod de hostibus hominibus \n occidendis in ueteribus libris illi populo dictum est contrarium \n esse dicimus huic praecepto euangelico, quo nobis ut inimicos \n nostros diligamus dominus iubet, quandoquidem illa inimicorum \n interfectio carnali adhuc populo congruebat, cui lex tamquam \n paedagogus data erat. sicut apostolus dicit. hi uero. \n qui tunc in illo populo sancti et spiritales homines erant \n paucissimi, sicut Moyses, sicut prophetae, quo animo facerent \n illam inimicorum interfectionem, utrum eos, quos interiiciebant interficiebant , \n diligerent, multum latet indoctos et inpios, qui diligunt \n caecitatem suam; qui quoniam non sunt idonei uidere ista, \n mole potius auctoritatis urgendi sunt. quid enim est quod \n dicit apostolus: ego quidem absens corpore, praesens \n autem spiritu iam iudicaui quasi praesens eum, qui \n sic operatus est, in nomine domini nostri Iesu Christi \n congregatis nobis et meo spiritu cum potentia domini \n nostri Iesu tradere huiusmodi satanae in interitum \n carnis, ut spiritus saluus sit in die domini Iesu? quid\n\n \n\n \n \n \n habet enim illa interfectio, quam multum isti exaggerant et \n inuidiose uentilant, nisi interitum carnis? sed quia exposuit \n apostolus, quo animo faceret, satis declarauit in aliquem inimicum \n uindictam cum caritate posse procedere. et tamen hic \n etiam alio modo fortasse interitus carnis, qui fit per paenitentiam, \n potest intellegi. ipsi autem legunt scripturas aaocryphas , \n quas etiam incorruptissimas esse dicunt, ubi scriptum est \n apostolum Thomam maledixisse homini. a quo per inprudentiam \n palma percussus est, ignorante quis esset, maledictumque \n illud continuo uenisse ad effectum. nam cum ille homo, quoniam \n minister conuiuii erat. ut adportaret aquam, egisset exisset ad \n fontem. a leone occisus et dilaniatus est. quod ut manifestaretur \n ad aliorum tenorem terrorem , canis manum eius intulit mensis, . \n ubi conuiuabatur apostolus. atque ita cum causa quaereretur \n a nescientibus eisque panderetur in magnum timorem et \n magnum honorem apostoli eos esse conuersos; atque hinc \n euangelii exordium commendandi extitisse. si uellet aliquis \n dentes Manichaeorum in ipsos conuertere, quam mordaciter \n ista reprehenderet! sed quia et ibi non est tacitum, quo animo \n factum sit. uidetur dilectio uindicantis. sic enim in illa scriptura \n legitur. quod deprecatus fuerit apostolus pro illo. in quem \n temporaliter uindicatum est, ut ei parceretur in futuro iudicio. \n si ergo tempore noui testamenti, quo maxime caritas commendatur, \n de poenis uisibilibus diuinitus iniectus est carnalibus \n timor, quanto magis tempore ueteris testamenti hoc congniisse \n illi populo intellegendum est, quem timor legis tamquam \n paedagogi cohercebat ? nam haec est breuissima et apertissima \n differentia duorum testamentorum, timor et amor:\n\n \n \n \n illud ad ueterem, hoc ad nouum hominem pertinet, utrumque \n tamen unius dei misericordissima dispensatione prolatum atque \n coniunctum. et in uetere scriptura tacetur animus uindicantium, \n quia paucissimi spiritales diuinis reuelationibus quid facerent, \n nouerant, ut populus. cui terror utilis erat, seuerissimo imperio \n domaretur. ut quemadmodum uidebant dari in manus suas \n interficiendos inimicos inpios cultoresque simalacrorum, sic \n ipsi formidarent in manus inimicorum suorum dari, si dei \n ueri iussa contemnerent et ad cultum idolorum atque inpietates \n gentium laberentur. nam et in ipsos similiter peccantes \n non dissimiliter uindicatum est. sed omnis haec temporalis \n uindicta infirmos animos terret. ut enutritos sub disciplina \n erudiat et a sempiternis atque ineffabilibus subpliciis possit \n auertere, quia plus timent carnales homines, quod in jpraesenti praesenti \n deus uindicat. quam illud, quod futurum minatur. \n \n \n Potest ergo esse dilectio in uindicante. quod unusquisque \n in filio suo probat, cum eum in mores pessimos defluentem \n seuerissima coherctione constringit et tanto magis, quanto magis \n eum diligit, atque hoc modo corrigi posse arbitratur. non \n autem occidunt filios, quos diligunt homines, quando eos corrigere \n uolunt, quia multi hanc uitam pro magno bono habent \n et totum, quare uolunt educare filios suos, in hac uita sperant. \n fideles autem atque sapientes homines, qui credunt esse aliam \n uitam meliorem et quanta possunt ex parte nouerunt nec \n ipsi uindicant occidendo, cum filios suos uolunt corrigere, \n quia in hac uita eos posse corrigi credunt; deus autem qui \n nouit, quid cuique tribuat, uindicat occidendo in quos uoluerit \n siue per homines sine siue occulto rerum ordine, non quia eos \n odit, in quantum homines sunt, sed in quantum peccatores \n sunt. nam in ipsis ueteribus libris legimus dictum deo: et\n\n \n \n \n nihil odisti eorum, quae fecisti, sed omnia siue per \n poenas siue per praemia iustitia moderante disponit. nonne \n apostolus Paulus christianis Christianis fidelibus loquebatur, cum diceret: \n probet autem se homo et sic de pane edat et sic de \n calice bibat. qui enim manducat et bibit indigne iudicium \n sibi manducat et bibit non diiudicans corpus \n domini. propterea in uobis multi infirmi et aegri \n et dormiunt sufficientes. si autem nos ipsos diiudicaremus, \n non utique diiudicaremur. dum iudicamur \n autem, a domino corripimur, ne cum hoc mundo \n damnemurV damnemur ecce manifestum deum cum dilectione corrigere \n non solum infirmitatibus et aegritudinibus sed etiam mortibus \n temporalibus eos, quos non uult damnare cum mundo. \n \n Adtendant haec isti et uideant, quomodo potuerint et \n inpiae gentes dari in manus populi quamuis adhuc carnalis, \n tamen unum deum colentis, ut ab eo interiicerentur interficerentur ; cum in \n eo tamen populo si qui essent spiritales, sine alicuius odio \n intellegerent dispensationem dei, et quomodo non sit contrarium, \n quod dominus nobis in euangelio praecepit, ut diligamus \n inimicos nostros, de quibus tamen promittit ipse uindictam, \n cum de illo iudice similitudinem inducit, qui cotidianas interpellationes \n uiduae mulieris petentis, ut se uindicaret, quamuis \n esset iniustus nec deum timens nec homines reuerens, tamen \n sustinere non potuit et audiuit eam, ne ulterius taedium pateretur: \n ex cuius conparatione multo magis deum, qui est \n benignissimus atque iustissimus, dixit uindicare filios suos de \n inimicis eorum. huic isti audeant obicere quaestionem et\n\n \n\n \n \n \n dicant, si possunt: quid est, quod iussisti, ut inimicos nostros \n diligamus, et de illis nos uindicare disponis? an forte contra \n uoluntatem suorum sanctorum facturus est eos, quos illi diligunt, \n puniendo atque damnando ? immo ipsi potius ab ista \n calumniosa caecitate conuertantur ad deum et in utroque \n testamento eius intellegant uoluntatem, ne in sinistra parte \n inueniantur inter eos, quibus dicturus est domiuus: ite in \n ignem aeternum, qui praeparatus est diabolo et angelis \n eius. esuriui enim et non dedistis mihi manducare et \n cetera talia. displicet enim istis miseris, quod deus populo \n suo interficiendos tradidit inimicos; et ipsi panem mendicanti \n dari prohibent non inimico, sed subplici. intellegant potius \n sine odio esse posse uindictam, quam pauci intellegunt; et \n tamen quamdiu non intellegitur, tamdiu necesse est, ut lector \n in libris utriusque testamenti magno labore aut errore iactetur \n et putet contrarias sibi esse scripturas. \n \n Quam uindictam sine odio nondum apostoli animo ceperant, \n quando irati eis, a quibus non recipiebantur hospitio, \n quaesiuerunt de domino, utrum uellet eos petere ignem de \n caelo, sicut Helias fecerat, quo igne homines inhospitales consumerentur. \n tunc respondit eis dominus dicens eos nescire, \n cuius spiritus filii essent et quod ipse liberare uenisset, non \n perdere, quoniam illi animo inimico perdere cupiebant eos, \n quos uolebant igne consumi. postea uero cum inpleti essent \n spiritu sancto et perfecti facti essent, qui iam possent etiam \n inimicos diligere, acceperunt potestatem uindicandi, quia iam \n sine odio poterant uindicare. qua potestate et Petrus apostolus \n usus est in eo libro, quem isti non accipiunt, quoniam manifeste \n continet paracleti aduentum, id est consolatoris sancti\n\n \n\n \n \n \n spiritus. quem lugentibus misit, cum ab eorum oculis ipse \n ascendisset in caelum. consolator enim tristibus mittitur \n secundum illam eiusdem domini sententiam: beati lugentes \n quoniam ipsi consolabuntur. ipse etiam dixit: tunc lugebunt \n filii sponsi, cum ab eis ablatus fuerit sponsus. \n in illo ergo libro, ubi apertissime spiritus sanctus, quem dominus \n consolatorem promiserat, uenisse declaratur, legimus \n ad sententiam Petri cecidisse homines et mortuos esse uirum \n et uxorem. qui mentiri ausi erant spiritui sancto. quod isti \n magna caecitate uituperant, cum in apocryphis pro magno \n opere legant et illud, quod de apostolo Thoma commemoraui, \n et ipsius Petri filiam paralyticam factam precibus patris et \n hortulani filiam ad precem ipsius Petri esse mortuam, et respondent. \n quod hoc eis expediebat, ut et illa solueretur paralysi \n et illi moreretur: tamen ad preces apostoli factum esse non \n negant. quis autem illis dixit \"non expediebat gentibus inpiis \n interfiei interfici \". quas traditas esse diuinitus in manus populi Iudaeorum \n inridentes mirari se finguntV fingunt cum autem illa non odio \n sed bono animo apostoli fecerint. unde isti conuincunt animos \n uirorum spiritalium, qui in illo populo fuerunt, quod eos \n oderant, qui per ipsos diuina iustitia de hac uita iubebantur \n auferri V conpescant potius temeritatem suam et non decipiant \n inperitos, quibus aut non uacat legere aut nolunt legere aut \n peruerso animo legunt et non intendunt et misericordiam et \n seueritatem dei utriusque testamenti litteris commendari. nam\n\n \n\n \n \n \n de inimici dileclone dilectione , ut non reddatur malum pro malo, nonne \n in ueteribus libris legitur : domine deus meus, si feci \n istud, si est iniquitas in manibus meis, si reddidi \n retribuentibus mihi mala, decidam merito ab inimicis \n meis inanis? quis hoc diceret, nisi qui sciret hoc deo \n placere, ut malum pro malo nemo reddat? sed hoc perfectorum \n est, ut non oderint in peccatoribus nisi peccata, ipsos \n autem homines diligant; et cum uindicant. non uindicent acerbitate \n saeuitiae, sed moderatione iustitiae, ne ipsa relaxatio \n peccati plus noceat peccatori quam poena uindictae. nec \n tamen hoc fecerunt iusti homines nisi auctoritate diuina, ne \n quis arbitretur passim sibi esse permissum necare quem uelit \n aut iudicio persequi aut poenis quibuslibet adfligere. aliquando \n autem aperte ponitur in scripturis ipsa diuina auctoritas, aliquando \n autem occultatur. ut et manifestis lector instruatur \n et exerceatur obscuris. \n \n Certe inimicum et persecutorem suum nimis ingratum \n et nimis infestum Saul regem accepit Dauid in potestatem, \n ut ei faceret quod uellet; et elegit parcere potius quam \n occidere. non enim erat iussus occidere sed neque prohibitus; \n immo etiam diuinitus audierat se inpune facere quicquid uellet \n inimico; et tamen tantam potestatem ad mansuetudinem contulit. \n dicatur mihi quem timuit, cum interficere noluit. nec \n hominem possumus dicere timuisse, quem acceperat in potestatem, \n nec deum. qui dederat. ubi ergo nec difficultas fuit \n occidendi nec timor, dilectio pepercit inimico. ecce Dauid ille \n bellator inpleuit praeceptum Christi. quod accepimus, ut fiiligamus diligamus \n inimicos. atque utinam hoc imitar.ntur isti, qui\n\n \n\n \n \n \n humanum adfectum misericordiae ad nescio quae crudelia deliramenta \n torserunt! dum enim credunt panem plorare, quod \n fieri non potest, non eum porrigunt homini. quem plorantem \n uident. fortassis dicant, sicut solent caeci iactare insana conuicia, \n meliorem fuisse Dauid, qui pepercit inimico, quam deum \n qui dederat ei occidendi potestatem: quasi uero deus nescient nescierit , \n cui dederit hanc potestatem. nouerat utique uoluntatem serui \n sui, sed ut ceteris etiam hominibus ad imitandum innotesceret \n ea quae in corde Dauid iam deo nota erat inimici dilectio* \n dedit illi in potestatem inimicum, quem nondum uolebat \n occidi, propter certam rerum dispositionem, quam per illum \n inpleri oportebat. ita et Dauid bonitas commendata est, ut \n haberent homines quod amarent, et Saulis malitia ad exitum \n digniorem dilata est, ut haberent homines quod timerent. \n \n \n","18":"\n De eo, quod in deuteronomio scriptum est: si aure \n audieris uocem domini dei tui, benedictus es in agro \n tuo, benedictus es in prato tuo, benedictus fructus \n uentris tui et fructus terrae tuae et generationes \n iumentorum tuorum et armentum boum tuorum et \n grex ouium tuarum; benedictus es in introitu tuo et \n egressu. huic capitulo illud dicunt in euangelio esse contrarium: \n si quis uult me sequi, abneget semet ipsum \n sibi et tollat crucem suam et sequatur me. quid enim \n prode est homini, si totum mundum lucretur, animae \n autem suae detrimentum patiatur? aut quam dabit \n homo commutationem pro anima sua? sed ex illa regula \n osMnditur ostenditur non esse contrarium, qua notum esse iam debet \n carnali adhuc populo congruenter carnalia et temporalia\n\n \n\n \n \n \n praemia fuisse promissa, sed tamen ab uuo uno deo, cuius est creatura \n omnis et superior et inferior. certe enim ipse Adimantus \n posuit testimonium de euangelio, ubi dominus ait: nolite \n iurare neque per caelum, quia thronus eius est. neque \n per terram, quia scabellum est pedum eius. quod \n quidem et in ueteribus libris scriptum est: caelum mihi \n thronus est, terra scabellum pedum meorum. quid ergo \n mirum, si bona throni sui dat spiritaliter sibi seruientibus et \n bona scabelli pedum suorum dat carnaliter sibi seruientibus, \n cum spiritus superior sit et caro inferior, sicut superiora sunt \n caelestia et inferiora terrestria? quamquam illa omnia, id est \n ager et pratum et fructus uentris et fructus terrae et iumentorum \n et armentum boum et grex ouium possint etiam spiritaliter \n intellegi. sed nunc ad rem non pertinet ista tractatio. \n si autem in ipso nouo testamento, cuius praemium et hereditas \n ad nouum hominem pertinet, tamen et dominus iisdem \n ipsis, quos uult esse rerum temporalium contemptores, ut in \n euangelio sibi seruiant, promittit multiplicationem earundem \n rerum in hoc saeculo dicens. quod accipient in hoc saeculo \n centies tantum, in saeculo autem uenturo uitam aeternam, \n sicut etiam in uetere scriptura dicitur: fideli homini totus \n mundus diuitiarum est. unde exultat apostolus dicens: \n quasi nihil habentes et omnia possidentes: si ergo in \n nouo testamento praeter aeternam possessionem, quae promittitur \n sanctis, huius quoque possessionis, quae transitura \n est, multiplicatio non subtrahitur et tanto fit uberior, quanto \n contemptius possidetur, quanto magis in uetere testamento \n carnalis populi praemia talia esse debuerunt ipso tamen uno\n\n \n\n \n \n \n et uero deo gubernatore omnium temporum omnia pro tempore \n moderante et administrante ? \n \n Sed ne in solis noui testamenti libris ista arbitrentur \n esse contempta, audiant prophetam abicientem talem felicitatem \n et ad unum dominum deum confugiendum esse cantantem. \n ita enim dicit: de gladio maligno erue me et exime me \n de manu filiorum alienorum, quorum os locutum est \n uanitatem, et dextera eorum dextera iniquitatis. quorum \n filii ipsorum uelut nouellae constabilitae in \n iuuentute sua. filiae eorum compositae et ornatae \n sicut similitudo templi. cellaria eorum plena et eructantia \n ex hoc in hoc. oues eorum fecundae multiplicantes \n in exitibus suis: boues eorum crassae. non \n est ruina saepis nec exitus neque clamor in plateis \n eorum. beatum dixerunt populum, cui haec sunt; \n beatus populus, cuius dominus deus eius. adtendant \n ergo, quomodo inrideatur ista felicitas in hominibus inpiis \n et tota beatitudo in deo solo inconcussa figatur. illi enim \n dicunt beatum populum, cui haec sunt: sed beatus populus, \n cuius dominus deus ipsius. quod autem etiam illud contrarium \n esse putauerunt huic loco ueteris testamenti, quod dominus \n ait: omnis, qui confusus fuerit me aut uerba mea in \n gente ista adultera et peccatrice, et filius hominis \n confundetur illum, cum uenerit in gloria patris sui \n et laude sanctorum angelorum suorum, quid pertineat ad \n contemptum rerum temporalium non uideo. quod si propterea\n\n \n\n \n \n \n pertinet, ne aliquis territus de talium rerum damnis Christum \n confiteri aut erubescat aut timeat, quid habent, quod dicant? \n cum et nos dicimus ista esse munera dei, ut tamen sint infima \n et in conparatione salutaris confessionis non solum amittenda. \n sed ultro etiam proicienda, carnalibus tamen haec amantibus \n et nondum capientibus promissa caelestia, ne ab idolis et daemonibus \n ista peterent, utiliter a domino deo esse pollicita. \n \n \n","19":"\n De eo, quod scriptum est in lege: ego sum, qui \n diuitias do amicis meis et paupertatem inimicis. huic \n sententiae illud obponunt, quod domiuus dicit: beati pauperes \n spiritu, quoniam ipsorum est regnum caelorum \n et: uae uobis diuitibus, quia percepistis consolationem \n uestram. sed cur nolunt et alia in euangelio contueri? ubi \n enim scriptum est: beati pauperes spiritu. quoniam \n ipsorum est regnum caelorum, ibi sequitur: beati mites. \n quoniam ipsi hereditate possidebunt terram. ecce habent \n amicos dei hereditate terrae diuites fieri. cum autem ad \n tantam egestatem diues ille redigitur, ut ab eo paupere, quem \n neglexerat, digito breui in aqua tincto arenti linguae suae \n humorem stillari deprecetur, intellegant, quomodo fiant pauperes \n inimici dei, et id esse cognoscant. quod in lege scriptum est: \n ego sum. qui diuitias do amicis meis et paupertatem \n inimicis. \n \n Nam istas diuitias temporales et in uetere scriptura esse \n contemptas et superius docui et innumerabilibus locis, qui \n legere uoluerit inueniet. unde est etiam illud: melius modicum \n iusto super diuitias peccatorum multas et illud:\n\n \n\n \n \n \n bonum mihi lex oris tui super milia auri et argenti \n et illud: iudicia dei uera iustificata in id ipsum desiderabilia \n super aurum et lapidem pretiosum multum \n et illud: beatus uir. qui inuenit sapientiam, et inmortalis, \n qui uidet prudentiam. melius est enim illam \n mercari quam auri et argenti thesauros; pretiosior \n est autem lapidibus optimis, non resistit illi ullum \n malum; bene nota est omnibus adpropinquantibus ei \n et eis. qui considerant eam diligenter. omne autem \n pretiosum non est illi dignum et illud: propter hoc \n optaui. et datus est mihi sensus. et inuocaui, et uenit \n in me spiritus sapientiae. et praeposui illam regimoniis \n et sedibus, et honestatem nihil esse duxi ad \n conparationem ipsius. nec conparaui illi lapidem \n pretiosum, quoniam omne aurum in conparatione \n illius arena est exigua et tamquam lutum aestimabitur \n argentum ad illam. haec isti si aut legerent aut non \n inpie legerent. uiderent omnia in utriusque testamenti scripturis \n et ad expetendum et ad fugiendum et ad sumendum et \n ad reiciendum sibi concordantia et suis gradibus ordinata. \n \n \n \n","20":"\n De eo, quod scriptum est in lege: si ambulaueritis \n in lege et praecepta mea custodieritis, dabo pluuias \n tempore suo et producet terra fructus suos et arbores \n poma et uindemiae tuae messibus succedent et satio \n uindemiis: et saturabimini et sedebitis in pace in \n terra uestra et dormietis et non erit, qui uos terreat;\n\n \n\n \n \n \n et perdam omnem beluam ex terra uestra et parsequemini persequemini \n inimicos uestros, et cadent ante uos in gladio; \n et insequentur quinque ex uobis centum et centum \n ex nobis uobis persequentur decem milia et concident inimici \n uestri ante uos in gladio; et ueniam et benedicam \n uos et multiplicabo uos et disponam uos. manducabitis \n uetus, quod inueterauit, et proicietis uetus \n ante nouum. iam neminem oportet postulare a nobis, ut \n haec ostendamus quam congruenter illi populo deus promiserit. \n multa enim de hac re diximus. et cui parua sunt, nimis tardus \n est. sed tamen quod etiam huic loco de nouo testamento dicunt \n esse contrarium illud uidelicet, quod dominus ait: nolite \n portare aurum neque argentum neque nummos in \n zonis uestris, non peram in uia neque duas tunicas \n nequs calciamenta neque uirgam; dignus est enim \n operarius mercede sua, quid mirum si haec euangelistis \n donauerit ? numquid in hoc ministerium populus Iudaicus \n uocabatur? quae tamen omnia spiritaliter perscrutanda sunt, \n ne ipse dominus hominibus inpiis contra sua praecepta fecisse \n uideatur, qui etiam loculos habebat, quibus ad necessarium \n uictum pecunia portabatur. nisi forte dicturi sunt in zonis \n habere pecuniam peccatum esse. in loculis autem non esse \n peccatum. non autem ista iussa, sed permissa esse apostolis \n ex hoc intellegitur, quod apostolus Paulus manibus suis operatus \n uictum quaerebat non abusus ea potestate, sicut ipse \n loquitur, quam dominus euangelistis dedit. quod enim\n\n \n\n \n\n \n\n \n \n \n permittitur a domino, etiam non facere licet; quod autem iubetur, \n nisi fiat peccatum est. \n \n Addunt etiam de illo diuite, cui deus dixerat: stulte, \n hac nocte a te animam tuam expetam; quae autem \n praeparasti, cuius erunt? et dicunt non minus huic capitulo \n legis esse contrarium, cum in isto inanitas inrisa sit \n uanae laetitiae, quia incerta illa pro certis habuit, populo \n autem Israhel certam faciebat illam pollicitationem omnipotentia \n pollicentis. unde etiam apostolus Paulus ad Timotheum \n scribens de diuitibus saeculi huius, quos nouerat in ecclesiae \n membris habere suum locum, ita loquitur: diuitibus huius \n saeculi praecipe non superbe sapere neque sperare in \n incerto diuitiarum, sed in deo uiuo. qui praestat nobis \n omnia abundanter ad fruendum: benefaciant, diuites \n sint in operibus bonis, facile tribuant, communicent, \n thesaurizent sibi fundamentum bonum in futurum, ut \n a dprehendant ueram uitam. quis hic non intellegat non \n esse culpabile habere ista, sed amare et spem in eis ponere, \n ea praeferre aut etiam conferre ueritati, iustitiae, sapientiae, \n fidei, bonae conscientiae, caritati dei et proximi, quibus omnis \n anima pia diues est in secretis suis coram oculis dei ? sed ut \n diligatur deus, qui diligentibus se ista cuncta inuisibilia et \n aeterna largitur, id est se ipsum his omnibus plenum donat \n dilectoribus suis, ut ergo ipse diligatur, illo etiam tempore, \n quo carnalis anima, carnis uidelicet adfectibus inplicata, nisi \n terrena et temporalia desiderare non nouit, persuadendum illi\n\n \n\n \n \n \n est, quod etiam ista dat deus homini, quia et uerum est et \n utilissime creditur. hoc populo Israhel factum est per illas \n pollicitationes, quas inperitissime misen miseri derident, ut etiam in \n ipsis infimis rebus, quoquomodo possent, deum diligere adsuescerent, \n quamuis plus ibi operaretur timor. quae tamen \n omnia dona temporalia figurae sunt donorum aeternorum et \n illa de inimicis uictoria praesignat uictoriam de diabolo et \n angelis eius. \n \n Et quod isti adiecerunt quasi contrarium ueteri testamento, \n quod apostolus loquitur deum non pugna et dissensione, \n sed pace delectari. sciant talem deum praedicari in scripturis \n illis, cui pacem suam nemo possit auferre, non qualem ipsi \n praedicant; qui timens, ne inrueret bellum religionibus suis, \n membra sua longe misit, ut peregrina bella tolerarent et \n postea liberari atque purgari uicta et inquinata non possent. \n in natura uero humana, quae peccato in inferiora defluxit, ita \n deus pace delectatur. ut non relinquat libramenta iustitiae \n nec pacem, quam diligit, uelit calcari a peccantibus,. sed amari \n a certantibus, adprehendi a uictoribus. et ea carnalibus figurata \n promittere spiritalibus aperta monstrare. \n \n \n \n","21":"\n De eo, quod scriptum est in deuteronomio: maledictua maledictus \n omnis, qui in ligno pependerit. licet saepe a Manichaeis \n ista quaestio uentilata sit, non uideo tamen. quid habeat huic \n sententiae contrarium, quod ex euangelio Adimantus obponen * \n dum putauit, ubi dominus ait: si uis perfectus esse, uende \n omnia quae possides et diuide pauperibus et tolle\n\n \n 12* \n \n \n crucem tuam et sequere me. hic praeter quod crucem \n nominat, nihil adtendit esse contrarium ei, quod dictum est: \n maledictus omnis, qui in ligno pependerit. quasi uero \n talem crucem potest quisque tollere et sequi dominum; sed \n illa tollitur, cum sequimur dominum, de qua dicit apostolus: \n qui autem Tesu Christi sunt, carnem suam crucifixerunt \n cum passionibus concupiscentiis. tali enim cruce \n uetus homo, id est uetus uita perimitur, quam de Adam \n traximus, ut quod in illo fuit uoluntarium, in nobis fieret \n naturale. quod ostendit apostolus dicens: fuimus et uos nos \n aliquando natura filii irae sicut et ceteri. si ergo uetus \n uita de Adam, unde et nomine ueteris hominis uetus uita \n signatur, quid absurdum habet, quod in ueterem hominem \n maledictum prolatum est, quem dominus suspendit in ligno, \n quia ex ipsa successione mortalitatem gestauit de uirgine \n Maria mortaliter natus, habens carnem non peccatricem, sed \n tamen similitudinem gerentem carnis peccati, quia mori poterat \n et mors de peccato. unde est etiam illud: scientes quia \n uetus homo noster simul confixus est cruci cum illo \n ut euacuetur corpus peccati. non ergo dominus per linguam \n Moysi famuli dei, sed mors ipsa meruit maledictum \n quam dominus noster suscipiendo euacuauit. mors itaque illa \n pependit in ligno, quae per mulierem ad hominem serpentina \n persuasione peruenit. unde etiam serpentem ad significationem \n ipsius mortis Moyses in heremo exaltauit in ligno. et quoniam \n a mortiferis cupiditatibus per fidem sanamur crucis domini \n qua cruce mors ligno suspensa est, propterea qui serpentum \n morsibus uenenabantur, conspecto serpente, qui fixus erat \n atque exaltatus in ligno, continuo sanabantur. huic sacramento \n ipse dominus adtestatus est dicens: sicut enim Moyses\n\n \n\n \n \n \n exaltauit serpentem in heremo, ita exaltari oportet \n filium hominis. suscipiendo autem ignominiosissimum apud \n homines mortis genus dominus noster Iesus Christus, hoc est \n mortem crucis commendauit nobis dilectionem suam, ut merito \n apostolus diceret accendens nos ad eius caritatem: Christus \n nos redemit de maledicto legis, factus pro nobis \n male dictum scriptum . scriptum est enim: maledictus omnis, \n qui pendet in ligno, ut non solum nullam mortem, sed \n etiam nullum mortis genus christiana libertas sicut Iudaiea Iudaica \n seruitus formidaret. \n \n \n \n","22":"\n De homine, quem lapidari deus iussit, quia sabbato inuentus \n est ligna colligere. dominus in euangelio, ubi hominis manum \n aridam sanauit die sabbati, diuinum opus fecit, non humanum; \n nec ab otio recessit qui iussit et factum est. et ideo non est \n simile hoc factum ligna colligenti, quod facere cum inuentus \n esset homo die sabbati, iussu dei lapidatus est. de seruili \n autem obseruatione sabbati et de uindicta temporalis mortis \n iam multa dicta sunt. sicut enim tempore caritatis bonitas, \n sic tempore timoris seueritas dei maxime commendatur. et \n cum adhuc non oporteret ante aduentum domini nudare populo \n legitimarum sacramenta figurarum, non inuitabantur illi homines \n significata intellegere, sed iussa cogebantur inplere; \n Ilondum nondum enim deo inhaerebant per spiritum, sed per carnem \n legi seruiebant. miror autem, quod isti plangunt hominem \n lapidatum dei praecepto, quia contra iussum legis ligna collegit, \n et non plangunt arborem arefactam uerbo Christi, quae \n contra nullum praeceptum fecerat, cum talem animam arboris \n esse credant, qualem hominis.\n\n \n\n \n \n \n \n \n","23":"\n De eo, quod scriptum est: mulier tua sit ut uiuea uinea \n frondescens et filii tui ut nouellae oliuarum in circuitu \n mensae tuae et uidebis filios filiorum tuorum; \n et scies, quia hoc modo benedicitur homo, qui timet \n dominum. hoc per prophetam figurate dictum ad significationem \n ecclesiae pertinere Manichaei non intellegunt et putant \n contrarium esse, quod in euangelio domiuus de spadonibus \n ait, qui se ipsos castrant propter regnum caelorum. sed nos \n iam et de uiro et de uxore et de spadonibus, quantum satis \n fuit, in tertio capitulo disseruimus. \n \n \n \n","24":"\n De eo, quod scriptum est apud Salomonem: imitare formicam \n et intuere diligentiam eius, quia ab aestatis \n tempore usque hiemem colligit sibi alimonias. neque \n hoc intellegunt Manichaei spiritaliter esse accipiendum et \n putant praeceptum esse, ut thesaurizemus in terra aut etiam \n curemus haec horrea, quae sine ullo praecepto multum homines \n inplere festinant. et ideo illud Adimantus ex euangelio dicit \n aduersum esse huic sententiae, ubi dominus ait: nolite cogitare \n de crastino. sed neque hoc intellegunt ad id pertinere, \n ut temporalia non amemus neque timeamus, ne nobis desint \n necessaria, et propter ipsa conquirenda uel deo uel hominibus \n eeruiamus seruiamus . nam si hoc ideo dictum est, ut non seruetur panis \n in crastinum, magis hoc inplent uagi Romanorum, quos pasgiuos \n appellant, qui annona cotidiana satiato uentre aut donant \n statim, quod restat, aut proiciunt, quam uel domini discipuli, \n qui etiam cum ipso domino caeli et terrae in terra ambulantes \n loculos habebant, uel Paulus apostolus, qui omnium terrenorum \n contemptor sic tamen gubernauit ea, quae praesenti uitae erant\n\n \n\n \n \n \n necessaria, ut etiam de uiduis praeceperit dicens: si quis \n fidelis habet uiduas, sufficienter tribuat illis, ut non \n grauetur ecclesia, quo ueris uiduis sufficere possit. \n sed tamen illud de formica ita positum est, ut, quemadmodum \n illa aestate colligit unde hieme pascatur, sic unusquisque \n christianus Christianus in rerum tranquillitate, quam significat aestas, \n colligat uerbum dei, ut in aduersltate aduersitate et tribulationibus, quae \n hiemis nomine significantur, habeat unde spiritaliter uiuat. \n non enim in pane solo uiuit homo, sed in omni uerbo dei. \n si autem hoc eos mouet, quod in terra condit formica quod \n colligit, irascantur etiam illi thesauro, quem dominus in agro \n dicit inuentum. \n \n \n","25":"\n De eo, quod scriptum est in Osee: da illis uentrem \n uacuum et ubera arida; mortifica semen uentris ipsorum, \n ne pariant. et haec prophetica locutio est utique \n figurata. nam et uentrem non carneum intellegunt in euangelio, \n cum legunt: flumina aquae uiuae fluent de uentre eius. \n et uLera ubera quaedam habebat apostolus, cum diceret: lac uobis \n potum dedi, non escam et iterum: factus sum paruulus \n in medio uestrum, tamquam si nutrix fouens filios \n suos. et Galatas ad earn alia declinantes iterum parturit, donec \n Christus in eis formetur. et ideo huic propheticae sententiae \n non repugnat, quod Adimantus posuit ex euangelio, quod in \n resurrectione a mortuis neque nubent neque uxores \n ducent neque morientur, sed sunt ut angeli dei. nam \n hoc est utique quod accipiunt etiam spadones, de quibus\n\n \n\n \n \n \n Esaias loquitur: locum nominatum meliorem multo \n filiorum et filiarum, nomen aeternum dabo eis. inquit. \n non ergo isti arbitrentur in solo euangelio tale praemium \n promitti sanctis uentremque uacuum et ubera arida et mortificatum \n semen ne pariant, intellegant de his esse dictum. de \n quibus dicit apostolus: sicut enim Iamnes et Mambres \n restiterunt Moysi. sic et isti resistunt ueritati, homines \n mente corrupti. reprobi circa fidem, sed ultra \n non proficient; dementia enim eorum manifesta erit \n omnibus, sicut et illorum fuit. cum ergo ultra non proficient, \n tunc habebunt uentrem uacuum et ubera arida et \n mortificatum semen. in qua sententia se isti tamquam in speculo \n dignentur inspicere. \n \n \n","26":"\n De eo, quod scriptum est in Amos propheta: si fieri \n potest, ut ambulantes duo in uia minime se agnoscant, \n et leo sine praeda ad catulum suum reuertatur; \n si decidet anis auis sine aucupe in terram, si tendunt \n muscipulam sine causa, ut nihil capiant; si dabit \n sonum tuba in ciuitate, ut plebs non terratur: ita etiam \n malum aliquod in ciuitate non perpetratur, quod dominus \n non faciet. malum hoc loco non peccatum, sed poena \n intellegenda est. dupliciter enim appellatur malum: unum quod \n homo facit. alterum quod patitur; quod facit. peccatum est; \n quod patitur, poena. de poenis ergo loquebatur propheta, cum \n hoc diceret. diuina enim prouidentia cuncta moderante et \n gubernante ita homo male facit. quod uult. ut male patiatur, \n quod non uult. sic autem isti accusant prophetam ista dicentem, \n quasi in euangelio non legerint: nonne duo passeres\n\n \n\n \n \n \n asse ueneunt et unus ex his non cadit in terram sine \n uoluntate patris uestri? ita ergo deus malum facit, quod \n non ipsi deo malum est, sed eis. in quos uindicat. itaque \n ipse, quantum ad se pertinet, bonum facit. quia omne iustum \n bonum est, et iusta est illa uindicta. et ideo non est contrarium, \n quod Adimantus obicit dixisse dominum: arbor bona \n fructus bonos facit; mala autem arbor malos fructus \n facit. quamuis enim malum sit gehenna damnato. iustitia \n tamen dei bona est et ipse fructus est ex arbore bona. ille \n autem malis peccatorum suorum thesaurizauit sibi iram in \n die irae et reuelationis iusti iudicii dei, qui reddet unicuique \n secundum opera sua. quamquam duae istae arbores manifestissime \n in similitudine duorum hominum positae sint, id est \n iusti et iniusti, quia nisi quisque uoluntatem mutauerit, bonum \n operari non potest. quod in nostra potestate esse positum alio \n loco docet, ubi ait: aut facite arborem bonam et fructum \n eius bonum: aut facite arborem malam et fructum \n eius malum. illis enim hoc dicit. qui putabant se bona \n loqui posse. cum essent mali, hoc est bonos fructus facere, \n cum essent arbores malae. sic enim et subiungit: hypocritae, \n quomodo potestis bona loqui, cum sitis mali? mala \n ergo arbor fructus bonos facere non potest: sed ex mala fieri \n bona potest, ut bonos fructus ferat. fuistis enim aliquando \n tenebrae, inquit, nunc autem lux in domino. tamquam \n si diceret: fuistis aliquando arbores malae et ideo tunc non \n poteratis nisi malos fructus facere; nunc autum lux in \n domino, id est iam facti arbores bonae date fructus bonos;\n\n \n\n \n \n \n quod sequitur dicens: sicut filii lucis ambulate — fructus \n enim luminis est in omni iustitia et ueritate — probairtes probantes \n quid sit beneplacitum domino. nam in ipso \n euangelii capitulo, si non studio maliuolentiae fureret Adimantus, \n potuit aduertere, quomodo dicatur deus malum facere. \n ibi enim ait dominus, quod etiam iste commemorauit: omnis \n arbor, quae non facit fructus bonos, excidetur et in \n ignem mittetur. haec sunt mala, quae deus facit, id est \n peccatoribus poenas, quod in ignem mittet arbores, quae in \n malitia perseuerantes fieri bonae noluerint, cum hoc ipsis \n arboribus malum sit. deus autem, ut saepe dixi, non dat \n fructus malos, quia iustitiae fructus est uindicta peccati. \n \n \n","27":"\n De eo, quod in Esaia propheta scriptum est: ego sum \n deus, qui facio pacem et constituo mala. etiam hoc \n eadem regula soluitur. non enim reprehendit Adimantus, quod \n dixit deus : facio pacem. sed quod dixit: constituo mala. \n cum Paulus apostolus haec duo similiter uno in loco etiam \n latius tractauerit dicens: uides ergo bonitatem et seueritatem \n dei: in eos quidem, qui ceciderunt, seueritatem, \n in te autem bonitatem, si permanseris in bonitate; \n alioquin et tu excideris, et illi si non permanserint \n in incredulitate, inserentur. potens est enim deus \n iterum inserere illos. in hoc sermone apostolico satis \n adparet bonitas dei, secundum quam dixit Esaias: ego sum \n deus, qui facio pacem, et seueritas, secundum quam dixit: \n constituo mala. simul etiam ostendit in nostra potestate \n esse, ut uel inseri bonitate ipsius uel excidi seueritate mereamur. \n non est ergo Esaiae contrarium euangelium, sicut putat \n uel potius putari cupit Adimantus, ubi dominus ait: beati\n\n \n\n \n \n \n pacifici, quia filii dei uocabuntur. uel ex ipsa enim \n parte debuit agnoscere etiam Esaiam scire lilios filios dei esse \n pacificos. quia per eum dixit deus: ego sum. qui facio \n pacem. sed cum in alia parte ad male intellegendum oculum \n figit, in altera se ipse caecauit. quodsi uellet alius similiter \n caecus dicere bonum esse uetus testamentum, ubi dominus \n dicit: nolo mortem peccatoris. quantum ut reuertatur \n et uiuat. malum esse autem nouum testamentum, ubi dicit \n Christus: ite in ignem aeternum. qui praeparatus est \n diabolo et angelis eius: nonne in foueam cadens omnes, \n qui se sequerentur, indoctos et scripturarum ignaros in inperitiae \n caecitatem geminata malitiasecumpariterpraecipitaret ? \n qui autem oculo pio legit, et in uouo nouo testamento inuenit, quod \n isti accusant in uetere. et in uetere, quod laudant in nouo. \n \n \n","28":"\n De eo, quod scriptum est in Esaia: et factum est in \n eo anno, quo mortuus est Ozias rex: uidi dominum \n sedentem in sede altissima; et pleua plena erat domus \n gloriae ipsius et in circuitu Seraphim stabant senas \n alas habentes, et binis quidem operiebant faciem \n ipsius, binis uero pedes. huic loco illud obponit Adimantus, \n quod ait apostolus: regi autem saeculorum inuisibili \n honor et laus in saecula. in qua quaestione quaerendum \n est, quid ei uisum fuerit uel in illa uisione Esaiae binas alas \n praetermittere, quibus uolabant Seraphim dicentes: sanctus, \n sanctus, sanctus dominus deus sabaoth, uel in apostoli \n uerbis non totum dicere. nam ita dixit apostolus: regi autem \n saeculorum inuisibili, incorruptibili, soli deo honor\n\n \n\n \n \n \n et gloria in saecula saeculorum. an forte timuit, ne trinitatis \n commemoratio commendaret prophetam lectori et aliquid \n magnum ibi latere suspicaretur? ter enim dicitur: sanctus, \n sanctus. sanctus dominus deus sabaoth. in apostolo \n autem forte uidit, quod si dixisset: incorruptibili deo. \n responderetur illi, quod nunc istis dicimus: quid ergo incorruptibili \n deo factura erat gens tenebrarum, si cum ea pugnare \n lloluisspt noluisset ( aut, si forte mendosos codices legerat. aut iste \n mendosus est. ubi nos ipsum Adimantum legimus, non est \n diutius de re dubia disserendum, sed iam quaerendum est, \n quomodo et propheta dixerit uidisse se deum in sede altissima. \n et apostolus Paulus uerum dixerit inuisibilem deum. interrogo \n itaque istos, utrum inuisibilia possunt conspici. dicunt posse. \n quid ergo calumniantur, si deum inuisibilem propheta conspexit? \n si autem dicunt non posse. ipsi apostolo potius \n calulUnientur calumnientur , si audent, qui ait: inuisibilia enim dei a \n constitutione mundi per ea, quae facta sunt, intellecta \n conspiciuntur. ipse enim dixit esse inuisibilia et ipse \n rursus dixit: conspiciuntur. nonne hic coguntur fateri oculis \n corporeis esse inuisibilia, menti uero esse uisibilia ? sic igitur et \n propheta deum. qui corporaliter inuisibilis est, non corporaliter, \n sed spiritaliter uidit. \n \n Nam multa genera uisionis in scripturis sanctis inueniuntur: \n unum secundum oculos corporis; sicut uidit Abraham \n tres uiros sub ilice Mambre et Moyses ignem in rubo et \n discipuli transfiguratum dominum in monte inter Moysen et \n Heliam et cetera huiusmodi. alterum secundum spiritum, quo \n imaginamur ea, quae per corpus sentimus; nam et ipsa pars \n nostra cum diuinitus adsumitur, multa ei reuelantur non per\n\n \n \n \n oculos corporis aut aures aliumue sensum carnalem, sed tamen \n his similia: sicut uidit Petrus discum illum submitti e caelo \n cum uariis animalibus. ex hoc genere est etiam istud Esaiae, \n quod inperitissime inpii reprehendunt. non enim deum forma \n corporea circumterminat, sed quemadmodum figurate. non \n proprie multa dicuntur, ita etiam figurate multa monstrantur. \n tertium autem genus uisionis est secundum mentis intuitum. \n quo intellecta conspicitur ueritas atque sapientia: sine quo \n genere illa duo, quae prius exposui, uel infructuosa sunt uel \n etiam in errorem mittunt. cum enim ea, quae siue corporeis \n sensibus siue illi parti animae. quae corporalium rerum \n imagines capit, diuinitus demonstrantur, non solum sentiuntur \n his modis sed etiam mente intelleguntur, tunc est perfecta \n reuelatio. ex hoc tertio genere est illa uisio, quam commemoraui \n dicente apostolo: inuisibilia enim dei a constitutione \n mundi per ea, quae facta sunt, intellecta conspiciuntur. \n hac uisione ut uideatur deus per pietatem fidei \n et per actionem dei morum optimorum corda mundantur. quid \n enim profuit Balthasari regi. quod manum scribentem ante \n oculos suos in -pariete conspexit? cui uisioni quia non potuit \n adiungere mentis aspectum, quaerebat adhuc uidere, quod \n uiderat. tali autem acie luminis, qua ista intelleguntur, Danihel \n praeditus mente uidit, quod ille uiderat corpore. rursus illa \n parte animi, quae imagines corporum capit, uidit somnium \n Nabuchodonosor rex: et quoniam non habebat idoneum oculum \n mentis ad melius uidendum, quod uiderat, id est ad intellegendum \n quod uiderat, ideo ad interpretandum uisum suum \n aspectum quaesiuit alienum, eiusdem scilicet Danihelis: cui\n\n \n\n \n \n \n tamen aperienti, ut certam adcommodaret fidem, etiam ipsum \n somnium sibi ut diceretur exegit. Danihel autem reuelante \n sancto spiritu. et quid ille uidisset in somnis ea parte uidit, \n qua corporum capiuntur imagines. et quid significaret mente \n conspexit. non est autem propheta dei ueri et summi, qui \n oblata diuinitus uisa uel solo corpore uel etiam illa parte \n spiritus uidet, qua corporum capiuntur imagines, et mente \n non uidet. sed plerumque in scripturis sic posita inueniuntur, \n quemadmodum uisa sunt. non etiam quemadmodum intellecta \n sunt. ut mentis uisio, in qua totus fructus est. exercendis \n lectoribus seruaretur. sed ex multis, quae aperte sunt scripta, \n manifestatur nobis. quomodo illa intellexerint. quae sic in \n libris posuerunt. quomodo figurate illis demonstrata sunt. ad \n duo enim genera illa uisionis pertinent figuratae demonstrationes; \n ad mentis autem. id est ad intellegentiae uisionem \n simplex et propria pertinet reuelatio rerum intellectarum atque \n certarum. omnia tamen haec genera mirificis et ineffabilibus \n distributionibus exhibet atque moderatur sanctus spiritus \n summae incommutabilisque sapientiae. sed isti miseri sunt. qui \n calumniantur prophetae dicenti. quod deum uiderit. obicientes \n apostolicam sententiam, ubi inuisibilem dixit. si enim alter obiciat \n huic apostolico uerbo euangelicum uerbum, quoniam dominus \n ait: beati mundicordes, quoniam ipsi deum uidebunt, \n quomodo respondebunt posse inuisibilem uideri? uerbo enim \n premunt inperitos et quatenus inuisibilis deus dictus sit, \n etsi cognoscunt, cognosci timent. tanta est pernicies animorum, \n qui cum uincere hominem nolunt uolunt , ab errore uincuntur.\n\n \n\n \n \n \n \n\n"},"edition":"Augustine Saint, Bishop of Hippo, Contra Adimantum","original-urn":"urn:cts:latinLit:stoa0040.stoa017.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"contra adimantum","urn":"urn:cts:latinLit:stoa0040.stoa017.opp-lat1-simple"}