{"text":{"1":{"1":"\n Et diuidant inter medium diei et inter medium \n noctis. \n \n ","2":"\n\n Uolatilia uolantia super terram secundum firmamentum \n caeli. quaeritur, quomodo accipiendum sit: secundum \n firmamentum. sic etiam: faciamus hominem secundum \n imaginem et secundum similitudinem: quod multi \n latini codices habent \"ad imaginem et similitudinem.\"\n \n ","3":"\n\n Inplete terram et dominamini eius. latina enim \n locutio est: dominamini ei. \n \n ","4":"\n\n Et homo non erat operari terram: quod latini \n codices habent: qui operaretur terram. \n \n ","5":"\n\n Plantauit deus paradisum secundum orientem: \n quod latini habent \"ad orientem\". \n \n \n ","6":"\n\n Quod habent multi latini codices: et lignum sciendi \n bonum et malum, uel: lignum scientiae boni \n et mali, uel: lignum sciendi boni et mali et si\n\n \n\n \n \n \n quae sunt aliae uarietates de hac re interpretum, graecus \n habet: et lignum ad sciendum cognoscibile boni et \n mali: quod nescio utrum locutionis sit et non magis certum \n sensum aliquem insinuet. \n \n ","7":"\n\n Quod habent latini codices: ex omni ligno, quod \n est in paradiso, escae edes, non paradiso escae distinguendum \n est, sed escae edes; nam \"esca edes\" dici admittit \n latina locutio, quoniam pro datiuo casu graeco ablatiuum uel \n quem appellant septimum in huius modi locutionibus solent \n ponere. aut certe ordo uerborum est: ex omni ligno escae. \n \n \n ","8":"\n\n Serpens erat prudentissimus omnium bestiarum, \n quod multi latini habent; cppOVtĮLro\\'ttX\\'to; enim in graeco \n scriptum est, non aOfoo\\'ttX\\'toÇ. \n \n ","9":"\n\n Quod scriptum est de Adam et Eua: aperti sunt \n oculi eorum, cum absurde credatur eos in paradiso caeCos caecos \n uel oculis clausis prius oberrasse, locutionis est, qua etiam \n de Agar scriptum est: aperuit oculos suos et uidit puteum \n — neque enim clausis oculis prius sedebat — et quod \n in fractione. panis aperti sunt oculi eorum, qui cognoueruat cognouerunt \n dominum post resurrectionem; neque enim per uiam cum \n illo clausis oculis ambulabant. \n \n ","10":"\n\n Quod habent multi codices: et inimicitiam ponam \n inter te et inter mulierem, graeci habent: in medio tui\n\n \n\n \n\n \n\n et in medio mulieris: quod locutionis est; nam tantundem \n ualet quantum cum dicitur: inter te et inter mulierem. hoc \n et in eo, quod sequitur: in medio seminis tui et in medio \n seminis eius. \n \n ","11":"\n\n Quod habent multi latini codices: quia audisti uocem \n mulieris tuae et edisti de ligno, de quo praeceperam \n tibi de eo solo non edere, graeci habent: edisti de ligno, \n de quo praeceperam tibi eo solo non edere ex eo; alii \n autem interpretes graeci habent: manducasti uel: edisti, \n ut ita sit sensus secundum ipsos: quia audisti uocem mulieris \n tuae et edisti de ligno de quo praeceperam tibi eo solo \n non edere, ex eo edisti. \n \n ","12":"\n\n Et adposuit parere fratrem eius Abel. locutio \n est frequens in scripturis: adposuit dicere. \n \n ","13":"\n\n Et factum est, dum essent in campo, insurrexit \n Cain super Abel et occidit eum: locutio est; nam etsi \n non haberet \"et factum est\", posset integer sensus esse: et \n cum essent in campo. \n \n ","14":"\n\n Quod scriptum est in quibusdam latinis codicibus: \n et paenituit. et dixit deus: deleam hominem, quem \n feci, a facie terrae, in graeco inuenitur: SievoTjOifj , quod \n magis recogitauit quam paenituit significare perhibetur. \n quod uerbum etiam nonnulli latini codices habent. \n \n ","15":"\n\n Quod habent latini codices plurimi: nidos facies in \n arcam, cum latina locutio sit non \"in arcam\" sed \"in arca\", \n graeci nec \"in arcam\" nec \"in arca\" habent sed: nidos \n facies arcam, quod intellegitur, ut ipsa area arca nidi essent.\n\n \n\n \n \n \n\n \n ","16":"\n\n Quod habent plerique codices: facies ostium arcae \n x latere, nonnulli habent: ex transuerso; sic enim uoluerunt \n interpretari, quod graece dicitur ex itXaifiwv . \n \n ","17":"\n\n Quod scriptum est: adhuc enim septem dies ego \n inducam diluuium aquae super terram, quod nonnulli \n latini codices habent, in graeco inuenitur: ego inducam \n pluuiam super terram. graeca locutio genetiuum casum \n habet, non accusatiuum, ut, si hoc in latinum exprimamus, \n ita dicatur: adhuc enim septem dierum inducam pluuiam \n super terram. \n \n \n ","18":"\n\n Quod scriptum est: et fecit Noe omnia, quaecumque \n praecepit illi dominus deus, sic fecit, locutio \n est similis ei, quod in conditione creaturae, posteaquam dicitur: \n et sic est factum, additur: et fecit deus. \n \n ","19":"\n\n Quod scriptum est: deleho delebo omnem suscitationem, \n non creationem dictam notandum est; avaotaaiv enim \n graece scriptum est. quod nomen etiam resurrectionis adsidue \n ponitur in scripturis graecis, cum posset Havaotaoi ? dici, ut \n suscitatio sit àwiot\\'Xotç, resurrectio efcavdataoic . quo uerbo et \n apostolus usus est: si quo modo occurram in resurroctione resurrectione \n\n \n\n \n\n \n\n mortuorum; ibi enim graeci non avaotaotv, sed s$avdoraatv \n habent. \n \n ","20":"\n\n Quod scriptum est: et omnes bestiae secundum \n genus et omnia pecora secundum genus et omne repens, \n quod mouetur super terram, secundum genus \n et omne uolatile secundum genus intrarunt ad Noe \n in arcam, bina ab omni carne, in quo est spiritus \n uitae, non refertur \"in quo\", nisi \"genus\" subaudias, id est \n in quo genere; nam si \"came\" subaudiremus, \"in qua\" fuerat \n dicendum: quod solus interpres Symmachus dixit. \n \n \n ","21":"\n\n Quod iterum est: et deleta est omnis suscitatio, \n notandum locutionis esse pro eo, ac si diceret: conditionem \n uel creaturam carnis. \n \n ","22":"\n\n Cum dixit: et deleta est omnis suscitatio, quae \n erat super faciem omnis terrae, ab homine usque ad \n pecudem et repentium et uolatilium caeli, deinde addidit: \n et deleta sunt de terra, locutionem illam repetitionis \n qua familiariter utatur scriptura notandum est. \n \n ","23":"\n\n Quod scriptum est: dimisit coruum uidere, si \n cessauit aqua: et exiens reuersus non est, donec \n siccauit aqua a terra, locutio est usitata in scripturis, \n quae iam nunc incipiat aduerti: non enim postea reuersus \n est, quia dictum est non reuersum donec siccauit aqua. \n \n ","24":"\n\n Quod scriptum est: et extendit manum suam, \n accepit eam et induxit eam ad semet ipsum in arcam, \n locutio est, quam propterea hebraeam puto, quia et punicae \n linguae familiarissima est, in qua multa inuenimus hebraeis\n\n \n\n \n\n uerbis consonantia; nam utique sufficeret: et extendit manum, \n etsi non adderet \"suam\". tale est et quod paulo post dicit: \n habebat oliuae folia surculum in ore suo. \n \n ","25":"\n\n Et non adposuit reuerti ad eum amplius: \n locutio est familiarissima in scripturis. \n \n \n ","26":"\n\n Quod scriptum est: et non adiciam adhuc maledicere \n super terram, simile est superiori: et non adposuit \n reuerti ad eum. \n \n ","27":"\n\n Et non adiciam percutere omnem carnem \n uiuam, ipsa locutio est. \n \n \n ","28":"\n\n Et enim uestrum sanguinem animarum uestrarum, \n cum sufficeret aut \"sanguinem uestrum\" aut \"sanguinem \n animarum uestrarum\". \n \n ","29":"\n\n Hoc signum testamenti, quod ego pono \n inter medium meum et uestrum: quod est \"inter me \n et uos\". \n \n ","30":"\n\n Hic erat gigas uenator contra dominum deum. \n incertum est, utrum possit accipi \"coram domino deo\", quia \n sic solet intellegi, quod graece dicitur ἐναντίον . \n \n ","31":"\n\n Unde eiiit exiit inde Phylisthim, cum sufficeret: \n unde exiit Phylistim. \n \n ","32":"\n\n Et erat omnis terra labium unum: quod usitate \n nos dicimus \"lingua una\". \n \n ","33":"\n\n Et erat omnis terra labium unum: notandum \n omnem terram appellatam omnes homines, qui tunc erant, \n quamuis nondum in omni terra.\n\n \n\n \n \n \n\n \n ","34":"\n\n Et facti sunt illis lateres pro lapide. graecus \n habet: et facti sunt illis lateres in lapidem. quod si \n latine diceretur, locutio minus intellegeretur. \n \n ","35":"\n\n Uenite, aedificemus nobis ciuitatem et turrem, \n cuius caput erit usque ad caelum. secundum \n hyperbolen dictum est, si locutionis genus hic accipiendum \n est; si autem usque ad caelum proprie dictum accipitur, \n inter quaestiones consideretur. \n \n ","36":"\n\n Quod quidam latini codices habent: Sem filius \n Noe erat annorum centum cum genuit Arphaxat, \n graeci habent: Sem filius centum annorum cum genuit Arphaiat : \n ubi ellipsis est, quia deest \"erat\". sed quod non habent \n \"filius Noe\", sed \"filius\" tantum, noua locutio est. \n \n ","37":"\n\n Et erat Sarra sterilis et non generabat, \n cum posset sufficere: et erat Sarra sterilis. \n \n \n ","38":"\n\n Erit ergo, cum te uiderint Aegyptii, dicent, \n quia uxor illius haec: genere locutionis adiunctum est \n \"quia\"; nam sufficere potuit: uior uxor illius haec. \n \n ","39":"\n\n Quod ait scriptura: factum est autem, statim \n ut intrauit Abram in Aegyptum, sufficeret: statim \n autem ut intrauit Abram in Aegyptum. \n \n ","40":"\n\n Quid hoc fecisti mihi, quia non adnuntiasti \n mihi, quia uxor tua est? cum sufficeret: non adnuntiasti. \n et ipsum adhuntiasti adnuntiasti more scripturarum dictum est; nam \n latini habent plerique: non dixisti.\n\n \n\n \n\n \n\n \n \n \n \n \n ","41":"\n\n Ascendit autem Abram de Aegypto ipse et \n axor uxor eius et omnia eius et Lot cum eo in desertum, \n subauditur \"ascenderunt\". nec tamen proprie dicitur ascendisse \n cum eo, quod habebat exanime, sicut aurum et argentum et \n omnis Bupellex supellex ; ac per hoc intellegitur hic locutio, quae \n uocatur graece CeOffta xat1 lllit.łtv. \n \n ","42":"\n\n Et facta est rixa inter medium pastorum pecorum \n Abram et <inter medium pastorum) pecorum \n Lot: unde latini codices paene omnes non transtulerant transtulerunt istam \n locutionem, sed ita loquuntur, ut consuetudo nostra habet. \n et nobis deinceps eam notare non placuit; ipsa est enim per \n omnia in graeca scriptura, ubi tale aliquid dicitur. \n \n ","43":"\n\n Quoniam homines fratres nos sumus. Abram \n dicit ad Lot: unde intellegitur morem esse scripturae ita \n loqui, ut fratres appellentur unius cognationis, etiamsi gradu \n sanguinis differant, ut alter sit in superiore. alter in inferiore, \n sicut hoc loco; nam patruus eius erat Abram. \n \n ","44":"\n\n Factum est autem in regno Amarphal regis \n Sennar. secundum nostrae locutionis consuetudinem sic \n incipere sufficeret: in regno autem Amarphal. ergo quod ait \n scriptura: factum est autem, more suo locuta est. \n \n ","45":"\n\n Quarto decimo autem anno Godollogomor et \n reges qui cum eo, subauditur \"erant\": unde a quibusdam \n latinis etiam additum est.\\'\n\n \n\n \n \n \n \n ","46":"\n\n Et Correos qui in montibus Seir, subauditur \n \"erant\". \n \n ","47":"\n\n Adueniens autem eorum qui euaserunt quidam \n nuntiauit Abram transfluuiali - ipse autem habitabat \n ad quercum Mambre — Amoris fratris Excol et fratris \n Aunan qui erant coniurati Abram: obscurum hyperbaton. \n ordo est enim: adueniens eorum qui euaserunt quidam Amoris \n fratris Excol et fratris Aunan, qui erant coniurati, nuntiauit \n Abram transfluuiali; ipse autem habitabat ad quercum. hoc \n hyperbaton obscurius fit etiam per ellipsin; cum enim dictum \n esset: quidam Amoris fratris Excol et fratris Aunan, non \n dictum est, quid fratris, sed intellegitur \"filius\": sicut dicitur \n Iacobus Alphei, quamuis non dicatur filius, nihil aliud intellegitur; \n et multae sunt tales locutiones scripturarum, ubi filius \n tacetur et intellegitur. \n \n \n ","48":"\n\n Quod habent quidam latini codices: et dixit \n Abram ad regem Sodomorum: extendam manum meam \n ad deum altissimum, qui creauit caelum et terram, \n si a sparto usque ad corrigiam calciamenti, fefellit \n iuterpretes interpretes , quod graecus habet STcaptCoo , quod latine filum \n intellegitur, et ista scripturarum locutio est. \n \n ","49":"\n\n Extendam manum meam ad deum altissimum, \n qui creauit caelum et terram, si accipiam de \n omnibus tuis: si enim pro eo dixit: extendam manum \n meam ad deum altissimum, ac si diceret \"iuro\", non est\n\n \n\n \n\n \n \n \n in latino usitata locutio, nisi ita dicatur: extendo manum \n meam ad deum altissimum me non accipere de omnibus tuis. \n \n ","50":"\n\n Sciendo scies, quia peregrinum erit semen tuum \n in terra: locutio quidem scripturarum est usitatissima; sed \n graeci habent: sciens scies, quod paene tantundem est. \n \n \n","51":"\n\n Et dedit eam Abram uiro suo ipsi uxorem: plus \n habet \"ipsi\". \n \n ","52":"\n\n Cum au.tem uidit se conceptum habere, spreta \n sum coram illa. graeci habent hoc loco participium, quod \n latina lingua non habet, hoc est iSoooa ; sed tamquam si \n diceretur: uidens autem se conceptum habere, spreta sum \n coram illa, quasi soloecismus sonat. sic etiam per illud participium, \n quod dictum est to6aa , pro quo nos diximus: uidens. \n \n ","53":"\n\n Quod latini habent: augeam te nimis ualde, graeci \n habent: ualde ualde. \n \n \n ","54":"\n\n Et dabo tibi et semini tuo post te terram, in \n qua habitas, omnem terram Chanaan in possessionem \n aeternam. uidendum, utrum locutio sit, quod dixit aeternam \n — graeci habent alwvtov — et quod ait: et semini tuo \n post te; ibi enim uoluit intellegi quod dixerat: tibi. \n \n \n ","55":"\n\n Tu autem testamentum meum conseruabis, <tu> \n et semen tuum post te in progenies suas: conseruabis \n pro \"conserua\"; promissiuum pro imperatiuo modo posuit. \n \n ","56":"\n\n Et puer octo dierum circumcidetur <uestrum>\n\n \n\n \n \n \n omne masculinum: pro nomnis maseulus masculus ., quasi posset \n circumcidi nisi masculus. \n \n ","57":"\n\n Et procidit Abraham in faciem et dixit in \n animo suo dicens: si mihi centum annos habenti \n nascetur, et si Sarra annorum nonaginta pariet! \n admirantis esse istam locutionem, non dubitantis dubitandum \n non est. \n \n ","58":"\n\n Abraham autem erat annorum nonaginta nouem, \n cum circumcisus est carnem praeputii sui. non \n dixit: carne aut in carne. \n \n \n ","59":"\n\n Et in boues adcucurrit Abraham. non dixit: \n ad boues. \n \n ","60":"\n\n Abraham autem et Sarra seniores progressi in \n diebus: quod graeci habent \"progressi dieram dierum \". \n \n ","61":"\n\n Dixit autem dominus: clamor Sodomorum et \n Gomorrhae inpletus est, et delicta eorum magna \n ualde. clamorem scriptura solet ponere pro tanta inpudentia \n et libertate iniquitatis, ut nec uerecundia nec timore abscondatur. \n \n ","62":"\n\n Et dixit, quia non perdam, si inuenero ibi \n quadraginta quinque: superfluum uidetur \"quia\", et ideo \n in codicibus nonnullis latinis non legitur. \n \n ","63":"\n\n Numquid, domine, si loquar: subauditur \" irasceris\" \n aut aliquid huius modi. \n \n ","64":"\n\n Cum euerteret dominus ciuitates in quibus \n habitabat in eis. \n \n ","65":"\n\n In omni loco ubi intrauerimus ibi.\n\n \n \n \n \n ","66":"\n\n Et aperuit deus oculos eius, et uidit puteum \n aquae uiuae. locutio est; non enim clausis oculis erat. unde \n iam in principio libri locuti sumus, ubi scriptum est: et \n aperti sunt oculi eorum. \n \n ","67":"\n\n Et terra quam inhabitasti in ea. \n \n \n ","68":"\n\n Et disposuerunt ambo testamentum. uel \n testati sunt ambo; amat scriptura testamenti nomine pactum \n appellare. \n \n ","69":"\n\n Accipe filium tuum dilectum: illa locutione \n dictum est \"accipe\", qua etiam ad Agar de filio eius. \n \n \n ","70":"\n\n Et respiciens Abraham oculis, cum sufficeret \n \"respiciens\". \n \n ","71":"\n\n Per me ipsum iuraui: nisi benedicens benedicam \n te . ac si diceret: per me ipsum iuraui, quod benedicens \n benedicam te, aut nullo uerbo addito simpliciter: per \n me ipsum iuraui: benedicens benedicam te. \n \n ","72":"\n\n Et multiplicans multiplicabo semen tuum. \n cum sufficere posset \" muJtiplicabo \". \n \n ","73":"\n\n Et nuntiatum est Abrahae dicentes, cum \n consuetudo loquendi habeat: nuntiauerunt Abrahae dicentes. \n aut: nuntiatum est a dicentibus. \n \n ","74":"\n\n Et surrexit Abraham a mortuo suo: non \n dixit \"a mortua sua\". et iterum de eadem: et sepeliam. \n inquit, mortuum meum: quod non neutro quasi corpus \n mortuum, sed masculino genere dictum graeca scriptura demonstrat. \n \n\n \n \n \n \n ","75":"\n\n Et adiurabo te per dominum deum caeli et \n deum terrae. graeci non habent \"per\", sed: adiurabo te \n dominum deum caeli. \n \n ","76":"\n\n Cum quibus ego habito in eis. \n \n ","77":"\n\n Ne quando noluerit mulie ire mecum: \n mulierem feminam appellare proprium est illius linguae. \n \n ","78":"\n\n In terram de qua existi inde. \n \n ","79":"\n\n Adtende tibi, ne reuoces filium meum \n illuc: his uerbis solet comminatio declarari. \n \n ","80":"\n\n Et posuit puer manum suam sub femore \n Abrahae et iurauit ei de uerbo hoc. ergo locutio est, qua \n dixerat Abraham: adiuro te, ac si dixisset: iura mihi; non \n autem solemus sic loqui. sed obseruandum est, utrum sint in \n scripturis aliae similes locutiones; nam et quod dixit Abraham: \n si noluerit mulier uenire tecum, purus eris a iuramento \n hoc, manifestauit ita se dixisse: adiuro te, tamquam \n diceret: iura mihi. \n \n ","81":"\n\n Quod scriptum est de Rebecca: uirgo autem \n erat speciosa facie ualde; uirgo erat, uir non cognouerat \n eam, ista repetitio commendationem uirginitatis insinuat. \n sed cur additum sit: uir non cognouerat eam, nisi \n locutionis sit, mirum, si possit ita accipi, ut uirgo nomen \n sit aetatis, non integritatis. graeci autem non habent \n \"cognouerat\", sed \"cognouit\": quod uidetur inconsequens. \n \n ","82":"\n\n Adorauit domino: quod nobis usitatum est \n dicere \"adorauit dominum\". \n \n ","83":"\n\n Quoniam non dereliquit iustitiam et\n\n \n \n \n ueritatem a domino meo, id est iustitiam et ueritatem, quae \n est a domino meo, ac si diceret: quam fecit dominus meus. \n \n ","84":"\n\n Et currens puella nuntiauit in domum \n matris suae: quasi non ipsa esset et patris domus. \n \n ","85":"\n\n Et aquam lauere pedibus ipsius et pedibus \n uirorum qui cum eo erant. \n \n ","86":"\n\n Dominus cui placui ante ipsum ipse mittet \n angelum suum tecum; quasi non sufficeret \"cui placui\". \n an poterat ei placere nisi ante ipsum? \n \n ","87":"\n\n Si tu prosperas uiam meam quam ego \n nunc ingredior in eam. \n \n ","88":"\n\n Cum uerba sua narraret seruus Abrahae, quae \n dixit accessurus ad fontem, ita narrauit: et erit uirgo, cui \n ego dixero: da mihi bibere pusillum aquae de hydria \n tua, et dicet mihi: et tu bibe, et camelis tuis hauriam . \n haec mulier est quam parauit dominus famulo suo \n Isaac. quibus uerbis satis euidenter expressum est etiam \n mulieres appellatas locutione hebraica, quae uirgines essent. \n \n ","89":"\n\n Et benedixi dominum deum domini \n mei Abraham . honorificentiae locutio est et familiarissima \n scripturis, sicut deus Heliae. \n \n ","90":"\n\n Renuntiate mihi, ut redeam in dextram aut \n sinistram. per dextram prosperitatem, per sinistram aduersitatem \n significauit; id est dextram, si concesserint, \n sinistram, si non concesserint; nam utique ea uia rediturus \n fuerat qua uenerat . quam locutionem scripturarum\n\n \n\n \n \n \n etiam cetera earum loca indicabunt, quia dextra nominatur \n in omnibus bonis, sinistra in malis, siue felicitas et infelicitas \n siue iustitia et iniustitia et aliquando dextra in aeternis, \n sinistra in temporalibus. \n \n ","91":"\n\n Haec sunt nomina filiorum Ismahel secundum \n nomina generationum eorum: tamquam dixisset, secundum \n quae nomina generationes eorum appellatae sunt. \n \n ","92":"\n\n Accepit Rebeccam filiam Batuel Syri deMesopotamia , \n sororem Laban Syri, sibi in uxorem, cum \n posset dici tantummodo \"uxorem\", aut \"sibi uxorem\". \n \n \n ","93":"\n\n Et ei erant gemini in utero eius, cum posset \n non addi, quod dictum est eius. \n \n ","94":"\n\n Creuerunt autem iuuenes. est talis locutio et \n apud auctores saeculares, sicuti est: et acuta scuta latentia condunt, \n id est condendo latentia faciunt. sic et hic \"creuerunt \n iuuenes\", cum infantes - essent, intellegitur: crescendo facti \n sunt iuuenes. \n \n ","95":"\n\n Iacob ad Esau: uende mihi hodie primogenita \n tua mihi; sic enim habent codices graeci. \n \n ","96":"\n\n Uidentes uidimus, quia est dominus tecum. \n \n \n ","97":"\n\n Et disponemus tecum testamentum . amant \n scripturae pro pacto ponere testamentum, id est διαθήκην \n quod latini habent: et disponemus tecum testamentum, \n ne facias nobisum malum, tamquam diceretur, ut paciscaris \n non facere nobiscum malum. \n \n \n ","98":"\n\n Et uocauit filium suum seniorem Esau et \n dixit: hoc loco senioris nomen non significat aetatem grauem, \n sed ex conparatione maiorem.\n\n \n\n \n \n \n \n ","99":"\n\n Nunc ergo sume nas uas tuum pharetramque \n et arcum: non dixit uasa, sed uas . quod autem intellegi \n uoluit, non adparet, nisi forte locutio est, ut uas pharetram \n uoluerit intellegi et exponendo quid dixerit uas adiunxerit: \n pharetramque et arcum, tamquam dixerit: sume uas tuum \n et pharetram, uelut si diceret: sume uas tuum, id est \n pharetram, deinde aliud \"et arcum\", quod non ad illud uas \n pertineret, quod est pharetra. aut certe pharetram et arcum \n uas uoluit appellare, singularem ponens numerum pro plurali, \n tamquam si diceret: accipe uestem tuam, quo nomine intellegeremus \n plures uestes, sicut intellegimus militem pro militibus, \n et multa sunt alia. \n \n ","100":"\n\n Exi in campum et uenare mihi uenationem. \n \n ","101":"\n\n Et uade ad oues et sume mihi <inde> duos haedos \n teneros et bonos. nomine ouium utriusque pecoris genus \n significauit, quod in eisdem pascuis simul erant. \n \n ","102":"\n\n Et det tibi benedictionem patris tui Abraham: \n Isaac dicit filio suo de auo eius patre suo. \n \n ","103":"\n\n Et exiit in Mesopotamiam Syriae: quasi Mesopotamia \n dicatur nisi Syriae; quamuis hoc Septuaginta non \n habere perhibeantur \"Syriae\", sed cum asterisco scriptum \n est. \n \n ","104":"\n\n Deus ad Iacob: non te derelinquam, donec\n\n \n\n \n \n \n faciam omnia, quae tecum locutus sum, quasi dimissurus \n eum, cum fecerit; non utique, sed locutio est. \n \n ","105":"\n\n Et surrexit Iacob de somno suo et dixit quia \n est dominus in loco hoc, ego autem ignorabam: plenus \n sensus est, etsi non habeat \"quia\". \n \n \n ","106":"\n\n Est dominus in loco hoc . ac si deceret: est hic \n demonstratio domini; non enim dominus in loco est. \n \n ","107":"\n\n Iacob interrogans quod ait: nostis Laban filium \n Nachor? cum esset filius Batuel, intellegendum est nobiliorem \n fuisse Nachor et merito dignitatis eius factum esse, ut de \n ipso interrogaret. filium autem dici et aui et proaui et ultra \n maioris alicuius eum, qui ex illo propagatur, usitatissimae \n locutionis est. hinc est. quod et Isaac patrem filii sui appellauit \n Abraham, sicut paulo ante commemoraui. \n \n ","108":"\n\n Adhuc est dies multa, nondum est hora congregandi \n pecora. \n \n ","109":"\n\n Et dedit illi Ballan ancillam suam ipsi \n uxorem: plenum esset, etsi ipsi non adderetur. \n \n ","110":"\n\n Si inueni gratiam ante te, auguratus essem; \n benedixit enim me deus in introitu tuo. non uidetur \n consequens, quia hic dicendum fuit: si inuenissem gratiam \n ante te, auguratus essem; nunc autem \"si inueni\" ordo est. \n id est: si inueni gratiam ante te, permitte me augurari; ita \n enim dixit: auguratus essem, tamquam diceret: o si auguratus \n essem! id est ad bonum augurium te in domo mea \n haberem. \n \n ","111":"\n\n Exaudiet me iustitia mea in die crastino: id \n est exaudiri me faciet.\n\n \n\n \n \n \n \n ","112":"\n\n Et uidit Iacob faciem Laban, et ecce non erat \n ad eum sicut hesterna et nudiustertiana die: familiarissima \n in scripturis locutio; hesterna et nudiustertiana die pro \n tempore praeterito posuit. \n \n ","113":"\n\n Et uidi oculis meis in somno, cum clausi sint \n in somno oculi corporis. \n \n ","114":"\n\n Ego sum deus, qui adparui tibi in loco dei, \n locutio est. an deus in loco dei sic accipiendum est, quomodo: \n pluit dominus a domino, filius a patre? \n \n ","115":"\n\n Respondens autem Iacob dixit ad Laban: dixi \n enim: ne forte auferas filias tuas a me et omnia mea. \n \n ","116":"\n\n Intrauit autem Laban et inscrutatus est in \n domo Liae: aduertendum est, quomodo dicatur domus uxoris, \n cum in itinere comprehensi sunt a Laban; nisi forte consuetudo \n scripturarum domum dicit pro cubiculo uel tentorio, \n quomodo etiam ancillarum domos dicit. \n \n ","117":"\n\n Iacob dicit ad Laban: quia scrutatus es omnia \n uasa domus meae: nunc unam domum dicit, cuius membra \n erant domus uxorum eius et concubinarum, ut intellegatur \n domos appellatas, cum essent cubicula aut tentoria, quos \n etiam papiliones uocant. \n \n ","118":"\n\n Nisi deus patris mei Abraham et timor \n Isaac esset mihi: patrem suum appellat auum suum, sicut \n ei dixerat Isaac pater eius. \n \n ","119":"\n\n Misit autem Iacob nuntios ante se ad Esau \n fratrem suum in terram Seir in regionem Edom et. \n mandauit illis dicens: sic dicetis domino meo Esau:\n\n \n\n \n \n \n sic dicit puer tuus Iacob: cum Laban habitaui et \n demoratus sum usque modo; et facti sunt mihi boues \n et asini et oues et pueri et puellae; et misi nuntiare \n domino meo Esau. non dixit: misi nuntiare tibi. \n \n ","120":"\n\n Si interrogauerit te Esau dicens: cuius es? \n et quo uadis? et cuius haec quae antecedunt te? et \n dices: pueri tui Iacob: plenum esset et integrum, etiam \n \" e t\" si non haberet. \n \n ","121":"\n\n Munera misit domino meo Esau, et ecce ipse \n post nos. dicendum autem fuerat usitata locutione: munera \n misi domino meo tibi, aut: munera misit domino suo tibi. \n \n ","122":"\n\n Surrexit autem eadem nocte et accepit duas \n uxores et duas ancillas. hic distinguuntur ab uxoribus, \n quas prius uxores scriptura dixerat. \n \n ","123":"\n\n Et accepit duas uxores et duas ancillas: \n notandum est, quemadmodum dicatur consuetudine scripturarum \n \"accepit\"; non enim eas tunc duxit aut tunc a socero \n accepit. \n \n ","124":"\n\n Quod habent latini codices: et oues et boues \n fetantur, graeci habent: fetantur super me. quod ea significatione \n dictum est, ut intellegatur \" saper super sollicitudinem uel \n curam meam\", quomodo solemus loqui, cum dicimus super \n caput nostrum esse aliquid, cuius maximam curam gerimus. \n \n ","125":"\n\n Et filii Iacob uenerunt de campo et, cum \n audissent, conpuncti sunt uiri, et triste erat illis \n ualde, quod turpe fecerat in Israhel, quod dormisset\n\n \n\n \n \n \n cum filia Iacob; et non sic erit. difficile talis locutio \n reperitur in scripturis non inducta persona loquentium scriptorem \n uerba eorum interposuisse; non enim ait: et dixerunt. \n sed hoc tacito uerba dixit eorum. nam qui alii dicere potuerunt: \n et non sic erit, nisi qui grauiter indignati uindictam \n moliebantur ? \n \n ","126":"\n\n Notandum quod Emmor loquens de Dina ad Iacob \n et filios eius, filiam uestram dicit; non dicit filiam tuam, \n sororem istorum. \n \n ","127":"\n\n In hoc similes erimus nobis uobis et habitabimus \n in uobis, id est inter nos uos . \n \n ","128":"\n\n Adpositus enim erat filiae Iacob, id est \n amabat eam. \n \n ","129":"\n\n Et filium eius Sychem interfecerunt in \n ore gladii: ac si diceret \"gladio\". \n \n \n ","130":"\n\n Quae abstulerunt filii Iacob de ciuitate Sicimonim \n Salem, cum eam expugnauissent, sic enumerantur: oues \n eorum et boues eorum et asinos eorum, quaecumque \n orant in ciuitate et quaecumque erant in campo tulerunt. \n et omnia corpora eorum <et omnem supellectilem \n eorum et uxores eorum> captiuauerunt et diripuerunt \n quaecumque erant in ciuitate et quaecumque \n erant in domibus. inter haec omnia non satis intellegitur \n quid dixit: et corpora eorum; neque enim suspicandum \n est, quod corpora abstulerunt peremptorum, sed rerum intellegenda \n sunt, quae corporaliter possidentur, ut eorum sit\n\n \n\n \n \n \n executio, quod sequitur: et supellectilem et cetera, sicut \n ia iure dicitur traditio corporum. quamquam Graeci owpiatia \n seruos appellant usitatissima locutione; sed, quia non oa)|i.dr.a, \n sed aa)(jLata hic dictum est, non est temere confirmandum \n seruos significatos; fieri tamen potest, ut hoc magis sit. \n \n \n ","131":"\n\n Cum gentem Edom, id est Idumaeorum, commemoret \n scriptura et qui in ea regnassent, postea dicit: haec \n nomina principum Esau secundum loca eorum in \n regionibus eorum et in gentibus eorum, gentes appellana appellans \n unius gentis propter familiarum multiplicatas generationes. \n cum etiam ipse Edom uocaretur: unde et gens, quam propagauit, \n cognominata est, cuius utique pater fuit. \n \n ","132":"\n\n Cum audisset autem Ruben, liberauit eum \n de manibus eorum et dixit: non feriamus eum in \n anima. non ergo liberauit eum et inde hoc dixit; sed hoc \n dicendo eum liberauit. prius ergo dixit: liberauit eum, et \n deinde breui recapitulatione quomodo eum liberauit insinuat. \n \n ","133":"\n\n Non feriamus eum in anima. hoc loco nomine \n animae uitam corporis animati significat per efficientem id, \n quod efficitur. secundum hoc uideri potest etiam ad diabolum \n dictum de Iob: animam eius ne tangas, id est ne occidas \n eum. nam secundum illam significationem, qua natura animae \n commemoratur, illud a domino dicitur: nolite timere eos, \n qui corpus occidunt, animam autem non possunt occidere. \n \n\n \n \n \n \n \n ","134":"\n\n Quod ludas dicit: manus autem nostrae \n non sint super eum, hoc est, quod dici a nobis solet \n \"manus ei non inferamus\". \n \n ","135":"\n\n Quoniam frater noster et caro nostra est: \n non aliud, sed bis hoc idem dictum est tamquam exponendo, \n quid sit frater noster, id est caro nostra, quod ex eadem carne \n fuerant procreati. \n \n ","136":"\n\n Occiderunt haedum caprarum. sic solet loqui \n scriptura, quemadmodum in psalmo: sicut agni ouium. \n quasi possit esse aut haedus nisi caprarum aut agni nisi \n ouium. \n \n ","137":"\n\n Et nuntiatum est Thamar nurui eius dicentes; \n dicendum autem fuit \" nuntiaueruat nuntiauerunt dicentes\". \n \n ","138":"\n\n Et depositis uestimentis uiduitatis suae \n a se. quid minus esset, si non adderetur a se? \n \n \n ","139":"\n\n Et non adposuit amplius scire eam: pro \n eo, quod est misceri ei. \n \n ","140":"\n\n Et inuenit Iose.ph gratiam in conspectu domini \n sui. haec locutio nulli est ignota in scripturis. \n \n ","141":"\n\n Et nesciebat quae circa eum erant nihil. \n Graecis usitata est uulgo locutio, apud nos recta non est: \n sed \"nesciebat aliquid\" dicimus. \n \n ","142":"\n\n Praeter panem, quem ipse edebat. per panem \n utique omnia intellegi uoluit ad uictum eius pertinentia. unde \n pro cotidiano uictu panis solus positus intellegitur in oratione \n dominica.\n\n \n\n \n \n \n \n ","143":"\n\n Et misit uxor domini eius oculos suos in \n Joseph Ioseph : solet et apud nos uulgo esse usitata locutio pro eo, \n quod est \"amauit eum\". \n \n ","144":"\n\n Et ait: dormi mecum. et ista usitata est locutio \n pro eo, quod est \"concumbe mecum\". \n \n \n ","145":"\n\n Et dedit carceris custos carcerem per manum \n Joaeph Ioseph : pro eo, quod est \"in manus Joseph Ioseph \", per \n quod significat \"in potestatem\". \n \n ","146":"\n\n Et dixerunt: somnium uidimus, et non \n est, qui interpretetur illud. cum somnium suum unusquisque \n uidisset, non dixerunt \"somnia uidimus\", sed somnium \n uidimus. \n \n ","147":"\n\n Tres fundi tres dies sunt, non dixit\" tres \n dies significant\". et multum haec locutio notanda est, ubi \n aliqua significantia earum rerum, quas significant, nomine \n appellantur: inde est quod ait apostolus: petra autem erat \n Christus; non ait \"petra significabat Christum\". \n \n ","148":"\n\n Et dabis calicem Pharaoni in manu eius, \n cum plenum esset, etiam si non adderetur in manu eius. \n \n ","149":"\n\n Et auferet Pharao caput tuum abs te: \n plenum esset, etiam si non haberet abs te. \n \n ","150":"\n\n Et manducabunt aues caeli carnes tuas abs \n te: similis superiori locutio. \n \n ","151":"\n\n Et factum est post biennium dierum: quid \n minus esset, si non haberet: dierum? \n \n \n ","152":"\n\n Surrexit autem Pharao, et erat somnium. \n amant scripturae sic loqui de somniis, cum fuerit euigilatum, \n tamquam reddita homini ueritate uigilantium tunc illud adpareat \n somnium, quod cum uideretur quasi ueritas fuit.\n\n \n\n \n\n \n\n \n \n \n \n ","153":"\n\n Peccatum meum recordor hodie. Pharao \n iratus fuit pueris suis et posuit nos in carcere: \n illi loquebatur tamquam de altero. \n \n ","154":"\n\n Et uidimus somnium ambo nocte una, ego \n et ille: quasi non sufficeret, quod \"ambo\" dixerat. deinde \n et hic \"u i dim us somnium\" dicit, non\" uidimus somnia\", \n tamquam unum ambo uidissent. \n \n ","155":"\n\n Factum est autem, sicut conparauit nobis, \n ita et contigit. \"factum est autem\"; sic solet scriptura \n ponere. nam plenum esset: sicut enim comparauit nobis, ita \n et contigit. \n \n ","156":"\n\n Quales numquam uidi tales in tota terra \n Aegypti turpiores: dici autem posset more nostro \"qui bus \n numquam uidi turpiores\" aut \"quales numquam uidi\" aut \n \"numquam uidi tales\". \n \n \n ","157":"\n\n Exurgens autem dormiui. exurgens ait pro \n \"expergiscens\" . \n \n ","158":"\n\n Quanta deus facit, ostendit Pharaoni: cum \n illi loqueretur, tamquam de altero dicit. \n \n ","159":"\n\n Et consumet fames terram: pro \"hominibus o \n qui sunt in terra\". \n \n ","160":"\n\n Nunc ergo prouide hominem prudentem \n et intellegentem et constitue eum super terram \n Aegypti; et faciat Pharao et constituat locorum \n principes super terram. quasi alius sit, cui dixit: prouide \n hominem prudentem, et alius, de quo dicit: constituat \n Pharao.\n\n \n\n \n \n \n \n ","161":"\n\n Et congregetur triticum sub manu Pharaonis; \n id est\" sub potestate\". \n \n ","162":"\n\n Tamen thronum praecedam tui ego. sic se \n habent uerba in graeco, quae dixit Pharao ad Ioseph. sed \n \"praecedam tui\" usitata est apud Graecos locutio, apud \n nos autem dicitur \"praecedam te\"; illud uero \"praecedam te \n thronum\" nec apud Graecos usitata perhibetur, sed \"praecedam \n te throno\", id est honore sedis, quod intellegitur \"praecedam \n te regno\"; hoc enim illi et postea dicit. \n \n ","163":"\n\n Ego Pharao, sine te nemo extollet manum \n suam super omnem terram Aegypti. tamquam diceret: \n \"ego sum rex, tu autem princeps uel praepositus Aegypti\". \n Pharao quippe non hominis nomen est, sed regiae potestati potestatis ?. \n \n ","164":"\n\n Uidens autem lacob Iacob , quia est uenditio \n in Aegypto, dixit filiis suis: quare segnes estis? \n ecce audiui, quod est uenditio in Aegypto: notandum, \n quia id, quod audisse se dicit, uidisse eum scriptura \n dixerat. \n \n ","165":"\n\n Emite nobis pusillas escas, ut uiuamus et \n non moriamur. unum horum sufficeret: aut ut uiuamus \n aut\" ut non moriamur\". \n \n ","166":"\n\n Pacati sumus; non sunt pueri tui exploratores. \n quasi de aliis dixerint: non sunt pueri tu exploratores, \n cum possent dicere\" non sumas sumus \"; honorificentiae \n autem more maxime ita loquebantur. \n \n \n ","167":"\n\n Duodecim sumuspueri tui fratres in terra\n\n \n\n \n\n \n \n \n Chanaan, cum posterius dicant, quod unus eorum non sit, \n ipsum scilicet Ioseph non esse existimantes, id est perisse. \n hac locutione dictum est etiam illud: hi filii Iacob, qui \n facti sunt ei in Mesopotamia, cum ibi non fuerit natus \n Beniamin. quod autem dixerunt: sumus in terra Chanaan, cum \n eo tempore, quo loquebantur, in Aegypto essent, \"sumus\" \n dictum est pro \"habitamus\"; inde enim uenerant ilico redituri \n ibi commorantes. \n \n ","168":"\n\n Hoc est, quod dixi uobis dicens, quod \n exploratores estis: quid deesset, etiam si non adderet: \n dicens ? \n \n ","169":"\n\n Ipsi uero ite et ducite emptionem tritici \n uestri. ducite pro eo, quod est\" ferte\"; quia enim \n ducuntur iumenta, in quibus fertur, etiam hoc duci dictum est. \n \n ","170":"\n\n Nonne locutus sum uobis dicens: ne noceatis \n puero, et non exaudistis me? notandum exauditionem \n non eam solam dici, quam exaudit deus. \n \n ","171":"\n\n Ipsi autem ignorabant, quia audit Ioseph. \n audit pro \"intellegit\"; nam uoces audit utique aure etiam \n linguam qui non intellegit. repetitur illa locutio quando \n narrant patri suo quid eis acciderit in Aegypto et quid dixerint \n ad Ioseph. \n \n ","172":"\n\n Duodecim sumus fratres, filii patris \n nostri; unus non est, pusillus autem cum patre \n nostro hodie in terra Chanaan. multa in his paucis \n uerbis genera locutionum sunt: et illud, quod paulo ante\n\n \n\n \n \n \n memoraui \"duodecim sumus\", cum ipsi dicant: unus \n non est, et: filii sumus patris nostri, quasi possent esse \n filii non patris sui. pusillus autem cum patre nostro \n hodie in terra Chanaan nec dixerunt \"est\" aut aliquid \n hnius huius modi. deinde notandum est, quod maxime necessarium \n uidetur propter euangelistarum narrationes, quomodo cum ea, \n quae dicta sunt, dicta esse narrantur, non omnino eodem \n modo repetuntur, cum tamen in diuersitate uerborum nihil \n sententiae depereat ueritatis. nam quod dixerunt dictum sibi \n esse a Joseph Ioseph : et in terra mercamini, non inuenitur ab \n illo dictum. sine mendacio autem dixerunt, quod ex uerbis, \n quae dixerat, in eius uoluntate cognonerunt cognouerunt ; neque enim \n uerba sunt necessaria nisi ad expromendam et in audientum \n notitiam perferendam, quantum possumus, uoluntatem. \n \n ","173":"\n\n Et erat uniuscuiusque alligatura argenti \n in sacco eorum: non dixit \"in sacco eius\" aut \"in saccis \n eorum\", sed quasi unus saccus omnium esset. \n \n ","174":"\n\n Super me facta sunt omnia haec, id est: \n me miseria onerant. \n \n \n","175":"\n\n Ait autem illi ludas dicens: potuit plenum \n esse, etsi non haberet dicens. \n \n ","176":"\n\n Interrogans interrogauit nos homo. adsidua \n est talis locutio in scripturis: interrogans interrogauit \n nos homo, aut \"interrogando interrogauit\" et quae sunt similia. \n \n ","177":"\n\n Mecum enim manducabunt homines \n panes meridie: numquid panes tantum? sed ab eo, quod \n excellit, et cetera est complexa locutio. mecum enim\n\n \n\n \n \n \n manducabunt homines panes meridie: quod dicit meridie, \n prandium significat, quod fit medio die; hoc est enim meridies. \n \n ","178":"\n\n Ut accipiat nos in seruos et asinos \n nostros. non utique subauditur \"seruos\"; nam quod latini \n codices seruos habent, in graecis 1to,13C1<; legitur, quod \n nullo modo asini possunt esse. ergo asinos nostros tantummodo \n \"accipiat\" subauditur. \n \n ","179":"\n\n Aperuimus saccos nostros, et hoc argentum \n uniuscuiuaque uniuscuiusque in sacco suo: non addidit \n \"inuentum est\" aut \"adparuit\" aut \"erat\" aut aliquid eiusmodi. \n \n ","180":"\n\n Propitius uobis, nolite timere. in his uerbis. \n quibus dictum est: propitius uobis, duo uerba sunt, quae \n Bubaudiuntur , et \"sit\" et w dena 4, plenum est enim: propitius \n sit uobis deus, quod omnino in graeco usitatissimum est. \n \n \n ","181":"\n\n Saluus est puer tuus pater noster, adhuc \n uiuit. hic expressius ostenditur pueri nomine seruum solere \n significari; non enim in illo sene posset hoc esse nomen \n aetatis\n \n ","182":"\n\n Non enim poterant Aegyptii manducare \n cum Hebraeis panes; abominatio est enim Aegyptiis. \n illa locutio frequentatur, ut in panibus omnes escae intellegantur. \n \n ","183":"\n\n Magnificata facta est autem pars Beniamin \n prae partibus omnium quinquipliciter ad \n illorum: iam quia dictum erat: ptae prae partibus omnium, \n potuit non dici \"ad illorum\".\n\n \n\n \n \n \n \n ","184":"\n\n Inueniens autem eos dixit <eis> secundum \n uerba haec. potuit dicere: dixit eis uerba haec. an \n forte non locutionis genus est, sed interest etiam sententiae ? \n aliud est enim ipsa uerba dicere, aliud secundum ipsa, ut, \n quaecumque alia dicta fuerint, eadem sententia teneatur, quae \n illis uerbis conprehensa est; hoc est\" secundum ipsa\" etiamsi \n non ipsa. sed quia sequitur illis respondentibus: ut quid \n loquitur dominus secundum uerba haec? qui utique \n dicere debuerunt usitato more\" ut quid loquitur dominus \n uerba haec\" ? constat esse locutionis genus. \n \n \n ","185":"\n\n Absit a pueris tuis facere secundum \n uerbum hoc. potuerunt dicere: absit a nobis. sed illa honorificentia \n est usitata in scripturis sic dicere, tamquam de \n aliis; pueris autem pro\" seruis\" dictum est. \n \n ","186":"\n\n Et nos autem erimus serui domino \n nostro. etiam hic graeci roxiSs ; habent, hoc est \"pueri\", quod \n tam adsidue scriptura pro seruis ponit, ut difficile inueniatur \n non isto nomine appellare seruos. \n \n ","187":"\n\n Quomodo autem ascendam ad patrem, \n cum puer non sit nobiscum? ut non uideam mala, \n quae inuenient patrem meum! magis consuetudo loquendi \n exigebat dici: ut uideam mala, quae inuenient patrem meum, \n hoc est: quomodo ascendam, ut uideam? nono nouo itaque loquendi \n more id, quod dixit \"quomodo\" pro eo dixit, ac si dixisset \n \"non\". sic enim usitatus ordo iste uerborum est: non ascendam \n ad patrem, cum puer non sit nobiscum, ut non uideam \n mala, quae inuenient patrem meum.\n\n \n\n \n \n \n \n ","188":"\n\n Quando fleuit Ioseph, cum recognosceretur a \n fratribus suis, ait scriptura: audierunt autem omnes \n Aegyptii, et auditum est in domo Pharaonis. deinde \n sequitur quod narrabat: dixit autem Ioseph ad fratres \n suos. prius itaque dixit scriptura, quod postea factum est; \n hoc enim famae celebritate accidit, ut omnibus Aegyptiis \n notum fieret; et postea reuersa est narratio ad id, quod dicebatur \n breui recapitulatione. \n \n ","189":"\n\n Et diuulgata est uox in domo Pharaonis \n dicentes: uenerunt fratres Joseph Ioseph . dicentes \n posuit pro \"dicentium\"; uox enim dicentium diuulgata est: \n uenerunt fratres loseph Ioseph . \n \n ","190":"\n\n At ille respondit, quid est, dicens? ordo est: \n at ille respondit dicens: quid est? \n \n ","191":"\n\n Deus ad Iacob dicit: et ego descendam tecum \n in Aegyptum, et ego ascendere te faciam in finem. \n sic habent graeci, quod latini habent: et ego deducam \n te in finem. \n \n ","192":"\n\n ludam autem misit ante se ad loseph Ioseph , ut \n ueniret sibi obuiam iuxta Heroum ciuitatem. nescio, \n utrum Heroum nomen facile in scripturis reperiatur. \n \n ","193":"\n\n In uerbis Ioseph, quibus ait ad fratres suos: \n ascendens nuntiabo Pharaoni et dicam ei: fratres \n mei et domus patris mei, qui erant in terra Chanaan, \n uenerunt ad me; uiri autem sunt pastores — \n uiri enim pecorum nutritores erant — et iumeuta iumenta \n et oues et omnia sua adduxerunt. quod interpositum \n est: uiri enim pecorum nutritores erant, ex persona\n\n \n\n \n \n \n sua scriptor interposuit et redit ad uerba Ioseph adiungendo: \n et iumenta et omnia sua adduxerunt, ut ordo sit in \n uerbis Joseph Ioseph : uiri autem sunt pastores et iumenta et oues \n et omnia sua adduxerunt. \n \n ","194":"\n\n Dixit autem Pharao ad Iacob: quot anni \n dierum uitae tuae? subauditur \"sunt\". \n \n ","195":"\n\n Pusilli et mali fuerunt dies annorum uitae \n meae. pusillos pro \" pancis \" positum est: neque enim uitae \n alicuius quam ceterorum dies possunt esse horarum spatio \n breuiores. hoc autem Iacob ex conparatione dixit uitae maiorum \n suorum; nam utique centum triginta annos, quos ille iam \n agebat, nemo nunc uiuit. \n \n ","196":"\n\n Triticum secundum corpus, id est secundum \n numerum corporum; per corpus enim numerum corporum, \n per numerum corporum numerum hominum significat. \n \n \n ","197":"\n\n Inualuerat autem fames ualde, et defecit \n terra Aegypti. \"terram\" posuit pro hominibus, qui erant \n in telTa . \n \n ","198":"\n\n Uenerunt autem omnes Aegyptii ad Ioseph \n dicentes: da nobis panes. per panes triticum \n significat locutione per id, quod efficitur, id quod efficit. \n \n ","199":"\n\n Et facta est terra Pharaoni, non ait \"Pharaonis\". \n amat sic loqui scriptura, sicut in psalmo dictum est: \n et custodiui legem tuam. haec facta est mihi, \n quoniam iustificationes tuas exquisiui: de lege \n domini dixit: haec facta est mihi, id est in meam \n utilitatem.\n\n \n\n \n \n \n \n ","200":"\n\n Praeter terram sacerdotum tantum non possedit \n Ioseph. quasi dixisset \"praeter terram sacerdotum \n tantum omnem terram possedit Joseph Ioseph \". \n \n ","201":"\n\n Et posuit illis loseph Ioseph in praeceptum usque \n in hodiernum diem in terra Aegypti, ut praestent \n quintas Pharaoni. hinc intellegitur Pharaonis nomen potestatis \n fuisse regalis, quod dixit: usque in hodiernum diem. \n non enim illi, qui tunc fuit, praestare poterant Aegyptii usque \n ad illum diem, quo ista scribebantur, quando ille iam non \n uiuebat. \n \n \n ","202":"\n\n Et fuerunt dies Iacob annorum uitae eius: \n dies annorum saepe dicit scriptura, cum semel posset annos \n dicere. \n \n ","203":"\n\n Quod scriptum est: nuntiatum est Ioseph, quia \n pater tuus turbatur, aliqui codices habent \"uexatur\", \n aliqui \"aestuatur\" et aliud alii, sicut interpretari Latini potuerunt, \n quod graece scriptum est svo/Xsltat . ideo autem \"t u rbatur \" \n adcommodatius dici uidetur, quia hoc dici solet de \n his, qui adflictatione corporis morte propinquante iactantur. \n et ex hoc etiam turba fyXo ? dicitur; est enim turba multitudo \n inordinata non sicut populus, quod sfjjxoc dicitur, nec \n sicut plebs, quod Xaoc dicitur, sed sicut SyXos , quod turba \n dicitur. \n \n ","204":"\n\n Iacob benedicens nepotes suos filios Ioseph ait inter \n cetera: et inuocabitur in eis nomen meum et nomen \n patrum meorum. unde notandum est non solum\n\n \n\n \n \n \n exauditionem , sed etiam inuocationem dici aliquando, quae non dei, \n sed hominum sit. \n \n ","205":"\n\n Hic enim primitiuus: minus habet \"est\" secundum \n codices graecos. \n \n ","206":"\n\n In benedictione Ioseph ait inter cetera Iacob: inde \n qui confortauit Israhel. mirum, si non subauditur \"est\", \n ut plenum sit: inde est, qui confortauit Israhel. \n \n ","207":"\n\n Quod scriptum est: dixit Ioseph seruis suis \n sepultoribus, ut sepelirent patrem eius, non inuenit \n latina lingua, quemadmodum appellaret evra«ftaotdc ; non enim \n ipsi sepeliunt, id est terrae mandant corpora mortuorum, quod \n non est graece evtaataoat , sed Qotyai . illi ergo Ivraataotat id \n agunt, quod exhibetur corporibus humandis uel condiendo uel \n siccando uel inuoluendo et alligando, in quo opere maxime \n Aegyptiorum cura praecellit. quod ergo dicit: etiam sepelierunt, \n curauerunt intellegere debemus; et quod dicit: quadraginta \n dies sepulturae, ipsius curationis accipiendi sunt. \n sepultus enim ille non est, nisi ubi se mandauerat sepeliri. \n \n ","208":"\n\n Loquimini in aures Pharaonis: locutio est \n usitata in scripturis. \n \n \n ","209":"\n\n Et dixit Pharao ad Ioseph: descende et \n sepeli patrem tuum. etiam si per potentes illos, per quos \n Ioseph mandauerat, Pharao dixit, quod perferrent ad Ioseph, \n non utique dixit nisi ipsi Ioseph. unde illud est in euangelio, \n quod unus euangelistarum dicit centurionem uenisse ad dominum \n et dixisse illi: puer meus iacet in domo\n\n \n\n \n \n \n paralyticus; alius autem totum diligentius narrans amicos eum \n ad dominum misisse commemorat, qui hoc ei dicerent: in \n quibus amicis utique ipse uenit, cuius in eis uoluntas praesens \n fuit. unde est: qui uos recipit, me recipit; et qui me \n recipit, recipit eum qui me misit. \n \n \n ","210":"\n\n Planxerunt eum planctum magnum et ualidum. \n planxerunt planctum, non planxerunt planctu. locutio \n est in latina lingua non ignota, sicut dicitur: seruitutem \n seruiuit, militiam militauit et similia. \n \n ","211":"\n\n Et redditione reddet nobis omnia mala, \n quae ostendimus ei. ex hac locutione ait et apostolus: \n Alexander aerarius multa mala mihi ostendit: \n ostendimus enim dictum est uel ostendit pro eo, quod \n est\" fecimus\" uel \"fecit\". \n \n ","212":"\n\n Accipe iniquitatem seruorum dei patris \n tui. noua locutio est \"accipe iniquitatem\" pro \"ignosce\" \n aut \"remitte\" aut \"obliuiscere\". sed puto inde esse dictum \n \"accipe\", ac si diceretur \"aequo animo accipe\", hoc est \n noli indigne ferre. \n \n ","213":"\n\n Et uenientes ad eum dixerunt. non iterum \n uenerunt, sed quod dictum fuit iterum dictum est; solet hoc \n \\'facere scriptura.\n\n \n\n \n \n \n \n\n"},"2":{"1":"\n Et inualescebant ualde ualde. \n \n ","2":"\n\n Quid est, quod dictum est de obstetricibus: et fecerunt \n sibi domos, quoniam timuerunt deum? praedictum \n est enim: bene faciebat deus cum obstetricibus. et \n ad hoc uidetur pertinere, quod fecerunt sibi domos timendo \n deum, tamquam beneficia dei ad hoc eis profuerunt, ut facerent \n sibi domos. numquid antea non eas habuisse domos intellegendum \n est? an ad diuitias hoc uerbum pertinet uel potius \n ad aliquas rei familiaris idoneas facultates ? huic enim simile \n uidetur, quod ait etiam Iacob post quattuordecim annos seruitutis \n suae socero suo uolenti eum adhuc apud se tenere: \n nunc ergo quando faciam et ego mihi domum? \n dixerat enim, quod creuerint pecora Laban sub illo, sicut et \n ipse Laban confessus fuerat dicens: benedixit me deus in \n introitu tuo. cum ergo dicit: quando faciam et ego \n mihi domum? subintellegitur \" sieut et tu\". hoc enim uidetur \n ualere quod ait: et ego, ut ad ipsam domum faciendam \n uideatur pertinere, quod consequenter ad Laban merces ipsa \n statuenda proponitur. \n \n \n ","3":"\n\n Et omne femininum uiuificate illud: sic enim \n habent graeci; latini non habent \"illud\". \n \n ","4":"\n\n Erat autem quidam de tribu Leui et sumsit \n sibi de filiabus Leui: intellegitur uxorem, quod quidam \n latini interpretes etiam addendum putauerunt; sequitur autem: \n et habuit eam, et concepit.\n\n \n\n \n \n \n \n ","5":"\n\n Quid sit \" tibin \" ideo difficile est nosse, quia nec graecus \n interpres ex hebraeo nec latinus ex graeco uertit hoc \n nomen; sed sic transtulit ut inuenit. \n \n ","6":"\n\n Timuit autem Moyses et dixit: si sic diuulgatum \n est uerbum hoc.... duo sunt in hac locutione adtendenda: \n primo, quia pendet sententia et sic dimissa est; deinde. \n quia\" uerbum\" pro facto posuit. \n \n ","7":"\n\n Et respexit <deus> filios Israhel et innotuit \n illis: pro eo positum est: et innotuit. quod est: egit in \n his ea, quibus dei curam erga se intellegerent. \n \n \n ","8":"\n\n Uidens uidi uexationem populi mei qui est \n in Aegypto. \n \n ","9":"\n\n EtdixitMoyses addeum:quis sum, quiaibo \n adPharaonem regem Aegypti et quiaeducam filios \n Israhel de terra Aegypti? dixit autem: quoniam \n ero tecum: sic habet graecus; latinus aut autem em \"e t quis \n ego\" dixit et non dixit: quia ibo et quia educam, sed: \n ut eam et educam. et quod in graeco habet: dixit autem \n quia ero tecum, intellegitur utique quod dixerit ad Moysen; \n totum autem hoc latinus addidit etait : dixit autem de us \n ad Moysen. \n \n ","10":"\n\n Deus dicit, quod dicat Moyses filiis Israhel: uisitans \n uisitaui uos et quaecumque contigerunt uobis in \n Aegypto; graecus habet: uisitatione uisitaui uos.\n\n \n\n \n \n \n \n ","11":"\n\n Deus dicit ad Moysen de filiis Israhel: et audient \n uocem tuam. graecus habet: et exaudient uocem tuam, \n quia et exauditio dicitur hominis. \n \n ","12":"\n\n Quod habet latinus: poscet mulier a uicina et \n ab inquilina sua uasa argentea et aurea et uestem, \n graecus habet: a cohabitatrice sua, hoc est coox-rjvoo, \n quod aliqui latini interpretati sunt: a concellaria sua. \n \n ","13":"\n\n Moyses dicit: quid ? si non crediderint mihi \n neque exaudierint uocem meam: quod latinus \"audierint\" \n interpretatus est. \n \n \n ","14":"\n\n Extende manum et adprehende caudam \n graecus habet; latinus autem \"manum tuam et caudam \n e ius\" interpretatus est. \n \n ","15":"\n\n Et extendens manum adprehendit caudam, \n et facta est uirga in manu eius. \n \n \n ","16":"\n\n Et dixit illi: ut credant tibi, quoniam adparuit \n tibi dominus deus patrum ipsorum. graecus non \n habet: et dixit illi, sed continuo adiunxit: ut credant \n tibi, id est uerba dei post illud factum miraculum, tamquam \n adhuc loqueretur et modo sententiam uerborum inpleuerit. \n nam ordo est uerborum: extende manum et adprehende caudam, \n ut credant tibi; sed interpostita est facti narratio et postea \n redditum, ut credant tibi. \n \n ","17":"\n\n Quod latinus habet: et facta est manus eius \n leprosa tamquam nix, graecus non habet \"leprosa\", \n sed tantum: facta eyt tamquam nix.\n\n \n\n \n \n \n \n ","18":"\n\n Quodsi non audierint uocem signi primi: \n graecus sic habet; latinus autem: uocem tuam signi \n primi. sic et sequitur: credent tibi in uoce signi \n sequentis. \n \n ","19":"\n\n Et erit aqua quam sumes de flumine sanguis \n super aridam, uel potius: super aridum, id est super \n id, quod aridum est. quod latinus dixit: sanguis super \n terram. \n \n ","20":"\n\n Moyses dicit: precor, domine, non sum eloquens \n ante hesternam et nudiustertianam diem. \n \n \n ","21":"\n\n Et uirgam hanc sumes in manum tuam, in qua \n facies in ea signa, cum dici posset: in qua facies signa \n aut certe: uirgam hanc sumes in manum tuam et facies in \n ea signa. nunc uero utrumque dictum est solita locutione \n scripturarum. \n \n \n ","22":"\n\n Post dies autem illos multos mortuus est \n rex Aegypti. dixit autem dominus ad Moysen in \n Madian: uade, perge in Aegyptum; mortui enim sunt \n omnes, qui quaerebant animam tuam. multa in his uerbis \n genera locutionum notanda sunt, primo: uade, perge in \n Aegyptum, tamquam non sufficeret tantum \"uade\" uel tantum \n \"perge\"; deinde: mortui enim sunt omnes, qui \n quaerebant animam tuam, cum solum regem Aegypti scriptura \n dixerit mortuum et de solo antea dictum fuerit, quod \n Moysen quaerebat occidere. an ipse post alios inimicos ultimus\n\n \n\n \n \n \n mortuus est ? quod si ita est, non locutio, sed sessus sensus est. \n item: qui quaerebant animam tuam, non in malo tantum. \n sed etiam in bono dici solet in scripturis; nam sicut hic in \n malo dictum est etiam in Psalmis: confundantur et reuereantur, \n qui quaerunt animam meam, in bono: perit \n fuga a me et non est qui requirat animam meam, nisi \n forte aliquid distare dicitur inter quaerentes et requirentes, ut \n illud in malo, hoc in bono intellegendum sit. \n \n ","23":"\n\n Et dicebant ad populum dicentes: haec dicit \n Pharao: quam locutionem piguit latinum interpretari.\\' \n \n \n ","24":"\n\n Uideat deus uos et iudicet, quoniam execrabilem \n fecistis odorem nostrum palam Pharaone et \n palam seruis eius, dare gladium in manus eius, ut \n occidat nos. sic enim habet graecus; latinus autem ait, \n quem pro optimo legebamus: ut daretis gladium in manibus \n eius: qui soloecismus nulla interpretationis necessitate \n factus est, quia in graeco non est. \n \n ","25":"\n\n <Et> statui testamentum meum ad illos, ita ut \n darem illis terram Chananaeorum et terram, quam \n incoluerunt, in qua et incoluerunt in ea. sic enim habet \n graecus, quod utique et in graeca lingua absurde uidetur \n sonare. et tamen Septuaginta interpretum auctoritas tanta est, \n quos ita loqui non piguit. quid? si enim et sensus hic latet? \n quodsi nullus est, ipsa locutio notanda est, ne alibi inuenta \n sensum inpediat uel aliquid quaerere, ubi quaerendum non \n est, conpellat.\n\n \n\n \n\n \n\n \n \n \n \n ","26":"\n\n Quod habet latinus: exaudiui gemitum filiorum \n Israhel, quemadmodum Aegyptii adfligunt eos, \n graecus habet: καταδουλοῦνται αὐτοὺς , quod interpretari posset: \n in seruitutem redigunt eos; nam uno uerbo non potest. \n \n ","27":"\n\n Et locutus est Moyses sic ad filios Israhel: \n et non exaudierunt Moysen a defectione animi et ab \n operibus duris: exaudierunt ait, non \"audierunt\". \n \n ","28":"\n\n Ego enim ineloquens sum, quod ait Moyses \n ad dominum, ἄλογος dixit graecus, non \" inperitus \" quasi \n ἀμαθής uel ἀπαίδευτος . \n \n \n ","29":"\n\n Hi sunt Aaron et Moyses, quibus dixit eis \n deus, ut educant filios Israhel de terra Aegypti; \n sic enim habet graecus. \n \n ","30":"\n\n Ecce ego gracili uoce sum et quomodo exaudiet \n me Pharao? notandum, quod exaudiet dixit, non \n \"audiet\". \n \n ","31":"\n\n Fecit autem Moyses et Aaron, sicut praecepit \n illis dominus, ita fecerunt. quid deesset, si non \n diceretur: ita fecerunt? \n \n ","32":"\n\n Si loquetur uobis Pharao dicens: date nobis \n signum aut portentum, et dices Aaron fratri tuo: \n sume uirgam . nonne locutionis nostrae consuetudo poscebat \n et quaedam eius integritas, ut ita diceretur: si loquetur uobis \n Pharao dicens: date nobis signum aut portentum, dices Aaron\n\n \n\n \n \n \n fratri tuo: sume uirgam? quid ergo ibi additum est \"et\", \n nisi aliqua proprietate locutionis hebraicae? nam neque graeca \n esse perhibetur. \n \n ","33":"\n\n Non mihi uidentur satis commode interpretati \n latini ( JQeptatcir ,: Pharaonis, ut dicerent: sapientes; corpol enim \n sapientes dicuntur. potuit autem latinus interpres sophistas \n dicere, quoniam non est, quemadmodum id latine dicatur. \n et ideo isto uerbo iam utimur pro latino, sicut philosophiam \n dicimus non solum graece uerum etiam latine; sophistas \n appellarunt latinarum litterarum eloquentissimi auctores. \n \n \n ","34":"\n\n Et absorbuit uirga Aaron uirgas illorum: \n ac si diceret: draco Aaron. \n \n ","35":"\n\n Quod dictum est de Pharaone: ecce ipse exit \n ad aquam, graecus habet \"super aquam\". \n \n ","36":"\n\n Dimitte populum meum, ut seruiat mihi in \n deserto . et ecce non exaudisti usque adhuc . quotiens \n dicitur: ezaudisti exaudisti , cum homini dicatur! \n \n ","37":"\n\n Fecerunt autem similiter et incantatores \n Aegyptiorum ueneficiis suis. et induratum est cor \n Pharaonis et non exaudiuit eos, sicut dixit dominus: \n quia in usu scripturae est \"exaudiuit\", cum etiam de \n homine loquitur. \n \n ","38":"\n\n Dimitte populum meum, ut mihi seruiant, \n non ut seruiat: qui loquendi modus non fere inuenitur nisi ubi\n\n \n\n \n\n \n \n \n res ipsa singularis pluribus constat. populus enim singulari \n nomine dicitur, sed constat ex multis. sic etiam est: omnis \n terra adorent te, quia omnis terra dictum est pro \"hominibus, \n qui sunt in terra\". \n \n ","39":"\n\n Ecce ego ferio omnes fines tuos ranis; \n sic enim habet graecus elegantissima locutione, ut ranae ipsae \n plaga intellegatur, qua feritur terra Aegypti. \n \n ","40":"\n\n Et eructuabit flumen ranas; et ascendentes \n intrabunt in domos tuas et in promptuaria cubiculorum \n tuorum et super lectos tuos et in domos seruorum \n tuorum et populi tui et in consparsis tuis et \n in clibanis tuis; et super te et super populum tuum \n et super seruos tuos ascendent ranae. notandum quod \n \"in domos\" et cetera cum dixisset accusatiuum casum tenuit \n \"et super lectos\" et cetera ubi dixit super similiter accusatiuum \n seruauit, in consparsis autem et in clibanis ad \n ablatiuum se transtulit; nam et graecus mutauit praepositionem, \n quam non mutat latinus. ille enim habet: lie ; tooc oTxou ; in \n domos, in consparsis autem iv zoU cpopdjiaoiv : ubi mirum, \n si non etiam sensus est, non locutio, ut in conspareionibus \n et in clibanis exortas ranas forsitan uelit intellegi non extrinsecus \n ascendisse uel inruisse et, quia eas fluuium eructaturum \n praedicit, inde inplere omnia. \n \n ","41":"\n\n Et extendit Aaron manum super aquas \n Aegypti et eduxit ranas; et educta est rana et operuit\n\n \n\n \n \n \n terram: repetitio a plurali ad singularem numerum traiecta \n est; nam utique \"rana\" pro multitudine ranarum positum \n est. nescio quo autem modo per loquendi consuetudinem \n inbutis sensibus hominum saepe plus uidetur quod singulariter \n quam quod pluraliter dicitur; nam plus accipitur cum dicitur \n uerbi causa: est illic miles quam sunt illic milites, et: est \n illic piscis quam sunt illic pisces. \n \n ","42":"\n\n Et colligebant eas aceruos aceruos: haecrepetitio \n multitudinem aceruorum significat et scripturis est familiaris. \n \n ","43":"\n\n Quod habent latini: extende manu uirgam \n tuam et percute terra, non percute terram, graecus habet: \n aggerem terrae; si tamen hoc uerbo recte interpretatur, quod \n dictum est: to τό χωμα της της c\n \n ","44":"\n\n Fecerunt autem similiter et incantatores \n ueneficiis suis, ut educerent scinifes, et non poterant. \n notandum est * fecerunttf dictum pro eo, quod est: \n conati sunt facere. nam utique si fecerunt similiter, procul \n dubio eduxerunt scinifes; sed quia sequitur: ut educerent, \n et non poterant, non ergo similiter fecerunt, sed similiter \n facere conati sunt. aut si forte et ipsi, quamuis ueneficiis agerent, \n eadem tamen agendi specie uirgam extendebant, quod scriptura \n non expressit, ad hoc referendum est: fecerunt similiter. \n \n ","45":"\n\n Et in terram super quam sunt super eam. \n \n ","46":"\n\n Et gloriosam faciam in die illo terram \n Gessem, in qua populus meus inest super eam.\n\n \n\n \n \n \n \n \n ","47":"\n\n Et dixitMoyses : ego exeam a te et orabo \n ad deum, et exibit cynomia a Pharaone et a seruis \n eius: quasi alteri diceret et \"exeam a te\" et de altero \n Pharaone subsequeretur, a quo esset exitura cynomia. \n \n ","48":"\n\n Dimitte populum meum, ut mihi seruiant. \n \n \n ","49":"\n\n Ecce ego pluam hanc horam crastina \n die grandinem multam <ualde). grando autem multa \n ualde ualde. \n \n ","50":"\n\n Et desinent uoces et grando. notandum est scripturam \n \"uoces\" solere appellare tonitrua, quas uoces dei \n etiam Pharao superius appellauit dicens: orate pro me ad \n dominum, ut desinat fieri uoces dei, ubi et illa locutio \n est, quod non dixit: desinant fieri uoces. \n \n ","51":"\n\n Ut narretis in aures filiis uestris et filiis \n filiorum uestrorum quaecumque inlusi Aegyptiis. \n notandum, quemadmodum dicatur \"inlusi\", ne forte ita sit \n dictum: draco hic, quem finxisti ad inludendum ei, et \n illud in Iob: hoc est initium figmenti domini, quod \n fecit ad inludendum ab angelis eius. \n \n ","52":"\n\n Ecce ego induco hanc horam crastino die locustam \n multam. ecce quemadmodum superius dixit ranam, \n ubi diximus plerumque plus intellegi, cum aliquid huius modi \n singulariter dicitur, quam si pluraliter diceretur. manifestum \n est enim plus sonare \"locustam multam\", quam si diceret: \n locustas multas.\n\n \n\n \n \n \n \n \n ","53":"\n\n Qui autem et qui sunt qui ibunt? cotidie dicimus \n consuetudine familiariore: quam qui et qui ibunt? \n \n ","54":"\n\n Non est relictum uiride nihil in lignis. dicendum \n fuit more locutionis nostrae: non est relictum uiride \n aliquid in lignis. \n \n \n ","55":"\n\n Pharao ad Moysen: peccaui ante dominum deum \n uestrum et in uobis; suscipite ergo delictum meum. \n hac locutione et ad Ioseph usi sunt fratres eius, ubi dixerunt: \n accipe iniquitatem seruorum dei patris tui. \n \n ","56":"\n\n Quod latini habent: et nemo uidit fratrem suum \n tribus diebus, graecus habet: et non uidit nemo fratrem \n suum; notandum etiam fratrem hominis quemlibet hominem \n dici. \n \n ","57":"\n\n Pharao dicit ad Moysen et Aaron: ite et seruite \n domino deo uestro; praeter oues et boues relinquite; \n sic enim habet graecus . ualde inusitata locutio est, nisi post \n distinctionem inferatur: \"relinquite\" et subaudiatur \"ista\", ut \n sit sensus: ite praeter oues et boues et relinquite ista; \n solet enim talis ellipsis fieri crebro in locutionibus scripturarum. \n \n \n \n ","58":"\n\n Et non relinquemus ungulam: quasi abductis \n pecoribus posset ungula remanere; quid est enim aliud: non \n relinquemus ungulam nisi \"nec ungulam relinquemus?\"\n \n ","59":"\n\n Pharao adMoysen : adtende tibi ultra adponere\n\n \n\n \n \n \n uidere faciem meam: pro eo, quod est: adtende tibi. ne \n ultra uideas faciem meam. \n \n ","60":"\n\n Et petat unusquisque a proximo et mulier a \n proxima uasa argentea et aurea et uestem: notandum \n Aegyptios Hebraeis proximos dictos. \n \n \n ","61":"\n\n Et erit . clamor magnus per omnem terram \n Aegypti, qualis non fuit <talis> et talis non adhuc \n adponetur. in filiis autem Israhel non mutiet canis \n lingua sua ab homine usque ad pecus. elegantissima \n locutio est; per canem quippe extremum significauit uel hominum \n uel pecorum ita commendans, quanta in Hebraeis quies \n futura esset Aegyptiis acerba orbitate clamantibus. \n \n ","62":"\n\n Accipiant singuli ouem per domos patriarum. \n quas dicat patrias, non facile est intellegere: utrum ciuitates, \n in quibus conmanebant, an potius numerosas familias a cuiusque \n uelut paternitate propagatas; hoc enim magis in graeco \n significari perhibetur. \n \n ","63":"\n\n Si autem pauci sint qui in domo, ita ut non \n sint idonei ad ouem — id est ut ipsa paucitas non sit idonea \n ad ouem consumendam — adsumet secum uicinum proximum \n suum, hoc est ipsa domus adsumet uicinum . hominem \n proximum pro homine posuit, singularem autem pro plurali — \n non enim unum sed quot sufficiunt. cum de oue consumenda \n scriptura loqueretur, secundum numerum, inquit, animarum \n unusquisque quod sufficiat sibi — animas pro \n hominibus, a parte totum.\n\n \n\n \n \n \n \n ","64":"\n\n Sument a sanguine et ponent super duos \n postes et super limen in domibus, in quibus manducabunt \n illas in eis. cum dixerit: in quibus, dixit \n etiam. \"in eis\" more usitatissimo; sed \"manducabunt \n illas\" quaeritur quas et intellegitur carnes. hoc enim sequitur: \n et manducabunt carnes hac nocte assatas igni: quod \n habent latini codices: qui manducabunt carnem, graeci \n autem habent xpa , id est carnes, sed genere neutro, ideo in \n graeco est: in domibus, in quibus manducabunt illa in eis. \n est uero ista locutio, ut prius diceret illas, quam praediceret \n quid in consequentibus intellegeretur quas dixerit, similis ei \n locutioni, quam de filio Moysi exposuimus, cum eum uellet \n angelus occidere, et exemplum adhibuimus de psalmo: \n fundamenta eius in montibus sanctis; diligit \n dominus portas Sion: cuius enim fundamenta non intellegimus \n nisi ex consequentibus; sic et hic \"in quibus \n manducabunt illas in eis\", id est in quibus domibus \n manducabunt illas, intellegitur carnes, de quibus consequenter \n loquitur. \n \n ","65":"\n\n Sumetis autem uobis fasciculum hyssopi \n et tinguetis ex sanguine qui est iuxta ostium et \n linietis super limen et super ambos postes de \n sanguine. etiam hic \"fasciculum hyssopi\" plures \n utique fasciculos significat, sicut rana plures ranas et locusta\n\n \n\n \n \n \n plures locustas; tropus autem iste quando fit in rebus, quae \n a nobis non ita dici solent, obscuritatem facit. \n \n ","66":"\n\n Et erit cum dicent ad nos uos filii uestri: \n quae est seruitus ista? et dicetis eis: immolatio \n pascha hoc domino: etiam si non haberet \"et\", plenum \n esset: dicetis eis. \n \n ","67":"\n\n Et aduenientes fecerunt filii Israhel, sicut \n praecepit dominus Moysi et Aaron, ita fecerunt: \n non adderet: ita fecerunt, nisi mos esset scripturarum. \n \n ","68":"\n\n Et factum est in die illa eduxit dominus \n filios Israhel de terra Aegypti. \n \n ","69":"\n\n Ait autem dominus ad Moysen dicens. \n \n ","70":"\n\n Omne adaperiens uuluam masculina. pluralem \n numerum intulit singulari, quia ipsum quod dictum est: \n omne adaperiens, non utique in uno, sed in multis \n accipitur. similis est locutio: adtendite, populus meus: \n tale est et quod paulo post sequitur: omne, quod adaperit \n uuluam de armentis et de pecoribus, quaecumque \n tibi nata erunt. omne quaecumque tibi nata erunt \n ipse modus est locutionis. \n \n \n ","71":"\n\n Omne adaperiens uuluam asinae. graecus \n habet \"asini\" modo illo locutionis — quod iam in Genesi \n notauimus - ubi masculinum pro feminino positum est de \n morte San.ae dicente scriptura: surgens Abraham a \n mortuo, et: sepeliam mortuum meum, et talia ibi \n saepe dicuntur de mortua.\n\n \n\n \n \n \n \n ","72":"\n\n Propter hoc ego immolo domino omne \n quod aperit uuluam masculina: similis locutio superiori. \n \n ","73":"\n\n Et erit in signo super manum tuam, id \n est super opera tua: ubi magis sensus est forsitan quam \n locutio. \n \n \n ","74":"\n\n EtexcussitdominusAegyptiosinmedium \n maris . graecus habet: et excussit dominus Aegyptios \n medium maris. \n \n ","75":"\n\n Uidit autem Israhel manum magnam, quae \n fecit dominus Aegyptiis. \n \n \n ","76":"\n\n Tunc cantauit Moyses et filii Israhel \n canticum hoc domino et dixerunt dicere; sic enim \n habet graecus: xat swrav X4fsiv . \n \n ","77":"\n\n Et non inueniebant aquam, ut biberent. \n poterat non habere: ut biberent. \n \n \n ","78":"\n\n EtmurmurauitpopulusaduersusMoysen \n dicentes: non \"dicens\" sed: dicentes; ex pluribus enim \n populus constat. \n \n ","79":"\n\n Et uenerunt omnis synagoga filiorum \n Israhel in heremo: non dixit\" uenit\", quia synagoga ex \n pluribus constat. \n \n ","80":"\n\n Murmurabant omnis synagoga filiorum \n Israhel aduersus Moysen et Aaron: eadem est et ista \n locutio. \n \n ","81":"\n\n Dixit autem dominus ad Moysen: ecce\n\n \n\n \n \n \n ego pluam uobis panes de caelo: manna pluiturus panes \n promisit. locutio est, qua panis pro alimento ponitur; amat \n autem scriptura pluraliter magis panes quam singulariter dicere. \n \n ","82":"\n\n Mane uidebitis, inquit, gloriam <domini>, \n dum exaudiet murmurationem uestram super deum, \n id est quia murmuratis super deum: quod tantum ualet, ac \n si diceret: aduersus deum. deinde notandum nouo modo hic \n exauditionem dictam non precantium sed murmurantium, cum \n reprehendat utique scriptura murmurationem . tamquam hoc \n dixerit, quod cognouerit deus murmurationem eorum, et ipsam \n dei cognitionem dixit exauditionem. \n \n ","83":"\n\n Accedite ante deum; exaudiuit enim \n murmur uestrum: iterum exauditionem non precum significat \n et petitionum sed etiam murmur malorum; hoc et \n postea dicit deus: exaudiui murmur filiorum Israhel. \n \n \n ","84":"\n\n Et ecce in facie heremi minutum tamquam \n coriandrum. cum totiens deus dicat: faciem terrae \n sicut hic: faciem heremi, mirum est, unde homines ita \n errent, cum faciem audierint, ut aliquid tale opinentur, qualis \n hominis facies est uel alicuius animantis. \n \n \n ","85":"\n\n Secundum numerum animarum uestrarum; \n unusquisque cum conmanentibus uobiscum \n colligite. quam saepe scriptura animas homines appellata appellat \n parte totum — non facile autem carnes pro hominibus, \n sed carnem, sicuti est: non timebo, quid mihi faciatas faciat \n caro, quod apertius in eodem psalmo ait: quid mihi\n\n \n\n \n \n \n faciet homo. non tamen diceret: secundum numerum carnium \n uestrarum, sicut dixit: secundum numerum animarum \n uestrarum. \n \n ","86":"\n\n Et collegerunt illud mane mane: quomodo \n puteos puteos, aceruos acernos aceruos , sic dictum est: mane \n mane. \n \n ","87":"\n\n Nullus uestrum egrediaturunusquiaque \n de loco suo die septimo: quod interpositum est: unusquisque, \n potuit et non dici. \n \n ","88":"\n\n Non erat autem populo aqua bibere, id \n est ad bibendum. \n \n ","89":"\n\n Et maledicebat populus ad Moysen: id \n est maledictis agebat Moysen, hoc est maledicebant illi; nam \n hoc in consequentibus ipse dixit: quid maledicitis mihi? \n \n ","90":"\n\n Et murmurabat populus ad Moysen dicentes. \n \n ","91":"\n\n Et uirgam, in qua percussisti flumen, \n accipe in manu tua.in qua percussisti dixit pro eo, \n quod dicimus de qua percussistilol , et est ista locutio creberrima \n in scripturis. \n \n \n ","92":"\n\n Et sumsit Iotor socer Moysi holocaustomata \n et sacrificia deo: sumsit pro eo, quod \n est obtulit. an forte sensus est, non locutio, ut ea sumsisse \n intellegatur, quae Moyses obtulisset, quamquam Moyses non \n legatur superius sacrificasse nec Aaron nec quisquam \n Hebraeorum, qui educti sunt de terra Aegypti, sed tantum\n\n \n\n \n \n \n superius scriptum est, quod altare constituerit Moyses et \n appellauerit illud: dominus meum refugium? istum \n autem Iotor legimus sacerdotem fuisse Madiam, id est gentis \n Madiam. mirum est autem, si eius aduentu coepit sacrificare \n Moyses et non potius ipse Iotor, qui iam sacerdos erat. \n \n \n ","93":"\n\n Graue tibi uerbum hoc. subauditur \"est\\'\". \n \n ","94":"\n\n Et demonstrabis illis uias, in quibus \n ambulabunt in eis. \n \n ","95":"\n\n Uerbum autem graue referebant super \n Moysen; sic enim habet graecus, quod latini interpretati \n sunt: ad Moysen. illa sane locutione ipsa etiam cura significatur, \n qua dictum est: super Moysen, uelut onus ei \n significaretur inpositum. uerbum autem graue dictum \n est pro quaestione graui. nnde unde sequitur: omne autem \n uerbum leue iudicabant ipsi. \n \n \n ","96":"\n\n Quod graecus habet: ecovo |«bft>, supernominauero \n aut adnominauero expressius dicitur: quod usitatius \n \"cognominauero\" nonnulli interpretati sunt. sed \n non habet necessariam significationem cognominauero; \n propinquius autem dicitur cognominauero quam nominauero. \n nam et hoc aliqui interpretes dixerunt. \n \n ","97":"\n\n Et ueniam ad te et benedicam te . cum \n superius pluraliter loqueretur, facietis et immolabitis. \n dicit: ueniam ad te, tamquam ipsi Israhel, id est populo. \n \n ","98":"\n\n Et hae iustificationes, quas adpones\n\n \n\n \n \n \n coram illis. si emeris seruum Hebraeum et cetera. \n notanda locutio, quemadmodum, cum illud dictum est nd \n Moysen, hoc est, hae sunt iustificationes, quas adpones \n coram illis, tam ad ipsum populum cetera dicuntur \n quam ad Moysen: si emeris seruum Hebraeum. non \n enim hoc Moysi dictum est, sed, quod populo diceret, tantum \n ipsi populo dicebat. \n \n ","99":"\n\n Pertundet ei dominus auriculam de \n subula et seruiet ei in sempiternum uel in aeternum, \n quod graecus habet: litc ; tov aiwvat . ecce quemadmodum \n scriptura multis locis dicit secundum hoc uerbum graecum \n Bsempiternum \" uel \" aetern U IDa , ubi non intellegitur \n illa aeternitas, secundum quam nobis aeterna promittitur uel \n secundum quam a contrario igne aeterno mali cremabuntur! \n neque enim seruus iste, qui uiuere in aeternum non posset, \n posset seruire in aeternum; sed intellegitur \"aeternum\" \n dictum, cuius temporis finis non est. aut certe aliquid hoc \n sacramento significatur aeternum. \n \n ","100":"\n\n Dabo tibi locum, in quem fugiat ibi, qui occiderit.- \n \n \n \n ","101":"\n\n Siquispercusseritseruum suum aut ancillam \n suam in uirga: quod est \"de uirga\". \n \n ","102":"\n\n Lapidibus lapidabitur taurus: quasi possit \n lapidari nisi lapidibus. differt aliquid ista locutio ab illa, qua \n diceret more scripturarum: lapidatione lapidabitur, sed \n tamen similis est.\n\n \n\n \n \n \n \n ","103":"\n\n Si autem taurus cornipeta erat ante hesternam \n et nudiustertianam: pro tempore praeterito posuit \n partem pro toto, quantumcumque illud fuisset, more scripturarum. \n \n ","104":"\n\n Siquis autem aperuerit lacum autexciderit \n lacum et non operuerit eum et ceciderit illuc \n uitulus aut asinus, dominus Iaci laci reddet. et haec \n locutio a parte totum intellegenda est; non enim, si equus \n ceciderit in lacum aut ouis, ideo non reddet, quia hoc scriptum \n non est. \n \n \n ","105":"\n\n Quod autem mortuum fuerit, ipsi erit, pro \n \"ipsius erit\". \n \n ","106":"\n\n Si autem depauerit quis agrum aut uineam \n et admiserit pecus suum depascere agrum alium, \n id est\" alieoum alienum \". \n \n \n ","107":"\n\n Si autem pignus acceperis uestem proximi. \n ante solis occasum reddes ei. genus pro specie posuit: \n sic enim dictum est, ac si de omni ueste pignus dederit, \n cum de illo specialiter se dicere ex consequentibus scriptura \n testetur, qui non habet nisi eam uestem, unde se nocte \n coopeliat cooperiat . \n \n ","108":"\n\n <Et> ecce ego mitto angelum meum ante \n aciem tuam, ut seruet te in uia, ut inducat te in\n\n \n\n \n \n \n terram, quam paraui tibi. adtende tibi et exaudi \n eum. angelum suum iubet deus exaudiri a populo non utique \n petentem, sed iubentem. \n \n ","109":"\n\n Et mittam uespas ante te et eiciet Amorreos: \n a plurali ad singularem numerum se conuertit. intellegitur \n autem: eiciet Amorreos uespa, sicut rana, sicut locusta, \n non quod una sit, sed quod per singularem pluralis numerus \n intellegitur. \n \n ","110":"\n\n Per partes eiciam illos a te. \n \n ","111":"\n\n Non dispones illis et diis eorum pactum; \n et non consident in terra tua, ne peccare te faciant \n ad me: non dixit \"in me\", idem tamen significat. \n \n ","112":"\n\n Respondit autem omnis populus uoce una \n dicentes. \n \n ","113":"\n\n Et uiderunt locum ubi steterat ibi deus \n Israhel. ubi steterat posset sufficere, sed hebraicae \n dicuntur istae locutiones. \n \n ","114":"\n\n Et inaurabis illa auro. similis est locutio \n \"lapidibus lapidabitur\". \n \n ","115":"\n\n Cyathos in quibus immolabunt in eis. \n \n \n ","116":"\n\n Duas bases columnae uni in ambas partes \n eius et duas bases columnae uni in ambas partes \n eius. ne de omnibus diceret, de duabus dicit more suo \n geminando, sicut puteos puteos, aceruos aceruos, generationes \n et generationes et similia.\n\n \n\n \n\n \n\n \n \n \n \n \n ","117":"\n\n Et columnas inaurabis auro et inaurabis \n seras auro. \n \n ","118":"\n\n Et inaerabis ea aeramento: talis locutio est \n < qualis > \"inaurabis auro\". \n \n ","119":"\n\n Extra uelum quod est super testamentum \n de lucerna accendenda cum diceret, hoc ait, id est \n quod foris accenderetur, ubi est sanctum, non intra uelamen, \n quod est super testamentum, hoc est sanctum sanctorum. \n ergo super non sic ait, tamquam esset tectum uel camera uel \n firmamentum caeli uel arcae cooperculum, sed etiam quod \n uice parietis obpositum esset, super dixit: sicut dicimus \n superiorem discumbere aut stare non utique alterum portari \n ab altero. \n \n ","120":"\n\n Legitimum sempiternum in progenies uestras: \n eo modo sempiternum, quo multa superius diximus. \n \n \n ","121":"\n\n Et sumet Aaron nomina filiorum Israhel \n super rationale iudicii super pectus introeunti \n in sanctum. consequens erat, ut diceret: introiens in \n sanctum, hoc est\" surnet Aaron introiens\", quod aliqui \n latini soloecismum uitantes interpretati sunt. sed quia et \n graecus introeunti habet et latini aliqui consonant, locutionem \n potius notandam credidi quam corrigendam. \n \n ","122":"\n\n Et pones super rationale iudicii fimbrias \n catenata. et hic latini nonnulli soloecismum cauentes \n fimbrias catenatas interpretati sunt; graecus autem\n\n \n\n \n \n \n habet: \\' tCIU ; y.pio3?o6; ta aXoatStDta . hanc solemus dicere \n absolutam locutionem, cum generi masculino uel feminino \n neutrum infertur, quemadmodum si dicamus: iustititiae terrenae \n non sunt stabilia. \n \n ","123":"\n\n Et Aaron cum coeperit fungi sacerdotio, \n audietur uox eius intranti in sanctum in conspectu \n domini et exeunti. uocem eius ex tintinabulis dixit, qui \n magis sonus est eius. intranti et exeunti pro \" iutrantis \n et exeuntis\" posuit datiuum pro genetiuo. \n \n ","124":"\n\n Et duos renes et adipem quae super eos, \n subauditur \"est\", quod nonnulli interpretes addiderunt. \n \n ","125":"\n\n Et separabis illud separatione. \n \n ","126":"\n\n Et cum accendet Aaron lucernas, sero \n incendet super illud.sero dixit pro \"uespere\" et ideo \n notanda locutio est; o<J>e quippe graecus habet. sero autem \n proprie non solet dici, nisi cum tempus transierit, quo fieri \n debuit, quod sero dicitur factum. \n \n ","127":"\n\n Si aceeperis acceperis conputationem filiorum \n Israhel in uisitatione eorum et dabunt singuli \n redemtionem animae suae domino et non erit in \n eis ruina in uisitatione eorum et hoc est quod \n dabunt tibi. pendet ista locutio, quia interposita est coniunctio \n copulatiua: quae si non interponeretur, non penderet. \n tribus autem locis est posita, quorum undelibet detracta\n\n \n\n \n\n \n \n \n plenam facit esse sententiam. rursum ubi dictum est: si \n acceperis conputationem filiorum Israhel in uisitatione \n eorum, et dabunt singuli redemtionem \n animae suae domino; si enim non dixisset: et dabunt, \n sed tantummodo dixisset: dabunt, finiretur sententia nec \n penderet . ita enim diceretur: si acceperis conputationem \n foliorum lsrahel Israhel in uisitatione eorum, \n dabunt singuli redemtionem animae suae domino. \n si autem hic ponitur haec coniunctio, deorsum tollenda est, \n ut ita dicatur: si acceperis conputationem filiorum \n Israhel in uisitatione eorum et dabunt singuli \n redemtionem animae suae domino et non erit in \n eis ruina in uisitatione eorum, hoc est quod \n dabunt. aut certe in medio, ubi dictum est: et non erit \n in eis ruina, si detrahas coniunctionem, non pendebit sententia; \n erit enim sensus: si acceperis conputationem \n filiorum Israhel in uisitatione eorum et dabunt \n singuli redemtionem animae suae domino, non \n erit in eis ruina. cum uero ubique posita est eadem coniunctio, \n pendere facit locutionem; ideo eam notandam putauimus. \n \n ","128":"\n\n Consurrexit populus in Aaron et dixerunt \n ei . usitata locutio est, quia ex multis populus constat. \n deinde notandum totum pro parte positum. apostolus enim, \n sicut reuera erat, quosdam eorum dixit hoc fecisse, non \n totum populum, ubi ait: neque idolis seruiamus sicut \n quidam illorum.\n\n \n\n \n \n \n \n ","129":"\n\n Surge et fac nobis deos, qui nos praecedant. \n sedenti loquebantur? an potius locutio est notanda, \n propter quod dicitur saepe: exsurge, domine, aut: surge, \n deus, iudica terram. \n \n ","130":"\n\n Et nunc sine me et iratus ira, quomodo \"morte \n morietur\"; amat ita loqui scriptura. \n \n ","131":"\n\n Cui sunt aurea, demite: non dixit quid aurea. \n unde latini interpretes dixerunt: qui habet aurum, demat. \n \n ","132":"\n\n Quis ad dominum? ueniat ad me. \n \n ","133":"\n\n Fecerunt sibi deos aureos: de uno uitulo. \n pluralem ergo numerum pro singulari posuit. inde est et \n illud: hi di tui Israhel, qui eduxerunt te de terra \n Aegypti. non sane locutiones istae reperiuntur, ubi pluralis \n pro singulari ponitur, nisi in eo rerum genere, in quo etiam \n de pluribus fieri uel intellegi potest. non enim quia unus \n ille uitulus erat, ideo non et plures fieri poterant aut ideo \n non multis idolis similis fuerat. hac locutione dictum est \n latrones insultasse domino, cum hoc unum fecisse scriptura \n testetur, sed non solus fuerat latro. quin etiam cum ista \n locutio fit per nomina propria, qualiter eam in scripturis \n factam nondum conperimus, plures illic intelleguntur, sicut \n Phaedras et Medeas quidam dixerunt, cum fuerit una Phaedra \n et una Medea; sed Phaedras et Medeas appellauerunt omnes \n similes Phaedrae et Medeae. ita non sine causa nec utcumque\n\n \n\n \n \n \n ac passim sicut ab inperitis uitiose fit, sed certo modo \n certisque regulis istae locutiones interponuntur. \n \n ","134":"\n\n Uade, ascende hinc tu et populus tuus, \n quos eduxisti de terra Aegypti, non \"quem\" eduxisti: \n quod ita usitatum est, ut rarius aliter dicatur. \n \n \n ","135":"\n\n Et dixit dominus: deponite stolas gloriarum \n uestrarum et cultum, et ostendam quae facturus sum \n tibi. a plurali ad singularem numerum locutionem terminauit, \n quia multi erant et populus erat, sicut eis dixerat: uos \n populus dura ceruice; non dixit \"tu populus\", sed: uos \n populus, cum uos numeri sit pluralis, populus autem numeri \n singularis. \n \n ","136":"\n\n Si inueni gratiam in conspectu tuo, simul \n ambulet dominus meus nobiscum: tamquam de alio \n dicat. adsiduae sunt hae locutiones, sed cum dicitur ad \n deum, putatur patri dici de filio. cum autem talia dicerentur \n ad Pharaonem et ad Ioseph et ad alios multis locis, genus \n locutionis intellegebatur. \n \n ","137":"\n\n Ne quando ponas testamentum his, qui \n sedent super terram: ac si diceret \"sedes habent\", quod est \n „habitantB. \n \n ","138":"\n\n Et deos fusiles ne feceris tibi. locutio \n est a parte totum significans; non enim quia fusiles tantummodo \n nominauit, fieri sculptiles, ductiles fictilesque permisit \n uel ullum genus simulacrorum aut qualiumcumque facticiorum \n deorum. \n \n ","139":"\n\n Omne adaperiens uuluam <mihi)\n\n \n\n \n \n \n masculina. id est: omne adaperiens uuluam mihi erit ex his, \n quae sunt masculina. \n \n ","140":"\n\n Primitiuum subiugalis redimes oue . et hoc \n a parte totum est; neque enim si subiugale non sit iumentum \n quodlibet, cuius caro tamquam inmunda respuitur, ideo non \n est redimendum aut alio quam oue redimendum. \n \n ","141":"\n\n Non occides super fermentum sanguinem \n immolatorum meorum: locutio est utique \"occides sanguinem\" \n pro eo, quod est: occidendo effundes. \n \n ","142":"\n\n Et non dormiet usque in mane immolatio \n sollemnitatis paschae . dormiet dixit \"manebit\"; nam \n caro pecudis occisae et coctae quemadmodum dormiet? quod \n ergo dicitur: quare dormis, domine, hoc genere locutionis \n dicitur et intellegitur: quare cessas, id est non uindicas. \n \n ","143":"\n\n De quadraginta dierum ieiunio Moysi scriptura \n sic loquitur: panem non manducauit et aquam non bibit. \n a parte totum, id est a pane omnem cibum et aqua omnem \n potum significans. \n \n ","144":"\n\n Excide tibi duas tabulas < Iapideas > sicut \n et primae, subauditur \"fuerunt\": unde hoc uerbum nostri \n interpretes etiam addendum putauerunt, quoniam inusitata est \n in lingua latina talis ellipsis. \n \n ","145":"\n\n Et ait Moyses ad omnem synagogam \n filiorum Israhel dicens: plenum esset, et si non haberet \n dicens.\n\n \n\n \n \n \n \n \n ","146":"\n\n Et adtulerunt unusquisque quod adferebat \n cor eorum. poterat usitatius dici: et adtulit unusquisque \n quod adferebat cor eius. \n \n ","147":"\n\n Et quibus uisum est animae eorum \n adtulerunt demtionem domino, non dixit: et sicut uisum \n est animae eorum. \n \n ","148":"\n\n Et omnis cui inuentum est apud eum \n coria arietum rubricata, quod diceretur usitate: et omnes \n apud quos inuenta sunt coria arietum rubricata. \n \n ","149":"\n\n Omnis adferens demtionem argentum \n et aes adtulerunt demtiones domino . usitatius diceretur: \n omnis adtulit quam omnia omnis adtulerunt. \n \n ","150":"\n\n Et apud quos inuenta sunt apud eos ligna \n inputribilia: apud eos more scripturarum additum est; \n nam sine hoc esset plena sententia. \n \n \n ","151":"\n\n Et omnis mulier sapiens mente manibus nere. \n quasi nere possit non manibus; et \"sapiens nere\" elegans \n atque inusitata locutio est. deinde: omnis mulier adtulerunt \n more superiorum plurali concluditur singularis. \n quia \"omnis mulier adtulit\" usitatius diceretur. \n \n \n ","152":"\n\n Et omnes mulieres quibus uisum est sensu \n suo in sapientia nerunt pilos caprinos . notandum \n sapientiam in bis his artibus saepe appellare scripturam, id est \n cotftav . \n \n ","153":"\n\n Et conpositiones et oleum unctionis et\n\n \n\n \n \n \n conpositionem incensi: non conpositiones aliquas extra debemus \n intellegere, sed, cum dictum esset: et conpositiones, \n per coniunctionem copulatiuam non aliud adiunxit sed quod \n dixerat exposuit, ut sciremus, quas conpositiones, et oleum, \n inquit, unctionis et conpositionem incensi. compositiones \n autem uocat, quia ex multis ista confecta sunt. \n \n ","154":"\n\n Et omnis uir et mulier quorum adferebat \n sensus eorum, ut intrarent et facerent omne opus \n quodcumque praecepit dominus fieri illud per Moysen, \n adtulerunt filii Israhel demtionem domino. ergo omnis \n uir et mulier intelleguntur filii Israhel. ceterae locutiones \n similes superioribus. \n \n ","155":"\n\n Facere aurum et argentum et aes: pro eo, \n quod est: facere ex auro et argento et aere; non enim aurum \n faciebant sed ex auro. tale est etiam quod paulo post dicit: \n et operari ligna, hoc est: ex lignis. \n \n ","156":"\n\n Facere omnia opera sancti, textilia et uaria texere \n cocco etbysso , facere omne opus architectonicum \n uarietatis. ecce et in rebus textilibus architectonicum opus \n appellat; mirum nisi propterea, quia tabernaculo fiebant, quod \n aedificii simile fuit et tamquam domus erigebatur. quid autem \n dicat: opera sancti, non euidenter adparet, utrum sancti \n sacerdotis, quoniam et de stola uel de stolis eius haec \n dicuntur, an sancti dei, in cuius cultum haec fiebant, an \n opera sancti, sicut dicebatur sanctum et sanctum sanctorum.\n\n \n\n \n \n \n \n \n ","157":"\n\n Umeralia continentia ex utrisque partibus \n eius: non dixit ex utrisque partibus eorum, quamuis illa \n umeralia, non umerale dixisset, sicut solet umerale dicere; \n ipsum enim appellauit pluraliter umeralia, sicut stolam et \n easdem stolas. \n \n \n ","158":"\n\n Et Eliab filius Achisamach de tribu Dan, \n qui architectonatus est textilia et consutilia et \n diuersicoloria texere de cocco et bysso. nouo more \n dicuntur architectonari textilia. etiam illud a parte totum \n intellegendum est, quod ait: texere cocco et bysso: ex \n his enim et cetera intellegimus, id est purpuram et hyacinthum. \n \n ","159":"\n\n Et fecerunt filii Israhel, sicut praecepit \n dominus Moysi, ita fecerunt: plenum esset, etiam si non \n adderetur: ita fecerunt. \n \n ","160":"\n\n Et fecit Moyses omnia, quae praecepit ei \n dominus, ita fecit: similiter, ut dictum est et filiis Israhel. \n \n\n"},"3":{"1":"\n Homo ex uobis si obtulerit dona domino a pecoribus, \n a bubus et ab ouibus offeretis, hoc est: si a \n pecoribus offeretis, a bubus, ab ouibus offeretis. ouium nomine \n etiam caprarum genus inclusit, sicut et in aliis locis solet.\n\n \n\n \n\n \n \n \n \n ","2":"\n\n Et confringes ea fragmenta, id est: confringendo \n facies ea fragmenta. \n \n ","3":"\n\n Et cognitum ei fuerit peccatum quod peccauit \n in eo. duo modi locutionis hic notandi sunt: et peccatum \n peccauit et, quod addidit: in eo. in quo enim nisi in ipso, \n id est peccato? \n \n ","4":"\n\n Si autem anima peccauerit et audierit uocem \n iurationis et ipse testis fuerit aut uiderit aut conscius \n fuerit, si non nuntiauerit, et accipiet peccatum. \n plus uidetur habere\" et\"; nam eo dempto integre sequitur: \n accipiet peccatum. \n \n ","5":"\n\n Si autem anima peccauerit et audierit uocem \n iurationis et ipse testis fuerit aut uiderit aut conscius \n fuerit, si non nuntiauerit. et positum est pro \"id \n est\"; nam sic dici posset nostrae locutionis consuetudine: si \n autem anima peccauerit, id est audierit uocem iurationis \n et cetera. \n \n ","6":"\n\n Aut tetigerit ab inmunditia hominis, ab omni \n immunditia eius quam si tetigerit inquinetur, et \n latuit eum, post hoc autem cognouerit et deliquerit, \n cum recto ordine dicendum esset: et deliquerit, post hoc \n autem cognouerit. \n \n ","7":"\n\n Anima si latuerit eum obliuione et peccauerit \n nolens. non ait \"si latuerit eam\", quoniam animam \n pro homine ponit, sicut facit et in aliis, ubi animam \n prius dixit, quae generis feminini est, postea masculinum \n infert genus ad hominem referens. sed hic multo est haec \n locutio pressior, quoniam continuatim utrumque genus \n positum est, ut diceretur: anima si latuerit eum.\n\n \n\n \n \n \n \n haec locutio teiTuit terruit interpretes latinos et noluerunt eam \n transferre, sed ita posuerunt: anima si qua latuerit \n et peccauerit non nolens uolens , cum aliud sit utique, si \n anima lateat. aliud, si animam lateat; hoc autem scriptura \n dicit: si lateat eam, non, si ipsa lateat. in graeco autem \n alio inuenimus: anima si latuerit ea obliuione; sed etiam \n ipse in consequentibus masculinum intulit dicens: sacerdos \n exorabit pro eo, et dimittetur illi, quod ibi habet aotw . \n unde adparet scriptorem timuisse soloecismum nec tamen \n perseuerare potuisse in genere feminino uictum euidentia \n scripturae consequentis. \n \n ","8":"\n\n Ista holocaustosis super incensionem eius \n super altare totam noctem usque in mane, ot ct ignis \n altaris ardebit super illud: potuit non habere \"et\" atque \n ita dici: totam noctem usque in mane ignis altaris \n ardebit. sed addita ista coniunctio facit obscuritatem his, \n qui in talibus scripturarum locutionibus non adsuefacti sunt. \n \n ","9":"\n\n Ista lex sacrificii, quod offerent illud filii \n Aaron sacerdotes ante dominum: nihil deesset, si non \n haberet \"illud\". \n \n \n ","10":"\n\n Sancta sanctorum est. sic habet et graecus; sed \n graeca locutio est, quam nostri quidam transferre nolentes \n dixerunt: sancta sanctorum sunt. \n \n ","11":"\n\n Occident arietem qui pro delicto ante dominum. \n latini interpretes addiderunt addiderant fIesta et dixerunt: qui pro \n delicto est. quod graecus non habet. \n \n ","12":"\n\n Et si uotum aut uoluntarium sacrificauerit \n donum suum, quacumque die obtulerit sacrificium, \n edetur crastina die . pro eo, quod est \"postera die\": unde \n alii \"altera die\" interpretati sunt.\n\n \n\n \n \n \n \n \n ","13":"\n\n Coquite carnes in atrio tabernaculi testimonii \n in loco sancto et ibi edetis eas et panes qui sunt in \n canistro consummationis, quomodo praeceptum est \n mihi dicens: Aaron et filii eius edent ea. hanc locu * \n tionem quidam transferre nolentes dixerunt: quomodo praecepit \n mihi dicens, quia hoc uidetur consequens, ille autem \n in nostrae locutionis consuetudine soloecismus est. \n \n ","14":"\n\n Et ad ostium tabernaculi testimonii sedebitis \n septem dies die et nocte . pro eo, quod est \"habitabitis\". \n \n \n \n ","15":"\n\n Et ait Moyses ad Aaron: accede ad altare et \n fac quod pro peccato tuo et holocaustum <tuum> et \n exora pro te et domo tua et fac dona populi et exora \n pro eis, quomodo praecepit dominus Moysi. non ait \n \"quomodo praecepit dominus mihi\", sed ita locutus est quasi \n fuisset alter Moyses, cui dominus praecepit, et alter iste, \n qui hoc ad Aaron loquebatur. \n \n ","16":"\n\n Et locutus est dominus ad Aaron dicens: uinum \n \\' et siceram non bibetis et cetera. quam locutionem domini \n ita concludit: omnia legitima, quae locutus est dominus \n ad eos per manum Moysi. cum dominus loqueretur, non \n ait: quae locutus sum ad eos per manum Moysi, sed ea \n locutione usus est, qua superius ipse Moyses. \n \n ","17":"\n\n Legitimum aeternum in progenies uestras \n distinguere inter medium mundorum et contaminatorum \n et cetera. notandum, quemadmodum dicat aeternum, \n quod utique non erit sine fine. \n \n ","18":"\n\n Moyses loquens ad Aaron, Eleazar et Ithamar filios \n eius inter cetera etiam hoc ait: a sacrificiis salutarium \n filiorum Israhel. brachium ablationis et pectusculum\n\n \n\n \n \n \n segregationis super hostias adipum offerent segregationem \n segregare ante dominum. et erit tibi et \n filiis tuis et filiabus tuis tecum legitimum aeternum, \n cum hoc totum finem fuisset habiturum. \n \n ","19":"\n\n Cum de animantibus, quae in aquis sunt, praeciperet, \n quae sint eorum munda uel inmunda, in aquis. \n inquit, et in mari et in torrentibus. sed in mari latini \n codices habent, quia nimis insolens fuit pluralem nnmerum \n transferre de graeco et non dicere in mari, sed in maribus, \n maxime propter ambiguitatem, ne non maria, sed mares intellegerentur, \n id est masculi. nam nihilo minus insolens est \n quod tamen interpretatum est de sanguinibus, quia latina \n lingua sanguinis numerum pluralem non recipit uel in ipso \n nominatiuo casu. nam etsi ab eo, quod est mare, nemo dicit \n maribus, dicuntur tamen maria, cum sanguines non dicantur \n et tamen scriptum est: libera me a sanguinibus, et: non \n congregabo conuenticula eorum de sanguinibus. ergo \n et maribus ita dici posset, nisi, ut dixi, ambiguitas uitaretur. \n torrentes uero isto loco pro fluminibus posuit scriptura, cum \n torrentes proprie dicantur hiemales fluuii, qui siccantur aestate \n et ideo pisces habere non possunt. unde nonnulli interpretes \n nostri non torrentes interpretari sed flumina maluerunt. poni \n autem in scripturis torrentes pro fluminibus locus ille psalmi \n satis ostendit, ubi legitur: et torrente uoluptatis tuae \n potabis eos. non enim tale aliquid intellegi uoluit nomine \n torrentis, quod ad tempus flueret ac deinde siccaretur, cum \n sequatur et dicat: quoniam apud te est fons uitae, quae \n utique aeterna est et indeficiens. \n \n ","20":"\n\n Sed haec edetis a repentibus uolatilibus, quae \n ambulant super quattuor, quae habent crura superi- ora pedum eius: non dixit \"pedum suorum\".\n\n \n\n \n \n \n \n \n ","21":"\n\n Et eritis sancti, quoniam sanctus ego. subauditur \n \"sum\". unde plerique nostri interpretati sunt: quoniam \n sanctus sum ego. \n \n ","22":"\n\n Et locutus est dominus ad Moysen dicens. \n haec usitatissima locutio est et creberrima in scripturis: \n locutus est dicens. sed ea, quae sequitur, rarius reperitur \n et latini sermonis coartat inopiam. graecus enim habet: xai \n epei ? rcpdc aikouc XSVWV, quod latine exprimi posset \"et dices \n ad eos dicens\"; minus autem offendit, si dicatur \"et inquies \n ad eos dicens\", et similius est graeco, quia et ille non dixit: \n Xsst <; itpds aūsoūC ÀŚjc.w, sed: epsti ipsi ; 1tpÒ; aOtoo ? Xifwv . \n \n ","23":"\n\n Mulier, quaecumque semen receperit et pepererit \n masculum, et inmunda erit septem dies. nostri \n plerique noluerunt transferre, sed ita dixerunt: mulier, quaecumque \n semen receperit et pepererit masculum, inmunda \n erit septem dies. illa ergo locutio, quoniam et \n graeco eloquio inusitata est, posset nec in graeco transferri; \n quia uero eam Graecos transferre non piguit, cur Latinos \n piguerit ignoro. \n \n ","24":"\n\n Triginta et tres dies sedebit in sanguine \n mundo suo. similiter et de illa, quae feminam peperit, \n dictum est: sedebit in sanguine mundo suo, sed duplicatis \n eisdem diebus, id est sexaginta sex diebus. sedebit \n ergo dictum est \" rnanebit manebit \"; non enim per tot dies de sella \n ei surgere non licebat. \n \n \n ","25":"\n\n Homini si cui facta fuerit in cute corporis \n eius cicatrix signi lucida. notandum cicatricem dicere \n scripturam non uulneris, sed etiam solius coloris notam.\n\n \n\n \n \n \n \n ","26":"\n\n Et fuerit in cute coloris eius tactus leprae . \n tactum dicit ipsam maculam. quod ipse homo lepra sit tactus. \n \n ","27":"\n\n Et uidebit eum sacerdos et inquinabit eum: \n pro eo, quod est \"inquinatum pronuntiabit\". \n \n ","28":"\n\n Et pilas pilus qui est in tactu conuertatur albus: \n id est: conuertatur in album. \n \n ","29":"\n\n Et purgabit eum sacerdos: signum enim \n est. purgatum pronuntiabit. sicut \"inquinabit\". quod supra \n dixit. inquinatum pronuntiabit. \n \n ","30":"\n\n Et uiderit eum sacerdos. et ecce commutata \n est significatio in cute. et inquinabit illum sacerdos . \n plus habet et: nam ea coniunctione detracta integer sensus \n est hoc modo: si autem conuersa fuerit significatio in \n cute, posteaquam uidit eum sacerdos. ut purget illum, \n et uisus fuerit denuo sacerdoti, et uiderit eum sacerdos, \n et ecce commutata est significatio in cute. inquinabit \n illum sacerdos. \n \n ","31":"\n\n Et tactus leprae si fuerit in homine, ueniet \n ad sacerdotem; et uidebit sacerdos, et ecce cicatrii cicatrix \n alba in cute, et haec mutauit pilum album, et a sano \n carnis uiuae in cicatrice . id est: mutauit pilum in album \n colorem in cicatrice; mutauit autem a sano carnis uiuae, id \n est. quia non talem pilum habet, quod sanum est in carne uiua. \n \n ","32":"\n\n De leproso cum loqueretur, ait: et inmundus \n inmundus uocabitur, quasi non satis esset semel dicere: inmundus \n uocabitur. quamquam nonnulli codices ita habeant, in \n alio graeco itainnenimus itainuenimus semel dictum: inmundus uocabitur. \n item paulo post dicit: cum sit inmundus, inmundus\n\n \n\n \n \n \n erit: quod in latinum de graeco non sicut positum est \n exprimi potuit. ait enim graecus: axaOaptoc m axdOapto ? \n lotat ; quasi diceret \"inmundus existens inmundus erit-4. sed \n non hoc est existens, quod graecus dixit rov , sed si dici posset \n sessens \" ab eo, quod est esse, non ab eo, quod est existere. \n \n \n ","33":"\n\n Et uestimento si fuerit in eo tactus leprae. \n potuit usitate ita dicere: et in uestimento si fuerit tactus \n leprae. \n \n ","34":"\n\n Aut in omni uase pelliceo in quocumque. \n fuerit in eo tactus . poterat satis esse: in quocumque fuerit \n tactus. \n \n ","35":"\n\n Et ecce non commutauit tactus aspectum \n suum, id est colorem, in quo aspicitur. non enim aspectum, \n quo ipse aspicit; tactum quippe ipsam maculam dicit. \n \n ","36":"\n\n Et accipiens sacerdos de emina olei superfundet \n in manum sacerdotis sinistram . non dixit \"in \n manum suam sinistram\", cum utique in suam faciat. \n \n ","37":"\n\n Uiro, uiro cuicumque fuerit fluor. \n \n \n","38":"\n\n Et homo cuicumque exierit ex eo concubitus \n seminis. \n \n \n ","39":"\n\n Et omne super quodcumque dormit super \n illud. \n \n ","40":"\n\n Et omne super quod sederit super illud \n inmundum erit. \n \n ","41":"\n\n Et emittet in manu hominis parati in\n\n \n\n \n\n \n\n \n \n \n heremum. id est: emittet in heremum in manu hominis ad hoc \n parati: de hirco emissario loquebatur, cum hoc diceret.notandum \n est autem, quomodo dicat scriptura in manu. \n \n ","42":"\n\n Homo, homo filiorum Israhel, id est: ex \n filiis Israhel. ista autem repetitio quemlibet hominem uidetur \n significare, id est: ille aut ille. \n \n ","43":"\n\n Turpitudinem patris tui et turpitudinem \n matris tuae non reuelabis . hac locutione concubitum \n uetuit cum his personis. \n \n ","44":"\n\n Turpitudinem fratris patris tui non reuelabis \n et ad uxorem eius non introibis; propinqua \n enim tua est . et posuit pro \"id est\"; hanc enim dicit \n turpitudinem fratris patris eius, id est turpitudinem patrui. \n pudenda uxoris patrui. \n \n ","45":"\n\n Et exhorruit terra eos, qui insident super \n eam, id est: sedes habent, quod est \"habitant\". \n \n ","46":"\n\n Et permetentibus uobis messem terrae \n uestrae non perficietis messem uestram agri tui permetere. \n hoc, quod a plurali coepit et ad singularem numerum \n terminauit, plerique latini interpretari noluerunt. sed dixerunt: \n agri uestri, ubi dictum est: agri tui, quasi Graecus hoc non \n posset dicere; magis ergo locutio notanda fuit quamemendanda . \n \n ","47":"\n\n Quicumque acceperit sororem suam ex \n patre suo aut ex matre sua et uiderit turpitudinem \n eius et ipsa uiderit turpitudinem eius, <inproperium \n \\' est; exterminabuntur in conspectu generis sui:> turpitudinem \n sororis suae reuelauit, peccatum [suum] \n accipient. peccatum posuit pro \"poena peccati\".\n\n \n\n \n \n \n \n ","48":"\n\n Et segregabitis uosmet ipsos inter medium \n pecorum mundorum et inter medium pecorum \n inmundorum et inter medium uolucrum mundarum \n et inmundarum. segregabitis uosmet ipsos, dixit, inter medium \n mundorum et inmundorum, quoniam segregantur munda \n ab inmundis uel a mundis inmunda; noua est omnino locutio. \n aliud est enim \"segregabis inter medium pecorum mundorum \n et inter medium pecorum inmundorum\", sicut saepissime loqui \n solet, aliud est, quod modo ait: segregabitis uosmet \n ipsos, tamquam illa ab alterutris segregantes se ipsos segregent \n ab utrisque tamquam iudicando inter utraque. \n \n ","49":"\n\n Dic sacerdotibus filiis Aaron et dices \n ad eos: in animabus non inquinabuntur in gente \n eorum nisi in propinquo qui proximus est eis . in luctu \n dicit, qui debetur animabus defunctorum; ideo enim lugetur, \n quia excesserunt. \n \n ","50":"\n\n Et caluitium non rademini super mortuum \n et super carnes suas non secabunt sectiones . usitata \n esset locutio \"carnes suas non secabunt sectionibus\". \n \n ","51":"\n\n Mulierem fornicariam et profanam non accipient \n et mulierem eiectam a uiro suo, quoniam sanctus est \n domino deo suo . non dixit \"quoniam sancti sunt\", sed \n tamquam de uno loqueretur, cum coeperit a plurali. deinde \n sequitur singulariter: sanctificabit eum; dona domini dei \n uestri iste offeret; sanctus est, quoniam sanctus ego \n dominus, qui sanctifico eos, rursus ad pluralem conclusit.\n\n \n\n \n\n \n \n \n \n ","52":"\n\n Si autem sacerdos possederit animam emtam \n pecunia, hic edet de panibus eius . non dixit: haec edet. \n cum animam dixerit, quae generis est feminini; sed potius \n ad illud respexit, quod per animam significare uoluit, id est \n hominem. \n \n \n ","53":"\n\n Et filia hominis sacerdotis si fuerit uiro alienigenae, \n id est: si nupserit uiro alienigenae. \n \n ","54":"\n\n Et locutus est dominus ad Moysen dicens: \n uitulum aut ouem aut capram cum natum fuerit et \n erit septem dies sub matre sua . plus uidetur habere et \n secundum usitatissimas locutiones in scripturis quas latini \n plerique transferre noluerunt. \n \n ","55":"\n\n Et sanctificabor in medio filiorum Israhel: \n quod est \"sanctus habebor\". neque enim dominus etiam \n praeter filios Israhel non est sanctus. eo sensu dictum est et \n in oratione dominica: sanctificetur nomen tuum, id est \n sanctum habeatur ab hominibus. \n \n ","56":"\n\n Loquere ad filios Israhel et dices ad eos: sollemnia \n domini quae uocabitis uocata sancta ista sunt \n sollemnia mea . sex diebus facies opera. cum ad plures \n loquendum dixerit, tamquam ad unum postea loquitur. \n \n ","57":"\n\n Et numerabitis uobis a die crastino sabbati, \n quo obtulerit gremium superpositionis, septem septimanas \n integras numerabis . non dixit \"numerabitis\", cum \n ad plures superius loqueretur. \n \n \n ","58":"\n\n Et cum nominasset filius mulieris Israhelitidis, \n nomen maledixit. cum hic non addiderit \"dei\".\n\n \n \n \n manifestum et tamen nomen dei esse intellegendum, cui \n maledixit. \n \n ","59":"\n\n Homo, homo si maledixerit deum suum peccatum \n accipiet. ecce ubi satis adparet locutionis esse, cum \n dicitur: homo, homo, tamquam dicat \"homo ille aut ille\". \n hoc est quicumque homo, non, sicut quidam putauerunt: \n homo, homo ita dici, tamquam laudabiliter nuncupetur, ac \n si diceretur: homo, sed homo; id est: non qualiscumque \n uelut similis pecori, sed qui uere sit homo. quem sensum \n non esse uerum, sed locutionis hoc esse scripturarum aperte \n hic ostenditur, cum in eo dicitur, qui culpatur, non qui \n laudatur. \n \n ","60":"\n\n Cum de seruis ageret, quos liceret habere Israhelitis, \n et erunt uobis, inquit, in possessione in aeternum, cum \n utique aeterni moriendo esse non possent uel domini uel \n serui. aeternum ergo dixit, ubi non est temporis praestitutus \n modus, quousque seruiant, sicut constitutus est eis, quos in \n remiasione remissione dimitti iubet libertati suae. \n \n ","61":"\n\n Si in praeceptis meis ambulaueritis et mandata \n mea obseruaueritis et feceritis ea, et dabo pluuiam \n uobis in tempore suo . superfluum est \"et\" consuetudini \n locutionis nostrae, sed more scripturarum additum; sequebatur \n enim: dabo uobis. \n \n ","62":"\n\n Et si usque adhuc non oboedieritis mihi, et \n adponam castigare uos septies in peccatis uestris . \n etiam hic superfluum est \"et\"; sequebatur enim: adponam\n\n \n\n \n \n \n castigare uos: quod autem ait \"septies\", pro omni numero \n accipiendum est. \n \n\n"},"4":{"1":"\n Et uobiscum erunt unusquisque secundum tribum \n uniuscuiusque principum. \n \n \n ","2":"\n\n Filiis Symeon secundum propinquitates eorum. \n secundum populos eorum, secundum domos familiarum \n eorum, secundum numerum nominum eorum, \n secundum caput eorum, omnia masculina a uiginti \n annis et supra, omnis, qui procedit in uirtute, recognitio \n eorum. haec locutio, quod non dicit: filii Svmeon Symeon \n uel ex filiis Symeon, sed filiis Symeon datiuo casu.et hoc \n seruat deinceps in ceteris tribubus, non est translata ah \n interpretibus latinis. quos inspicere potuimus. in sola autem \n tribu Ruben quae prima numerata est, non est ista locutio: \n non enim ait: filiis Ruben secundum propinquitates eorum, \n et cetera, sed ait: et fuerunt filii Ruben primogeniti \n Israhelis secundum propinquitates eorum, et deinde \n similiter ut in ceteris. \n \n ","3":"\n\n Et fecerunt filii Israhel secundum omnia, quae \n mandauit dominus Moysi et Aaron, ita fecerunt.\n\n \n\n \n \n \n \n ","4":"\n\n Sacerdotes qui uncti sunt quorum consummauerunt \n manus eorum sacerdotio fungi. \n \n ","5":"\n\n Et inponent super illud omnia uasa eius, quibus \n ministrant in ipsis. \n \n ","6":"\n\n Et reddet cui deliquit ei . quidam locutionem istam \n transferre nolentes emendato ordine uerba transtulerunt dicentes: \n et reddet ei cui deliquit. \n \n ","7":"\n\n Uir aut mulier quicumque fecerit ab omnibus \n peccatis humanis . non ait: quaecumque fecerit; sed locutio \n est, ubi sexus masculinus pronomen uindicauit, quamuis \n posterius femininus sit positus, quae locutio usitata non est. \n \n ","8":"\n\n Uiri uiri si praeuaricata fuerit uxor eius: non \n solum . quia geminauit nomen, ut diceret: uiri, uiri. sed \n etiam quia addidit \"eius\", notanda locutio est. \n \n ","9":"\n\n Si superueniet illi spiritus zelandi, illa autem \n non fuerit inquinata, et adducet homo uxorem suam \n ad sacerdotem: superfluum est \"et\", sed scripturis usitata \n locutio. \n \n ","10":"\n\n Erit aqua argutionis quae maledicitur haec . \n hanc locutionem inusitatam fecit ordo uerborum; posset enim \n usitate ita dici: erit aqua argutionis haec quae maledicitur, \n aut: erit haec aqua argutionis quae maledicitur, uel si quid \n aliud usitata uerba ordinando dici potest. \n \n ","11":"\n\n Innocens esto ab aqua argutionis quae maledicitur \n haec. in hac locutione non solus uerborum ordo \n inusitate sonat, sed etiam casus mutatus est; esset enim \n integrum et usitatum: innocens esto ab hac aqua argutionis\n\n \n\n \n \n \n quae maledicitur, aut: ab aqua argutionis hac, quae maledicitur. \n \n ","12":"\n\n Et inflabitur uentrem pro \"inflabitur uentre\". haec \n locutio et apud latinos auctores frequentatur; sed interpretes \n nostri qui eam transferre noluerunt dixerunt: et inflabitur \n uenter eius. \n \n ","13":"\n\n Uir uel mulier quicumque magne uouerit \n uotum notum , non dixit: quaecumque. \n \n ","14":"\n\n Et radetur caput suum, talis locutio est qualis \n superius: inflabitur uentrem. \n \n \n ","15":"\n\n Sex uehicula tecta et duodecim boues, uehiculum \n a duobus principibus et uitulum a singulis . \n in hac locutione notandum putaui eosdem dictos uitulos, quos \n boues dixerat; sed hoc etiam graecum idioma esse perhibetur. \n \n ","16":"\n\n Princeps unus cotidie, princeps cotidie offerent \n dona sua, pro eo, ut diceret: singulis diebus singuli principes. \n \n ","17":"\n\n Uitulum unum pro bubus et hircum ex capris \n unum. \n \n ","18":"\n\n Et non erit in filiis Israhel accedens filiorum \n Israhel ad sancta . uidetur potuisse sufficere: et non: \n erit in filiis Israhel accedens ad sancta. aut certe: non erit \n filiorum Israhel accedens ad sancta. \n \n ","19":"\n\n Et fecit Moyses et Aaron et omnis synagoga \n filiorum Israhel Leuitis; secundum quae praecepit \n dominus Moysi de Leuitis, ita fecerunt eis filii \n Israhel.\n\n \n\n \n \n \n \n ","20":"\n\n Et homo, homo quicumque mundus fuerit et \n in uiam longinquam non est et defuerit facere pascha, \n exterminabitur anima illa de populo suo . ergo homo, \n homo locutio est, ac si diceret: quicumque homo, ille uel ille. \n \n ","21":"\n\n Et cum ascendisset nubes a tabernaculo, et \n postea promouebant filii Israhel . poterat plenum esse: \n et cum ascendisset nubes a tabernaculo, promouebant filii \n Israhel. \n \n ","22":"\n\n Et promouebant ordo castrorum filiorumluda \n primi. \n \n \n ","23":"\n\n Et promouebunt filii Gerson et filii Merari. \n futuri temporis uerbum posuit, cum rem gestam praeteritam \n narret sicut in superioribus cum de nube loqueretur, ad \n cuius motum uel stationem castra promouebant uel consistebant. \n atque ita deinceps in plurium promotionibus hoc uerbo utitur. \n \n \n ","24":"\n\n Et dixit Moyses Hobet filio Raguel Madianitae \n genero Moysi, non ait: genero suo. \n \n ","25":"\n\n Et dixit ad eum: non ibo, sed ad terram meam \n et ad progeniem meam, subauditur \"ibo\". \n \n ","26":"\n\n Et promiscuus qui erat in eis concupiuerunt \n concupiscentiam . singularem posuit pro plurali, ut promiscuus \n diceret, non promiscui; et tamen pluralem reddidit. \n cum ait: concupiuerunt. \n \n ","27":"\n\n Nunc autem anima nostra arida, nihil praeter \n in manna oculi nostri. desunt uerba \"est\" et \"sunt\";\n\n \n\n \n \n \n plenum quippe esset: anima nostra arida est, nihil praeter in \n manna sunt oculi nostri. nam quidam interpretes sic transtulerunt \n et addiderunt uerba, quae non sunt in graeco. \n \n ","28":"\n\n Et molebant illud in mola. \n \n ","29":"\n\n Sescenta milia peditum in quibus sum in eis. \n \n \n ","30":"\n\n Et abstulit de spiritu qui super ipsum \"subauditur \n aut Berat \" aut \"erit\". sed hanc locutionem. quae \n dicitur ellipsis, graeco eloquio familiarissimam et. quantum \n puto, etiam hebraeo latinos interpretes transferre piguit, cum \n et in latina lingua frequentetur quamuis minus quam in graeca. \n \n \n ","31":"\n\n Et percassit percussit dominus <populum> plagam \n magnam ualde: notanda fuit locutio: percussit plagam. \n non \"percussit plaga\", quod est usitatum. \n \n ","32":"\n\n Et homo Moyses lenis ualde. subauditur \"erat\". \n \n ","33":"\n\n Et ira animationis domini super eos, subauditur \n \"facta est\". \n \n ","34":"\n\n Et ecce Maria leprosa sicut nix: et hic \n subauditur \"facta est.\"\n \n ","35":"\n\n Et quae terra in qua isti insident super \n eam; et quae ciuitates in quibus isti habitant in ipsis. \n \n \n ","36":"\n\n Locum ipsum quem nominauerunt uallem \n Botrui. cum superius dixisset: uenerunt in uallem Botrui. \n dictum est ergo per anticipationem, non quia iam hoc \n uocabatur, quando uenerunt, sed cum scriberetur. hic liber, \n iam uocabatur.\n\n \n\n \n \n \n \n \n ","37":"\n\n Quoniam fortior nobis est magis usitata \n esset locutio si non haberet: magis. \n \n ","38":"\n\n Et protulerunt pauorem terrae quam explorauerun explorauerunt \n t eam. \n \n ","39":"\n\n Terram quam transiuimus eam explorare, \n terra comedens qui habitant super eam est. dicendum \n autem fuit usitate: terram quam transiuimus explorare. \n \n ","40":"\n\n Terra quam explorauimus eam bona est ualde \n ualde. \n \n ","41":"\n\n Et ait omnis synagoga lapidare eos in lapidibus \n . non dictum est: lapidibus, cum ipsum lapidare \n posset usitata locutione sufficere. \n \n ","42":"\n\n Et quousque non credunt mihi in omnibus \n signis quibus feci in ipsis? non ait: quae feci in ipsis. \n \n ","43":"\n\n Puer autem meus Chaleb, quoniam spiritus \n alius in eo et adsecutus est me, et inducam eum in \n terram . usitatum esset, si non haberet: et. \n \n ","44":"\n\n Et inducam eum in terram, in quam intrauit \n illuc . sufficeret usitata locutione: in quam intrauit. \n \n ","45":"\n\n Et ait dominus ad Moysen et Aaron dicens. \n hoc inlatum est, cum dominus et superius loqueretur. facit \n hoc saepe scriptura; cum aliquid aliud uult dicere, iterum \n inducit loquentem, qui iam loquebatur. \n \n ","46":"\n\n Quotquot murmurauerunt super me.non \n ait \"de me\" aut \"aduersus me\".\n\n \n\n \n \n \n \n \n ","47":"\n\n Et hereditate possidebunt terram, quam \n uos abscessistis ab ea . usitatum esset: a qua uos abscessistis; \n nunc uero et quam abscessistis dictum est nouo \n more et additum est\" ab ea\", sicut scripturae loqui solent. \n sicut est: penitusque sonantes accestis scopulos. id \n est: accessistis scopulos, non ait: ad scopulos; et: deuenere \n locos, non ait: ad locos . ita quam abscessistis. non ait: \n a qua abscessistis. \n \n ","48":"\n\n Ego dominus locutus sum: nisi ita fecero \n synagogae malignae isti. quaerendum est sane quid sit \n quod graece positum est η μήν ; nostri enim interpretes hoc \n paene ubique interpretati sunt \"nisi\". \n \n ","49":"\n\n In terram in quam ego induco uos illuc. \n \n ","50":"\n\n Si autem anima una peccauerit non sponte, offeret \n capram unam anniculam pro peccato. et exorabit \n sacerdos pro anima inuita et quae peccauerit nolenter \n ante dominum exorare pro eo; et remittetur ei. in hac \n sententia et illa locutio notanda erat, quod ait: et exorabit \n sacerdos et postea dixit: exorare — utrumque enim simul \n ita dici posset: exorabit exorare — et illa. quod a feminino \n genere incipiens ad masculinum clausit. cum enim dixisset: \n si anima una peccauerit, conclusit dicens: exorare pro\n\n \n\n \n \n \n eo: ubi intellegitur \"pro eo homine\". nam et quod adiunxit: \n et dimittetur ei, in latino quidem non adparet, quia hoc \n pronomen generis omnis est; sed in graeco masculinum \n elucet, ubi habet ao-cjj), quod hic positum est \"ei\". quod \n uero hic dictum est: pro anima inuita, intellegitur \"quae \n inuita peccauerit, non quod nolit pro se offerri\". hoc enim \n etiam consequenter exposuit, cum ait: et quae peccauerit \n nolenter. et ideo inuita positum est, quia latine non \n potuit exprimi, quod graece dictum est: axooaiaaOsioYji ;; non \n enim potuit dici \" nolentata \" uel quid aliud ab eo quod \n nolens fecerit. \n \n ","51":"\n\n Et anima quaecumque fecerit in manu superbiae, \n subauditur \"peccatum\". notandum etiam quod ait: manu \n superbiae, manum ponens pro opere sine siue potestate. \n \n ","52":"\n\n Morte moriatur homo; lapidate eum lapidibus \n omnis synagoga. et morte moriatur et lapidate lapidibus \n et lapidate omnis synagoga locutiones sunt \n inusitatae nobis. \n \n ","53":"\n\n Et accipite singuli turibulum suum. \n \n ","54":"\n\n Et descenderunt ipsi et omnia quae sunt eis. \n praesens posuit pro praeterito, sunt pro erant uel fuerunt. \n \n ","55":"\n\n Et omnis Israhel qui in circuitu eorum fugerunt \n a uoce eorum . subauditur \"erat\"; id est: omnis Israhel \n qui erat in circuitu eorum. \n \n ","56":"\n\n Quoniam sanctificauerunt turibula\n\n \n\n \n \n \n peccatorum horum in animabus suis . non dixit: quia sanctificauerunt \n turibula peccatores hi in animabus suis; sed quasi \n quaereretur, quorum turibula, pro eo, ut diceret \"sua\" , dixit: \n peccatorum horum. qui autem sanctiifcauerint sanctificauerint , intellegendum \n reliquit, id est quia ipsi. \n \n \n ","57":"\n\n Et ecce germinauit uirga in domum Leui: \n latina consuetudo \"in domo Leui\" exigeret dici. \n \n ","58":"\n\n Et ego accepi fratres uestros Leuitas de \n medio foliorum Israhel dationem datam domino haec \n locutio in latinum necessitate ita translata est; nam \n graecus habet: δόμα δεδομένον . quod si quisquam latine uelit \n exprimere, dicturus est: datum datum, quia et δόμα datum \n est — secundum quod dicit apostolus: non quia quaero \n datum, sed requiro fructum, quod in graeco δεδομένον scriptum \n est, et in Genesi: dedit Abraham data filiis suis, graecus \n habet: δόματα , et in euangelio: nostis bona data dare \n filiis uestris, δόματα est in graeco — et δεδομένον \"datum\" \n est non nomen, sed participium. ac per hoc datum datum \n dici posset, tamquam datum quod datur, nisi ambiguitas \n uitanda esset. hanc ambiguitatem quidam nostri interpretes \n uitare conantes \"donum datum\" dixerunt; sed donum graece \n δῶρον dicitur, non δόμα . unde hoc loco non recte diceretur. \n quia non sibi hoc donatum a filiis Israhel dicit deus, sed\n\n \n\n \n \n \n pro primogenitis sibi debitis redditum: unde et quae redduntur \n et quae donantur data dici possunt. et ideo omne donum \n etiam datum est, non omne datum etiam donum est, quia \n non omne quod datur continuo etiam donatur. \n \n ","59":"\n\n Omnis primitia olei et omnis primitia uini \n et tritici primitia eorum quaecumque dederint domino \n tibi dedi ea. non dixit: omnem primitiuum tibi dedi \n eum; sed, cum dixisset: omnis primitia et enumeraret \n de quibus rebus esset, intulit: tibi dedi ea. nec saltem: \n tibi dedi eam, aut: tibi dedi eas, id est primitias; sed \n neutrum genus intulit, quod quidem fieri absoluta locutione \n etiam in latina lingua solet. neque hoc quod dictum est, \n primitia, latinum uidetur; primitiae quippe numeri tantum \n pluralis dici solent. sed si potuerunt interpretes nostri transferre \n quod in graeco inuenerunt: non congregabo conuepticula conuenticula \n eorum de sanguinibus, et alio loco: uirum \n sanguinum et dolosum abominabitur dominus, cum \n sanguis in latina lingua numeri sit tantum singularis, cur \n etiam hic pigeret singularem numerum \"primitia\", sicut \n habet graecus, exprimere? aliqui tamen interpretes wprimitiastranstulerunt \n et per accusatiuum casum, ut dicerent: omnes \n primitias tibi dabo. ita utramque locutionem nobis inusitatam, \n quomodo in graeco inuenta est, transferre noluerunt\n \n ","60":"\n\n Loquere filiis Israhel, et accipiant ad te iuuencam \n rufam . pro eo, ac si diceret: adducant ad te, aut \n certe utrumque usitate diceretur: accipiant et adducant ad te \n iuuencam rufam.\n\n \n\n \n \n \n \n ","61":"\n\n Et lauabit corpus suum aqua. hoc intellegeretur \n etiam si non haberet: aqua. \n \n ","62":"\n\n Et <re>ponet extra castra in locum mundum . \n non \"in loco mundo\" dixit, quod latinae locutionis est. \n \n ","63":"\n\n Omne uas apertum quaecumque non habent \n alligaturam alligatam super ea. \n \n ","64":"\n\n Et accepit Moyses uirgam quae ante dominum, \n subauditur: erat. \n \n ","65":"\n\n Quia non credidistis sanctificare me in conspectu \n filiorum Israhel, id est: sanctitatem meam declarare. \n secundum istam locutionem dictum est: et pro eis \n sanctifico me ipsum, et in oratione dominica: sanctificetur \n nomen tuum. \n \n ","66":"\n\n Et incolae fuimus in Aegypto dies plures, pro \n annis multis. \n \n \n ","67":"\n\n Et dixit ad eum Edom, hoc est: gens ipsa — \n non enim adhuc uiuebat Edom, qui erat Esau — sicut isti, \n qui nuntios miserunt, Israhel uocabantur, quod prius nomen \n unius hominis erat. \n \n ","68":"\n\n Et dicunt ei filii Israhel: iuxta montem \n transibimus; si autem de aqua tua biberimus ego et \n pecora mea, dabo pretium tibi. satis eleganter a plurali \n transit ad singularem numerum, tamquam Israhel diceret. \n cum dixisset: filii Israhel, et a uerbis coepisset numeri \n pluralis, quod est: transibimus et biberimus.\n\n \n\n \n \n \n \n \n ","69":"\n\n Et uidit omnis synagoga, quia dimissus \n est Aaron . non facile hoc uerbum reperitur in scripturis \n dimissus pro eo, quod est mortuus; hoc et in euangelio est, \n ubi ait Symeon: nunc dimittis seruum tuum in pace . \n uerum tamen aJcoXostc habet in graeco, quod magis a resolutione \n quam a dimissione dictum sonat; non enim dixit: \n a< p»st <;, quod sine dubio est\" dimittis\". \n \n ","70":"\n\n Et fleuerunt Aaron triginta dies omnis domus \n Israhel.non dixit: fleuit, nec dixit: tota uel uniuersa, sed: \n omnis, quasi plures essent; sicuti est \"omnis homo\", quod \n de omnibus dicitur, longe utique aliud quam totus homo, \n quod de uno dicitur. sed adsidue ponit scriptura omne pro toto. \n \n ","71":"\n\n Et detrahebat populus ad deum et aduersus \n Moysen . non dixit: de deo, sed: ad deum. quamuis hanc \n locutionem quidam transferre nolentes nolente \"detrahebant de deo\" \n transtulerunt. \n \n ","72":"\n\n Ora ergo ad dominum ut auferat a nobis \n serpentem . sicut et in Exodo dictum est \" ranarn \" singularem \n pro plurali. \n \n ","73":"\n\n Et factum est quando momordit serpens \n hominem, et aspexit in aeneum serpentem, et uiuebat. \n non solum hoc habet ista locutio, quod uertit modum uerbi \n et ab specie perfecta praeteriti temporis ad inperfectam \n clausit, sed etiam quod plus habet: et.\n\n \n\n \n\n \n\n \n \n \n \n ","74":"\n\n Et eleuantes ex Obot castra conlocauerunt \n in Acalgai trans in heremo . hoc est: in ulteriore heremo. \n \n ","75":"\n\n Et percussit asinam in uirga . non dixit \"uirga\" \n sed: in uirga. \n \n ","76":"\n\n In maledictionem inimicorum meorum uocaui ; \n te, et ecce benedixisti benedictionem non dixit \" benedictione benedictiones \", \n sed, tamquam diceret: ecce dixisti benedictionem. \n \n ","77":"\n\n Quaecumque miserit deus in os meum, hoc \n obseruabo loqui. non dixit: haec obseruabo. \n \n ","78":"\n\n Ueni mecum adhuc in locum alium de quo \n non uidebis eum inde. \n \n ","79":"\n\n Et ait dominus ad Moysen: accipe duces \n populi et ostenta eos domino contra solem, et auertetur \n ira animationis domini ab Israhel. cum dominus loqueretur, \n non dixit: et ostenta eos \"mihi\", et auertetur ira flmea * \n ab Israhel. \n \n ","80":"\n\n Domus familiae est Madian . de muliere hoc \n dixit, quae cum adultero Israhelita percussa est. quibus \n uerbis, quantum puto, intellegi uoluit nobilem fuisse, ut \n diceret eam: domus familiae. sic iam uulgo ad insigne \n diuitiarum et pater familias et mater familias dicitur. \n \n ","81":"\n\n Et locutus est dominus ad Moysen et Eleazar \n sacerdotem dicens: accipe principium totius synagogae \n filiorum Israhel a XX annis et supra . notandum \n quid appellauerit principium, robur scilicet aetatis in \n populo.\n\n \n\n \n \n \n \n ","82":"\n\n Ut exaudiant eum filii Israhel, et: in ore \n eius exibunt, et: in ore eius introibunt, id est: cum \n iusserit. \n \n ","83":"\n\n Et fecit Moyses secundum quae praecepit \n illi dominus; et adsumens legum statuit eum ante \n Eleazarum sacerdotem et cetera ubi hoc notandum fuit, \n quia, cum iam dixisset: et fecit Moyses secundum quae \n praecepit illi dominus, eadem ipsa repetit. \n \n ","84":"\n\n Et commendauit eum secundum quae praecepit \n dominus Moysi. uon non ait secundum quae praecepit \n \"illi\" dominus. \n \n ","85":"\n\n Decimam decimam similaginis consparsam \n in oleo agno uni; id est: singulas decimas singulis \n agnis . quod enim ait: decimam decimam, significauit, quod \n repetendae sint decimae per agnos singulos. \n \n \n ","86":"\n\n Et in mense primo quarta decima mensis \n huius dies festus, septem dies azyma edetis . notandum \n diem festum per plures dies celebrari et tamen diem festum \n dici, non dies festos ipsius festiuitatis celebrationem, quotquot \n dies tenuerit. \n \n \n ","87":"\n\n Et mense septimo una mensis. secundum \n hanc locutionem dictum est in Genesi: et facta est uespera \n et factum est mane dies unus; nam et ibi sicut hic \n graecus habet ἡμέρα μία . unde quidam hic interpretantes \n \"prima die mensis\" necessariam locutionem praetermiserunt. \n quamuis a sententia uerborum non recesserint.\n\n \n\n \n\n \n \n \n \n ","88":"\n\n Uitulum unum ex bubus, arietem unum. \n non ait: ex ouibus, sicut illud \"ex bubus\", cum et illud, si \n deesset, plenum esset. \n \n ","89":"\n\n Agnos anniculos sine uitio septem . hoc \n quod in agnis posuit, sine uitio, per omnia subauditur, et \n in uitulo scilicet et in ariete.- \n \n \n ","90":"\n\n Decima decima agno uni septem agnis, id \n est: singulas singulis. \n \n ","91":"\n\n Exceptis uotis uestris et uoluntaria uestra \n et holocaustomata uestra et sacrificia uestra et \n liba.mina uestra et salutaria uestra. hanc locutionem. si \n uel graeca esset, non notarem . non enim ait: exceptis uotis \n uestris et uoluntariis uestris et cetera, ut coeperat, sed \n neque: excepta uota uestra, ut ab ipso uelut soloecismo \n inciperet, sed. cum prius recte usitata locutione dixisset: \n exceptis uotis uestris, ea deinde adiunxit per alium casum, \n ubi subaudiri non possit \"exceptis\", sed \"excepta\": quod non \n admittit nec graeca nec latina locutio. \n \n ","92":"\n\n Homo, homo quicumque uouerit uotum \n domino, pro eo. quod est: omnis homo. \n \n \n ","93":"\n\n Cum autem mulier uouerit uotum domino \n aut definierit definitionem in domo patris sui in \n iuuentute sua. hic mulierem feminam dicit, etiamsi uirgo \n sit, more scripturarum : unde etiam de Christo est, quod ait \n apostolus: factum ex muliere. \n \n \n ","94":"\n\n Et audierit pater eius uota eius et definitiones \n eius, quas definiuit. definitiones definiuit. \n locutio est.\n\n \n\n \n \n \n \n ","95":"\n\n Definiuit aduersus animam suam; id est \n aduersus delectationes animae suae. \n \n ","96":"\n\n Et tacuerit pater eius, et stabunt omnia \n uota eius . hic plus habet \"et\"; nam integer sensus est: si \n audierit et tacuerit pater eius, stabunt omnia uota eius. \n \n \n ","97":"\n\n Si autem facta fuerit uiro . intellegitur \n nupserittt ; scriptura sic loquitur. \n \n ","98":"\n\n Et uota eius super eam, subauditur: sunt, \n quod nonnulli etiam interpretes addiderunt. \n \n ","99":"\n\n Omnia quaecumque exierint ex labiis \n eius secundum uota eius et secundum definitiones \n quae aduersus animam eius, non manet ei, cum expectaretur \n numerus pluralis, ut diceret: non manent ei; nam \n ita nonnulli interpretati sunt uitantes istum quasi soloecismum. \n \n \n \n ","100":"\n\n Mille ex tribu et mille ex tribu, ex omnibus \n tribubus Israhel. numquid duodecies dixit mille? et tamen \n repetitio ista millenos significat. \n \n ","101":"\n\n Interfecerunt in gladio . quod usitate diceretur: \n interfecerunt gladio. \n \n \n ","102":"\n\n Et omnes ciuitates eorum quae in habitationibus \n eorum . subauditur \"erant\". \n \n ","103":"\n\n Et uillas eorum succenderunt in igni. quod \n usitate diceretur: succenderunt igni. \n \n ","104":"\n\n Et omnem multitudinem mulierum, quae non \n nouit concubitum masculi, uiuificate. nusquam certius \n adparet hebraea locutione mulieres etiam uirgines dici solere.\n\n \n \n \n \n ","105":"\n\n Et a dimidia parte eorum accipietis, et dabis \n eaEleazar sacerdoti primitias domini. non dixit \"dabitis\". \n \n ","106":"\n\n Et animae hominum a mulieribus, quae non \n cognouerunt concubitum uiri, omnis anima duo et \n XXX milia. et hic superior locutio confirmata est mulieres \n dici etiam quae non cognouerunt concubitum uiri, id est \n uirgines. \n \n ","107":"\n\n Et accepit Moyses et Eleazar sacerdos aurum \n a chiliarchis et a centurionibus et intulit ea in \n tabernaculum testimonii. uidetur dicere debuisse: et intulit \n illud in tabernaculum testimonii, quoniam aurum acceptum \n esse praedixerat. et plerique latini codices sic habent; sed \n ideo pluraliter uidetur inlatum ut diceret: intulit ea, quia \n multa uasa fuerant superius commemorata, in quibus erat hoc \n aurum. \n \n \n ","108":"\n\n Et pecora multitudo erat filiis Ruben et \n filiis Gad, multitudo copiosa ualde, non dixit: et \n pecorum multitudo erat. \n \n ","109":"\n\n Et uiderunt regionem Iazer et regionem \n Galaad, et erat locus locus pecoribus . non iungendum \n est in pronuntiatione quod bis dixit locus; sed subdistinguendum: \n et erat locus, et deinde inferendum: locus pecoribus. \n quasi enim expectaretur qualis locus, ita repetitio \n eleganter inlata est. \n \n ","110":"\n\n Et accedentes filii Ruben et filii Gad dixerunt \n ad Moysen et Eleazar sacerdotem et ad principes \n synagogae dicentes. non est ista uel graeca uel latina \n locutio: dixerunt dicentes, sed hebraea uidetur.\n\n \n\n \n \n \n \n ","111":"\n\n Detur terra ista famulis tuis in possessionem: \n quasi de aliis dicerent, cum sibi peterent. \n \n ","112":"\n\n Non enim secuti sunt post me praeter Chaleb \n filius Iephone. uidetur dicere debuisse: praeter Chaleb \n filium Iephone; sed nominatiue intulit, quia praecessit: secuti \n sunt. est autem ista locutio etiam latina, sed rara. \n \n ","113":"\n\n Donec consumeretur omnis generatio facientes \n maligna in conspectu domini. non dixit: faciens \n maligna, neque: facientium maligna. \n \n ","114":"\n\n Et accesserunt ei et dicebant. non ait quod \n usitatum est: accesserunt ad eum. \n \n ","115":"\n\n Et aedificabitis uobis ipsis ciuitates inpedimentis \n uestris.ac si diceret: aedificabitis uobis ipsis \n ciuitates propter inpedimenta uestra. \n \n ","116":"\n\n Inpedimenta nostra et uxores nostrae et \n omnia pecora nostra erunt in ciuitatibus Galaad; \n pueri autem tui transibunt omnes armati. non dixerunt: \n nos autem transibimus omnes armati, sed tamquam de aliis \n dicerent. \n \n ","117":"\n\n Et commendauit eis Moyses Eleazar sacerdotem \n et legum filium Naue et principes familiarum \n tribuum Israhel. non ait: commendauit eos Moyses Eleazar \n sacerdoti, quod utique ordo locutionis usitatae exigebat; per \n hos enim introducti sunt in terram, quam petebant: unde\n\n \n\n \n \n \n magis illi istis a quibus introducebantur in terram postulatam \n quam isti qui introducebant illis quos introducebant commendati \n uidentur. \n \n ","118":"\n\n Si autem non transierint armati uobiscum \n in bellum in conspectu domini, et transferte inpedimenta \n eorum . plus habent \"et\". \n \n ","119":"\n\n Et dedit eis Moyses filiis Gad et filiis \n Ruben . plus habet \"eis\". \n \n ","120":"\n\n Et non ibi erat aqua populo bibere. pro eo, \n quod est ad bibendum. \n \n \n ","121":"\n\n Loquere filiis Israhel et dices ad eos . sufficere \n uidetur: loquere filiis Israhel. \n \n ","122":"\n\n Et omnia idola fusilia eorum perdetis ea.plus \n habet \"ea\". \n \n ","123":"\n\n Hoc erit uobis fines maris . non dixit: hi erunt \n \n uobis. \n \n \n ","124":"\n\n Et hoc erit uobis fines ad aquilonem: eadem \n repetita locutio est. \n \n ","125":"\n\n Et erunt ciuitates eis habitare, pro eo, quod \n dici solet: ad habitandum. \n \n \n ","126":"\n\n Refugia erunt uobis fugere illo homicidam: \n quod usitate dici posset, ut fugiat illo homicida. \n \n ","127":"\n\n Et incolae qui in uobis istae ciuitates in \n refugium . singulari numero positum est incolae; id est: \n huic incolae qui in uobis, quoniam minus habet \"est\\'\". non\n\n \n\n \n \n \n enim ait \"qui in uobis est\" notissima locutione, sed rariore \n in lingua latina quam in graeca. \n \n\n"},"5":{"1":"\n Usque ad flumen magnum, flumen Euphraten . \n non dixit: usque ad flumen magnum Euphraten. \n \n \n ","2":"\n\n Et iudicium, quod durum fuerit a uobis, adferetis \n illud ad me . non dixit: quod durum fuerit uobis, sed \n a uobis, id est ita durum, ut a uobis iudicari non possit. \n \n ","3":"\n\n Si uidebit aliquis uirorum istorum terram optimam \n hanc, quam iuraui patribus eorum praeter Chaleb \n filius Iephone; hic uidebit eam . et in libro Numerorum \n istam locutionem notauimus, quia non dixit: praeter \n Chaleb filium Iephone, sed filius. \n \n ","4":"\n\n Dominus enim deus uester benedixit te in omni \n opere manuum tuarum.non ait: benedixit uos in omni opere \n manuum uestrarum, cum praedixisset uester, non ..tuus\\'. \n \n ","5":"\n\n Nunc ergo surgite et promouete et pertransite \n uos uallem Arnon; ecce tradidi in manus tuas Seon \n regem Esebon . non dixit \"in manus uestras\", sed a plurali \n ad singularem transiit. \n \n \n ","6":"\n\n Quoniam quae est gens magna cui est ei deus \n adpropians illis? duo sunt hic notanda: uel quod ait: cui\n\n \n\n \n\n \n \n \n est ei, uel quod non ait \"adpropians illi\", sed adpropians \n illis. \n \n ","7":"\n\n Et similitudinem non uidistis sed uocem, cum \n uox non possit uideri; sed generaliter hoc uerbum posuit, \n tamquam ad omnem corporis sensum uidere pertineat. \n \n \n ","8":"\n\n In quam uos ingredimini illo hereditare eam: \n plenum esset, etiamsi non additum esset illo. \n \n ","9":"\n\n Et eduxit uos de fornace ferrea ex Aegypto: \n fornacem ferream duram tribulationem intellegi uoluit. secundum \n hoc et de Ioseph dictum est in Psalmis: ferrum pertransit \n anima eius. \n \n ","10":"\n\n Et non transeo Iordanen hunc, quasi et alius sit \n lordanes Iordanes . ex hac locutione arbitror saepe dici etiam hunc \n mundum, quasi alius non sit. \n \n ","11":"\n\n Si autem genueris filios et filios filiorum \n tuorum: notanda locutio est, ubi et auos nepotes dicit \n gignere. \n \n ","12":"\n\n Et quaeretis ibi dominum deum uestrum et \n inuenietis eum, quando exquiretis eum ex toto corde \n tuo et ex tota anima tua in tribulatione tua: non dixit \n \"in toto corde uestro et in tota anima. uestra in tribulatione \n uestra\". \n \n ","13":"\n\n Interrogate dies priores, qui fuerunt priores \n te: non homines sed dies intellegendum est. similiter et hoc \n notandum, quod etiam superius, cum dixerit: interrogate \n pluraliter, priores te intulit singuJariter singulariter , non \"priores uobis\".\n\n \n\n \n \n \n \n ","14":"\n\n Si et tentauit deus ingressus accipere sibi \n gentem de media gente: tentauit pro eo, quod est \n uoluit, positum est. an quid aliud? quod autem ait: de \n media gente, de mediis gentibus intellegendum est singulari \n posito pro plurali; sicut serpentem, ranam, et locustam pro \n serpentibus et ranis et locustis scriptum legimus. \n \n ","15":"\n\n Secundum omnia, quae fecit dominus deus \n uester in Aegypto coram te uidente: nihil minus est, \n et si non addatur: uidente. \n \n ","16":"\n\n Et ego stabam inter dominum et uos in tempore \n illo adnuntiare uobis uerba domini, quoniam \n timuistis a facie ignis et non ascendistis in montem, \n dicens: ego sum dominus deus tuus et cetera: dicens \n posuit pro \"cum diceret\". \n \n ","17":"\n\n Et aduena, qui incolit in te: populo dictum \n accipiendum est, non quasi uni homini, quia in populo incolit \n aduena. \n \n ","18":"\n\n Propter hoc constituit tibi dominus deus \n tuus ut obserues diem sabbati et sanctificare eum. \n si \"et\" non haberet, non uideretur inusitata locutio: ut \n obserues diem sabbati sanctificare eum; aut certe si ita esset: \n ut obserues diem sabbati et sanctifices eum, aut ita: propter \n hoc constituit tibi dominus deus tuus obseruare diem sabbati \n et sanctificare eum . nunc uero \"ut obserues diem sabbati \n et sanctificare eum\" inusitata et notanda locutio est. \n \n \n ","19":"\n\n Adtende tibi, ne dilatetur cor tuum et obliuiscaris \n domini dei tui: notandum etiam in malo dici \n posse dilatationem cordis; exultatio quippe in dilatatione\n\n \n\n \n \n \n intellegitur, cui contrariae sunt angustiae, id est tIistitia tristitia . \n utrumque autem potest et in bono et in malo. \n \n ","20":"\n\n Et erit cum interrogauerit te filius tuus eras cras \n dicens; \" eras cras \" posuit pro futuro quocumque tempore. \n \n ","21":"\n\n Septem gentes magnas et multas: quomodo ergo \n multas, si septem? sed multas dixit multitudinem habentes. \n \n ","22":"\n\n Non dispones ad eos testamentum, cum de \n gentibus diceret; testamentum ergo pro pacto posuit. \n \n ","23":"\n\n Et filiam eius non sumes filio tuo; discedere \n enim faciet filium tuum a me et seruiet diis aliis et \n irascetur indignatione dominus in uos: non ait \"irascar\", \n sed tamquam de alio diceret. \n \n ","24":"\n\n Ciuitates magnas et muratas usque in caelum: \n uTceppoXtxd ); dictum. \n \n ","25":"\n\n Ne dicas in corde tuo, cum consumpserit dominus \n deus tuus gentes istas ante faciem tuam, dicens: \n propter iustitias meas induxit me dominus hereditare \n terram bonam istam . ordo est: ne dicas in corde tuo \n dicens. \n \n ","26":"\n\n Ne quando dicant inhabitantes terram unde \n eduxisti nos inde: more scripturae additum est \"in de\". \n \n ","27":"\n\n Quae fecit uirtutem Aegyptiorum . hoc interpretes \n quidam latini minus intellegentes noluerunt dicere \n uirtutem, sed uirtuti uel exercitui, quoniam id, quod ait \n Graecus, Sovajuv , nonnulli exercitum intellexerunt; sed elegans \n locutio est. \"quae fecit uirtutem eorum\" intellegendum\n\n \n\n \n \n \n est, quid eam fecit, quoniam ad nihil eam redegit. sed quia \n pluraliter dictum est, ideo subobscurum est. \n \n ","28":"\n\n Quos aperiens terra os suum degluttiuit \n eos et domos eorum et tabernacula eorum . duae \n locutiones hic notandae sunt: quod et additum est\" es o s\", \n cum sufficere potuisset, quod et ait superius \"quos\", et, \n domos eorum cum dixisset, addidit: et tabernacula eorum, \n quasi alias in heremo haberent domos nisi tabernacula. sed \n nimirum domos intellegi uoluit homines ad eos pertinentes, \n sicut ipsi populo dicitur: et nunc tu, domus lacob Iacob . nec \n ista locutio aliena est a latina lingua; nam et Romani dicti \n sunt domus Assaraci, quod ex Assaraco Troiano originem \n ducerent. \n \n ","29":"\n\n Quoniam oculi uestri uidebant omnia opera \n domini magna, quae fecit in nobis uobis hodie . cum de his \n operibus diceret, quae per heremum facta sunt eo tempore, \n quo ibi circumducebantur per quadraginta annos, tamen \n \"hodie\" dixit, quod intellegi uoluit hoc tempore, quotquot \n ibi annos idem tempus habere potuisset. \n \n ","30":"\n\n Terram, quam iurauit dominus patribus uestris \n dare eis et semini eorum post eos . tamquam diceret: id \n est semini eorum post eos . non enim et ipsis dedit, sed ita \n ipsis dedit, cum semini eorum dedit. \n \n ","31":"\n\n Si autem auditu audieritis omnia mandata \n eius. quae ego mando tibi hodie . auditu uidetur superfluum, \n sed locutio est scripturae sanctae familiarissima.\n\n \n\n \n \n \n \n ","32":"\n\n Et dabit pluuiam terrae tuae in tempore suo \n matutinam et serotinam. cum matutinum tempus dies \n dicatur, numquid hinc intellegi uoluit tempus anni primum? \n serotinum uero minus latinum est. sed non potuit magis proprie \n de graeco exprimi, quod illi dicunt δ\\'ψιμον tamen etiam in \n latina lingua uulgo usitatum est, ut dicatur serotinum, sed \n quod tardius quam oporteat factum est. hic uero tempus anni \n potius intellegi uoluit. \n \n ","33":"\n\n Et cum ederis et satiatus fueris, adtende \n tibi ipsi, ne dilatetur cor tuum, et praeuaricemini et \n seruiatis diis aliis. iam superius tales locutiones notauimus, \n siue quod a singulari ad pluralem transit siue quod in malo \n uoluit intellegi \" dila tetur \", ubi noxiam prosperitatem significauit. \n \n ","34":"\n\n Et flumen magnum, flumen Euphraten: repetitiones \n istae usitatae sunt in scriptuiis et rem decenter \n commendant. \n \n ","35":"\n\n Timorem uestrum et tremorem uestrum inponet \n dominus deus uester super faciem uniuersae \n terrae: non timorem et tremorem, quo ipsi timent et tremunt, \n sed quo timentur et alios tremere faciunt. \n \n ","36":"\n\n Non poteris manducare in ciuitatibus tuis \n decimationem frumenti tui.pro eo, quod est: non debebis. \n \n ","37":"\n\n Et incendes ciuitatem in igni: nos usitatius \n diceremus \"igni\".\n\n \n\n \n \n \n \n \n ","38":"\n\n Si autem longe fuerit uia a te, ac si diceret: \n longa uia erit; aduerbium posuit pro nomine. \n \n ","39":"\n\n Et fenerabis gentes multas. fenerationem \n scriptura dicit mutuo datam pecuniam, etiam si usurae non \n accipiantur: unde est et illud in psalmo: beatus uir, qui \n miseretur et commodat. hoc enim maluerunt interpretari \n nostri, qui sententiam potius quam uerba sequenda putauerunt; \n nam in graeco habet SavsICei , quod est feneratur. \n \n ","40":"\n\n Et principaberis gentium multarum, tui \n autem non principabuntur. tamquam diceret: tibi non \n dominabuntur, hoc est gentes; genetiuus enim casus est \n singularis huius pronominis, quod ait tui — cuius datiuus \n est tibi —, non pluralis nominatiuus, cuius genetiuus est \n tuorum. \n \n ","41":"\n\n Si autem fuerit in te egenus in fratribus \n tuis . non uni homini, sed populo dicitur, ideo in te. \n \n ","42":"\n\n Si autem fuerit in te egenus in fratribus \n tuis in una ciuitatum tuarum in terra, quam dominus \n deus tuus dat tibi, non auertes cor tuum neque constringes \n manum tuam a fratre tuo egente; aperiens \n aperies manus tuas ei, fenus fenerabis ei, quantumcumque \n postulat et quantum eget. hic certe cum opera \n misericordiae praecipiat, non utique usurarum crudelitas \n suscipienda est: unde adparet, quod ait: fenus fenerabis ei, \n mutuo dandum, quod postularet, intellegi uoluisse. quod\n\n \n\n \n \n \n autem ait: aperiens aperies manus tuas, tale est et quod \n sequitur \"fenus fenerabis\", usitata locutio in scripturis sanctis. \n \n ","43":"\n\n Cum de aure pertundenda serui praecepisset, et \n ancillam, inquit, tuam facies similiter, accusatiuum pro \n datiuo ponens . non ait: ancillae tuae facies, quod locutionis \n nostrae consuetudo poscebat. \n \n ","44":"\n\n Si autem fuerit in eo uitium, claudum aut \n caecum, uel omne uitium malum. non ait: claudicatio \n aut caecitas - ipsa enim sunt uitia — sed: claudum et \n caecum: quod sunt non uitia, sed animalia, quae habent \n uitia. hoc quoque notandum est quod ait: uitium malum, \n quasi posset esse uitium bonum. \n \n ","45":"\n\n Et non dormiet de carnibus, de quibus \n immolaueritis uespere die primo usque in mane.pro \n eo. quod est: non remanebit ea nocte, non dormiet dictum est. \n \n \n ","46":"\n\n Non offeres domino deo tuo uitulum uel \n ouem in quo est in ipso uitium . usitata locutio esset: \n in quo est uitium: sed ista scripturis est usitatior. \n \n ","47":"\n\n Et lapidabis eos in lapidibus, et morientur: \n quod ex nostra consuetudine diceretur \"lapidibus\", non \n in lapidibus. \n \n ","48":"\n\n Non multiplicabit sibi equum. pro equis \n vel uel pro equitatu equum posuit: unde nonnulli \"equitatum\" \n interpretati sunt. \n \n ","49":"\n\n Non poteris constituere super te hominem \n alienum, quia non est frater tuus. non poteris \n dictum est pro \"non debebis\".\n\n \n\n \n \n \n \n ","50":"\n\n Secundum omnia, quae petisti a domino deo tuo \n in Coreb in die conuocationis dicentes. cum dixerit \n superius petisti, dicentes subiecit, non \"dicens\". \n \n ","51":"\n\n Quoniam dominus deus udster uester , qui praecedit \n uobiscum: non dixit \"uos\". \n \n \n ","52":"\n\n Si occurreris nido auis ante faciem tuam in \n uia. notandum, quod occurreris dixit etiam non ambulanti. \n \n ","53":"\n\n Si autem aedificaueris domum nouam, facies \n coronam solario tuo et non facies homicidium in \n domo tua, si cadat qui cecidit ab eo, id est: a solario \n cadat qui cecidit. nimis inusitata locutio est. \n \n ","54":"\n\n Et abiens fuerit uiro alteri, et oderit eam uir \n nouissimus. notandum ex duobus posteriorem nouissimum \n dici. talis locutio est et in euangelio, quando quaeritur ex \n duobus fratribus, quis eorum fecerit uoluntatem patris, et \n respondetur \"nouissimus\", cum duo fuerint. \n \n ","55":"\n\n Non pignerabis molam neque superiorem lapidem \n molae, quia animam iste pignerat, pro eo, quod \n est: quia animam pigneras, si feceris. deinde notandum \n animam dixisse pro ea uita, quam habet anima in corpore: \n ex qua locutione et illud est in euangelio: nonne anima \n plus est quam esca. \n \n ","56":"\n\n Si autem deprehendatur homo furans animam \n ex fratribus suis filiis Israhel: animam pro homine \n posuit. denique sequitur: et obprimens eum uendiderit: \n quae non minus notanda locutio est. noluit enim dicere \n \"earn\", quod esset magis consequens, quoniam animam\n\n \n\n \n\n \n\n \n \n \n dixerat, sed eum, id est hominem, in cuius significatione \n dixerat animam. \n \n ","57":"\n\n Si debitum fuerit in proximo tuo debitum \n quodcumque: repetitio uerbi locutionem notandam facit. \n \n ","58":"\n\n Si autem noluerit homo accipere uxorem \n fratris sui, et ascendet mulier in porta ad senatum \n et dicet: non uult frater uiri mei suscitare nomen \n fratris sui in Israhel, noluit frater uiri mei. quamuis \n uerborum repetitiones amet scriptura, inusitatior est tamen \n repetitio; sed elegantius querelae ostentat adfectum. \n \n \n ","59":"\n\n Maledictus omnis, qui dormierit cum omni \n pecore: pro eo, quod est \"concubuerit\". deinde cum omni \n pecore pro eo, quod est \"cum quolibet pecore\". \n \n ","60":"\n\n Et seruies inimicis tuis, quos iDmittet inmittet dominus \n deus tuus super te. graecus habet: aatpeoaeu , ubi latinus \n interpretatus est: seruies . solet autem hoc uerbum in ea \n seruitute scriptura ponere, quae debetur deo: unde idolatrae \n appellantur, qui ea seruitute idolis seruiunt; ergo hic inusitate \n positum est hoc uerbum. quamquam possit etiam hunc sensum \n habere, quod tam grauiter multa dixerit, ut inimicis \n suis nimium superbientibus tamquam dis seruisse cogantur. \n \n ","61":"\n\n Gentem cuius non audies uocem eius . et hoc \n notandum est, quod et cuius dixit et eius, sicut loqui \n scripturae solent, et id, quod ait: cuius non audies uocem \n pro eo, quod est \"cuius linguam non intelleges\". \n \n \n ","62":"\n\n Mollis in te et tenera ualde fascinabit oculo \n suo fratrem suum et uxorem quae est in sinu eius et\n\n \n\n \n \n \n qui sunt reliqui filii quicumque relicti fuerint illi, \n ita ut det uni ex eis a carnibus filiorum suorum de \n quibuscumque edet eo, quod non derelictum sit ei \n quidquam in angustia et tribulatione, qua tribulabunt \n te inimici tui in omnibus ciuitatibus tuis. notandum \n est, quemadmodum hic dictum sit: fascinabit eum pro \"inuidebit\" \n ei tamquam ad hoc derelicto, ut necesse sit ei dare \n de carnibus filiorum. quas cogit necessitas in cibum sumi a \n parentibus. nam et in Prouerbiis, quod latini codices habent: \n non cenabis cum uiro inuido, graecus habet: avSpi \n Paoxav(p; paaxavo ? autem fascinus dicitur. \n \n ","63":"\n\n Et erit sicut laetatus est dominus in uobis \n bene facere uobis. graecus habet: bene facere uos, nec \n uidetur esse saltem graeca locutio. accusatiuus tamen pro \n datiuo positus intellegitur: unde maluerunt latini interpretes \n dicere uobis quam „uos*. \n \n ","64":"\n\n Uos uidistis omnia, quae fecit dominus deus \n uester in terra Aegypti coram nobis uobis Pharaoni et \n omnibus seruis eius et omni terrae illius, temtationes \n magnas, quas uiderunt oculi tui: notandum illas plagas \n etiam temtationes uocari. \n \n ","65":"\n\n Si fuerit dispersio tua a summo caeli usque \n ad summum caeli, inde congregabit te dominus deus \n tuus. mirum, si non hoc dicit a summo caeli usque ad \n summum caeli, quod solet etiam dicere \"a summo terrae\n\n \n\n \n\n \n \n \n usque ad summum terrae\": fortasse propterea, quia secundum \n id, quod et iste aer caelum dicitur, coniungitur terrae. \n \n ","66":"\n\n Non in caelo est, dicens: quis ascendet in \n caelum et accipiet nobis illud, et audientes illud \n faciemus? neque trans mare est, dicens: quis transfretabit \n nobis trans mare et accipiet nobis illud, et \n audientes illud faciemus? dicens pro eo posuit, quod \n est\" ut dicas\": noua locutio. \n \n ","67":"\n\n Et dominus qui comitatur tibi tecum. \n \n ","68":"\n\n Et dixit dominus ad Moysen: ecce tu dormies dormi \n cum patribus tuis: hoc uerbo eius mortem significauit. \n \n ","69":"\n\n Amaricantes eratis quae ad deum: id est \n amaricabatis ea, quae dei sunt. \n \n ","70":"\n\n Scio enim, quia post obitum meum iniquitate \n iniquitatem facietis: uno uerbo autem graece dicitur \n \"iniquitatem facietis\", quod est avo(iaaete. \n \n ","71":"\n\n Et occurrent uobis mala nouissimum dierum: \n sic enim habet graecus pro in nouissimis diebus aut in \n nouissimo dierum. \n \n \n ","72":"\n\n Nonne hic ipsepater tuus possedit te et fecit te \n et creauit te? ordo notandus est; prius enim uidetur dicere \n debuisse \"creauit te et fecit te\" et deinde \"possedit te\". \n quomodo enim intellegitur posse possideri qui non est? \n \n ","73":"\n\n Cum adipe renum tritici. haec metaphora nimis \n inusitata est, ut renes tritici intellegantur uelut interiora\n\n \n\n \n \n \n tritici, unde farina eicitur; hoc enim et adipem dixit. nam hoc nomine \n etiam farinam solent Graeci dicere; hoc enim habet graecus \n inExodo , ubi scriptum est: eleuantes farinam superhumeros \n suos . graecus quippe interpres ataxta posuit, quod sunt adipes. \n \n ","74":"\n\n Filii in quibus non est fides in eis: usitata \n scripturis locutio. \n \n ","75":"\n\n Quoniam iudicabit dominus populum suum \n et in seruis suis consolabitur: pro \"seruos suos consolabitur\"; \n nisi forte ipsum consolari dicit translato uerbo uelut \n ab indignatione et offensione, qua eum offendunt mali. sic \n autem eius consolatio accipienda est, non ex more hominum, \n sicut nec ira et zelus et cetera talia. \n \n ","76":"\n\n Ubi sunt dii eorum in quibus fidebant in \n ipsis: plenum esset et sine \"in ipsis\". \n \n \n","77":"\n\n Et iurabo dexteram meam: id est \"per dexteram \n meam\". \n \n ","78":"\n\n Laetamini caeli simul cum eo, et adorent \n eum omnes angeli dei . alii codices habent: et adorent \n eum omnes filii dei. filios autem dei dictos, qui angeli sunt \n in caelis, non facile in scripturis sanctis inuenitur. \n \n \n\n"},"6":{"1":"\n Uos autem transibitis expediti priores fratribus uestris, \n omnis fortis: idestomnis , quicumque in uobis fortis est.\n\n \n\n \n \n \n \n ","2":"\n\n Ut sciatis uiam quam ibitis eam: plenum esset, \n etiam si non haberet \"eam\". \n \n ","3":"\n\n Et factum est cum esset Iesus in Iericho . notanda \n locutio est; nondum quippe erant in eadem ciuitate, \n cuius portae contra illos clausae fuerant: unde factum est. \n ut in eam intrare non possent, nisi muri eius cecidissent \n circumacta arca domini . ergo in Iericho dictum est: in \n terra, quae pertineret ad Ielicho Iericho . \n \n ","4":"\n\n De Iericho dictum est, cum clausa esset: nec quisquam \n ex illa prodibat neque introibat: utique \"in \n illam\" subauditur, non \"ex illa\"; hoc appellatur graece \n Ce ό 1\\'Į-UX xat \\' IXXeta.v. \n \n ","5":"\n\n Dominus dicit ad Iesum: ecce ego trado tibi subiugatam \n Iericho et regem eius qui est in ea potentes \n fortitudine. mirandum, quod non hic posuit coniunctionem \n copulatiuam, ut diceret: et potentes fortitudine, quam solet \n scriptura tam adsidue ponere, ut etiam ibi inueniatur, ubi \n sensum solitae locutionis inpediat. an et Iericho et rex eius \n dicti sunt \"potentes fortitudine?\"\n \n ","6":"\n\n Et Raab meretricem et domum paternam eius \n uiuificauit Iesus, et commorata est in Israhel usque \n in hodiernum diem. notandum est, quemadmodum dicat \n scriptura: usque in hodiernum diem, quod adsidue dicit. \n nam et de lapidibus illis duodecim, qui positi sunt, ubi \n Iordanes ex ima parte defluxerat et ex parte superiore constiterat \n arca transeunte uel populo, ita dictum est, quod ibi \n essent \"usque in hodiernum diem\": quod uidetur ita sonare,\n\n \n\n \n \n \n tamquam post plurimum temporis post hanc scripturam ista \n narrentur nec eo tempore hi libri conscripti fuerint, quo erant \n haec recentissima. quisquis autem putat hoc, quid de ista \n meretrice dicturus est, quae utique quantum est aetas unius \n hominis uixit et tamen dicitur \"usque in hodiernum diem?\" \n de his itaque rebus hoc dicitur, quae non ita constitutae sunt, \n ut postea mutarentur ab eis, qui constituerunt: quomodo \n dicitur aliquis in exilium perpetuum missus, quia non ad \n tempus praefinitum hoc subplicio plecitur, non quia quisquam \n potest esse perpetuus in exilio, cum homo ipse non possit \n esse perpetuus. sic ergo et ista meretrix non est praecepta \n ad tempus habitare in Israhel; ideo dictum est: usque in \n hodiernum diem. \n \n ","7":"\n\n Dominus dicit ad Iesum: peccauit populus et \n transgressus est testamentum meum, quod disposui \n ad eos. notandum, quemadmodum testamentum appellet hoc, \n quod praeceperat, ut anathema esset Iericho et nemo sibi \n inde aliquid usurparet. \n \n ","8":"\n\n Dominus loquens ad Iesum ait inter cetera: ecce \n dedi in manus tuas regem Gai et terram ipsius . et \n facies Gai sicut fecisti Iericho et regi eius et praedam \n pecorum praedaberis tibi. praecipue notanda locutio \n est non solum, quia praedaberis tibi dixit, tamquam unius \n futura esset illa praeda, cum omnium esset futura; nam tales \n locutiones usitatissimae sunt, cum deus tamquam ad unum \n loquitur, quae ad populum loquitur. sed hoc nouum est hic, \n quia praedixit scriptura: et dixit dominus ad Iesum, quem \n constat unum hominem fuisse. quod tamen dixit praedaberis\n\n \n\n \n \n \n tibi, non utique ita dictum est, ut praeda illa huius unius \n hominis esse praecepta sit, sed uniuersi populi. \n \n ","9":"\n\n Et insidiae erant ciuitati a mari. qui nescit, putat \n istam ciuitatem maritimam. consuetudinis est autem scripturarum, \n ut occidentalem partem a mari appellet uel ad mare, \n quia ex ipsa parte terra, ubi haec agebantur, propius habet \n mare quam a ceteris partibus. \n \n ","10":"\n\n Extende manum tuam in gaeso quod est in \n manu tua contra ciuitatem. ista locutio notanda non esset \n nisi propter nomen, quod obscurum est eis, in quorum consuetudine \n non est. quid enim dicat gaeson, non facile intellegitur \n . hoc interpres Symmachus scutum appellasse perhibetur; \n Septuaginta autem interpretes, secundum quos ista tractamus, \n qui posuerunt gaeson, miror si et in graeca lingua hastam uel \n lanceam gallicanam intellegi uoluerunt: ea quippe dicuntur \n gaesa, quorum et Uergilius meminit, ubi ait de Gallis in scuto \n Aeneae pictis: duo quisque Alpina coruscant gaesa manu. \n \n ","11":"\n\n Et facti sunt inter medium castrorum, hi hinc \n et hi hinc. duo notanda sunt in hac locutione: unum, quod \n cum hostes qui uincebantur in medio essent, tamquam de \n his dictum est, quod hi essent hinc et hi hinc, cum potius \n ita Israhelitae fuerint, qui eos in medio posuerant percutiendos; \n alterum, quod inter medium castrorum eos factos esse \n dicit scriptura castra appellans etiam productas acies in proelio \n constitutas, cum castra non soleant appellari, nisi ubi \n exercitus ad manendum consistit; nisi forte ideo castra appellata \n sunt, quia cum omnibus suis ibant. \n \n ","12":"\n\n Exceptis pecoribus et spoliis quae erant in \n ciuitate praedati sunt filii Israhel secundum\n\n \n\n \n \n \n praeceptum domini, quemadmodum constituitdominus Iesu. \n ita dictum est\" exceptis pecoribus et spoliis praedati sunt\", quasi \n ipsa non fuerint praedati, cum potius ipsa praedati sint, et ideo \n excepta dicta sint, quia haec illo proelio sola consumpta non sunt. \n \n ","13":"\n\n Israhelitae respondentes Gabaonitis dixerunt: uide, \n ne in me habitas, et quomodo disponam tibi testamentum? \n iam et superius tales locutiones uotauimus . hoc \n est enim \"uide, ne in me habitas\", quod est \"apud me\". \n id est in terra, quam eis promiserat deus. et hic tamquam \n ad unum hominem uidentur locuti, cum legatus ad eos non \n unus uenerit; sed more suo genti et populo responsa reddentes \n singulari numero loquuntur, sicut plerumque et ad ipsos \n deus uel ductor ipsorum. notandum etiam quod pactum pacis \n testamentum uocat scriptura more quidem suo; nam saepe \n ita loquitur. \n \n \n ","14":"\n\n Et nuntiatum est Iesu dicentes: inuenti sunt \n quinque reges absconditi in spelunca: pro eo, quod est: \n nuntiarunt dicentes. \n \n ","15":"\n\n Ita faciet dominus omnibus inimicis uestris, \n quos uos debellabitis eos: nihil minus esset huic sententiae, \n etsi non haberet \"eos\". \n \n ","16":"\n\n Et omnes cepit in bello, quia per dominum \n factum est confortari cor eorum, ut obuiam irent ad \n bellum ad Israhel, ut exterminarentur: notandum est \n \"confortari cor\" non semper in bono accipiendum. \n \n \n ","17":"\n\n Tu scis uerbum, quod locutus est dominus \n ad Moysen hominem dei de me et te: non dixit \"hominem \n suum\".\n\n \n\n \n \n \n \n ","18":"\n\n Et dixerunt filii Ioseph: non sufficit nobis \n mons et equus electus et ferrum Chananaeo qui habitat \n in Baethsan . equum electum dixit pro equis electis, \n quod usitatum in nostro sermone non est: unde nonnulli \n latini interpretes noluerunt equum interpretari, sed \"equitatum \". \n sic autem dictum est \"equus electus\" pro equis, sicut in \n nostra consuetudine dicitur miles pro militibus. \n \n ","19":"\n\n Et facti sunt exitus illorum Iordanes. et \n reuertentur fines ad mare. non dixit: reuersi sunt aut \n saltem reuertuntur, sicut solet de finibus dici, sed reuertentur, \n tamquam adhuc futurum sit, cum praeteritorum sit ista \n narratio . et in omnibus fere ipsis terrarum diuisionibus per \n singulas quasque tribus ita loquitur scriptura, ut futuri temporis \n uerbis utatur. \n \n ","20":"\n\n Refugere illuc qui percusserit animam nolens . \n hic \"animam\" uel hominem intellegere debemus uel uitam \n carnis, quae fit per animam: qua locutione et illud dictum \n est a fratribus Ioseph: non percutiamus eius animam, \n id est: non eum occidamus. nam si anima posset ab interfectore \n percuti, non diceret dominus: nolite timere eos, \n qui corpus occidunt, animam autem non possunt \n occidere. \n \n ","21":"\n\n Mandauit dominus in manu Moysi . locutio \n familiarissima scripturis; ita enim dicitur: uerbum, quod \n factum est in manu illius uel illius prophetae, hoc est in \n potestatem dicendi datum. \n \n ","22":"\n\n Et accepit Iesus cultros petrinos, in quibus\n\n \n\n \n \n \n circumciderat filios Israhel. non dixit: quibus circumciderat, \n sed \"in quibus\". \n \n ","23":"\n\n Et ubi dimisit eos Iesus in domos suas, et \n benedixit eos dicens. plus uidetur hic copulatiua coniunctio, \n id est \"et\"; nam ita dici posset: et ubi dimisit eos \n Iesus in domos suas, benedixit eos dicens. \n \n ","24":"\n\n Item alia locutio notanda est, quod cum dixisset \n scriptura: et benedixit eos Iesus dicens atque his uerbis \n intentos fecisset audire, quid benedicendo dixit Iesus, hoc \n solum subiecit: in diuitiis multis abierunt in domos \n suas; et pecora multa ualde et argentum et aurum \n et uestem multam ualde diuiserunt praedam inimicorum \n suorum cum fratribus suis: quod magis esse \n narrantis quam benedicentis adparet. \n \n ","25":"\n\n Et aedificauerunt ibi aram super Iordanem, \n aram magnam uidere : ista locutio etiam in sermone latino \n nota est. \n \n ","26":"\n\n Et audierunt filii Israh Israhel et dicentium . non ait: \n dicentibus uel dicentes. \n \n ","27":"\n\n Seruire seruitutem domini. in qua locutione \n duo notanda sunt: et seruire seruitutem, quae etiam latina \n locutio reperitur, et seruitutem domini, id est, quae debetur \n uel exhibetur domino. \n \n ","28":"\n\n Et audientes Phinees sacerdos et omnes \n principes synagogae, qui erant cum illo, uerba, quae \n locuti sunt filii Ruben et filii Gad et dimidium tribus\n\n \n\n \n \n \n Manasses, et placuerunt illis. audientes pro \"audierunt\" \n positum est, aut plus est hic \"et\"; nam plenus est sensus: \n audientes uerba haec, placuerunt illis . nec tamen sine inconsequentia, \n quia \"cum audisseut audissent \" dicendum fuit. \n \n ","29":"\n\n Et Iesus senior prouectus diebus. hoc \n de Abraham dictum notauimus seniorem in scripturis non \n solum illum appellari, qui est infra aetatem senis, sed etiam \n ualde senem. unde non omnis senior senex, omnis autem \n senex senior dici potest. \n \n ","30":"\n\n Et induxit super illos mare et operuit super \n illos: non ait \"operuit illos\", quamuis nonnulli interpretes \n hoc maluerint dicere. \n \n ","31":"\n\n In omnibus gentibus quas transiuimus per \n ipsas: usitatae in scripturis sunt istae locutiones nec tam \n crebro notandae quam crebro intercurrunt. \n \n \n\n"},"7":{"1":"\n Et factum est, postquam defunctus est Iesus, \n interrogabant filii Israhel in domino: non ait \"dominum\", \n quod sermonis nostri consuetudo poscebat. \n \n ","2":"\n\n Et bellemus in Chananaeo. non dixit: aduersus \n Chananaeum aut contra Chananaeum aut saltem in Chananaeum. \n \n ","3":"\n\n Et mortu mortuus us est Iesus filius Naue seruus domini, \n filius centum decem annorum. ista repetitio, quod, cum\n\n \n\n \n \n \n dixisset \"filius Naue\", repetiuit ! 9filiusII et deinde addidit \n \"centum decem annorum\", inusitata est ut potius filius \n centum decem annorum diceret quam homo cantum centum decem \n annorum; sed tamen et alibi reperitur. \n \n ","4":"\n\n Et omnis generatio adpositi sunt ad patres \n suos . notanda locutio est, quod non ait \"adposita est\", quia \n plures erant. \n \n ","5":"\n\n Tradidit eos in manu praedantium: non dixit \"in \n manum\", quod uidetur latina locutio postulare. \n \n ","6":"\n\n Et cum suscitauit dominus eis iudices , et erat \n dominus cum iudice: solita locutione plus est hic \"et\": \n nam plenum esset: et cum suscitauit dominus eis iudices, \n erat dominus cum iudice. notandum est etiam hoc, quod \n a plurali ad singularem transiens non ait \"cum iudicibus\", \n sed \"cum iudice\", id est cum unoquoque iudice. \n \n \n ","7":"\n\n Et factum est, cum moreretur iudex, et reuertebantur \n et iterum corrumpebant super patres \n suos. recta locutio ita esse poterat secundum consuetudinem \n sermonis nostri: et fiebat, cum moreretur iudex, et reuertebantur \n et iterum corrumpebant super patres suos. si \"et\" \n non haberet, plenum esset: cum moreretur iudex, reuertebantur \n et iterum corrumpebant super patres suos, id est plus quam \n patres eorum. \n \n ","8":"\n\n Propter quod tanta dereliquit gens haec testamentum \n meum. tanta dixit pro \"tantum\", id est tam \n multum, nomen pro aduerbio, quod etiam in latinis locutionibus \n maxime poeticis inuenitur.\n\n \n\n \n \n \n \n ","9":"\n\n Et non obaudierunt uocis meae: graeca magis \n locutio est. \n \n ","10":"\n\n Factus est super eum spiritus domini . cum \n sł> iritus domini utique factus non sit, sed super eum factus \n est, ita dictum est, ac si diceretur: factum est, ut esset super \n eum. ex qua locutione et in euangelio legitur: ante me \n factus est, id est factum est, ut esset ante me: quod alio \n modo diceretur \"praelatus est mihi\". \n \n ","11":"\n\n Et sumsit Aod gladium de super femore suo \n dextro . sic interpretari potuit, quod graecus habet: oxo \n #v(i> Oev ; nam locutio minus latina est. \n \n ","12":"\n\n Erat autem Eglom uir exilis ualde. hoc xat\\' \n avttypaoiv dictum, id est locutione contraria sequentia indicant; \n quando enim percussus est, dictum est, quod con \n cluserint adipes uulnus, quia non eductus est gladius de \n uentre eius. \n \n ","13":"\n\n Et percussit alienigenas in sescentos uiros: \n non ait \"alienigenarum sescentos uiros\" aut certe \"alienigenas \n in sescentis uiris\". \n \n ","14":"\n\n Nonne praecepit dominus deus Israhel tibi: \n et perges in montem Thabor? non ait \"ut pergas\", quod \n uidetur esse consequens, sed inusitata locutione: nonne \n praecepit tibi: et perges, ut subaudiamus uerbum, quod \n supra positum est, et sit: nonne perges? aut solita locutione \n plus habet et\\'; nam ista coniunctione detracta sensus currit: \n nonne mandauit dominus deus Israhel tibi: perges in montem \n Thabor et accipies tecum decem milia uirorum?et cetera.\n\n \n\n \n \n \n \n ","15":"\n\n Quoniam nescio diem, in quo dominus prosperat \n angelum mecum : utrum prosperat actus angeli eius, \n qui mecum est, an prospera mihi facit per angelum? \n \n ","16":"\n\n Omnes currus suos nongentos currus ferreos. \n ubilibet distinguatur, elegans repetitio : utrum \"omnes currus \n suos\", et deinde sequatur \"nongentos currus fereos\", an \n \"omnes currus suos nongentos\" et deinde inferatur \"currus \n ferreos\" . \n \n ","17":"\n\n Et pauefecit dominus Sisaram et omnes currus \n eius et omnia castra eius in ore gladii in conspectu \n Barac. quomodo pauefecit currus, nisi eos intellegas, qui \n erant in curribus? \n \n ","18":"\n\n Et pauefecit dominus Sisaram et omnes \n currus eius et omnia castra eius in ore gladii in conspectu \n Barac. pauefecit in ore gladii, ac si diceret: interfecit \n in ore gladii; pauefecit ergo, cum caederetur gladio. \n \n ","19":"\n\n Et descendit Sisara de super curru suo: ita \n dici latine potuit, quod est graece arco SvwQev . \n \n ","20":"\n\n Et cooperuit eum in pelle sua: non dixit \"pelle\" \n aut\" de pelle\"; sic enim habet graecus: sv \\' tÎj Seppet . \n \n \n ","21":"\n\n Et erit si quis uenerit ad te et dixerit: est hic \n uir? et dices: non est. detracta coniunctione consequentem \n habet sensum: si quis uenerit ad te et dixerit: est hic uir? \n dices: non est.\n\n \n\n \n \n \n \n ","22":"\n\n Et pergebat manus filiorum Israbel Israhel pergens: \n solita et frequentata locutio est. \n \n ","23":"\n\n Et indurabatur in Iabin regem Chanaan: nouo \n modo positum est hoc uerbum \"indurabatur\" pro eo, quod \n est fortis efficiebatur et praeualidus. \n \n \n ","24":"\n\n Perforauit caput eius et percussit: id est \n percussit caput eius et perforauit. \n \n ","25":"\n\n Sic pereant omnes inimici tui, domine; et \n diligentes eum sicut ortus solis in potentia eius: non \n dixit \"diligentes te\", cum utique de domino uellet intellegi. \n \n \n ","26":"\n\n Et factum est quando seminauit uir Israhel: \n non unum hominem significat, sed ipsam gentem. \n \n ","27":"\n\n Ascendebat Madian et Amalech et filii orientis \n et ascendebant super eum: ista repetitio uerbi non \n uidetur habere solitam elegantiam uel adfectum. \n \n \n ","28":"\n\n Et liberaui uos de manu Aegypti: per manum \n potestatem significat, per Aegyptum Aegyptios. \n \n ","29":"\n\n Et dixit ad eum Gedeon: in me, domine \n mi: subintellegitur \"intende\", hoc est: in me intende . et est \n ista locutio scripturis familiarissima. \n \n \n ","30":"\n\n Et si est dominus nobiscum, et ut quid inuenerunt \n nos omnia mala ista? plus habet coniunctionem \n et, sicut solet loqui scriptura: quae si detrahatur, plena \n sententia est: et si est dominus nobiscum, ut quid inuenerunt \n nos omnia mala ista? quamuis et superior coniunctio possit \n salua sententia detrahi, ut, cum dixisset: in me, domine mi, \n deinde subsequeretur: si est dominus nobiscum, ut quid \n inuenerunt nos omnia mala ista? magis enim hoc exigit nostrae \n locutionis consuetudo.\n\n \n\n \n \n \n \n ","31":"\n\n Et uitulum annorum septem. hic manifestum \n est quomodo uitulos appellet scriptura; bos enim annorum \n septem secundum consuetudinem locutionis nostrae non est \n utique uitulus. secundum hanc ergo locutionem dictum est \n de Samegar, quod occiderit sescentos uiros praeter uitulos \n boum, hoc est praeter boues. \n \n ","32":"\n\n Et cecinit in cornea: subauditur ! ftuba \\'\": graecus \n enim non habet „tuba\", sed tantum cornea. \n \n ","33":"\n\n Camelis eorum non erat numerus. sed erant \n sicut arena quae est ad labium maris. in multitudinem \n constat DrcspPoXttMac dictum. haec autem translatio. ubi labium \n maris posuit pro \"litore\", assidua est in scripturis, sed rara \n est in latinis codicibus, quia plerique litus interpretati sunt \n magis quid significaret labium uolentes ponere quam ipsum \n labium. nam litus si uellent Septuaginta interpretes dicere, \n non deesset linguae graecae quod diceret. \n \n ","34":"\n\n Et diuisit trecentos uiros per tria principia; \n pro partibus principia posuit. \n \n ","35":"\n\n Et dixerunt ad Gedeon uir Ephraem: id est \n uiri de tribu Ephraem., \n \n \n ","36":"\n\n Quid uerbum hoc fecisti nobis, ut non \n uocares nos cum exires pugnare in Madian? uerbum \n pro facto pobuit posuit . \n \n ","37":"\n\n Et dederunt septuaginta argenti: subauditur \n \"pondo\" uel tale aliquid: interpretatio ex hebraeo \"septuaginta \n pondo\" habet. \n \n ","38":"\n\n Et conduxit in ipsis Abimelech uiros: in\n\n \n\n \n\n \n\n \n \n \n ipsis dixit pro \"ex ipsis\" id est ex argenti pondo septuaginta \n conduxit uiros. \n \n ","39":"\n\n Uiros inanes et perturbatos . inanes posuit \n pro leuibus, quibus sunt contrarii graues: unde dicitur: in \n populo graui laudabo te. \n \n \n ","40":"\n\n Et intrauit in domum patris sui in Ephratha \n et interfecit frates suos filios Ierobaal septuaginta \n uiros super lapidem unum . quia iam superius septuaginta \n dixerat filios Ierobaal, id est Gedeon, et nunc eos septuaginta \n dicit occisos. quamuis minus occisi fuerint duo; id est ipse \n qui occidit et Ioatham iunior qui latuit, de quo adiungens \n dicit: et remansit Ioatham filius lerobaal iunior, quoniam \n abscondit se.ac per hoc uniuersum numerum posuit \n pro paene uniuerso. \n \n ","41":"\n\n Et spreuerunt uiri Sicimorum in domo Abimelech \n . non dixit: spreuerunt domum Abimelech. \n \n ","42":"\n\n Et insidiati sunt super Sicimam quattuor \n principia: id est quattuor partes. iam istam locutionem \n etiam superius notauimus. \n \n ","43":"\n\n Et accepit populum et diuisit eum in tria \n principia: accepit dixit de illo populo, qui cum illo erat; \n et hic tria principia pro tribus partibus posuit. \n \n ","44":"\n\n Et abierunt uir in locum suum: id est \n unusquisque. \n \n ","45":"\n\n Et eris nobis in caput omnibus habitantibus \n Galaad: non dixit \"eris nobis caput\"; sic enim solet loqui\n\n \n\n \n \n \n scriptura. unde est: esto mihi in deum protectorem et \n in domum refugii et multa huius modi. \n \n ","46":"\n\n Et haec unica ei, et non est ei praeter \n ipsam filius aut filia: hoc est, quod dictum est \"unica \n ei\"; sed propter adfectum repetita sententia est. \n \n \n ","47":"\n\n Et non est ei praeter ipsam filius aut \n filia: non est ei pro \"non erat ei\" dictum est; praeterita \n quippe narrantur. \n \n ","48":"\n\n Et uxor eius sterilis et non pariebat: \n cum potuisset sufficere quod dictum est: sterilis. \n \n \n ","49":"\n\n Et precatus est Manoe dominum et \n dixit: in me, domine, homo dei, quem misisti, ueniat \n nunc iterum ad nos: in me ita dictum est, ut subaudiatur \n \"intende\" . \n \n ","50":"\n\n Et percussit eos tibiam super femus . haec locutio \n inusitata est, tamen locutio est, non aliquis in corpore \n uulneris locus, sicut in Quaestionibus exposui; hoc est: \n percussit eos ad admirationem, ad stuporem. \n \n ","51":"\n\n Et dixerunt uir Iuda: quare ascendistis super \n nos: singularem posuit pro plurali; dixerunt enim uiri Iuda. \n non unus uir. \n \n ","52":"\n\n Ne forte occurratis in me uos: pro eo, quod est: \n occidatis me . et haec locutio in Quaestionibus exposita est. \n \n ","53":"\n\n Et reduxerunt eum de petra, et uenit usque \n ad Maxillam: locus est sic appellatus postea ex eo facto, \n quod ibi gessit ipse Samson. quando maxilla asini pugnans\n\n \n\n \n \n \n mille prostrauit. hoc ergo per prolepsin dictum est, quia \n post illa omnia gesta haec historia conscripta est. \n \n ","54":"\n\n Sicut stuppa cum olefecerit defecerit ignem: metaphora \n ab animali ad inanimale: non enim stuppa sensum habet olfactus \n sed ita dictum est, ac si diceretur: cum ignem senserit. quamuis \n et hoc quod dixi \"senserit\" ad eandem metaphoram \n pertineat; sed ad celeritatem intellegendam pertinet quod \n dictum est: olefecerit defecerit . \n \n ","55":"\n\n Et extendit manum suam et accepit eam: et si \n non diceret: extendit manum suam, utique extenta manu acceptam \n intellegeremus. \n \n ","56":"\n\n Et nuntiatum est Gazaeis dicentes: non ait: \n nuntiarunt dicentes, aut: nuntiatum et a dicentibus. \n \n ","57":"\n\n Si alligauerint me in septem neruis humidis \n nondum siccatis: non ait: septem neruis, sed: in septem \n neruis. \n \n ","58":"\n\n Si alligauerint me in septem neruis humidis \n nondum siccatis, et infirmabor: plenum esset et si non \n haberet: et. \n \n ","59":"\n\n Et insidiae ei sedebant in cubiculo: quod nonnulli \n interpretati sunt: obsidebant; sed graecus habet bufthjtG , \n hoc est: sedebat. quia insidiae singulari numero graece \n dicuntur nec potest latine dici: insidia . locutio autem notanda \n erat, quia dictum est: insidiae sedebant, pro his, qui \n insidiabantur; ipsi enim sedebant.\n\n \n\n \n \n \n \n \n ","60":"\n\n Nunc ergo indica mihi in quo ligaberis: non \n ait: quo ligaberis, aut: unde ligaberis. \n \n ","61":"\n\n Si alligauerint me in funibus nouis: non dixit: \n funibus. \n \n ","62":"\n\n Item: si ligauerint me in funiculis nouis in \n quibus non est factum opus, et infirmabor: plenum \n esset, et si non praeponeretur: et. \n \n ","63":"\n\n Hoc tertium fefellisti me: tertium posuit pro \n \"tertio\" siue \"ter\" nomen scilicet pro aduerbio, quod et in \n latinis locutionibus eleganter fieri solet. \n \n \n ","64":"\n\n Dimitte me, et palpabo columnas, super \n quas domus confirmata est super eas.\n\n \n\n \n \n \n"}},"edition":"Augustine Saint, Bishop of Hippo, Locutiones in Heptateuchum","original-urn":"urn:cts:latinLit:stoa0040.stoa070.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"book-chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"locutiones in heptateuchum","urn":"urn:cts:latinLit:stoa0040.stoa070.opp-lat1-simple"}