{"text":{"pr":{"1":"\n Cum diu moleste haberem, quod aliquotiens scripserim et \n nulla tuae sublimitatis rescripta meruerim, repente epistolas tres \n tuae benignitatis accepi: unam non ad me solum datam per \n coepiscopum meum Vindemialem et non longe post per conpresbyterum \n Firmum duas, qui uir sanctus nobisque, ut ab illo scire \n potuisti, familiarissima caritate coniunctus multa nobiscum de \n tua excellentia conloquendo et ueraciter insinuando qualem te in \n Christi uisceribus nouerit non solum eas quas memoratus episcopus \n uel quas ipse attulit, sed etiam illas quas non accepisse \n querebamur litteras uicit. et ideo de te narratio eius suauior nobis \n erat, quia ea dicebat, quae ipse non posses ne quidem me inquirente \n rescribere, ne tuarum laudum, quod sancta scriptura \n prohibet, fieres praedicator. quamquam et ego uerear haec ad \n te scribere, ne suspicionem adulantis incurram, domine inlustris \n et merito praestantissime atque in Christi dilectione carissime fili. \n \n \n","2":"\n Laudes itaque tuas in Christo, siue magis in te laudes \n Christi, uide quid mihi delectationis et laetitiae fuit audire \n ab illo qui nec fallere me posset propter fidem suam et eas \n ignorare non posset propter amicitiam tuam. sed alia et ab \n aliis, etsi non tam multa uel certa, uerumtamen audiuimus, \n fides tua quam sit sana et catholica, quam pia expectatio\n\n \n\n \n\n \n\n \n \n \n futurorum, quae dei fratrumque dilectio, quam non superbe sapias \n in excelsis honoribus nec speres in incerto diuitiarum, sed in \n deo uiuo et diues sis in operibus bonis, quam sit domus tua \n requies solaciumque sanctorum et terror impiorum, quantae \n tibi curae sit, ne quis insidietur membris Christi, coopertus \n uelamine nominis Christi, siue in ueteribus eius siue in recentioribus \n inimicis, quamque sis eorundem inimicOlJIm inimicorum saluti prouidus, \n infestus errori. haec atque huius modi, ut dixi, et ab \n aliis solemus audire; sed nunc ea per supradictum fratrem \n plura et testatiora cognouimus. \n \n \n \n","3":"\n Porro autem de pudicitia coniugali, ut eam quoque in \n te laudare et amare possimus, quid audiremus nisi ab aliquo \n interiore familiari tuo, qui uitam tuam non in superficie, sed \n penitus nosset? de hoc itaque tuo bono, dei dono, me quoque \n delectat familiarius et aliquanto diutius loqui tecum. scio me \n non esse oneri tibi, si aliquid prolixum mitto, quod legendo \n diutius sis nobiscum. nam et hoc comperi, quod inter tuas \n multas magnasque curas facile ac libenter legas nostrisque \n opusculis, etiam quae ad alios conscripsimus, si qua in manus \n tuas uenire potuerunt, admodum delecteris. quanto magis \n quod ad te scribitur, ubi tamquam praesenti loquar, et aduertere \n dignaris attentius et accipere gratius! ab hac ergo \n epistula perge ad librum, quem simul misi, qui tuae reuerentiae \n et cur conscriptus sit et cur ad te potissimum missus ipse suo \n principio commodius intimabit.\n\n \n\n \n \n \n \n \n \n IIII. DE NVPTIIS ET CONCVPISCENTIA AD VALERIVM COMITEM LIBRI DVO. LIBER PRIMVS. \n \n\n"},"1":{"1":"\n Haeretici noui, dilectissime fili Valeri, qui medicinam \n Christi, qua peccata sanantur, carnaliter natis paruulis necessariam \n non. esse contendunt, damnatores nos esse nuptiarum \n operisque diuini, quo ex maribus et feminis deus homines \n creat, inuidiosissime clamitant, quoniam dicimus eos qui de \n tali commixtione nascuntur trahere originale peccatum, de \n quo apostolus dicit: per unum hominem peccatum intrauit \n in mundum et per peccatum mors, et ita in \n omnes homines pertransiit, in quo omnes peccauerunt, \n eosque de parentibus qualibuscumque nascantur non \n negamus adhuc esse sub diabolo, nisi renascantur in Christo \n et per eius gratiam de potestate eruti tenebrarum in regnum \n illius qui ex eadem sexus utriusque commixtione nasci \n noluit transferantur. hoc ergo quia dicimus quod antiquissima\n\n \n\n \n\n \n \n \n atque firmissima catholicae fidei regula continetur, isti nouelli \n et peruersi dogmatis adsertores, qui nihil peccati esse in \n paruulis dicunt, quod lauacro regenerationis abluatur, tamquam \n damnemus nuptias et tamquam opus dei, hoc est hominem, \n qui ex illis nascitur, opus diaboli esse dicamus, infideliter uel \n imperite calumniantur nec aduertunt, quod ita nuptiarum bonum \n malo originali, quod inde trahitur, non potest accusari, \n sicut adulteriorum et fornicationum malum bono naturali, quod \n inde nascitur, non potest excusari. nam sicut peccatum, siue \n hinc siue inde a paruulis trahatur, opus est diaboli, sic homo, \n siue hinc siue inde nascatur, opus est dei. intentio igitur huius \n libri haec est, ut, quantum nos dominus adiuuare dignatur, \n carnalis concupiscentiae malum, propter quod homo, qui per \n -illam nascitur, trahit originale peccatum, discernamus a bonitate \n nuptiarum. haec enim quae ab impudentibus impudenter laudatur \n pudenda concupiscentia nulla esset, nisi homo ante \n peccasset, nuptiae uero essent, etiamsi nemo peccasset; fieret \n quippe sine isto morbo seminatio filiorum in corpore uitae \n illius, sine quo nunc fieri non potest in corpore mortis huius. \n \n \n","2":"\n Cur autem ad te potissimum de hac re scribere uoluerim, \n tres maximae causae sunt, quas breuiter intimabo. una \n est, quia donante Christo magna tibi est obseruantia pudicitiae\n\n \n\n \n \n \n coniugalis; altera, quia profanis istis nouitatibus, quibus hic \n disputando resistimus, tu potestate curando et instando efficaciter \n restitisti; tertia, quoniam quiddam litterarum ab eis conscriptum \n in tuas manus uenisse cognoui, quod licet fide robustissima \n inriseris, bonum est tamen, ut etiam nouerimus defendendo \n adiuuare quod credimus; et apostolus enim Petrus paratos \n nos esse praecipit ad confessionem omni poscenti nos \n rationem de fide et spe nostra, et apostolus Paulus; \n sermo, inquit, uester in gratia conditus sit sale, ut \n sciatis quomodo oporteat uos unicuique respondere. \n ista sunt praecipue quae me compulerunt, ut in hoc \n uolumine tecum haberem qualem dominus dignaretur donare \n sermonem. nam mihi numquam placuit cuiquam inlustri uiro \n et tanta quanta es ipse sublimitate conspicuo, praesertim non \n otiosa dignitate iam fruenti, sed adhuc actibus publicis eisdemque \n militaribus occupato, aliquid meorum opusculorum \n legendum non a me petenti non tam diligenter quam impudeuter impudenter \n impingere. si quid ergo tale nunc feci, propter eas \n quas commemorani commemoraui causas dignanter ignosce et beniuolum \n animum ad ea quae secuntur intende. \n \n \n \n","3":"\n Donum dei esse etiam pudicitiam coniugalem beatissimus \n Paulus ostendit, ubi de hac re loquens ait: uolo autem \n omnas omnes homines esse sicut me ipsum: sed unusquisque \n proprium habet donum a deo, alius sic,\n\n \n\n \n \n \n alius quidera quidem sic. ecce et hoc donum esse dixit a deo etsi \n inferius quam illa continentia, in qua omnes uolebat esse \n sicut se ipsum, tamen donum a deo. unde intellegimus, cum \n haec praecipiuntur ut fiant, nihil aliud ostendi quam inesse \n nobis oportere ad haec accipienda et habenda etiam propriam \n uoluntatem; cum uero dona dei esse monstrantur, a quo petenda \n sint discitur, si non habentur, et cui sint agendae gratiae, \n si habentur, nostrasque uoluntates ad haec expetenda, sumenda, \n retinenda parum ualere, nisi diuinitus adiuuentur. \n \n \n","4":"\n Quid ergo dicimus, quando et in quibusdam impiis inuenitur \n pudicitia coniugalis? utrum eo peccare dicendi sunt, \n quod dono dei male utantur non id referentes ad cultum eius \n a quo acceperunt? an forte nec dona dei putanda sunt ista, \n quando haec infideles agunt, secundum apostoli sententiam \n dicentis: omne quod non est ex fide peccatum est? \n quis autem audeat dicere donum dei esse peccatum? anima \n enim et corpus et quaecumque bona animae et corporis naturaliter \n insita etiam in peccatoribus dona dei sunt, quoniam deus, \n non ipsi ista fecerunt; de his autem quae faciunt dictum est: \n omne quod non est ex fide peccatum est. cum igitur \n faciunt haec homines sine fide, quae uidentur ad coniugalem \n pudicitiam pertinere, siue hominibus placere quaerentes, uel \n sibi uel aliis, siue in his rebus quas uitiose concupiscunt \n humanas molestias deuitantes siue daemonibus seruientes, non \n peccata cohercentur, sed aliis peccatis alia peccata uincuntur. \n absit ergo pudicum ueraciter dici, qui non propter deum uerum \n fidem conubii seruat uxori.\n\n \n\n \n \n \n \n \n","5":"\n Copulatio itaque maris et feminae generandi causa \n bonum est naturale nuptiarum. sed isto bono male utitur \n qui bestialiter utitur, ut sit eius intentio in uoluptate libidinis, \n non in uoluntate propaginis, quamquam in nonnullis animalibus \n rationis expertibus, sicut in plerisque alitibus, et coniugiorum \n quaedam quasi confoederatio custoditur et socialis nidificandi \n sollertia uicissimque ouorum dispertita tempora fouendorum \n et nutriendorum opera alterna pullorum magis eas uideri faciunt \n agere, cum coeunt, negotium substituendi generis quam explendae \n libidinis. quorum duorum illud est in pecore simile \n hominis, hoc in homine simile pecoris. uerum quod dixi ad \n naturam pertinere nuptiarum, ut mas et femina generandi \n societate iungantur et ita inuicem non fraudent, sicut omnis \n sQcietas societas fraudulentum socium naturaliter non uult, hoc tamen \n euidens bonum cum infideles habent, quia infideliter utuntur, \n in malum peccatumque conuertunt. eo modo ergo et illam concupiscentiam \n carnis, qua caro concupiscit aduersus \n spiritum, in usum iustitiae conuertunt fidelium nuptiae. \n habent quippe intentionem generandi regenerandos, ut qui ex\n\n eis saeculi filii nascuntur in dei filios renascantur. quapropter \n qui non hac intentione, hac uoluntate, hoc fine generant filios, \n ut eos ex membris hominis primi in membra transferant Christi, \n sed infideles parentes de infideli prole gloriantur, etiamsi tanta \n sint obseruantia, ut secundum matrimoniales tabulas nonnisi\n\n \n\n \n \n \n liberorum procreandorum causa concumbant, non est in eis \n uera pudicitia coniugalis. cum enim uirtus sit pudicitia, cui \n uitium contrarium est impudicitia, omnesque uirtutes etiam \n quae per corpus operantur in animo habitent, quomodo uera \n ratione pudicum corpus adseritur, quando a uero deo ipse \n animus fornicatur? quam fornicationem sanctus ille psalmus \n accusat, ubi dicit: ecce enim qui longe se faciunt a te \n peribunt; perdidisti omnem qui fornicatur abs te. \n uera igitur pudicitia, siue coniugalis siue uidualis siue uirginalis, \n dicenda non est, nisi quae uerae fidei mancipatur. cum \n enim recto iudicio praeferatur nuptiis sacrata uirginitas, quis \n non sobria mente christianus Christianus etiam non uniuiras christianas Christianas \n catholicas nuptas non solum Vestalibus, sed etiam haereticis \n uirginibus anteponat? tantum ualet fides, de qua dicit apostolus: \n omne quod non est ex fide peccatum est et de qua \n item scriptum est ad Hebraeos: sine fide impossibile \n est placere deo. \n \n \n","6":"\n Quae cum ita sint, profecto errant qui cum uituperatur \n libido carnalis damnari nuptias opinantur, quasi morbus iste \n de conubio sit, non de peccato. nonne illi coniuges primi, \n quorum nuptias benedixit deusdicens : crescite etmultiplicamini , \n nudi erant et n.on confundebantur? cur ergo \n ex illis membris confusio post peccatum, nisi quia extitit illic \n indecens motus, quem, nisi homines peccassent, procul dubio\n\n \n\n \n \n \n nuptiae non haberent? an forte, sicut quidam existimant, \n quia id quod legunt parum diligenter aduertunt, caeci creati \n erant prius homines sicut canes et, quod est absurdius, non \n sicut canes crescendo, sed peccando adepti sunt uisum? absit \n hoc credere. sed unde mouentur qui hoc putant, illud est \n quod legitur: sumens de fructu eius edit; et dedit \n uiro suo secum, et ederunt. et aperti sunt oculi \n amborum, et agnouerunt quia nudi erant. hinc est \n quod parum intellegentes opinantur antea fuisse illis oculos \n clausos, quod eos tunc apertos diuina scriptura testatur. sed \n numquid et Agar ancilla Sarrae, quando sitiente et plorante \n filio aperuit oculos suos et uidit puteum, clausos prius \n oculos habuit? aut illi duo discipuli post resurrectionem domini \n in uia cum illo clausis oculis ambulabant, de quibus \n euangelium loquitur, quod in fractione panis aperti sunt \n oculi eorum, et cognouerunt eum? quod ergo scriptum \n est de hominibus primis: aperti sunt oculi amborum, \n intellegere debemus adtentos factos ad intuendum et agnoscendum \n quod nouuni in eorum corpore acciderat, quod utique \n corpus patentibus eorum oculis et nudum cotidie subiacebat \n et notum; alioquin quomodo ad se adductis animalibus terrestribus \n et uolatilibus omnibus Adam clausis oculis nomina \n posset inponere, quod nisi discernendo non faceret, discernere \n autem nisi uidendo non posset? quomodo denique ipsa mulier\n\n \n\n \n \n \n ei demonstrata est, quando ait: hoc nunc os ex ossibus \n meis et caro de carne mea? postremo si usque adeo \n quisquam fuerit contentiosus, ut haec eum dicat non cernendo, \n sed palpando potuisse, quid dicturus est, quod ibi legitur \n mulier lignum de quo fuerat cibum sumptura prohibitum \n uidisse quam esset speciosum oculis ad uidendum? \n erant itaque nudi et non confundebantur, non quia \n non uidebant, sed quia nihil unde confunderentur in membris \n senserant, quae uidebant. non enim dictum est: erant ambo \n nudi et ignorabant, sed: non confundebantur. quia enim \n nihil praecesserat quod non liceret, nihil secutum fuerat \n quod puderet. \n \n \n","7":"\n Ibi homo primitus dei lege transgressa aliam legem \n repugnantem suae menti habere coepit in membris et inoboedientiae \n suae malum sensit, quando sibi dignissime retributam \n inoboedientiam suae carnis inuenit. talem quippe etiam \n serpens oculorum apertionem seducendo promiserat, ad aliquid \n uidelicet sciendum, quod melius nesciretur. tunc in se quippe \n sensit homo quod fecit, tunc a bono malum non carendo, \n sed perpetiendo discreuit. iniustum enim erat, ut obtemperaretur \n a seruo suo, id est a corpore suo ei qui non obtemperarat \n domino suo. nam quid est, quod oculi, labia, lingua, manus, \n pedes, inflexiones dorsi, ceruicis et laterum ut ad opera sibi \n congrua moueantur positum in potestate est, quando ab inpedimentis \n corpus liberum habemus et sanum, ubi autem\n\n \n\n \n \n \n uentum fuerit, ut filii seminentur, ad uoluntatis nutum membra \n in hoc opus creata non seruiunt, sed expectatur, ut ea uelut \n sui iuris libido commoueat, et aliquando non facit animo \n uolente, cum aliquando faciat et nolente? hincine non erubesceret \n humani libertas arbitrii, quod contemnendo imperantem \n deum etiam in membra propria proprium perdidisset imperium? \n ubi autem conuenientius monstraretur inoboedientiae merito \n humanam deprauatam esse naturam quam in his inoboedientibus \n locis, unde per successionem subsistit ipsa natura? nam ideo \n proprie istae corporis partes naturae nomine nuncupantur. \n hunc itaque motum ideo indecentem, quia inoboedientem, cum \n illi primi homines in sua carne sensissent et in sua nuditate \n erubuissent, foliis ficulneis eadem membra texerunt, ut saltem \n arbitrio uerecundantium uelaretur, quod non arbitrio uolentium nolentium \n mouebatur, et, quoniam pudebat quod indecenter libebat, \n operiendo fieret quod decebat. \n \n \n","8":"\n Quia ergo nec isto adiuncto malo perire potuit \n nuptiarum bonum, putant inprudentes hoc non esse malum, \n sed pertinere ad illud bonum. discernitur autem non solum \n ratione subtili, uerum etiam uulgatissimo iudicio naturali, \n quod et in illis adparuit hominibus primis et hodieque tenetur \n ab hominibus coniugatis. quod enim illi postea propagatione \n fecerunt, hoc est conubii bonum; quod uero prius confusione \n texerunt, hoc est concupiscentiae malum, quod uitat ubique\n\n \n\n \n \n \n conspectum et quaerit pudendo secretum. proinde nuptiae \n quia etiam de illo malo boni aliquid faciunt, gloriantur, quia \n sine illo fieri non potest, erubescunt. tamquam si quispiam \n pede uitiato ad aliquod bonum etiam claudicando perueniat, \n nec propter claudicationis malum mala est illa peruentio nec \n propter illius peruentionis bonum bona est claudicatio, ita \n nec propter libidinis malum nuptias condemnare nec propter \n nuptiarum bonum libidinem laudare debemus. \n \n \n","9":"\n Iste quippe est morbus, de quo apostolus etiam \n coniugatis fidelibus loquens ait: haec est enim uoluntas \n dei, sanctificatio uestra, abstinere uos a fornicatione, \n ut sciat unusquisque uestrum suum uas \n possidereinsanctificationeethonore , noninmorbo \n desiderii sicut et gentes, quae ignorant deum. \n non solum igitur coniugatus fidelis uase non utatur alieno, \n quod faciunt a quibus uxores adpetuntur alienae, sed nec \n ipsum proprium in concupiscentiae carnalis morbo possidendum \n sciat. quod non sic accipiendum est, tamquam prohibuerit \n apostolus coniugalem, hoc est licitum honestumque concubitum, \n sed ut iste concubitus, qui nihil morbidae libidinis haberet \n adiunctum, si non praecedente peccato in eo perisset libertatis \n arbitrium, quod nunc id habet adiunctum, non sit uoluntatis, \n sed necessitatis, sine qua tamen in procreandis filiis ad fructum \n perueniri non potest ipsius uoluntatis. quae uoluntas in conubiis \n fidelium non eo fine determinatur, ut transituri filii \n nascantur in saeculo isto, sed ut permansuri renascantur in\n\n \n\n \n \n \n Christo. quod si prouenerit, merces erit de coniugio plenae \n felicitatis; si autem non prouenerit, pax erit coniugibus bonae \n uoluntatis. hac intentione cordis qui suum uas possidet, id \n est coniugem suam, procul dubio non possidet in morbo \n desiderii, sicut gentes quae ignorant deum, sed in \n sanctificatione et honore, sicut fideles qui sperant in \n deum. illo quippe concupiscentiae malo utitur homo, non \n uincitur, quando eam inordinatis atque indecoris motibus \n aestuantem frenat et cohibet neque nisi propagini consulens \n relaxat atque adhibet, ut spiritaliter regenerandos carnaliter \n gignat, non ut spiritum carni sordida seruitute subiciat. sic \n patres sanctos ex Abraham et ante Abraham, quibus deus \n quod ei placuerint perhibet testimonium, usos fuisse coniugibus \n neminem oportet dubitare christianum, quando quibusdam \n etiam singulis plures habere concessum est, ubi ratio \n fuit prolis multiplicandae, non uariandae adpetitio uoluptatis. \n \n \n","10":"\n Nam si deo patrum nostrorum, qui etiam noster \n est, illa numerositas coniugum propterea non displicuisset, \n ut copiosius se libido iactaret, ita etiam sanctae feminae seruissent \n pluribus singulae. quod si aliqua faceret, quid eam \n nisi concupiscentiae turpitudo conpelleret, ut plures uiros \n haberet, quando ista licentia plures filios non haberet? uerumtamen \n magis pertinere ad nuptiarum bonum non unum \n et multas, sed unum et unam satis indicat ipsa prima\n\n \n\n \n \n \n diuinitus facta coniugum copula, ut inde conubia sumerent \n initium, ubi honestius adtenderetur exemplum. progrediente \n autem genere humano iunctae sunt quibusdam bonis uiris \n bonae feminae, singulis plures. unde adparet et illud dignitatis \n magis adpetisse modestiam et hoc fecunditatis permisisse \n naturam. nam et principatus magis naturaliter unius in multos \n quam in unum potest esse multorum. nec dubitari potest \n naturali ordine uiros potius feminis quam uiris feminas principari. \n quod seruans apostolus ait: caput mulieris uir, et: \n mulieres, subditae estote uiris uestris, et apostolus \n Petrus quomodo Sarra, inquit, obsequebatur Abrahae, \n dominum illum uocans. quod licet ita sese habeat, ut \n natura principiorum amet singularitatem, facilius autem pluralitatem \n uideamus in subditis, tamen plures feminae uni \n uiro numquam licite iungerentur, nisi ex hoc plures filii \n nascerentur. unde si una concumbat cum pluribus, quia non \n est ei hinc multiplicatio prolis, sed frequentatio libidinis, \n coniux non potest esse, sed meretrix. \n \n \n","11":"\n Quoniam sane non tantum fecunditas, cuius fructus \n in prole est, nec tantum pudicitia, cuius uinculum est fides, \n uerum etiam quoddam sacramentum nuptiarum commendatur \n fidelibus coniugatis — unde dieit apostolus: uiri uir , diligite \n uxores uestras, sicut et Christus dilexit ecclesiam \n — huius procul dubio sacramenti res est, ut mas et femina \n conubio copulati quamdiu uiuunt inseparabiliter perseuerent\n\n \n\n \n \n \n nec liceat excepta causa fornicationis a coniuge coniugem \n dirimi. hoc enim custoditur in Christo et ecclesia, ut uiuens \n cum uiuente in aeternum nullo diuortio separetur. cuius \n sacramenti tanta obseruatio est in ciuitate dei nostri, in \n monte sancto eius, hoc est in ecclesia Christi quibusque \n fidelibus coniugatis, qui sine dubio membra sunt Christi, ut, \n cum filiorum procreandorum causa uel nubant feminae uel \n ducantur uxores, nec sterilem coniugem fas sit relinquere, ut \n alia fecunda ducatur. quod si quisquam fecerit, non lege \n huius saeculi, ubi interueniente repudio sine crimine conceditur \n cum aliis alia copulare conubia — quod etiam sanctum Moysen \n dominus propter duritiam cordis illorum Israhelitis permisisse \n testatur — sed lege euangelii reus est adulterii, sicut \n etiam illa, si alteri nupserit. usque adeo manent inter uiuentes \n semel inita iura nuptiarum, ut potius sint inter se coniuges \n qui ab alterutro separati sunt quam cum bis quibus aliis \n adhaeserunt. cum aliis quippe adulteri non essent, nisi ad \n alterutrum coniuges permanerent. denique mortuo uiro cum \n quo uerum conubium fuit fieri uerum conubium potest cum \n quo prius adulterium fuit. ita manet inter uiuentes quiddam \n coniugale, quod nec separatio nec cum altero copulatio possit \n auferre. manet autem ad noxam criminis, non ad uinculum \n foederis, sicut apostatae anima uelut de coniugio Christi \n recedens etiam fide perdita sacramentum fidei non amittit, \n quod lauacro regenerationis accepit. redderetur enim procul\n\n \n\n \n \n \n dubio redeunti, si amisisset abscedens. habet hoc autem qui \n recesserit ad cumulum supplicii, non ad meritum praemii. \n \n \n","12":"\n Quibus uero placuit ex consensu ab usu carnalis \n concupiscentiae in perpetuum continere, absit ut uinculum \n inter illos coniugale rumpatur; immo firmius erit, quo magis \n ea pacta secum inierunt, quae carius concordiusque seruanda \n sunt, non uoluptariis corporum nexibus sed uoluntariis \n alfectibus affectibus animorum. neque enim fallaciter ab angelo dictum \n est ad Ioseph: noli timere accipere Mariam coniugem \n tuam. coniux uocatur ex prima desponsationis fide, quam \n concubitu nec cognouerat nec fuerat cogniturus; nec perierat \n nec mendax manserat coniugis appellatio, ubi nec fuerat nec \n futura erat carnis ulla commixtio. erat quippe illa uirgo ideo \n sanctius et mirabilius iucunda suo uiro, quia etiam fecunda \n sine uiro prole dispar. fide conpar. propter quod fidele coniugium \n parentes Christi uocari ambo meruerunt et non solum \n illa mater uerum etiam ille pater eius sicut coniux matris \n eius, utrumque mente, non carne carae . siue-tamen ille pater sola \n mente siue illa mater et carne carae , parentes tamen ambo humilitatis \n eius, non sublimitatis, infirmitatis, non diuinitatis. neque \n enim mentitur euangelium, ubi legitur: eterantpatereius \n et mater mirantes super his quae dicebantur de \n illo, et alio loco: et ibant parentes eius per omnes\n\n \n\n \n \n \n annos in Hierusalem; item paulo post: et dixit mater \n eius ad illum: fili, quid fecisti nobis sic? ecce \n pater tuus et ego dolentes quaerebamus te. at ille \n ut ostenderet habere se praeter illos patrem, qui eum genuit \n praeter matrem, respondit eis: quid est quod me quaerebatis? \n nesciebatis quia in his, quae patris mei sunt, \n oportet me esse? et rursus, ne hoc dicto parentes illos \n negasse putaretur, euangelista secutus adiunxit: et ipsi non \n intellexerunt uerbum quod locutus est ad illos. \n et descendit cum eis et uenit Nazareth et erat \n subditus illis. quibus subditus nisi parentibus? quis autem \n subditus nisi Iesus Christus, qui cum in forma dei \n esset, non rapinam arbitratus est esse aequalis \n deo? cur ergo illis subditus, qui longe infra formam dei \n erant, nisi quia semet ipsum exinaniuit formam serui \n accipiens, cuius formae parentes erant? sed cum illo non \n seminante illa peperisset, profecto nec ipsius formae serui parentes \n ambo essent, nisi inter se etiam sine carnis commixtione \n coniuges essent. unde et series generationum, cum parentes \n Christi conexione successionis commemorantur, usque ad Ioseph \n potius, sicut factum est, fuerat perducenda, ne in illo coniugio \n uirili sexui utique potiori fieret iniuria, cum ueritati nihil \n periret, quia ex semine Dauid, ex quo uenturus praedictus \n est Christus, et Ioseph erat et Maria. \n \n \n","13":"\n Omne itaque nuptiarum bonum inpletum est in illis \n parentibus Christi, proles, fides, sacramentum. prolem cognoscimus \n ipsum dominum Iesum, fidem, quia nullum adulterium, \n sacramentum, quia nullum diuortium.\n\n \n\n \n\n \n \n \n \n Solus ibi nuptialis concubitus non fuit, quia in carne \n peccati fieri non poterat sine illa carnis concupiscentia, quae \n accidit ex peccato, sine qua concipi uoluit, qui futurus erat \n sine peccato non in carne peccati, sed in similitudine \n carnis peccati, ut hinc etiam doceret omnem quae do concubitu \n nascitur carnem esse peccati, quandoquidem sola quae \n non inde nata est non fuit caro peccati, quamuis coniugalis \n concubitus, qui fit intentione generandi, non sit ipse peccatum, \n quia bona uoluntas animi sequentem ducit, non ducentem \n sequitur corporis uoluptatem nec humanum arbitrium trahitur \n subiugante peccato, cum iuste redigitur in usum generandi \n plaga peccati. huius plagae quidam pruritus in adulteriorum \n et fornicationum et quorumlibet stuprorum atque inmunditiarum \n foeditatibus regnat, in conubiorum uero necessitudinibus seruit. \n ibi de domino tali turpitudo damnatur, hic de pedisequo tali \n honestas uerecundatur. non est igitur haec libido nuptiarum \n bonum, sed obscenitas peccantium, necessitas generantium, \n lasciuiarum ardor, nuptiarum pudor. cur ergo non coniuges \n maneant, qui ex consensu concumbere desinunt, si manserunt \n coniuges Ioseph et Maria, qui concnmbere concumbere nec coeperunt? \n \n \n \n","14":"\n Haec enim propagatio filiorum, quae in sanctis \n patribus propter generandum et conseruandum populum dei, \n in quo prophetiam Christi praecedere oportuit, officiosissima \n fuit, nunc iam non habet illam necessitatem. patet quippe \n iam ex omnibus gentibus spiritaliter gignendorum, undecumque\n\n \n\n \n \n \n carnaliter nati fuerint, copia filiorum. et quod scriptum est: \n tempus amplectendi et tempus continendi ab amplexu, \n per illud atque hoc tempus agnoscitur distributum; \n illud quippe fuit amplectendi, hoc autem continendi ab amplexu. \n \n \n\n","15":"\n Itaque et apostolus, cum hinc loqueretur, ait: hoc \n autem dico, fratres: tempus breue est; reliquum \n est ut et qui habent uxores tamquam non habentes \n sint, et qui flent, tamquam non flentes, et qui \n gaudent, tamquam non gaudentes, et qui emunt, \n tamquam non ementes, et qui utuntur hoc mundo, \n quasi non utantur; praeterit enim figura huius \n mundi. uolo uos sine sollicitudine esse. haec omnia, \n ut exponendo aliquid hinc breuiter dicam, sic existimo intellegenda. \n hoc, inquit, dico, fratres: tempus breue \n est; non adhuc populus dei propagandus est generatione \n carnaliter, sed iam regeneratione spiritaliter colligendus. reliquum \n est ergo, ut et qui habent uxores, non carnali \n concupiscentiae subiugentur, et qui flent tristitia praesentis \n mali, gaudeant spe futuri boni, et qui gaudent \n propter temporale aliquod commodum, timeant aeternum iudicium, \n et qui emunt sic habendo possideant, ut amando \n non haereant, et qui utuntur hoc mundo, transire se \n cogitent, non manere; praeterit enim figura huius \n mundi. uolo uos, inquit, sine sollicitudine esse, \n hoc est: uolo sursum cor in his quae non praetereunt uos\n\n \n\n \n\n \n \n \n habere. deinde subiungit et dicit: qui sine uxore est, \n cogitat ea quae sunt domini, quomodo placeat \n domino;qui autemmatrimonio iunctus est, cogitat \n quae sunt mundi, quomodo placeat uxori, atque ita \n quodam modo exponit quod supra dixerat: qui habent \n uxores, tamquam non habentes sint. qui enim sic \n habent uxores, ut cogitent ea quae sunt domini, quomodo \n placeant domino, nec in his quae sunt mundi cogitent placere \n uxoribus, tamquam non habentes sunt. quod ea facilitate fit, \n quando et uxores tales sunt, ut eis mariti non ideo placeant, \n quia diuites, quia sublimes, quia genere nobiles, quia carne \n amabiles, sed quia fideles, quia religiosi, quia pudici, quia \n uiri boni sunt. \n \n \n","16":"\n Verum in coniugatis ut haec optanda atque \n laudanda, sic alia toleranda sunt, ne in damnabilia fiagitia flagitia , \n id est in fornicationes uel adulteria conruatur. propter quod \n uitandum malum etiam illi concubitus coniugum, qui non \n fiunt causa generandi, sed uictrici concupiscentiae seruiunt, in \n quibus iubentur non fraudare inuicem, ne temptet eos satanas \n propter intemperantiam suam, non quidem secundum imperium \n praecipiuntur, tamen secundum ueniam conceduntur. \n sic enim scriptum est: uxori uir debitum reddat, \n similiter autem et uxor uiro. mulier sui corporis \n potestatem non habet, sed uir; similiter autem et \n uir sui corporis potestatem non habet, sed mulier. \n nolite inuicem fraudare nisi ex consensu ad\n\n \n\n \n \n \n tempus, ut uacetis orationi et iterum ad ipsum \n estote, ne uos temptet satanas propter intemperantiam \n uestram. hoc autem dico secundum ueniam, \n non secundum imperium. ubi ergo uenia danda \n est, aliquid esse culpae nulla ratione negabitur. cum igitur \n culpabilis non sit generandi intentione concubitus, qui proprie \n nuptiis inputandus est, quid secundum ueniam concedit apostolus, \n nisi quod coniuges, dum se non continent, debitum ab \n alterutro carnis exposcunt non uoluntate propaginis, sed\n\n dinis uoluptate? quae tamen uoluptas non propter nuptias \n cadit in culpam, sed propter nuptias accipit ueniam. quocirca \n etiam hinc sunt laudabiles nuptiae, quia et illud, quod non \n pertinet ad se, ignosci faciunt propter se. neque enim etiam \n iste concubitus, quo seruitur concupiscentiae, sic agitur, ut \n inpediatur fetus, quem postulant nuptiae. \n \n \n \n","17":"\n Sed tamen aliud est non concumbere nisi sola \n uoluntate generandi, quod non habet culpam, aliud carnis \n concumbendo adpetere uoluptatem, sed non praeter coniugem, \n quod uenialem habet culpam, quia, etsi non causa propagandae \n prolis concumbitur, non tamen huius libidinis causa propagationi \n prolis obsistitur siue uoto malo siue opere malo. nam \n qui hoc faciunt quamuis uocentur coniuges, non sunt nec \n ullam nuptiarum retinent ueritatem, sed honestum nomen \n uelandae turpitudini obtendunt. produntur autem quando eo \n usque progrediuntur, ut exponant filios, qui nascuntur inuitis.\n\n \n\n \n \n \n libioderunt enim nutrire uel habere, quos gignere metuebant. \n itaque cum in suos saeuit, quos nolens genuit tenebrosa \n iniquitas, clara iniquitate in lucem promitur et occulta turpitudo \n manifesta crudelitate conuincitur. aliquando eo usque \n peruenit haec libidinosa crudelitas uel libido crudelis, ut \n etiam sterilitatis uenena procuret et si nihil ualuerit, conceptos \n fetus aliquo modo intra uiscera extinguat ac fundat, \n uolendo suam prolem prius interire quam uiuere, aut si in \n utero iam uiuebat, occidi ante quam nasci. prorsus si ambo \n tales sunt, coniuges non sunt; et si ab initio tales fuerunt, \n non sibi per conubium, sed per stuprum potius conuenerunt. \n si autem non ambo sunt tales, audeo dicere: aut illa est \n quodam modo mariti meretrix aut ille adulter uxoris. \n \n \n","18":"\n Quia igitur nuptiae tales esse non possunt, quales \n primorum hominum, si peccatum non praecessisset, esse potuerunt, \n sint tales, quales sanctorum patrum fuerunt, ut pudenda \n carnis concupiscentia, quae in paradiso nec ante peccatum \n fuit nec post peccatum esse permissa est, quia necesse \n est in corpore mortis huius ut sit, non ei seruiatur, sed ipsa \n potius nonnisi ad propagandam prolem seruire cogatur. aut \n quia hoc tempus, quod iam esse diximus, continendi ab amplexu \n non habet huius officii necessitatem adiacente undique \n in omnibus gentibus tanta fertilitate gignendorum spiritaliter \n filiorum, illud potius excellentis continentiae bonum qui \n potest capere, capiat; qui uero id capere non potest, \n et si acceperit uxorem, non peccat, et femina, si se\n\n \n\n \n \n \n non continet, nubat. bonum est enim homini mulierem \n non tangere. uerum quia non omnes capiunt \n uerbum hoc, sed quibus datum est, restat, ut propter \n fornicationes unusquisque suam uxorem habeat \n et unaquaeque uirum suum habeat ac sic infirmitas \n incontinentiae, ne cadat in ruinam flagitiorum, excipiatur honestate \n nuptiarum. quod enim ait apostolus de feminis: uolo \n igitur iuniores nubere, hoc et de maribus dici potest: \n uolo iuniores uxores ducere, ut ad utrumque sexum pertineat \n filios procreare, patres et matres familias esse, nullam \n occasionem dare aduersario maledicti gratia\\'. \n \n \n","19":"\n In nuptiis tamen bona nuptialia diligantur: proles, \n fides, sacramentum. sed proles, non ut nascatur tantum uerum \n etiam ut renascatur; nascitur namque ad poenam, nisi renascatur \n ad uitam. fides autem, non qualem habent inter se \n etiam infideles zelantes carnem; quis enim uir quamlibet inpius \n uult adulteram uxorem? aut quae mulier quamlibet inpia \n uult adulterum uirum? hoc in conubio bonum naturale est \n quidem, carnale tamen. sed membrum Christi coniugis adulterium \n coniugi debet timere, non sibi et a Christo sperare \n fidei praemium, quam exhibet coniugi. sacramentum uero, \n quod nec separati et adulterati amittunt, coniuges concorditer \n casteque custodiant. solum est enim quod etiam sterile coniugium \n tenet iure pietatis iam spe fecunditatis amissa, propter \n quam fuerat copulatum. haec bona nuptialia laudet in nuptiis,\n\n \n\n \n \n \n qui laudare uult nuptias. carnis autem concupiscentia non \n est nuptiis inputanda, sed toleranda. non enim est ex naturali \n conubio ueniens bonum, sed ex antiquo peccato accidens malum. \n \n \n","20":"\n Propter hanc ergo fit, ut etiam de iustis et \n legitimis nuptiis filiorum dei non filii dei, sed filii saeculi \n generentur, quia et hi qui generant, si iam regenerati sunt, \n non ex hoc generant quod filii dei sunt, sed ex quo adhuc \n filii saeculi. dominica quippe sententia est: filii saeculi \n huius generant et generantur. ex quo.itaque sumus adhuc \n filii saeculi huius, exterior homo noster corrumpitur, \n ex hoc et huius saeculi filii generantur nec filii dei nisi regenerentur \n fiunt; sed ex quo sumus filii dei, interior renouatur \n de die in diem, quamuis et ipse exterior per \n lauacrum regenerationis sanctificatus sit et spem futurae incorruptionis \n acceperit, propter quod et templum dei merito \n dicitur. corpora uestra, inquit apostolus, templum in \n uobis spiritus sancti est, quem habetis a deo, et non \n estis uestri; empti enim estis pretio magno. glorificate \n ergo deum in corpore uestro. hoc totum non \n solum propter praesentem sanctificationem, sed maxime propter \n illam spem dictum est, de qua idem alio loco dicit: sed et \n nos ipsi primitias spiritus habentes et ipsi in nobismet \n ipsis ingemiscimus adoptionem expectantes,\n\n \n\n \n \n \n redemptionem corporis nostri. si ergo redemptio corporis nostri \n secundum apostolum expectatur, profecto quod exspectatur \n adhuc speratur, nondum tenetur. unde adiungit et dicit: \n spe enim salui facti sumus; spes autem quae uidetur \n non est spes; quod enim uidet quis, quid et sperat? \n si autem quod non uidemus speramus, per patientiam \n expectamus. non itaque per hoc quod expectamus, sed per \n hoc quod toleramus, carnales filii propagantur. absit ergo, ut \n fidelis homo, cum audit ab apostolo: diligite uxores uestras, \n concupiscentiam carnis diligat in uxore, quam nec in se ipso \n debet diligere audiens alterum apostolum: nolite diligere \n mundum nec ea quae in mundo sunt. quisquis dilexerit \n mundum, non est caritas patris in illo, quia omnia \n quae in mundo sunt concupiscentia carnis est et \n concupiscentia oculorum et ambitio saeculi, quae \n non est a patre, sed ex mundo est. et mundus transibit \n et concupiscentia eius; qui autem fecerit uoluntatem \n dei, manet in aeternum, sicut et deus manet \n in aeternum. \n \n \n","21":"\n Ex hac igitur concupiscentia carnis quod \n nascitur, utique mundo, non deo nascitur; deo autem nascitur, \n cum ex aqua et spiritu renascitur. huius concupiscentiae \n reatum regeneratio sola dimittit, quem generatio trahit. \n ergo quod generatum est, regeneretur, quia non potest \n aliter, ut quod tractum est remittatur. ut enim quod\n\n \n\n \n \n \n dimissum est in parente trahatur in prole, miris quidem \n modis fit, sed tamen fit. haec inuisibilia et infidelibus incredibilia, \n sed tamen uera ut haberent aliquod uisibile exemplum, \n hoc in quibusdam arbustis diuina prouidentia procurauit. \n cur enim non credamus propter hoc esse institutum, ut ex \n oliua nascatur oleaster? an credendum non est in aliqua re \n quae creata est ad usus hominum creatorem prouidisse et \n instituisse, quod ad generis humani ualeret exemplum? mirum \n est ergo quemadmodum a peccati uinculo per gratiam liberati \n gignant tamen eodem uinculo obstrictos, quos eodem modo \n oporteat liberari. fatemur, mirum est. sed quod latent fetus \n oleastrorum etiam in semibibus seminibus olearum, quando et hoc \n crederetur, nisi experientia probaretur? proinde sicut gignitur \n ex oleastri semine oleaster et ex oleae semine nonnisi oleaster, \n cum inter oleastrum et oleam plurimum distet, ita gignitur \n et de carne peccatoris et de carne iusti uterque peccator, \n quamuis inter peccatorem et iustum plurimum distet. gignitur \n autem peccator actu adhuc nullus et ortu nouus, sed reatu \n uetus: homo a creatore, captiuus a deceptore, indigens redemptore. \n sed quaeritur quomodo trahi possit captiuitas prolis \n etiam de parentibus iam redemptis. et quia non facili ratione \n indagatur nec sermone explicatur, ab infidelibus non creditur: \n quasi et illud quod de oleastro et de olea diximus, ut generis \n dissimilis sit fetus similis, facile aliqua inuenit ratio uel\n\n \n\n \n \n \n explicat sermo. sed hoc ab eo qui experiri uoluerit, cerni \n potest. sit ergo in exemplo, unde et illud credatur quod \n cerni non potest. \n \n \n","22":"\n Non enim fides dubitat christiana, quam noui \n haeretici obpugnare coeperunt, et eos, qui lauacro regenerationis \n abluuntur, redimi de diaboli potestate et eos, qui \n nondum tali regeneratione redempti sunt, etiam paruulos filios \n redemptorum sub eiusdem diaboli esse potestate captiuos, \n nisi et ipsi eadem Christi gratia redimantur. ad omnes namque \n pertinere non dubitamus aetates illud de quo apostolus loquitur \n beneficium dei: qui eruit nos de potestate tenebrarum \n et transtulit in regnum filii caritatis suae. ab hac \n igitur potestate tenebrarum, quarum est diabolus princeps, \n id est a potestate diaboli et angelorum eius, quisquis erui \n cum baptizantur negauerit paruulos, ipsorum ecclesiae sacramentorum \n ueritate conuincitur, quae nulla haeretica nouitas \n in ecclesia Christi auferre uel mutare permittitur regente \n atque adiuuante capite totum corpus suum, pusillos cum \n magnis. in ueritate itaque, non in falsitate potestas diabolica \n exorcizatur in paruulis, eique\\' renuntiant, quia per sua non \n possunt, per corda et ora gestantium, ut eruti a potestate \n tenebrarum in regnum sui domini transferantur. quid ergo in \n eis est, per quod in potestate diaboli teneantur, donec eruantur \n inde per sacramentum baptismatis Christi? quid est nisi \n peccatum? non enim aliud inuenit diabolus, unde posset\n\n \n\n \n \n \n humanam suo iuri mancipare naturam, quam bonam bonus \n auctor instituit. nullum autem peccatum paruuli in sua uita \n proprium commiserunt. remanet igitur originale peccatum, \n per quod sub diaboli potestate captiui sunt, nisi inde lauacro \n regenerationis et Christi sanguine redimantur et transeant in \n regnum redemptoris sui frustrata potestate captiuatoris sui \n et data potestate, qua fiant ex filiis huius saeculi filii dei. \n \n \n","23":"\n Iam nunc si quodam modo interrogemus bona \n illa nuptialia, unde ab eis potuerit peccatum in paruulos \n propagari, respondebit nobis operatio propagandae prolis: ego \n in paradiso magis felix essem, si peccatum non fuisset admissum. \n ad me namque pertinet illa benedictio dei: crescite \n et multiplicamini. ad ho; opus bonum diuersi sexus diuersa \n membra sunt condita, quae quidem ante peccatum iam erant, \n sed pudenda non erant. respondebit pudicitiae fides: si peccatum \n non fuisset, quid me in paradiso securius esse potuisset, ubi \n nec stimularet mea nec alterius me libido temptaret? respondebit \n etiam conubii sacramentum: de me ante peccatum dictum \n est in paradiso: relinquet homo patrem et matrem et \n adhaerebit uxori suae, et erunt duo in carne una, quod \n magnum sacramentum dicit apostolus in Christo et in \n ecclesia. quod ergo est in Christo et in ecclesia magnum, \n hoc in singulis quibusque uiris atque uxoribus minimum, sed \n tamen coniunctionis inseparabilis sacramentum. quid horum \n est in nuptiis, unde peccati uinculum transiret in posteros? \n nempe nihil; et certe his tribus bonis perfecte se haberet \n bonitas nuptiarum, quibus bonis etiam nunc bonae sunt nuptiae.\n\n \n\n \n \n \n \n \n","24":"\n Porro autem si interrogetur illa carnis concupiscentia, \n qua pudenda facta sunt, quae prius pudenda non \n fuerant, nonne respondebit se in membris hominis post peccatum \n esse coepisse? et ideo legem peccati uerbis apostolicis \n nuncupatam, quod hominem sibi subditum fecerit, quia deo \n suo subditus esse noluit, seque esse, de qua et primi coniugati \n tunc erubuerunt, quando pudenda texerunt, et nunc \n omnes erubescunt, quando ad concumbendum secreta conquirunt \n neque huius operis testes audent habere uel filios, \n quos inde genuerunt? cui uerecundiae naturali Cynicorum \n error philosophorum mirabili inpudentia reluctatus est, quandoquidem \n hoc, quoniam licitum esset honestumque, cum coniuge \n palam faciendum esse censebant. unde merito inmunditia \n huius inpudentiae caninum nomen accepit; ex hoc quippe \n Cynici nuncupati sunt. \n \n \n \n","25":"\n Haec omnino concupiscentia, haec lex peccati \n habitans in membris, cui lex iustitiae uetat oboedire dicente \n apostolo: non ergo regnet peccatum in uestro mortali \n corpore ad oboediendum desideriis eius, neque exhibueritis \n membra uestra arma iniquitatis peccato, \n haec, inquam, concupiscentia, quae solo sacramento regenerationis \n expiatur, profecto peccati uinculum generatione traicit \n in posteros, nisi ab illo et ipsi regeneratione soluantur. nam \n ipsa quidem concupiscentia iam non est peccatum in regeneratis, \n quando illi ad inlicita opera non consentitur, atque \n ut ea perpetrent a regina mente membra non dantur, ut si\n\n \n\n \n \n \n non fit quod scriptum est: non concupiscas, fiat saltem \n quod alibi legitur: post concupiscentias tuas non eas. \n sed quia modo quodam loquendi peccatum uocatur, quod et \n peccato facta est et peccatum, si uicerit, facit, reatus eius \n ualet in generato, quem reatum Chnsti Christi gratia per remissionem \n omnium peccatorum in regenerato, si ad mala opera ei quodam \n modo iubenti non oboediat, ualere non sinit. sic autem uocatur \n peccatum, quia peccato facta est, cum iam in regeneratis non \n sit ipsa peccatum, sicut uocatur lingua locutio, quam facit \n lingua, et manus uocatur scriptura, quam facit manus; itemque \n sic uocatur peccatum, quia peccatum, si uincit, facit, sicut \n uocatur frigus pigrum, non quod a pigris fiat, sed quod \n pigros faciat. \n \n \n","26":"\n Hoc generi humano inflictum uulnus a diabolo quidquid \n per illud nascitur cogit esse sub diabolo, tamquam de suo \n frutice fructum iure decerpat, non quod ab illo sit natura \n humana, quae non est nisi ex deo, sed uitium, quod non est \n ex deo. non enim propter se ipsam, quae laudabilis est, \n quia opus dei est, sed propter damnabile uitium, quo uitiata \n est, natura humana damnatur. et propter quod damnatur, \n propter hoc et damnabili diabolo subiugatur, quia et ipse diabolus \n spiritus inmundus est et utique bonum, quod spiritus, \n malum, quod inmundus, quoniam spiritus est natura, inmundus \n est uitio: quorum duorum illud a deo est, hoc ab\n\n \n\n \n \n \n ipso. non itaque tenet homines, siue maioris siue infantilis \n aetatis, propter quod homines sunt, sed propter quod inmundi \n sunt. qui ergo miratur quia creatura dei subditur diabolo, \n non miretur; subditur enim creatura dei creaturae dei, minor \n maiori, quia homo angelo, nec tamen propter naturam, sed \n propter uitium, quia inmundus inmundo. hic est fructus eius \n ex antiqua inmunditiae stirpe, quam plantauit in homine, \n maiores quidem poenas ultimo iudicio, quanto est inmundior, \n ipse passurus; uerumtamen et quibus in illa damnatione \n tolerabilius erit, huic sunt subditi uelut principi auctorique \n peccati, quia nulla erit damnationis causa nisi peccatum. \n \n \n","27":"\n Quapropter natos non ex bono, quo bonae \n sunt nuptiae, sed ex malo concupiscentiae, quo bene quidem \n utuntur nuptiae, de quo tamen erubescunt et nuptiae, reos \n diabolus paruulos tenet, quia, cum sint ipsae honorabiles in \n omnibus ad eas proprie pertinentibus bonis, etiamsi torum \n habeant inmaculatum non solum a fornicationibus et adulteriis, \n quae sunt flagitia damnabilia, uerum etiam ab illis excessibus \n concumbendi, qui non fiunt causa prolis uoluntate dominante, \n sed causa uoluptatis uincente libidine, quae sunt in coniugibus \n peccata uenialia, tamen, cum uentum fuerit ad opus generandi, \n ipse ille licitus honestusque concubitus non potest esse sine \n ardore libidinis, ut peragi possit quod rationis est, non libidinis. \n qui certe ardor, siue sequatur siue praeueniat uoluntatem, \n non tamen nisi ipse quodam quasi suo imperio mouet \n membra, quae moueri uoluntate non possunt, atque ita se \n indicat non imperantis famulum, sed inoboedientis supplicium\n\n \n\n \n \n \n uoluntatis nec libero arbitrio, sed inlecebroso aliquo stimulo \n commouendum et ideo pudendum. ex hac carnis concupiscentia, \n quae licet in regeneratis iam non deputetur in peccatum, \n tamen naturae non accidit nisi de peccato, ex hac, inquam, \n concupiscentia carnis tamquam filia peccati et, quando illi ad \n turpia consentitur, etiam peccatorum matre multorum quaecumque \n nascitur proles originali est obligata peccato, nisi in \n illo renascatur, quem sine ista concupiscentia uirgo concepit, \n propterea, quando nasci est in carne dignatus, sine peccato \n solus est natus. \n \n \n \n","28":"\n Si autem quaeritur, quomodo ista concupiscentia \n carnis maneat in regenerato, in quo uniuersorum facta est \n remissio peccatorum, quandoquidem per ipsam seminatur et \n cum ipsa carnalis gignitur proles parentis etiam baptizati aut \n certe, si in parente baptizato potest esse et peccatum non \n esse, cur eadem ipsa in prole peccatum sit: ad haec respondetur \n dimitti concupiscentiam carnis in baptismo, non ut non \n sit, sed ut in peccatum non inputetur. quamuis autem reatu \n suo iam soluto manet tamen, donec sanetur omnis infirmitas \n nostra proficiente renouatione interioris hominis de die in \n diem cum exterior induerit incorruptionem; non enim substantialiter \n manet, sicut aliquod corpus aut spiritus, sed \n affectio est quaedam malae qualitatis, sicut languor. non ergo \n aliquid remanet, quod non remittatur, cum fit, sicut scriptum\n\n \n\n \n \n \n est: propitius dominus omnibus iniquitatibus nostris, \n sed, donec fiat et quod sequitur: qui sanat omnes languores \n tuos, qui redimit de corruptione uitam tuam, \n manet in corpore mortis huius carnalis concupiscentia, cuius \n uitiosis desideriis ad inlicita perpetranda non oboedire praecipimur, \n ne regnet peccatum in nostro mortali corpore. quae \n tamen concupiscentia cotidie minuitur in proficientibus . et \n continentibus accedente etiam senectute multo maxime. qui \n uero ei nequiter seruiunt, tantas in eis uires accipit, ut \n plerumque iam aetate deficientibus membris eisdemque partibus \n corporis ad illud opus admoueri minus ualentibus turpius \n et procacius insanire non desinat. \n \n \n","29":"\n In eis ergo, qui regenerantur in Christo cum \n remissionem accipiunt prorsus omnium peccatorum, utique \n necesse est ut reatus etiam huius licet adhuc manentis concupiscentiae \n remittatur, ut in peccatum, sicut dixi, non inputetur. \n nam sicut eorum peccatorum, quae manere non \n possunt, quoniam cum fiunt praetereunt, reatus tamen manet \n et, nisi remittatur, in aeternum manebit, sic illius, quando \n remittitur, reatus aufertur. hoc est enim non habere peccatum, \n , reum non esse peccati. nam si quisquam uerbi gratia fecerit \n adulterium, etiamsi numquam deinceps faciat, reus est adulterii, \n donec reatus ipsius indulgentia remittatur. habet ergo peccatum, \n quamuis illud quod admisit iam non sit, quia cum tempore \n quo factum est praeteriit. nam si a peccando desistere hoc \n esset non habere peccata, sufficeret, ut hoc nos moneret\n\n \n\n \n\n \n\n \n \n \n scriptura: fili, peccasti, non adicias iterum; non autem \n sufficit, sed addidit: et de pristinis deprecare, ut tibi \n remittantur. manent ergo, nisi remittantur. sed quomodo \n manent, si praeterita sunt, nisi quia praeterierunt actu, manent \n reatu? sic itaque fieri e contrario potest, ut etiam illud maneat \n actu, praetereat reatu. \n \n \n","30":"\n Agit enim aliquid concupiscentia carnis et \n quando ei non exhibetur uel cordis adsensus, ubi regnet, uel \n membra uelut arma quibus inpleatur quod iubet. agit autem \n quid nisi ipsa desideria mala et turpia? non enim si bona \n et licita essent, eis oboedire prohiberet apostolus dicens: \n non regnet peccatum in uestro mortali corpore ad \n oboediendum desideriis eius; non enim ait: ad habenda \n desideria eius, sed: ad oboediendum desideriis eius, ut, \n quoniam sunt in aliis maiora, in aliis minora, prout quisque \n in hominis interioris nouitate profecerit, in hoc agonem iustitiae \n pudicitiaeque seruemus, ne illis oboediamus. ut tamen nec \n ipsa sint desideria, uelle debemus, etiamsi in corpore mortis \n huius id obtinere non possumus. hinc enim et alio loco idem \n apostolus loquens uelut ex suae personae introductione nos\n\n \n instruit dicens: non enim quod nolo, hoc ago, sed quod \n odi, illud facio, id est concupisco, quia et hoc nollet \n facere, ut esset omni ex parte perfectus. si autem quod\n\n \n\n \n \n \n nolo, inquit, hoc facio, consentio legi quoniam bona, \n quia hoc et illa non unIt , quod et ego nolo. non uult enim \n ut concupiscam, quae dicit: non concupisces, et ego nolo \n concupiscere. in hoc itaque consentiunt uoluntas legis et mea. \n uerum quia concupiscere nolebat et tamen concupiscebat, sed \n eidem concupiscentiae nequaquam consentiendo seruiebat, adiunxit \n atque ait: nunc autem iam non ego operor illud, \n sed id quod in me habitat peccatum. \n \n \n","31":"\n Multum autem fallitur homo: qui consentiens\n\n concupiscentiae carnis suae et quod illa desiderat decernens \n facere et statuens putat sibi adhuc esse dicendum: non \n ego operor illud, etiamsi oderit, quia consentit. simul enim \n est utrumque: et ipse odit, quia malum esse nouit, et ipse \n facit, quia facere statuit. iam uero si et illud addat, quod \n scriptura prohibet dicens: neque exhibueritis membra \n uestra arma iniquitatis peccato, ut quod facere statuit \n in corde, etiam corpore conpleat, et ideo dicat: non ego \n operor illud, sed quod habitat in me peccatum, quia \n cum id decernit et facit displicet sibi, tantum errat, ut nec\n\n se ipsum agnoscat, quando, cum ex toto ipse sit et corde \n statuente et corpore inplente, adhuc se ipsum esse non putat. \n \n Qui ergo dicit: iam non ego operor illud, \n sed quod habitat in me peccatum, si tantummodo concupiscit, \n uerum dicit, non si cordis consensione decernit aut \n etiam ministerio corporis perficit. \n \n \n \n","32":"\n Deinde adiungit apostolus: scio enim quia non \n habitat in me, hoc est in carne mea, bonum; uelle \n enim adiacet mihi, perficere autem bonum non\n\n \n\n \n\n \n \n \n inuenio. hoc ideo dictum est, quia tunc perficitur bonum, \n quando desideria mala nulla sunt, sicut tunc perficitur malum, \n quando malis desideriis oboeditur. quando autem sunt quidem, \n sed non eis oboeditur, nec malum perficitur, quia non eis \n oboeditur, nec bonum, quia sunt, sed fit ex aliqua parte \n bonum, quia concupiscentiae malae non consentitur, et ex \n aliqua parte remanet malum, quia uel concupiscitur. ideo ergo \n apostolus non ait facere bonum sibi non adiacere, sed perficere. \n multum enim boni facit, qui facit quod scriptum est: \n post concupiscentias tuas non eas, sed non perficit, \n quia non inplet quod scriptum est: non concupiseas concupiscas . ad \n hoc ergo dixit lex: non concupisces, ut nos in hoc morbo \n inuenientes iacere medicinam gratiae quaereremus et in eo \n praecepto sciremus, et qua quo debeamus in hac mortalitate proficiendo \n conari et quo possit a nobis in illa inmortalitate \n beatissima perueniri; nisi enim quandoque perficiendum esset, \n nunquam iubendum esset. \n \n \n","33":"\n Deinde repetens apostolus, ut amplius commendet \n sententiam superiorem, non enim quod uolo, inquit, facio \n bonum, sed quod nolo malum, hoc ago. si autem quod \n nolo ego hoc facio, iam non ego operor illud, sed \n quod habitat in me peccatum, et sequitur: inuenio ergo \n legem mihi uolenti facere bonum, quoniam mihi\n\n \n\n \n \n \n malum adiacet, hoc est: inuenio legem mihi esse bonum \n uolenti facere quod lex uult, quoniam non ipsi legi, quae dicit: \n non concupisces, sed mihi adiacet malum quod nolo, quia \n et nolens concupisco. condelector enim, inquit, legi dei \n secundum interiorem hominem, uideo autem aliam \n legem in membris meis repugnantem legi mentis meae \n et captiuantem me sub lege peccati quae est in \n membris meis. ista condelectatio legi dei secundum interiorem \n hominem de magna nobis uenit gratia dei. in ea\n\n quippe interior homo noster renouatur de die in diem, \n cum in ea proficit perseueranter. non enim timor est torquens, \n sed amor libens. ibi sumus ueraciter liberi, ubi non delectamur \n inuiti. \n \n \n","34":"\n Vemm illud quod ait: uideo autem aliam legem \n in membris meis repugnantem legi mentis meae, ipsa \n est ista de qua loquimur concupiscentia, lex peccati in carne \n peccati. quod autem dixit: et captiuantem me sub lege \n peccati, hoc est: sub se ipsa, quae est in membris meis, \n aut captiuantem dixit captiuare conantem, id est ad consentiendum \n inplendumque cogentem, aut potius — quod non \n habet controuersiam — captiuantem secundum carnem, quam \n nisi teneret carnalis concupiscentia, quam legem peccati uocat,. \n non utique in ea ullum inlicitum desiderium, cui mens oboedire \n non debeat, commoueret. quod autem non ait: captiuantem \n carnem meam, sed: captiuantem me, hinc factum est, ut \n sensus hic alius quaereretur et acciperemus captiuantem, \n uelut dixisset: captiuare conantem. sed cur non diceret: captiuantem \n me, ubi uellet intellegi carnem suam? an non dictum \n est de Iesu, cum in monumento non fuisset caro eius inuenta:\n\n \n\n \n \n \n tulerunt dominum meum et nescio ubi posuerunt eum? \n num ideo non recte dictum est, quia non dictum est Ccarnem \\' \n uel \\'corpus domini mei,\\' sed: dominum meum? \n \n \n","35":"\n Quamquam paulo superius et ipse apostolus \n quomodo recte potuerit de carne sua dicere: captiuantem \n me, satis euidenter aperuit. cum enim dixisset: scio enim \n quia non habitat in me, id ipsum exponens adiunxit et \n ait: hoc est in carne mea, bonum. haec ergo captiuatur \n sub lege peccati, in qua non habitat bonum, hoc est caro. \n carnem autem nunc appellauit, ubi est morbidus quidam \n carnis adfectus, non ipsam corporis conformationem, cuius \n membra non adhibenda sunt arma peccato, id est eidem \n ipsi concupiscentiae, quae hoc carnale nostrum captiuum \n tenet. nam quantum adtinet ad ipsam corporalem substantiam \n atque naturam, in uiris fidelibus, siue coniugatis siue continentibus, \n iam templum dei est. attamen, si omnino nihil \n carnis nostrae captiuum teneretur non quidem sub diabolo, \n quia et ibi facta est peccati remissio, ut peccatum non inputetur, \n quod proprie lex peccati uocatur, tamen sub ipsa lege \n peccati, hoc est sub concupiscentia sua, nisi aliquantum teneretur \n caro nostra captiua, quomodo esset uerum, quod ait \n idem apostolus: adoptionem expectantes, redemptionem \n corporis nostri? in tantum igitur adhuc expectatur redemptio \n corporis nostri, in quantum adhuc ex aliqua parte captiuum \n est sub lege peccati. unde et hic exclamans ait: infelix ego \n homo, quis me liberabit de corpore mortis huius? gratia \n dei per Iesum Christum dominum nostrum. ubi quid \n intellecturi sumus, nisi quia corpus quod corrumpitur, \n adgrauat animam? cura cum ergo id ipsum corpus iam\n\n \n\n \n \n \n incorruptibile recipietur, plena erit liberatio a corpore mortis huius, \n a quo non liberantur, qui sunt ad poenam resurrecturi. ad \n corpus ergo mortis huius intellegitur pertinere, ut alia lex \n in membris repugnet quidem legi mentis, dum caro concupiscit \n aduersus spiritum, etsi mentem non subiuget, \n quia et spiritus concupiscit aduersus carnem. atque ita \n quamuis lex ipsa peccati captiuum teneat aliquid carnis, \n unde resistat legi mentis, non tamen regnat in nostro licet \n mortali corpore, si non oboeditur desideriis eius. solent enim \n et hostes, aduersus quos dimicatur, et inferiores esse in certamine \n et uicti aliquid tenere captiuum. quod in carne nostra \n quamuis sub peccati lege teneatur, tamen in spe redemptionis \n est, quia ipsa uitiosa concupiscentia nulla omnino remanebit, \n caro autem nostra ab ea peste morboque sanata et tota inmortalitate \n uestita in aeterna beatitudine permanebit. \n \n \n \n","36":"\n Subiungit autem apostolus et dicit: igitur ego ipse \n mente seruio legi dei, carne autem legi peccati. quod \n sic intellegendum est: mente seruio legi dei non consentiendo \n legi peccati; carne autem seruio legi peccati \n habendo desideria peccati, quibus etsi non consentio, nondum \n tamen penitus careo. denique quid post haec intulerit adtendamus. \n nulla ergo, inquit, condemnatio est nunc his \n qui sunt in Christo Iesu. etiam nunc, inquit, quando lex \n in membris repugnat legi mentis et captiuum aliquid tenet \n in corpore mortis huius, nulla condemnatio est his qui sunt \n in Christo Iesu. audi, quare. lex enim spiritus uitae,\n\n \n\n \n \n \n inquit, in Christo Iesu liberauit me a lege peccati et \n mortis. liberauit, quomodo? nisi quia eius reatum peccatorum \n omnium remissione dissoluit, ut quamuis adhuc maneat et de \n die in diem magis magisque minuatur, in peccatum tamen \n non inputetur. \n \n \n \n","37":"\n Haec itaque remissio peccatorum quamdiu non \n fit in prole, sic ibi est lex ista peccati, ut etiam in peccatum \n inputetur, id est, ut etiam reatus eius cum illa sit, quae \n teneat aeterni supplicii debitorem. hoc enim traicit parens in \n prolem carnalem, quod et ipse carnaliter natus, non quod \n spiritaliter est renatus, quia id ipsum, quod carnaliter natus \n est, quamuis reatu soluto non inpediat fructum eius, tamen \n tamquam in semine oliuae latet, etiamsi propter remissionem \n peccatorum nihil oleo nocet, ei scilicet uitae, qua secundum \n Christum, qui est appellatus ab oleo, id est a chrismate, iustus \n ex fide uiuit. hoc autem quod in parente regenerato tamquam \n in oleae semine sine ullo reatu, quia remissum est, \n tegitur, profecto in prole nondum regenerata uelut in oleastro \n cum reatu habetur, donec etiam illic eadem gratia remittatur. \n ex quo enim Adam ex olea tali, in qua nec semen erat eius\n\n \n modi, unde amaritudo nasceretur oleastri, in oleastrum peccando \n conuersus est, quia tam magnum peccatum fuit, ubi magna \n fieret in deterius mutatio naturae, totum genus humanum \n fecit oleastrum, ita ut — quemadmodum nunc in ipsis uidemus\n\n \n\n \n \n \n arboribus — si quid inde in oleam gratia diuina conuertit, \n ibi uitium primae natiuitatis, quod erat originale peccatum de \n carnali concupiscentia traductum et adtractum, remittatur, \n tegatur, non inputetur, unde tamen oleaster nascatur, nisi et \n ipse in oleam eadem gratia renascatur. \n \n \n \n","38":"\n Beata itaque olea, cuius remissae sunt \n iniquitates et cuius tecta sunt peccata, beata, cui non \n inputauit dominus peccatum. sed illud quod remissum \n est et tectum est et non inputatur, donec fiat in aeternam \n inmortalitatem plena mutatio, habet uim quandam occultam, \n unde seminetur amarus oleaster, nisi et illic eadem dei agricultura \n remittatur, tegatur, non inputetur. non erit autem \n omnino aliquid uel in carnali semine uitiosum, cum eadem \n regeneratione, quae nunc fit per sacrum lauacrum, usque in \n finem cuncta mala hominis purgante atque sanante eadem \n caro, per quam facta est anima carnalis, fiet etiam spiiitalis spiritalis \n ipsa, nullam legi mentis resistentem concupiscentiam carnis \n habitura, nihil carnalis seminis emissura. sic enim accipiendum \n est, quod ait idem apostolus: Christus dilexit ecclesiam et \n se ipsum tradidit pro ea, uteam sanctificaret mundans \n eam lauacro aquae in uerbo, ut exhiberet sibi ipse \n gloriosam ecclesiam, non habentem maculam aut \n rugam aut aliquid eius modi, sic, inquam, hoc accipiendum\n\n \n\n \n \n \n est, ut eodem lanacro regenerationis et uerbo sanctificationis \n omnia prorsus mala hominum regeneratorum mundentur atque \n sanentur, non solum peccata quae omnia nunc remittuntur in \n baptismo, sed etiam quae posterius humana ignorantia uel \n infirmitate contrahuntur, non ut baptisma quotiens peccatur, \n totiens repetatur, sed quia ipso quod semel datur fit, ut non \n solum antea, uerum etiam postea quorumlibet peccatorum \n uenia fidelibus impetretur. quid enim prodesset uel ante \n baptismum paenitentia, nisi baptismus sequeretur, uel postea, \n nisi praecederet? in ipsa quoque oratione dominica, quae \n cotidiana est nostra mundatio, quo fructu, quo effectu diceretur: \n dimitte nobis debita nostra, nisi ab eis, qui baptizati \n sunt, diceretur? itemque elemosynarum largitas et beneficientia \n quantalibet cui tandem ad dimittenda sua peccata prodesset, \n si baptizatus non esset? postremo regni caelorum ipsa felicitas, \n ubi non habebit ecclesia maculam aut rugam aut aliquid eius \n modi, ubi nihil reprehensionis, nihil simulationis erit, ubi non \n solum reatus, sed nec concupiscentia erit ulla peccati, quorum \n erit nisi baptizatorum? \n \n \n","39":"\n Ac per hoc non solum omnia peccata, sed \n omnia prorsus hominum mala christiani lauacri sanctitate \n tolluntur, quo mundat ecclesiam suam Christus, ut exhibeat \n eam sibi non in isto saeculo, sed in futuro non habentem \n maculam aut rugam aut aliquid eius modi. nam qui modo \n eam talem esse dicunt et tamen in illa sunt, quoniam et ipsi \n fatentur se habere peccata, si uerum dicunt, profecto, quoniam \n mundi non sunt a peccatis, habet in eis ecclesia maculam;\n\n \n\n \n \n \n si autem falsum dicunt, quia corde duplici loquuntur, habet \n in eis ecclesia rugam. si autem se dicunt habere ista, non \n ipsam, ergo se non esse membra eius nec se ad corpus eius \n pertinere fateantur, ut etiam sua confessione damnentur. \n \n \n","40":"\n De hac autem concupiscentia carnis, quam \n curauimus a nuptialibus bonis prolixa disputatione distinguere \n propter nouos haereticos, qui cum haec reprehenditur calumniantur, \n quasi nuptiae reprehendantur, ut scilicet eam \n tamquam bonum naturale laudando suum pestiferum dogma \n confirment, quo adserunt prolem, quae per illam nascitur, \n nullum trahere originale peccatum: de hac ergo carnis concupiscentia \n beatus Ambrosius Mediolanensis episcopus, cuius \n sacerdotali ministerio lauacrum regenerationis accepi, sic breuiter \n est locutus, cum exponens Esaiam prophetam carnalem \n Christi natiuitatem insinuaret: <ideo>, inquit, \\'et quasi homo per \n uniuersa temptatus est et in similitudine hominum cuncta \n sustinuit, sed quasi de spiritu natus abstinuit a peccato; \n omnis enim homo mendax et nemo sine peccato nisi unus \n deus. seruatum est igitur, ut ex uiro et muliere, id est per \n illam corporum commixtionem nemo uideatur expers esse \n delicti. qui autem expers delicti, expers etiam huius modi \n conceptionis\\'. numquidnam et sanctus Ambrosius nuptiarum \n bonitatem ac non potius istorum haereticorum quamuis tunc \n nondum adparentium uanitatem huius suae sententiae ueritate\n\n \n\n \n \n \n damnauit? quod ideo commemorandum putaui, quia Pelagius \n sic laudat Ambrosium, ut dicat: \\'beatus Ambrosius episcopus, \n in cuius praecipue libris Romana elucet fides, qui scriptorum \n inter Latinos flos quidam speciosus enituit, cuius fidem et \n purissimum in scripturis sensum ne inimicus quidem ausus \n est reprehendere\\'. paeniteat ergo eum quod sensit aduersus \n Ambrosium, ne paeniteat eum quod sic laudauit Ambrosium. \n habes librum et molestia longitudinis et difficultate quaestionis \n quam mihi fuit ad dictandum, tam tibi ad legendum negotiosum, \n quibus particulis temporum te inuenire potuit aut potuerit \n otiosum. quem profecto, quantum me dominus adiuuare dignatus \n est, elaboratum inter ecclesiasticas curas meas non tibi ingererem \n inter publicas tuas, nisi ab homine dei, qui te familiarius \n nouit, audissem, quod tam libenter legas, ut etiam \n nocturnas aliquas horas lectioni uigilanter inpendas.\n\n \n\n \n \n \n \n \n \n"},"2":{"1":"\n Inter militiae tuae curas et inlustris personae quam \n pro meritis gestas actusque reipublicae necessarios, fili dilectissime \n et honorande Valeri, tanto studio te aduersus haereticos \n in eloquia diuina flagrare satis dici non potest quanta \n mentis iucunditate delecter. itaque posteaquam legi litteras \n sublimitatis tuae, quibus de libro quem ad te scripsi gratias \n agis sed admones, ut per fratrem et coepiscopum meum Alypium \n audiam quid de quibusdam locis eiusdem libri haeretici disputationis \n adsumant, ad hoc scribendum excitatus sum. et \n quia non tantum relatu memorati mei fratris id didici, uerum\n\n \n \n \n etiam prolatas ab eo chartulas legi, quas post eius de Rauenna \n profectionem Romam mittere ipse curasti, ubi aduersariorum \n potui uaniloquia reperire, ad ea respondere adiuuante domino \n quanta possum ueritate et scripturarum diuinarum auctoritate \n proposui. \n \n \n \n","2":"\n Chartula , cui nunc respondeo, hoc titulo praenotatur: \n \\'capitula de libro Augustini quem scripsit contra quae de libris \n pauca decerpsi\\'. hic uideo eum qui tuae praestantiae ista scripta \n direxit de nescio quibus ea libris causa, quantum existimo, \n celerioris responsionis, ne tuam differret instantiam, uoluisse \n decerpere. qui autem sint isti libri cum cogitarem, eos esse \n arbitratus sum, quorum mentionem Iulianus facit in epistula \n quam Romam misit, cuius exemplum simul ad me usque peruenit. \n ibi quippe ait: \\'dicunt etiam istas quae modo aguntur \n nuptias a deo institutas non fuisse, quod in libro Augustini \n legitur, contra quem ego modo quattuor libellis respondi.\\' \n credo, ex his libellis ista decerpta sunt. unde melius fortasse \n fuerat, ut uniuerso ipsi operi eius, quod quattuor uoluminibus \n explicauit, redarguendo et refellendo nostra elaboraret intentio, \n nisi et ego responsionem differre noluissem, sicut nec tu \n transmissionem scriptorum, quibus respondendum est, distulisti. \n \n \n","3":"\n Verba ergo de libro meo tibi a me misso tibique notissimo\n\n \n\n \n \n \n ista posuit, quae refutare conatus est: \\'damnatores nos esse \n nuptiarum operisque diuini, quo ex maribus et feminis deus \n homines creat, inuidiosissime clamitant, quoniam dicimus eos \n qui de tali commixtione nascuntur trahere originale peccatum \n eosque de parentibus qualibuscumque nascantur non negamus \n adhuc esse sub diabolo, nisi renascantur in Christo.\\' in his \n uerbis meis testimonium apostoli quod interposui praetermisit, \n cuius se premi magna mole sentiebat. ego enim cum dixissem \n homines natos trahere originale peccatum, mox hoc intuli \n quod apostolus ait: per unum hominem peccatum intrauit \n in mundum et per peccatum mors; et ita in omnes \n homines pertransiit, in quo omnes peccauerunt. quo \n testimonio, ut diximus, praetermisso cetera ille contexuit, quae \n supra commemorata sunt. nouit enim quemadmodum soleant \n haec uerba apostolica, quae praetermisit, accipere catholicorum \n corda fidelium. quae uerba tam recta et tanta luce fulgentia \n tenebrosis et tortuosis interpretationibus noui haeretici obscurare \n et deprauare moliuntur. \n \n \n","4":"\n Deinde alia mea uerba subtexuit, ubi dixi: \\'nec aduertunt \n quod ita nuptiarum bonum malo originali, quod inde trahitur, \n non potest accusari, sicut adulteriorum et fornicationum malum \n bono naturali, quod inde nascitur, non potest excusari; nam \n sicut peccatum, sine siue hinc siue inde trahatur, opus est diaboli, \n sic homo, siue hinc siue inde nascatur, opus est dei.\\' etiam \n hic ea praetermisit, in quibus aures catholicas timuit. nam ut\n\n \n\n \n \n \n ad haec uerba ueniretur, supra dictum erat a nobis: \\'hoc ergo \n quia dicimus, quod antiquissima atque firmissima catholicae \n fidei regula continetur, isti nouelli et peruersi dogmatis adsertores, \n qui nihil peccati esse in paruulis dicunt, quod lauacro \n regenerationis abluatur, tamquam damnemus nuptias et tamquam \n opus dei, hoc est hominem qui ex illis nascitur opus \n diaboli esse dicamus, infideliter uel imperite calumniantur\\'. his \n ergo nostris praetermissis sequuntur illa nostra quae posuit, \n sicut supra scriptum est. in his itaque quae praetermisit hoc \n timuit, quia cuncta ecclesiae catholicae pectora conuenit fidemque \n ipsam antiquitus traditam atque fundatam clara quodam \n modo uoce compellat et aduersus eos uehementissime permouet \n quod diximus, \\'quia nihil peccati esse in paruulis dicunt, quod \n lauacro regenerationis abluatur\\'. omnes enim ad ecclesiam non \n propter aliud cum paruulis currunt, nisi ut in eis originale \n peccatum generatione primae natiuitatis adtractum regeneratione \n secundae natiuitatis expietur. \n \n \n","5":"\n Deinde ad nostra superiora uerba reuertitur, quae nescio \n cur repetat: \\'eos autem qui de tali commixtione nascuntur \n dicimus trahere originale peccatum eosque de parentibus \n qualibuscumque nascantur non negamus adhuc esse sub diabolo, \n nisi renascantur in Christo\\'. haec uerba nostra et paulo ante \n iam dixerat. deinde subiungit quod de Christo diximus: \\'qui \n de eadem sexus utriusque commixtione nasci uoluit\\'. sed etiam \n hic praetermisit quod ego posui: \\'ut per eius gratiam de\n\n \n\n \n \n \n potestate eruti tenebrarum in regnum illius, qui ex eadem sexus \n utriusque commixtione nasci noluit, transferantur\\'. uide, obsecro \n te, qui nostra uerba uitauit tamquam inimicus omnino \n gratiae dei, quae uenit per Iesum Christum dominum nostrum! \n scit enim ab illa apostoli sententia, qua dixit de deo patre: \n qui eruit nos de potestate tenebrarum et transtulit \n in regnum filii caritatis suae, improbissime et impiissime \n paruulos separari. ideo procul dubio uerba ista praetermittere \n quam ponere maluit. \n \n \n","6":"\n Post haec illud nostrum posuit ubi diximus: \\'haec enim \n quae ab impudentibus impudenter laudatur pudenda concupiscentia \n nulla esset, nisi homo ante peccasset, nuptiae uero \n essent, etiamsi nemo peccasset; fieret quippe sine isto morbo \n seminatio filiorum\\'. huc usque ille uerba mea posuit; timuit \n enim quod adiunxi: \\'in corpore uitae illius, sine quo nunc \n fieri non potest in corpore mortis huius\\'. et hic ut meam \n sententiam non finiret, sed eam quodam modo detruncaret, \n illud apostoli testimonium formidauit, ubi ait: miser ego \n homo, quis me liberabit de corpore mortis huius? \n gratia dei per Iesum Christum dominum nostrum. \n non enim erat corpus mortis huius in paradiso ante peccatum, \n propter quod diximus in corpore uitae illius quae ibi erat \n sine isto morbo seminationem fieri potuisse filiorum, sine quo \n nunc in corpore mortis huius fieri non potest. ut autem ad \n istam commemorationem humanae miseriae et diuinae gratiae \n ueniret apostolus, supra dixerat: uideo aliam legem in\n\n \n\n \n\n \n\n \n \n \n membris meis repugnantem legi mentis meae et captiuantem \n me in lege peccati, quae est in membris meis. \n post haec autem uerba exclamauit: miser ego homo, quis \n me liberabit de corpore mortis huius? gratia dei per \n Iesum Christum dominum nostrum. in corpore igitur \n mortis huius, quale in paradiso ante peccatum fuit, profecto \n non erat alia lex in membris nostris repugnans legi mentis \n nostrae, quia et quando nolumus et quando non consentimus \n nec ei membra nostra ut impleat quod appetit exhibemus, \n habitat tamen in eis et mentem resistentem repugnantemque \n sollicitat, ut ipse conflictus, etiamsi non sit damnabilis, quia \n non perficit iniquitatem, sit tamen miserabilis, quia non habet \n pacem. satis igitur admonuerim sic istum uerba mea uelut \n refellenda sibi proponere uoluisse, ut alicubi mediis detractis \n sententias interrumperet, alicubi extremis non additis decurtaret, \n et cur hoc fecerit sufficienter ostenderim. \n \n \n","7":"\n Nunc ad ea, quae sicut noluit uoluit nostra proposuit, quae \n sua opposuerit uideamus. sequuntur enim iam uerba eius et, \n sicut iste insinuauit, qui tibi charfulam chartulam misit, prius aliquid \n de praefatione conscripsit procul dubio librorum illorum de \n quibus pauca decerpsit. id autem ita sese habet: \\'doctores\\\\ \n inquit, \\'nostri temporis, frater beatissime, et nefariae quae \n adhuc feruet seditionis auctores ad hominum, quorum sanctis \n studiis uruntur, contumelias et exitium decreuerunt per ruinam \n totius ecclesiae peruenire non intellegentes quantum his\n\n \n\n \n \n \n contulerint honoris, quorum ostenderunt gloriam nisi cum catholica \n religione non potuisse conuelli. nam si quis aut liberum \n in hominibus arbitrium aut deum esse nascentium conditorem \n dixerit, Caelestianus et Pelagianus uocatur. ne igitur uocentur \n haeretici, fiunt Manichei et dum falsam uerentur infamiam, \n uerum crimen incurrunt instar ferarum, quae circumdantur \n pennis, ut cogantur in retia, quibus quoniam deest ratio in \n uerum exitium uana formidine contruduntur \\'. \n \n \n","8":"\n Non est ita ut loqueris, quicumque ista dixisti, non est \n ita; multum falleris uel fallere meditaris. non liberum negamus \n arbitrium, sed, si uos filius liberauerit, ait ueritas, tunc \n uere liberi eritis. hunc uos inuidetis liberatorem, quibus \n captiuis uanam tribuistis libertatem. a quo enim quis deuictus \n est, sicut dicit scriptura, huic seruus addictus \n est nec quisquam nisi per gratiam liberatoris isto soluitur \n uinculo seruitutis, a quo est hominum nullus immunis; per \n unum quippe hominem peccatum intrauit in mundum \n et per peccatum mors, et ita in omnes homines pertransiit, \n in quo omnes peccauerunt. sic est ergo deus \n nascentium conditor, ut omnes ex uno eant in condemnationem, \n quorum non fuerit renascentium liberator. ipse quippe \n dictus est figulus ex eadem massa faciens aliud uas in \n honorem secundum misericordiam, aliud in contumeliam \n secundum iudicium, cui cantat ecclesia misericordiam \n et iudicium. non itaque, sicut te atque alios fallens loqueris,\n\n \n\n \n\n \n \n \n \\'si quis aut liberum in hominibus arbitrium aut deum esse \n nascentium conditorem dixerit, Caelestianus et Pelagianus \n uocatur\\' — ista quippe catholica fides dicit — sed si quis \n ad colendum recte deum sine ipsius adiutorio dicit esse in \n hominibus liberum arbitrium et quisquis ita dicit deum \n nascentium conditorem, ut paruulomm paruulorum neget a potestate diaboli \n redemptorem, ipse Pelagianus et Caelestianus uocatur. liberum \n itaque arbitrium in hominibus esse et deum esse nascentium \n conditorem utrique dicimus, non hinc estis Caelestiani et \n Pelagiani; liberum autem esse quemquam ad agendum bonum \n sine adiutorio dei et non erui paruulos a potestate tenebrarum \n et sic transferri in regnum dei, hoc uos dicitis, hinc estis \n Caelestiani et Pelagiani. quid obtendis ad fallendum communis \n dogmatis tegmen, ut openas operias proprium crimen, unde uobis \n inditum est nomen? atque ut nefario uocabulo terreas inperitos, \n dicis: \\'ne igitur uocentur haeretici, fiunt Manichei\\'. \n \n \n","9":"\n Audi ergo breuiter, quid in ista quaestione uersetur. \n catholici dicunt humanam naturam a creatore deo bono \n conditam bonam, sed peccato uitiatam Christo medico indigere; \n Manichei dicunt humanam naturam non a deo conditam bonam \n peccatoque uitiatam, sed ab aeternarum principe tenebrarum \n de commixtione duarum naturarum, quae semper fuerunt, una \n bona et una mala, hominem creatum; Pelagiani et Caelestiani \n dicunt naturam humanam a bono deo conditam bonam, sed\n\n \n\n \n \n \n ita esse in nascentibus paruulis sanam, ut Christi non habeant \n necessariam in illa aetate medicinam. agnosce igitur in tuo \n dogmate nomen tuum et catholicis, a quibus confutaris, desine \n obicere et dogma et nomen alienum; nam ueritas utrosque \n redarguit, et Manicheos et uos. Manicheis enim dicit: non \n legistis quia qui ab initio fecit hominem masculum \n et feminam fecit eos? et dixit: propter hoc relinquet \n homo patrem et matrem et adhaerebit uxori suae, \n et erunt duo in carne una. itaque iam non sunt duo, \n sed una caro. quod ergo deus coniunxit, homo non \n separet. ita quippe ostendit et hominum conditorem et coniugum \n copulatorem deum aduersus Manicheos, qui utrumque \n horum negant. uobis autem dicit: uenit filius hominis \n quaerere et saluare quod perierat. sed uos, egregii \n christiani, respondete Christo: si quod perierat quaerere et \n saluare uenisti, ad paruulos non uenisti — isti nec perierant \n et salui nati sunt — uade ad maiores; de uerbis tuis tibi \n praescribimus: non est opus sanis medicus, sed male \n habentibus. ita fit, ut Manicheus, qui homini commixtam \n dicit esse naturam malam, uelit inde saltem saluari a Christo \n animam bonam; tu uero in paruulis, cum salui sint [corpore], \n nihil a Christo saluandum esse contendis. ac per hoc Manicheus \n quidem naturam humanam detestabiliter uituperat, sed tu \n crudeliter laudas. quicumque enim tibi crediderint laudatori,\n\n infantes suos non offerent saluatori. tam scelerata sentienti\n\n \n\n \n \n \n quid tibi prodest non metuere quod tibi fit, ut salubriter \n metuas, et te hominem facis esse, non bestiam, quae circumdatur \n pennis, ut cogatur in retia? opus erat, ut ueritatem \n teneres eiusque studio non timeres; nunc uero ita \n non times, ut, si timeres, euaderes potius retia maligna \n quam incurreres. mater catholica te ideo terret, quia et tibi \n et aliis a te timet, et si per filios suos in aliqua potestate \n positos agit ut timeas, non id agit crudelitate, sed \n caritate. tu autem uir fortissimus timere homines ignauum \n putas. deum ergo time et noli antiqua fidei catholicae fundamenta \n conari tanta obstinatione subuertere. quamquam iste \n tuus animus animosus utinam saltem in hac causa homines \n timeret, utinam, inquam, saltem paueret ignauia quam periret \n audacia! \n \n \n","10":"\n Videamus et cetera quae conectit. sed quid\n\n \n faciam? utrum singula eius proponam, quibus respondeam, \n an eis praetermissis, quae catholica fides continet, ea sola \n pertractem atque confutem, in quibus a tramite ueritatis \n exorbitat et haeresim Pelagianam tamquam uenenosa uirgulta \n fruticibus catholicis conatur inserere? hoc quidem \n certe breuius est. sed prospiciendum arbitror, ne quisquam \n libro meo lecto et non lectis omnibus, quae ab illo \n dicta sunt, existimet ea me proponere noluisse, ex quibus \n ista eius pendent et ex quibus quasi consequenter uera esse \n monstrantur, quae falsa redarguo. non itaque pigeat utraque \n huic opusculo nostro indita, et ea scilicet, quae ille dixit, \n et ea, quae ipse respondeo, uniuersa adtendere et considerare \n lectorem.\n\n \n \n \n \n \n","11":"\n Quae sequuntur ergo, ita praenotauit qui tuae dilectioni \n chartulam misit: \\'contra eos\\', inquit, \\'qui nuptias damnant et \n fructus earum diabolo adsignant\\'. non igitur contra nos, qui \n neque nuptias damnamus, quas etiam in ordine suo debita \n praedicatione laudamus, nec earum fructus diabolo adsignamus; \n fructus quippe nuptiarum homines sunt, qui ordinate inde \n generantur, non peccata, cum quibus nascuntur. nec ideo sunt \n homines sub diabolo, quia homines sunt, ubi sunt fructus \n nuptiarum, sed quia peccatores sunt, ubi est propago uitiorum; \n diabolus enim culpae auctor est, non naturae. \n \n \n \n","12":"\n Adtende cetera, quibus se existimat aduersus nos hoc \n praemisso titulo consonare. \\'deus\\', inquit, \\'qui Adam ex limo \n fuerat fabricatus, Euam construxit e costa et dixit: haec \n uocabitur uita, quoniam mater est omnium uiuentium\\'. \n non quidem ita scriptum est, sed quid ad nos? solet enim \n accidere, ut memoria fallat in uerbis, dum tamen sententia \n teneatur. nec Euae nomen, ut appellaretur uita, deus inposuit, \n sed maritus. sic enim legitur: et uocauit Adam nomen \n uxoris suae uita, quoniam ipsa mater est omnium \n uiuentium. sed hoc fortassis ita intellexerit, ut deus per \n Adam nomen illud Euae inposuisse credatur tamquam per \n prophetiam. nam in hoc, quod appellatur uita materque uiuentium, \n magnum est ecclesiae sacramentum, unde nunc disserere \n longum est et suscepto operi non necessarium. nam et illud,\n\n \n\n \n \n \n quod dixit apostolus: sacramentum hoc magnum est, \n ego autem dico in Christo et in ecclesia, ipse Adam \n dixit: propter hoc relinquet homo patrem et matrem \n et adhaerebit uxori suae, et erunt duo in carne una. \n quod tamen dominus Iesus in euangelio deum dixisse commemorat, \n quia deus utique per hominem dixit, quod homo prophetando \n praedixit. ergo quae sequuntur intuere. (prima>, inquit,, \n cappellatione , cui operi parata esset, ostendit et dixit: crescite \n et multiplicamini et replete terram\\'. quis enim nostrum \n negat ad opus pariendi a domino deo creatore omnium bonorum \n bono praeparatam fuisse mulierem? ad hoc uide quid \n adiungat. ldeus igitul igitur \\'>, inquit, lmaris creator et feminae conuenientia \n generationibus membra formauit et gigni corpora \n de corporibus ordinauit, quorum tamen efficientiae potentia \n operationis interuenit, omne quod est ea administrans uirtute, \n qua condidit\\'. etiam hoc esse catholicum confitemur et quod \n deinde subiungit. \\'si igitur\\', inquit, \\'nonnisi per sexum fetus, \n nonnisi per corpus sexus, nonnisi per deum corpus, quis \n ambigat fecunditatem deo iure reputari?\\'\n \n \n","13":"\n Post haec, quae ueraciter et catholice dicta sunt, immo \n in diuinis libris ueraciter scripta, non autem ab isto catholice \n dicta sunt, quia non intentione catholici pectoris dicta sunt, \n iam propter quod ea dixit, Pelagiana et Caelestiana haeresis \n incipit introduci. namque adtende quod sequitur. \\'tu uero\\', \n inquit, \\'qui dicis: \"eos qui de parentibus qualibuscumque\n\n \n\n \n \n \n nascantur non negamus [adhuc] esse sub diabolo, nisi renascantur \n in Christo\", ostende ergo nunc, quid suum diabolus cognoscat \n in sexibus, per quod fructum eorum, ut dicis, iure possideat. \n diuersitatem sexuum? sed haec in corporibus est, quae deus \n fecit. commixtionem? sed non minus benedictionis quam \n institutionis priuilegio uindicatur. uox enim dei est: relinquet \n homo patrem et matrem et adhaerebit uxori et erunt \n duo in carne una; uox dei est: crescite et multiplicamini \n et replete terram. an forte ipsam fecunditatem? \n sed ipsa est instituti causa coniugii\\'. \n \n \n \n","14":"\n Vides igitur quemadmodum nos interroget, quid \n suum diabolus cognoscat in sexibus, per quod sub illo sint, \n qui de parentibus qualibuscumque nascuntur, nisi renascantur \n in Christo, utrum diuersitatem sexuum dicamus ad diabolum \n pertinere an commixtionem an ipsam fecunditatem. respondemus \n itaque: nihil horum, quia et diuersitas sexuum pertinet \n ad uasa gignentium et utriusque commixtio ad seminationem \n pertinet filiorum et ipsa fecunditas ad benedictionem pertinet \n nuptiarum. haec autem omnia ex deo. sed iste in his omnibus \n noluit nominare concupiscentiam carnis, quae non est a \n patre, sed ex mundo est, cuius mundi princeps dictus est \n diabolus, qui eam in domino non inuenit, quia dominus homo \n non per ipsam ad homines uenit. unde dicit etiam ipse: ecce \n uenit princeps huius mundi, et in me nihil inuenit:\n\n \n\n \n \n \n nihil utique peccati, nec quod a nascente trahitur nec quod \n a uiuente additur. hanc iste noluit nominare in his omnibus, \n quae commemorauit, naturalibus bonis, de qua etiam nuptiae \n confunduntur, quae de his bonis omnibus gloriantur. nam \n quare illud opus coniugatorum subtrahitur et absconditur \n etiam oculis filiorum, nisi quia non possunt esse in laudanda \n commixtione sine pudenda libidine? de hac erubuerunt etiam \n qui primi pudenda texerunt, quae prius pudenda non fuerunt, \n sed tamquam dei opera praedicanda atque glorianda. tunc \n ergo texerunt, quando erubuerunt, tunc autem erubuerunt, \n quando post inoboedientiam suam inoboedientia membra senserunt. \n de hac erubuit etiam iste laudator; commemorauit \n enim sexuum diuersitatem, commemorauit commixtionem, commemorauit \n fecunditatem, illam uero commemorare uerecundatus \n est. nec mirum, si pudet laudantes, quod uidemus ipsos \n pudere generantes. \n \n \n","15":"\n Sed adiungit et dicit: lper quid igitur sub diabolo sunt, \n quos deus fecit?\\' sibique ueluti ex nostra uoce respondet: \\'per \n peccatum\\', inquit, \\'non per naturam\\'. deinde nostrae responsioni \n suam referens \\'sed ut non potest\\', inquit, \\'sine sexibus esse \n fetus, ita nec sine uoluntate delictum\\'. ita uero, ita est; sic \n enim per unum hominem peccatum intrauit in mundum \n et per peccatum mors, et ita in omnes homines pertransiit, \n in quo omnes peccauerunt. per unius illius \n uoluntatem malam omnes in eo peccauerunt, quando omnes\n\n \n\n \n \n \n ille unus fuerunt, de quo propterea singuli peccatum originale \n traxerunt. \\'dicis enim\\', inquit, lideo illos esse sub diabolo, quia \n de sexus utriusque commixtione nascuntur\\'. dico plane propter \n delictum eos esse sub diabolo; ideo autem expertes non esse \n delicti, quia de illa commixtione sunt nati, quae aine sine pudenda \n libidine non potest etiam quod honestum est operari. dixit \n hoc etiam beatissimae memoriae Ambrosius ecclesiae Mediolanensis \n episcopus, cum Christi carnalem natiuitatem ideo \n diceret expertem esse delicti, quia conceptus eius utriusque \n sexus commixtionis est expers; nullum autem hominum esse \n sine delicto qui de illa commixtione conceptus sit. nam eius \n uerba ista sunt: \\'ideo\\', inquit, \\'et quasi homo per uniuersa \n temptatus est et in similitudine hominum cuncta sustinuit, sed \n quia de spiritu natus, abstinuit a peccato. omnis enim homo \n mendax et nemo sine peccato nisi unus deus. seruatum est \n igitur\\\\ inquit, \\'ut ex uiro et muliere, id est per illam corporum \n commixtionem nemo uideatur expers esse delicti. qui autem \n expers delicti, expers etiam huius modi conceptionis\\'. numquid \n etiam istum, o Pelagiani et Caelestiani, audebitis dicere \n Manicheum? quod eum dicebat esse Iouinianus haereticus, \n contra cuius inpietatem uir ille sanctus etiam post partum \n permanentem uirginitatem sanctae Mariae defendebat. si ergo \n illum Manicheum dicere non audetis, nos, cum in eadem \n causa eadem sententia fidem catholicam defendamus, cur dicitis \n Manicheos? aut si et illum fidelissimum uirum hoc\n\n \n\n \n \n \n secundum Manicheos sapuisse iactatis, iactate, iactate, ut \n mensuram Iouiniani perfectius inpleatis; nos cum illo homine \n dei patienter uestra maledicta et conuicia sustinemus. et tamen \n haeresiarches uester Pelagius fidem et purissimum in scripturis \n sensum sic laudat Ambrosii, ut dicat ne inimicum quidem \n ausum esse reprehendere. quo ergo progressi fueritis adtendite \n et uos ab ausibus Iouiniani tandem aliquando cohibete. quamuis \n ille nimis laudando nuptias sanctae illas uirginitati adaequauit \n et tamen uuptiarum nuptiarum fructibus ab utero etiam recentibus \n Christum saluatorem et de potestate diaboli redemptorem \n necessarium non negauit: quod uos negatis et, quia uobis pro \n eorum salute, qui nondum pro se loqui possunt, et pro fidei \n catholicae fundamentis resistimus, Manicheos nos esse iactatis. \n sed iam sequentia uideamus. \n \n \n","16":"\n Rursus quippe interrogans dicit: \\'quem igitur paruulorum \n confiteris auctorem? deum uerum?\\' respondeo: deum \n uerum. deinde subiungit: \\'sed malum ille non fecit\\' ac rursus \n interrogat, utrum diabolum paruulorum confiteamur auctorem, \n rursusque respondet: \\'sed naturam hominis ipse non condidit\\'. \n deinde quasi concludit atque infert: lsi mala commixtio, deformis \n et conditio corporum et ideo corpora quoque malo a te deputantur \n auctori\\'. cui respondeo: malo auctori non deputo corpora, \n sed delicta, quorum causa factum est, ut, cum in corporibus, \n hoc est in dei operibus totum placeret, accideret tamen \n masculo et feminae quod puderet, ut non esset commixtio \n qualis esse potuit in corpore uitae illius, sed qualem uidemus \n erubescentes in corpore mortis huius. \\'deus uero\\', inquit, \\'diuisit\n\n \n\n \n \n \n in sexu. quod in operatione coniungeret. ab ipso igitur commixtio \n corporum, a quo est origo corporum\\'. iam supra respondimus \n hoc ex deo esse, sed non delictum, non membrorum \n inoboedientiam per carnis concupiscentiam, quae non est a \n patre. deinde dicit: \\'tot ergo rerum bonarum, id est corporum, \n liexuum sexuum , coniunctionum malos fructus esse non posse nec homines \n ob hoc a deo fieri, ut a diabolo, sicut dicis\\', inquit, \\'legitimo \n iure teneantur\\'. iam dictum est non eos ideo teneri, quia \n homines sunt, quod naturae nomen est, cuius auctor diabolus \n non est, sed quia peccatores sunt, quod culpae nomen est, \n cuius diabolus auctor est. \n \n \n","17":"\n Sed inter tot nomina bonarum rerum, id est corporum, \n sexuum, coniunctionum, libidinem uel concupiscentiam \n carnis iste non nominat. tacet, quia pudet, et mira — si dici \n potest — pudoris inpudentia, quod nominare pudet, laudare \n non pudet. denique uide, quemadmodum magis eam circumloquendo \n maluerit significare quam dicere. \\'postquam autem \n uir\\\\ inquit, \\'naturali adpetitu cognouit uxorem>. ecce iterum \n dicere noluit: carnis concupiscentia cognouit uxorem, sed, \n (naturali), inquit, \\'adpetitu\\', ubi adhuc possumus intellegere ipsam \n uoluntatem iustam et honestam, qua uoluit filios procreare, \n non illam libidinem, de qua iste sic erubescit, ut ambiguo \n nobis loqui malit quam perspicue quod sentit exprimere. quid \n est \\'naturali adpetitu\\'? annon et uelle esse saluum et uelle\n\n ipsos suscipere, nutrire, erudire filios naturalis est adpetitus \n idemque rationis est, non libidinis? sed quia huius nouimus\n\n \n\n \n \n \n intentionem, ideo non eum putamus his uerbis nisi libidinem \n membrorum genitalium significare uoluisse. nonne tibi uidentur \n haec uerba folia esse ficulneae, sub quibus latet quid aliud \n quam id quod pudet? ita quippe iste sibi circumlocutionis \n huius obstacula sicut illi succinctoria consuerunt. contexat et \n dicat: \\'postquam autem uir naturali adpetitu cognouit uxorem, \n dicit scriptura diuina, concepit Eua et peperit filium, \n et uocauit nomen eius Cain. sed quid\\\\ inquit, Cdicit dicit Adam \n audiamus: adquisiui hominem per deum. unde constat \n opus dei esse, quem per deum adquisitum scriptura diuina \n testatur.\\' quis hinc dubitet? quis hoc neget, maxime catholicus \n christianus Christianus ? opus dei est homo; sed carnis concupiscentia, \n sine qua, si peccatum non praecessisset, tranquillae uoluntati \n oboedientibus sicut cetera membra genitalibus seminaretur \n homo, non est a patre, sed ex mundo est. \n \n \n \n","18":"\n Verum nunc, obsecro te, paulo adtentius intuere, quod \n nomen inuenerit, quo rursus operiret quod erubescit aperire. \n \"genuerat enim eum\", inquit, cAdam Adam potentia membrorum, non \n diuersitate meritorum\\'. quid dixerit \\'diuersitate meritorum\\', \n fateor, non intellego; sed potentia membrorum, credo, illud \n uoluit dicere, quod pudet euidenter dicere. maluit enim dicere \n membrorum potentiam quam carnis concupiscentiam. plane, \n etiamsi non cogitauit, significauit aliquid, quod ad rem pertinere \n uideatur. quid enim potentius membris hominis, quando\n\n \n\n \n \n \n non seruiunt uoluntati hominis? quae tamen etsi frenentur \n temperantia uel continentia, usus eorum aliquantum, motus \n tamen eorum non est in hominis potestate. genuit ergo Adam \n filios hac, ut iste dicit, membrorum suorum potentia, de qua \n priusquam illos gigneret, erubuit post peccatum. si autem non \n peccasset, non eos genuisset membrorum potentia, sed membrorum \n oboedientia. ipse quippe esset potens, ut eis subiectis \n uoluntate imperaret, si potentiori et ipse subiectus eadem \n uoluntate seruiret. \n \n \n","19":"\n Post aliquanta iterum: \\'dicit scriptura diuina\\', \n inquit, \\'cognouit Adam Euam uxorem suam et concepit \n et peperit filium. et uocauit nomen eius Seth dicens: \n suscitauit mihi dominus semen aliud pro Abel, quem \n occidit Cain\\\\ deinde addit et dicit: \\'ad documentum instituti \n coitus ipsum semen diuinitas dicitur excitasse\\'. non intellexit \n homo iste quod scriptum est; putauit enim ad hoc esse \n dictum: suscitauit mihi dominus semen aliud pro Abel, \n ut crederetur deus illi excitasse libidinem coeundi, cuius motu \n excitaretur semen, ut gremio feminae possit infundi. nescit\n\n non esse dictum Cexcitauit mihi semen\\' nisi \\'dedit mihi filium>. \n denique hoc Adam non dixit post coitum suum, quo semen \n emisit, sed post coniugis partum, quo filium deo donante \n suscepit. nam quae gratulatio est nisi forte libidinosorum et \n suum uas in morbo concupiscentiae, quod uetat apostolus, \n possidentium, si semen extrema coeundi uoluptate fundatur \n nec sequatur conceptus aut partus, ubi nuptiarum uerus est \n fructus?\n\n \n\n \n \n \n \n \n","20":"\n Neque hoc ideo dixerim, quod alius putandus sit praeter \n summum et uerum deum uel humani seminis uel ipsius hominis \n creator ex semine; sed hoc tranquilla de homine oboedientia \n membrorum ad nutum uoluntatis egisset exisset , si peccatum non \n praecessisset. neque nunc agitur de natura hominis, sed de \n uitio. illa quippe habet auctorem deum; ex isto autem trahitur \n originale peccatum. nam si semen ipsum nullum habet uitium, \n quid est quod scriptum est in libro Sapientiae: non ignorans \n quoniam n equam est natio illorum et naturalis malitia \n ipsorum, et quoniam non poterat mutari cogitatio \n illorum in perpetuum; semen enim illorum erat maledictum \n ab initio? nempe de quibuscumque dicat ista, de \n hominibus dicit. quomodo est ergo cuiuslibet hominis malitia \n naturalis et semen maledictum ab initio, nisi ad illud respiciatur, \n quod per unum hominem peccatum intrauit in \n mundum et per peccatum mors, et ita in omnes homines \n pertransiit, in quo omnes peccauerunt? cuius autem \n hominis mala cogitatio non potest mutari in perpetuum, nisi \n quia per se ipsam non potest, sed si gratia diuina subueniat? \n qua non subueniente quid sunt homines nisi, quod ait apostolus \n Petrus, uelut muta animalia procreata naturaliter \n in captiuitate et interitu? unde uno loco Paulus apostolus \n utrumque commemorans, et iram dei, cum qua nascimur, et \n gratiam, qua liberamur, et nos omnes, inquit, aliquando\n\n \n\n \n \n \n conuersati sumus in desideriis carnis nostrae, facientes \n uoluntatem carnis et affectionum, et eramus \n natura filii irae sicut et ceteri; deus autem,..qui diues \n est in misericordia, propter multam dilectionem, qua \n dilexit nos et, cum essemus mortui peccatis, conuiuificauit \n nos Christo, cuius gratia sumus salui facti. \n quid est ergo malitia naturalis hominis et semen maledictum \n ab initio et procreati naturaliter in captiuitate et interitu et \n natura filii irae? numquid in Adam natura ista sic condita \n est? absit; sed quia in illo uitiata. sic per omnes iam naturaliter \n cucurrit et currit, ut ab hac perditione non liberet nisi gratia \n dei per Iesum Christum dominum nostrum. \n \n \n","21":"\n Quid est ergo quod iste adiungit et dicit de \n Noe et filiis eius, quod \\'similiter benedicti sint ut Adam et \n Eua dicente deo: crescite et multiplicamini et replete \n terram et dominamini eius\\'? quibus dei uerbis addit sua \n dicens: \\'uoluptas ergo ista, quam tu diabolicam uis uideri, \n iam in supradictis coniugibus habebatur, quae ut institutione \n bona ita etiam benedictione permansit. non enim dubitatur \n de hac ad Noe et filios eius corporum commixtione dictum, \n cuius iam usus inoleuerat: crescite et multiplicamini \n et replete terram\\'. non opus est eadem multis uerbis repetere. \n de uitio hic agitur, quo est deprauata natura bona, \n cuius uitii auctor est diabolus, non de naturae ipsius bonitate, \n cuius auctor est deus, qui neque ab ipsa uitiata deprauataque\n\n \n\n \n\n \n\n \n \n \n natura suam abstinuit bonitatem, ut auferret hominum fecunditatem, \n uiuacitatem, sanitatem ipsamque substantiam animi \n et corporis, sensus atque rationem, alimenta, nutrimenta, incrementa, \n qui etiam facit oriri solem suum super bonos \n et malos et pluit super iustos et iniustos et quidquid \n boni est naturae humanae a deo bono etiam in illis hominibus \n qui non liberabuntur a malo. \n \n \n","22":"\n Voluptatem tamen iste et hic dixit, quia potest uoluptas \n et honesta esse, non dixit carnis concupiscentiam uel libidinem, \n quae pudenda est. sed in consequentibus aperuit uerecundiam \n suam nec dissimulare potuit ab eo, quod uiolenter ipsa natura \n praescripsit. fet illud\\', inquit, \\'propter hoc relinquet homo \n patrem et matrem et adhaerebit uxori suae, et erunt \n duo in carne una, et post haec dei uerba sua ipse subiungens, \n ut exprimereV exprimeret , in quit, (fidem operum, propheta prope \n periculum pudoris accessit\\'.s o aperta prorsus et ui ueritatis \n extorta confessio! propheta ergo, ut exprimeret fidem operum, \n prope periculum pudoris accessit, quia dixit: erunt duo in \n carne una, ubi commixtionem maris et feminae intellegi \n uoluit. dicatur causa, cur in exprimendis operibus dei propheta \n prope periculum pudoris accesserit. itane uero humana opera \n pudenda esse non debent, sed plane glorianda, et diuina pudenda \n sunt? itane uero in eloquendis et exprimendis operibus dei \n non honoratur prophetae uel amor uel labor, sed periclitatur \n pudor? quid enim deus potuit facere, quod eius praedicatorem\n\n \n\n \n \n \n pudeat dicere et, quod est grauius, pudeat hominem alicuius \n operis, quod non homo, sed deus fecit in homine, cum cura omnes \n opiSces opifices quanto possunt labore et industria id agant, ne de \n suis operibus erubescant? sed profecto illud nos pudet, quod \n puduit primos illos homines, quando pudenda texerunt. illa \n est poena peccati, illa plaga uestigiumque peccati, illa inlecebra \n fomesque peccati, illa lex in membris repugnans legi \n mentis, illa ex nobis ipsis aduersus nos ipsos inoboedientia \n iustissimo reciprocatu inoboedientibus reddita. huius nos pudet \n et merito pudet. nam si hoc non esset, quid nobis esset ingratius, \n quid inreligiosius, si in membris nostris non de uitio \n uel de poena nostra, sed de dei confunderemur operibus? \n \n \n","23":"\n Dicit etiam iste multa frustra de Abraham et Sarra, \n quomodo ex repromissione acceperint filium, et tandem\n\n piscentiam nominat, non tamen addit carnis, quia ipsa pudenda \n est. in concupiscentiae autem nomine aliquando gloriandum \n est, quia est et concupiscentia spiritus aduersus carnem, est \n et concupiscentia sapientiae. ait ergo: \\'certe hanc concupiscentiam, \n sine qua nulla fecunditas est, malam naturaliter definisti. \n unde ergo per donum caeleste in senibus excitatur? adstrue \n iam hoc, si potes, ad opus diaboli pertinere, quod deum uides \n conferre pro munere\\'. ita hoc dicit, quasi concupiscentia carnis \n illis ante defuerit et hanc eis donauerit deus, quae procul \n dubio inerat in corpore mortis huius; sed fecunditas defuit, \n cuius auctor est deus, et ipsa donata est quando uoluit deus.\n\n \n\n \n\n \n \n \n concuabsit autem, ut dicamus, quod nos putauit esse dicturos, Isaac \n - sine concubitus calore generatum. \n \n \n","24":"\n Sed ipse iam dicat, quare interiret anima eius de \n genere suo, si circumcisus die non esset octauo, quid ipse \n peccasset, quid offendisset deum, ut de aliena in se neglegentia \n tam seuera sententia puniretur, si nullum esset originale peccatum. \n de circumcidendis enim deus sic mandauit infantibus: \n masculus qui non circumcidetur carnem praeputii sui \n octauo die, disperiet anima eius de genere suo, quia \n testamentum meum dissipauit. dicat iste, si potest, \n quomodo puer ille testamentum dei dissipauit octo dierum, \n quantum ad ipsum proprie adtinet, innocens infans, et tamen \n nullo modo deus uel sancta scriptura id mendaciter diceret. \n tunc ergo dissipauit testamentum dei, non hoc de imperata \n circumcisione, sed illud de ligni prohibitione, quando per \n unum hominem peccatum intrauit in mundum et per \n peccatum mors, et ita in omnes homines pertransiit, \n in quo omnes peccauerunt. et hoc in illo significabatur \n expiari circumcisione octaui diei, hoc est sacramento mediatoris \n in carne uenturi, quia per eandem fidem uenturi in carne \n Christi et morituri pro nobis et tertio die, qui post septimum \n sabbati fuerat futurus octauus, resurrecturi etiam iusti saluabantur \n antiqui. traditus e st enim propter delicta nostra et \n resurrexit propter iustificationem nostram. ex quo enim \n instituta est circumcisio in populo dei, quod erat tunc signaculum\n\n \n\n \n \n \n iustitiae fidei, ad significationem purgationis ualebat et \n paruulis originalis ueterisque peccati, sicut et baptismus ex \n illo ualere coepit ad innouationem hominis, ex quo est institutus, \n non quod ante circumcisionem iustitia fidei nulla \n erat — nam cum adhuc esset in praeputio, ex fide iustificatus \n est ipse Abraham, pater gentium, quae fidem ipsius fuerant \n sectaturae — sed superioribus temporibus omni modo latuit \n sacramentum iustificationis ex fide. eadem tamen fides mediatoris \n saluos iustos faciebat antiquos, pusillos cum magnis, non \n uetus testamentum quod in seruitutem generat, non lex \n quae non sic est data, quae posset uiuificare, sed gratia \n dei per Iesum Christum dominum nostrum, quia sicut \n credimus nos Christum in carne uenisse, sic illi uenturum, \n sicut nos mortuum, ita illi moriturum, sicut nos resurrexisse, \n ita illi resurrecturum, et nos uero et illi ad iudicium mortuorum \n uiuorumque uenturum. non ergo iste humanam male \n defendendo inpediat a salute naturam, quia omnes sub peccato \n nascimur et per unum solum, qui sine peccato natus est, \n liberamur. \n \n \n","25":"\n \\'Ista\\', inquit, ccorporum commixtio cum calore, cum \n uoluptate, cum semine a deo facta et pro suo modo laudabilis \n adprobatur, quae aliquando etiam amplum efficitur munus \n piorum\\\\ dixit \\'cum calore\\', dixit \\'cum uoluptate\\', dixit \\'cum \n semine\\', non tamen dicere ausus est \\'cum libidine\\'. quare, \n nisi quia nominare erubescit, quam laudare non erubescit?\n\n \n\n \n \n \n munus autem piorum propagatio est fecunda filiorum, non \n commotio pudenda membrorum, quam non haberet in generandis \n filiis natura sana, nunc autem habet eam natura uitiata. ac \n per hoc et qui inde nascitur indiget renasci, ut sit membrum \n Christi, et de quo nascitur, si iam renatus est, indiget liberari \n ab ea quae in corpore mortis huius est lege peccati. quae cum \n ita sint, quomodo adiungit et dicit: \\'confitearis ergo necesse \n est originale quod finxeras interisse peccatum?\\' non ego finxi \n originale peccatum, quod catholica fides credit antiquitus; sed \n tu, qui hoc negas, sine dubio es nouus haereticus. sub diabolo \n autem sunt iudicio dei omnes cum peccato generati, si non \n fuerint in Christo regenerati. \n \n \n","26":"\n Sed quia de Abraham loquebatur et Sarra, subiunxit \n atque ait: \\'quodsi dixeris: usus in eis uigebat et fetus \n non erat, respondebo: quem conditor promisit, conditor dedit, \n non concubitus, sed dei est opus qui nascitur. qui enim \n primum hominem fecit ex puluere, omnes fabricatur ex semine, \n sicut ergo tunc limus qui adsumptus est materia non auctor \n hominis fuit, ita nunc uis illa uoluptatis. confectrix commixtrixque \n seminum, non explet operationis uicem, sed de thesauris \n naturae offert deo, unde ille hominem dignetur operar operari ? . \n haec omnia, quae dixit, excepto quod ait a uoluptate semina \n confici atque misceri, recte diceret, si in eis catholicum sensum \n defendere niteretur; quia uero scimus quid ex his moliatur \n efficere, profecto dicit etiam recta peruerse. illud itaque, quo \n excepto cetera uera esse non abnuo, ideo non est uerum, quia\n\n \n\n \n \n \n uoluptas illa concupiscentiae cainalis carnalis non conficit semina, sed \n ea quae iam sunt in corporibus a uero deo condita. a quo \n ipsa conduntur et corpora, non fiunt uoluptate, sed excitantur \n et emittuntur cum uoluptate. utrum autem utriusque sexus \n semina in muliebri utero cum uoluptate misceantur, uiderint \n feminae quid in secretis uisceribus sentiant; nos non decet \n inaniter usque ad ista esse curiosos. libido tamen illa erubescenda \n — unde pudenda ipsa appellata sunt membra — non \n fuit in corpore uitae illius, quae in paradiso fuit ante peccatum,\n\n sed coepit esse in corpore mortis huius retributa inoboedientia \n inoboedientiae post peccatum. sine qua libidine poterat. opus \n fieri coniugum in generatione filiorum, sicut multa opera fiunt \n oboedientia ceterorum sine illo ardore membrorum, quae uoluntatis \n nutu mouentur, non aestu libidinis concitantur.. \n \n \n","27":"\n Adtende cetera: \\'hoc etiam\\', inquit, \\'apostoli confirmat \n auctoritas; cum enim beatus Paulus de mortuorum resurrectione \n loqueretur, ait: insipiens, tu quod seminas non \n uiuificatur, et infra: deus autem dat illi corpus prout \n uult et unicuique seminum proprium corpus. si ergo \n deus\\', inquit, \\'humano semini, quod nemo negat uel prudentium \n uel piorum, proprium sicut omnibus rebus corpus adtribuit, \n unde quemquam reum natum probabis? tandem oro respicias, \n quibus laqueis peccati naturalis suffocetur adsertio. uerum age\\', \n inquit, \\'tecum, precor, mitius. mihi crede, etiam te deus fecit,\n\n sed, quod fatendum est. grauis error infecit. quid enim potest \n profanius dici. quam quod deus hominem aut non fecerit aut,\n\n \n\n \n \n \n ut dicis, diabolo fecerit aut certe diabolus dei sit imaginem, \n hoc est hominem fabricatus, quod non minus stultum dinoscitur \n esse quam inpium? ergo tam inops\\', inquit, \\'tam inuerecundus \n deus est, ut non habuerit quod in praemium sanctis hominibus \n daret, nisi quod deceptis diabolus infudit in uitio? uis autem \n scire, quod etiam in his, qui sancti non sunt, hanc generationum \n potentiam deus tribuisse probetur? eo igitur tempore, cum \n Abraham metu percussus gentis barbarae Sarram, quae uxor \n erat, sororem suam dixit, refertur Abimelech rex illius prouinciae \n adduxisse eam in noctis usum. sed deus, cui curae \n erat honor sanctae mulieris, in somnis Abimelech ueniens \n regiam frenauit audaciam comminatus interitum, si pergeret \n uiolare coniugium. tunc Abimelech ait: numquid, domine, \n gentem ignorantem et iustam perdes? nonne ipsi \n dixerunt se germanitate coniunctos? surrexit ergo mane \n Abimelech et accepit mille didragma argenti et oues et uitulos \n et pueros et ancillas et dedit Abrahae atque a se mulierem \n remisit intactam. orauit uero deum Abraham pro Abimelech; \n et sanauit deus Abimelech et uxorem et ancillas eius\\'. cur \n autem haec tanta prolixitate narrauerit, accipe breuiter. in his enim \n quae secutus adiunxit \\'deus\\', inquit, \\'orante Abraham curauit \n potentia dispensationis secretae, quae nota est uerecundis\n\n \n\n \n \n \n uilium feminarum, quia clauserat deus aforis omnem uuluamin \n domo Abimelech. uide ergo\\', inquit, \\'utrum naturaliter \n malum dici debet, quod interdum aufert exasperatus deus \n redditque placatus. ipse\\', inquit, facit et piorum filios et inpiorum, \n quoniam quod fiunt parentes, ad naturam pertinet, \n quae deo gaudet auctore, quod autem inpii sunt, ad studiorum \n prauitatem, quae unicuique de libera uoluntate contingit*. \n \n \n","28":"\n His omnibus, quae tam multa dixit, respondemus \n nihil diuinis testimoniis, quae interposuit, esse dictum de \n pudenda libidine, quam dicimus non fuisse in corpore beatorum, \n quando nudi erant et non confundebantur. nam primum illud \n apostoli de seminibus dictum est frumentorum, quae prius \n moriuntur, ut uiuificentur. quam sententiam scilicet apostolicam \n quo consilio nescio noluit iste conplere; nam eam huc usque \n commemorauit: insipiens, tu quod seminas non uiuificatur. \n apostolus autem addit: nisi moriatur. sed iste, \n quantum existimo, quod de frumentis dictum est, de humano \n semine accipi uoluit ab eis, qui haec legunt et scripturas \n sanctas uel nesciunt uel non recordantur. denique non solum\n\n istam sententiam decurtauit, ut non adderet: nisi moriatur, \n uerum etiam sequentia praetermisit, ubi aperuit apostolus de \n quibus seminibus loqueretur. ait enim apostolus: et quod \n seminas, non corpus quod futurum est seminas, sed \n nudum granum fere tritici aut alicuius ceterorum. \n his praetermissis iste contexuit quod deinde dicit apostolus: \n deus autem illi dat corpus prout uult et unicuique\n\n \n\n \n \n \n seminum proprium corpus, tamquam de concumbente \n homine dixerit apostolus: insipiens, tu quod seminas non \n uiuificatur, ut intellegeremus non ab homine concubitu filios \n seminante, sed a deo uiuificari semen humanum. sic enim \n fuerat praelocutu3 , quia \\'uoluptas illa non explet operationis \n uicem, sed de thesauris naturae offert deo, unde ille hominem \n dignetur operari\\', et subiunxit testimonium, quasi hoc dixerit \n apostolus: insipiens, tu quod seminas non uiuificatur, \n hoc est non a te uiuificatur, sed hominem de tuo semine \n deus operatur, tamquam ab apostolo media illa, quae praetermisit \n iste, non dicta sint atque ita se habeat eius sententia. \n uelut de humano semine loqueretur: insipiens, tu quod \n seminas non uiuificatur; deus autem illi dat corpus \n prout uult et unicuique seminum proprium corpus. \n denique post haec apostoli uerba sic infert sua: \\'si ergo deus\\', \n inquit, \\'humano semini, quod nemo negat uel prudentium uel \n piorum, proprium sicut omnibus rebus corpus adtribuit\\', quasi \n apostolus de humano semine in illo testimonio sit locutus. \n \n \n","29":"\n De qua fraude quid adiuuaretur eius intentio, cum \n aliquanto adtentius cogitarem, nihil potui reperire, nisi quia \n testem uoluit adhibere apostolum, quo probaret deum, quod \n et nos dicimus, de humanis seminibus hominem operari. et \n cum ei testimonium nullum occurreret, isto abusus est \n fraudulenter. timens utique, ne forte, si adpareret apostolum \n non de humanis seminibus, sed de frumentis illa dixisse, hinc \n admoneremur , unde refutaretur non religiosae uoluntatis, sed \n libidinosae uoluptatis pudens nominator et inpudens praedicator.\n\n \n\n \n \n \n de ipsis quippe seminibus quae in agris agricolae seminant, \n potest iste redargui. cur enim non credamus deum potuisse \n in paradiso concedere homini beato de suo semine, quod concessum \n uidemus agricolis de kitici tritici semine, ut eo modo illud \n sereretur sine ulla pudenda libidine ad uoluntatis nutum \n membris obsequentibus genitalibus. sicut hoc seritur sine ulla \n pudenda libidine aduoluntatis nutum agricolarum obsequentibus \n manibus, honestiore in parentibus gignendorum desiderio filiorum, \n quam est inplendorum in arantibus horreorum, ac deinde\n\n creator omnipotens iijcontaminabili ubique praesentia et crea:trice \n potentia de seminibus hominum prout uellet,. quod et \n nunc facit, operaretur in femina, sicut de seminibus frumentorum \n prout uult operatur in terra, beatis matribus sine \n libidinosa uoluptate concipientibus, sine aerumnoso gemitu \n parientibus, quandoquidem in illa felicitate et in corpore nondum \n mortis huius, sed uitae illius non esset feminis in excipiendis \n seminibus quod puderet, sicut non esset in edendis \n fetibus quod doleret? quisquis non credit uel credi non uulthominibus \n ante omne peccatum in illa paradisi felicitate uersantibus \n hoc potuisse dei uoluntate et benignitate concedi, non \n optandae fecunditatis laudator, sed pudendae uoluptatis. amator \n est. \n \n \n","30":"\n Item aliud ex libro diuino testimonium, quod posuit \n de Abimelech et deo uolente clausa omni uulua in domo \n M eius, ne mulieres eius parerent atque aperta rursus ut parerent.\n\n \n\n \n \n \n quid ad rem pertinet? quid habet de illa pudenda libidine, de \n . qua nunc quaestio est? numquid ipsam deus detraxit illis \n feminis reddiditque cum uoluit? sed poena fuit, ut parere non \n possent, beneficium uero, ut parere possent more huius corruptibilis \n carnis. non enim tale beneficium deus conferret corpori \n mortis huius, quale non haberet nisi corpus uitae illius in \n paradiso ante peccatum, ut et conceptus proueniret sine libidine \n pruriente et partus sine dolore cruciante. cur autem non intellegamus, \n quoniam quidem dicit scriptura aforis omnem \n uuluam fuisse conclusam, aliquo dolore factum esse, ut non \n possent feminae concubitum perpeti, qui dolor deo suscitante \n fuisset inflictus, miserante detractus? nam si ad inpedimentum \n serendae prolis esset libido detrahenda, uiris esset detrahenda, \n non feminis. femina enim posset uoluntate concumbere etiam \n desistente libidine, qua stimularetur, si uiro non deesset, qua \n excitaretur. nisi forte, quia scriptum est, et ipsum Abimelech \n fuisse sanatum, uirilem dicturus est ei libidinem redditam. \n quam profecto si amiseiat, quid opus fuit eum diuinitus \n admoneri, ut Abrahae non misceretur uxori? sed -sanatum \n dicit, quia domus eius ab illa peste sanata est. \n \n \n \n","31":"\n Iam nunc illa tria uideamus, quorum trium quodlibet \n dixerimus, nihil ait dici posse profanius: quod hominem \n deus aut non fecerit aut diabolo fecerit aut certe \n diabolus dei sit imaginem, hoc est hominem fabricatus. \n horum trium primum et nouissimum non dici a nobis etiam \n ipse, si non sit excors aut nimium peruicax, conStetur confitetur . de illo\n\n \n\n \n \n \n quaestio est, quod secundo medioque loco posuit, ubi sic fallitur, \n ut a nobis hoc existimet dici, quod diabolo deus hominem \n fecerit, tamquam in hominibus quos deus ex hominibus parentibus \n creat, hoc intendat, hoc curet, hoc sui operis ratione \n prouideat, ut habeat diabolus seruos, quos ipse sibi facere \n non potest. absit, ut hoc qualiscumque uel puerilis pietas \n suspicetur. bonitate sua deus fecit homines, et primos sine \n peccato et ceteros sub peccato, in usus profundarum cogitationum \n suarum. sicut enim de ipsius diaboli malitia nouit \n ille quid agat et quod agit iustum est et bonum, quamuis \n sit de quo agit iniustus et malus, nec eum propterea creare \n noluit, quia malum futurum esse praesciuit: ita de uniuerso \n genere humano, quamuis nullus hominum sine peccati sorde \n nascatur; bonum ille qui summe bonus est operatur, alios \n 16 faciens tamquam uasa inisericordiae misericordiae , quos gratia discernat ab \n eis, qui uasa sunt irae, alios tamquam uasa irae, ut notas \n faciat diuitias gloriae suae in uasa misericordiae. \n eat iste nunc et aduersus apostolum, cuius ista sententia est, \n argumentetur, immo aduersus ipsum figulum, cui respondere \n prohibet apostolus dicens: o homo, tu quis es, qui respondeas \n deo? numquid dicit figmentum ei qui se \n finxit: quare me sic fecisti? annon habet potestatem \n figulus Iuti luti ex eadem massa facere aliud uas in \n honorem, aliud in contumeliam? numquid ergo uasa irae \n negat esse iste sub diabolo? aut quia sub diabolo sunt, alius\n\n \n\n \n \n \n ea quam ille facit, qui uasa misericordiae facit? aut aliunde \n et non ex eadem massa facit? hic itaque dicat: ergo deus \n uasa diabolo facit, quasi nesciat deus sic eis uti ad opera \n sua msta et bona, sicut ipso utitur diabolo. \n \n \n","32":"\n An uero filios perditionis haedos sinistrae partis \n diabolo pascit et diabolo nutrit et uestit, quia facit solem \n suum oriri super bonos et malos et pluit super iustos \n et iniustos? sic itaque creat malos, quomodo pascit et nutrit \n malos, quia quod eis creando tribuit ad naturae pertinet bonitatem \n et quod eis pascendo et nutriendo dat incrementum \n non utique malitiae illorum, sed eidem bonae naturae quam \n creauit bonus bonum tribuit adiumentum. in quantum enim \n homines sunt, bonum est naturae, cuius auctor est deus; \n in quantum autem cum peccato nascuntur, perituri, si non \n renascuntur, ad semen pertinent male dictum ab initio\n\n \n illius antiquae inoboedientiae uitio. quo tamen bene utitur \n factor etiam uasorum irae, ut notas faciat diuitias gloriae \n suae in uasa misericordiae, ne meritis suis tribuat, si ad \n eandem massam quisque pertinens gratia liberetur, sed qui \n gloriatur, in domino glorietur. \n \n \n \n","33":"\n Ab hac fide apostolica atque catholica ueracissima \n et fundatissima cum Pelagianis iste discedens non \n uult nascentes esse sub diabolo, ne paruuli portentur ad \n Christum, ut eruantur a potestate tenebrarum et in regnum \n ipsius transferantur. ac sic accusat ecclesiam toto orbe diffusam,\n\n \n\n \n \n \n in qua ubique omnes baptizandi infantuli non ob aliud exsufflantur, \n nisi ut ab eis princeps mundi mittatur foras, \n a quo necesse est uasa irae possideantur, cum ex Adam nascuntur, \n si in Christo non renascantur et in eius regnum per \n gratiam facta uasa misericordiae transferantur. contra istam \n fundatissimam ueniens ueritatem, ne uniuersam Christi ecclesiam \n obpugnare uideatur, quasi me unum alloquitur et uelut \n corripiens atque admonens dicit: \\'etiam te deus fecit, sed, \n quod est fatendum, grauis error infecit\\'. sane quod me deus fecerit \n agnosco et gratias ago, qui tamen cum irae uasis perissem, \n si tantum ex Adam me fecisset et in Christo non refecisset. \n quod cum possessus Pelagiana inpietate non credit, si in tanto \n malo in finem usque perdurat, non ipse, sed catholici uideant, \n qualis et quantus eum error non infecerit, sed plaue interfecerit. \n \n \n","34":"\n Adtende sequentia: \\'quod autem\\', inquit, <filii ex coniugio suscepti naturaliter boni sunt, apostolo dicente discamus, \n qui ait de inprobis: relicto naturali usu feminae \n exarserunt in desideria sua inuicem masculi in masculos \n turpitudinem operantes. ostendit ergo\\'. inquit, \\'usum \n feminae et naturalem esse et pro suo modo laudabilem, flagitium \n autem ex uoluntate propria exerceri contra institutionis \n pudorem. merito itaque\\', inquit, \\'et in bene utentibus genus \n concupiscentiae modusque laudatur et in turpibus excessus \n eius punitur. denique eodem tempore deus Abrahae et Sarrae \n marcentia aeuo membra uegetauit, quo in Sodomis ipsa igneo\n\n \n\n \n \n \n imbre puniuit. si igitur putas\\\\ inquit, \\'accusandum membrorum \n uigorem, quoniam per ipsum Sodomitae flagitiis obliti sunt, \n accusabis etiam creaturam panis et uini, quoniam hinc quoque \n eos peccasse scriptura diuina significauit; dicit enim dominus \n per Ezechiel prophetam: uerumtamen hae iniquitates Sodomae \n sororis tuae superbia; in saturitate panum \n et abundantia uini fluebant ipsa et filiae eius; et \n manum pauperis et egentis non adiuuabant. elige iam\\', \n inquit, \\'utrum mauis: aut reputa diuino operi commixtionem \n corporum aut creaturam panis et uini similiter malam esse \n defini. quod si feceris, aperte Manicheus esse conuinceris. \n concupiscentiae autem naturalis qui modum tenet, bono bene \n utitur; qui modum non tenet, bono male utitur. quid dicis \n ergo\\', inquit, \\'ita nuptiarum bonum malo originali, quod inde \n trahitur, non potest accusari, sicut adulteriorum malum bono \n naturali, quod inde nascitur, non potest excusari?\\' his sermonibus\\', \n inquit, \\'quod negaueras concessisti, quod concesseras \n sustulisti et nihil magis laboras, quam ut parum intellegaris. \n ostende sine commixtione nuptias corporales; aut unum aliquod \n huic operi nomen inponito et uel bonum uel malum coniugium \n nuncupato. spopondisti utique bona te definire coniugia: si coniugium \n bonum, si homo fructus coniugii bonus, si hic fructus \n opus dei malus esse non potest, qui per bonum ex bono\n\n \n\n \n \n \n nascitur, ubi igitur originale malum, quod tot praeiudiciis interemptum \n est?\\'\n \n \n","35":"\n Ad haec respondeo non solum filios ex coniugio \n uerum etiam ex adulterio bonum aliquod esse secundum opus \n dei quo creati sunt, secundum autem originale peccatum in \n damnatione nasci ex Adam primo non solum si de adulterio \n uerum etiam si de coniugio generentur, nisi in Adam secundo, \n qui est Cliristus Christus , regenerentur. quod autem ait apostolus de \n inprobis: relicto naturali usu feminaA feminae exarserunt in \n desideria sua in inuicem, masculi in masculos turpitudinem \n operantes, non dixit usum coniugalem, sed naturalem, \n eum uolens intellegi, qui fit membris ad hoc creatis, ut per \n ea possit ad generandum sexus uterque misceri. ac per hoc \n cum eisdem membris etiam meretrici quisque miscetur, naturalis \n est usus, nec tamen laudabilis, sed culpabilis. ab ea uero \n parte corporis, quae non ad generandum est instituta, si et \n coniuge quisque utatur, contra naturam est et flagitiosum. \n denique prius idem apostolus de feminis dixit: nam feminae \n eorum inmutauerunt naturalem usum in eum usum \n qui est contra naturam, dein de masculis in masculos \n turpitudinem operantibus relicto usu femineo naturali. non \n ergo isto nomine, id est usu naturali coniugalis est laudata \n commixtio, sed inmundiora et sceleratiora flagitia denotata \n sunt, quam si inlicite et feminis, sed tamen naturaliter uterentur.\n\n \n\n \n\n \n\n \n \n \n \n \n","36":"\n Panem uero et uinum sic non reprehendimus propte . \n luxuriosos et ebriosos quomodo nec aurum propter cupidos et \n auaros. quocirca commixtionem quoque honestam coniugum \n non reprehendimus propter pudendam libidinem corporum. illa \n enim posset esse nulla praecedente perpetratione peccati, de \n qua non erubescerent coniugati; haec autem exorta est post \n peccatum, quam coacti sunt uelare confusi. unde remansit \n posterioribus coniugatis quamuis hoc malo bene et licite utentibus \n in eius modi opere humanum uitare conspectum atque \n ita confiteri quod pudendum est, cum debeat neminem pudere \n quod bonum est. sic insinuantur haec duo, et bonum laudandae \n coniunctionis, unde filii generentur, et malum pudendae libidinis, \n unde qui generantur regenerandi sunt, ne damnentur. \n proinde pudenda libidine qui licite concumbit. malo bene \n utitur, qui autem inlicite, malo male utitur. rectius enim \n accipit nomen mali quam boni, quod erubescunt et mali et \n boni, meliusque credimus ei qui dicit: scio quia non habitat \n in me, hoc est in carne mea bonum, quam huic qui hoc \n dicit bonum, unde si confunditur, confitetur malum; si autem \n non confunditur, addit inpudentiam, peius malum. recte igitur diximus: \n \\'ita nuptiarum bonum malo originali, quod inde trahitur, \n non potest accusari, sicut adulteriorum malum bono naturali, \n quod inde nascitur, non potest excusari\\', quoniam natura humana, \n quae nascitur uel de coniugio uel de adulterio, dei \n opus est. quae si malum esset, non esset generanda; si malum\n\n \n\n \n \n \n non haberet, non esset regeneranda. atque ut ad unum uerbum \n utrumque concludam: natura humana si malum esset, saluanda \n non esset; si ei mali nihil inesset, saluanda non esset. qui \n ergo dicit eam bonum non esse, bonum negat conditae creatorem; \n qui uero negat ei malum inesse, misericordem uitiatae \n inuidet saluatorem. quapropter in hominibus nascentibus neque \n excusanda sunt adulteria per bonum, quod inde a conditore \n bono creatum est, nec accusanda coniugia per malum, quod \n ibi a misericorde saluatore sanandum est. \n \n \n","37":"\n \\'Ostende\\', inquit, lsine commixtione nuptias corporales\\\\ \n non ostendo ego nuptias corporales sine commixtione, \n sed nec ipse ostendit eandem commixtionem sine confusione. \n in paradiso autem si peccatum non praecessisset, non esset \n quidem sine utriusque sexus commixtione generatio, sed esset \n sine confusione commixtio; esset quippe in coeundo tranquilla \n membrorum oboedientia, non pudenda carnis concupiscentia. \n proinde coniugium bonum est, unde ordinate seminatus nascitur \n homo, et fructus coniugii bonus, quod est ipse qui ita nascitur \n homo; sed peccatum malum est, cum quo nascitur omnis \n homo. deus quippe fecit et facit hominem, sed per unum \n hominem peccatum intrauit in mundum et per peccatum \n mors, et ita in omnes homines pertransiit, in quo \n omnes peccauerunt. \n \n \n","38":"\n \\'Nouo\\', inquit, \\'genere disserendi et catholicum \n profiteris et Manicheo patrocinaris, dicendo nuptias et magnum \n bonum et magnum malum\\'. prorsus quid loquatur, ignorat\n\n \n\n \n\n \n \n \n siue ignorare se simulat. aut enim non intellegit aut non uult \n intellegi quid dicamus. sed si non intellegit, praeoccupatione \n inpeditur erroris; si autem non uult quid dicamus intellegi, \n peruicaciae uitium est, quo suum defendit errorem. etlouinianus, \n qui paucos ante annos nouellam conatus est haeresim condere, \n Manicheis patrocinari dicebat catholicos, quod aduersus eum \n sanctam uirginitatem nuptiis praeferebant. sed responsurus \n est iste non se quod Iouinianus de indifferentia nuptiarum \n uirginumque sentire. nec ego id dico, quod isti hoc sentiant; \n uerumtamen per Iouinianum catholicis Manicheos obicientem \n non esse hoc nouum noui haeretici recognoscant. nos itaque \n nuptias bonum dicimus esse, non malum. sed sicuti Arriani \n Sabellianos nos esse criminantur, quamuis non dicamus unum \n eundemque esse patrem et filium et spiritum sanctum, quod \n Sabelliani dicunt, sed dicamus unam eandemque esse naturam \n patris et filii et spiritus sancti, quod catholici dicunt: ita \n Pelagiani nobis Manicheos obiciunt, quamuis non dicamus \n esse malum nuptias, quod dicunt Manichei, sed dicamus \n malum primum hominum primis coniugibus accidisse et inde \n in omnes homines pertransisse, quod dicunt catholici. sed \n sicut Arriani, dum Sabellianos fugiunt, in peius aliquid \n inciderunt, quia trinitatis ausi sunt non personas discernere, \n sed naturas, ita Pelagiani dum Manicheorum pestem in\n\n \n\n \n \n \n peruersum uitare conantur, de nuptiarum fructu ipsis Manicheis \n conuincuntur perniciosiora sentire credendo paruulos \n Christo medico non egere. \n \n \n","39":"\n \\' Definis \\', inquit, \\'hominem, si de fornicatione \n nascatur, reum non esse, si de coniugio, innocentem non esse. \n huc enim peruenit quod dixisti bonum naturale de adulteriis \n posse subsistere, malum originale etiam de coniugio trahi\\\\ \n frustra omnino conatur apud intellegentem lectorem quae \n sunt recta peruertere. absit enim, ut dicamus hominem, si de \n fornicatione nascatur, reum non esse, sed dicimus hominem, \n siue de coniugio siue de fornicatione nascatur, bonum aliquid \n esse propter auctorem naturae deum, malum aliquid trahere \n propter originale peccatum. quod ergo dicimus bonum naturale \n etiam de adulteriis posse subsistere, malum autem originale \n etiam de coniugio trahi non huc peruenit, quo ille conatur \n adducere, non nasci reum de adulteriis nec innocentem de \n nuptiis, sed ex utroque reum generatione factum propter \n originale delictum et utrumque regeneratione absoluendum \n propter naturae bonum. \n \n \n","40":"\n \\'Vnum ex his\\\\ inquit, \\'uerum est, alterum falsum\\'. \n huic eadem breuitate respondeo: immo utrumque uerum est, \n neutrum falsum. \\'uerum est\\', inquit, \\'quod adulteriorum culpam \n homo, qui inde nascitur, non potest excusare, quia quod \n adulteri fecerunt, ad uitium pertinet uoluntatis, quod autem \n genuerunt, ad laudem spectat fecunditatis, quia, si quis furtiuum \n triticum serat, non nascitur messis obnoxia. uitupero itaque\\',\n\n \n \n \n inquit, \\'furem, sed laudo segetem. innocentem pronuntio qui \n nascitur ex generositate seminum dicente apostolo: deus illi \n dat corpus prout uult et unicuique seminum proprium \n corpus, condemno uero flagitiosum, qui ex propositi peruersitate \n peccauit\\'. \n \n \n \n","41":"\n Ad haec adiungit et dicit: \\'prorsus autem si \n malum de nuptiis trahitur, accusari possunt, excusari non \n possunt, et in diaboli iure opus earum fructumque constituis, \n quia omnis causa mali expers boni est. homo autem\\', inquit, \n \\'qui de nuptiis nascitur, non criminibus, sed seminibus inputatur. \n seminum uero causa in conditione corporum est, quibus corporibus \n qui male utitur boni meritum, non genus sauciat. \n liquido igitur\\', inquit, \\'claret bonum non esse causam mali. si \n ergo\\\\ inquit, \\' traliitur trahitur et de nuptiis originale malum, causa \n mali conuentio nuptiarum et necesse est malum esse, per \n quod et ex quo malus fructus adparuit dicente domino in \n euangelio: ex fructibus suis arbor agnoscitur. quomodo\\', \n inquit, (tu audiendus putaris, qui dicis bonum esse coniugium, \n de quo nihil aliud quam malum prodire definis? constat igitur \n rea esse coniugia, si peccatum inde originale deducitur, nec \n posse defendi, nisi fractus fructus eorum innocens adprobetur. defenduntur \n autem et bona pronuntiantur; fructus igitur adprobatur \n innocuus\\'. \n \n \n","42":"\n Ad haec responsurus prius uolo intentum esse-lectorem \n nihil agere istos, nisi ut saluator non sit paruulis necessarius,\n\n \n\n \n \n \n quos peccata prorsus a quibus saluentur negant habere. haec \n tanta peruersitas et tantae inimica gratiae dei, quae data est \n per Iesum Christum dominum nostrum, qui uenit quaerere \n et saluare quod perierat, insinuare se nititur cordibus parum \n intellegentium laude operum diuinorum, hoc est laude \n naturae humanae, laude seminis, laude nuptiarum, laude utriusque \n sexus commixtionis, laude fecunditatis, quae omnia bona \n sunt. nolo enim dicere: laude libidinis, quia eam et ipse \n nominare confunditur, ut aliud aliquid, non ipsam laudare \n uideatur. ac per hoc mala, quae acciderunt naturae, non discernendo \n ab ipsius bonitate naturae non eam, quia falsum est, \n ostendit sanam, sed sanari non permittit aegrotam. et ideo \n illud quod diximus, \\'quod adulteriorum culpam bonum quod \n inde nascitur, id est homo non potest excusare\\', uerum esse \n concedit et hoc, unde nulla inter nos quaestio est, etiam \n similitudine furis furtiuum triticum seminantis, de quo bona \n utique messis nascitur, adstruit et confirmat, ut potest. illud \n autem alterum quod diximus: \\'nuptiarum bonum malo originali, \n quod inde trahitur, non potest accusari\\', non uult consentire \n quod uerum sit, quia si consenserit, non Pelagianus haereticus, \n sed christianus Christianus catholicus erit. cprorsus >, inquit, \\'si malum de \n nuptiis trahitur, accusari possunt, excusari non possunt, et in \n diaboli iure opus earum fructumque constituis, quia omnis \n causa mali expers boni est\\\\ et ad hoc cetera adtexit, ut probet \n causam mali bonum esse non posse et ideo nuptias, quia \n bonum sunt, causam mali non esse ac per hoc de illis peccatorem, \n qui necessarium habeat saluatorem, nasci omnino non\n\n \n\n \n \n \n posse, quasi nos nuptias causam dicamus esse peccati. quamuis \n homo, qui ex illis nascitur, non nascatur sine peccato, \n nuptiae institutae sunt causa generandi, non peccandi. propter \n quod illa est a domino benedictio nuptiarum: crescite et \n multiplicamini et replete terram. peccatum autem, quod \n inde a nascentibus trahitur, non ad nuptias pertinet, sed ad \n malum quod accidit hominibus, quorum coniunctione sunt \n nuptiae. nam malum pudendae libidinis et potest esse sine \n nuptiis et potuerunt esse nuptiae sine illo; ad conditionem autem \n pertinet corporis non uitae illius, sed mortis huius, ut nunc \n uon non possint esse nuptiae sine illo, quamuis ipsum possit esse \n sine illis. nam utique sine nuptiis est pudenda carnis concupiscentia, \n quando adulteria et quaeque stupra atque inmunda \n committit, longe contraria pudicitiae nuptiarum, aut quando \n nulla ista committit, quia homo nulla consensione permittit, et \n tamen surgit et mouetur et mouet et plerumque in somnis \n ad ipsius operis similitudinem et suae motionis peruenit finem. \n hoc ergo malum nec in ipsis nuptiis malum est nuptiarum, \n sed habent illud in corpore mortis huius paratum, etiamsi \n nolunt, sine quo non possunt inplere quod uolunt. non igitur \n ab earum institutione, quae benedicta est, ad eas uenit, sed \n ab eo quod ex uno homine peccatum intrauit in mundum \n et per peccatum mors, et ita in omnes homines pertransiit, \n in quo omnes peccauerunt. \n \n \n","43":"\n Quid est ergo quod ait: \\'ex fructibus suis arbor agno- 25 \n scitur\\', quia hoc in euangelio dixisse dominum legimus?\n\n \n\n \n \n \n numquid inde dominus loquebatur et non potius de duabus uoluntatibus \n hominum, bona scilicet et mala, istam bonam, illam \n malam arborem dicens, quia de bona uoluntate opera bona \n nascuntur et mala de mala nec possunt bona de mala et \n mala de bona? quodsi nuptias tamquam arborem bonam secundum \n istam quam commemorauit euangelicam similitudinem \n posuerimus, profecto e contrario fornicationem posituri sumus \n arborem malam. quamobrem si homo ita dicitur fructus \n nuptiarum tamquam bonus ex arbore bona, procul dubio nasci \n homo de fornicatione non debuit; mala quippe arbor bonos \n fructus non facit. porro si dixerit non illic arboris loco ponendum \n esse adulterium, sed naturam potius humanam, de qua nascitur \n homo., ita etiam hic non erit arbor conubium, sed natura \n humana, de qua nascitur homo. nihil proinde ualet ad istam \n quaestionem similitudo illa euangelica, quia non sunt nuptiae \n causa peccati, quod trahitur a nascente et expiatur in renascente, \n sed uoluntarium peccatum hominis primi originalis \n est causa peccati. \\'dicis iterum\\', inquit, \\'nam sicut peccatum, \n siue hinc siue inde a paruulis trahatur, opus est diaboli, sic \n homo, siue hinc siue inde nascatur, opus est dei\\'. et dixi hoc \n et uerissime dixi; et si non Pelagianus, sed catholicus esset, \n nihil aliud et ipse in catholica diceret. \n \n \n","44":"\n Quid est ergo quod quaerit a nobis: per quid \n peccatum inuenitur in paruulo? utrum per uoluntatem an \n per nuptias an per parentes? sic enim loquitur et tamquam . \n ad omnia ista respondet et a peccato quasi cuncta ista\n\n \n\n \n \n \n purgando nihil uult remanere unde peccatum inueniatur in paruulo. \n uerba denique iam ipsa eius adtende: \\'per quid igitur\\', inquit, \n \\'peccatum inuenitur in paruulo? per uoluntatem? nulla in eo \n fuit. per nuptias? sed hae pertinent ad opus parentum, quos \n in hoc actu non peccasse praemiseras, sed, quantum ex consequentibus \n adparet, non hoc uere concesseras. ipsae sunt igitur \n execrandae\\', inquit, \\'quae causam fecerunt malo? sed illae solae \n opus indicant personarum. parentes igitur qui conuentu suo \n causam fecere peccato iure damnabiles sunt. ambigi ergo\\', \n inquit, \\'iam non potest, si tuam sequamur sententiam, coniuges \n aeterno supplicio mancipari, quorum labore actum est, ut ad \n dominatum exercendum in homines diabolus perueniret. et ubi \n est, quod paulo ante hominem opus dei dixeras? quia, si per \n originem malum in hominibus, per malum ius diaboli in \n homines, diabolum esse dicis auctorem hominum, a quo est \n origo nascentium; si autem credis a deo hominem fieri et esse \n coniuges innocentes, uide quam stare non possit trahi ex his \n originale peccatum\\'.,\n \n \n","45":"\n Ad omnia ista huic respondet apostolus, qui neque uoluntatem \n arguit paruuli, quae propria in illo nondum est ad peccandum, \n neque nuptias, in quantum nuptiae sunt, quae habent \n a deo non solum institutionem, uerum etiam benedictionem, \n neque parentes, in quantum parentes sunt inuicem licite atque \n legitime ad procreandos filios coniugati, sed per unum, \n inquit, hominem peccatum in hunc mundum intrauit\n\n \n \n \n et per peccatum mors, et ita in omnes homines pertransiit, \n in quo omnes peccauerunt. quod isti si catholicis \n auribus mentibusque perciperent, aduersus fidem gratiamque \n Christi rebelles animos non haberent neque conarentur inaniter \n ad suum proprium et haereticum sensum haec apostolica uerba \n tam dilucida et tam manifesta conuertere, adserentes hoc ideo \n dictum esse, quod Adam peccauerit primum, in quo de cetero \n quisquis peccare uoluit, peccandi inuenit exemplum, ut peccatum \n scilicet non generatione ab illo uno in omnes homines, \n sed illius unius imitatione transiret, cum profecto, si apostolus \n imitationem hic intellegi uoluisset, non per unum hominem, \n sed per diabolum potius in hunc mundum peccatum intrasse \n et per omnes homines pertransisse dixissct dixisset . de diabolo quippe \n \\'scriptum est: imitantur autem eum, qui sunt ex parte \n ipsius. sed ideo per unum hominem dixit, a quo generatio \n . utique hominum coepit, ut per generationem doceret isse per \n > omnes originale peccatum. \n \n \n","46":"\n Quid autem aliud indicant etiam sequentia uerba \n apostolica? cum enim hoc dixisset, adiunxit: usque enim ad \n legem peccatum in mundo fuit, id est, quia nec lex potuit \n auferre peccatum. peccatum autem, inquit, non deputabatur, \n cum lex non esset. erat ergo, sed non deputabatur, \n ( quia non ostendebatur, quod deputaretur. sicut enim alibi \n dicit: per legem cagnitio peccati, sed regnauit, inquit, \n mors ab Adam usque ad Moysen — hoc est, quod supra \n dixerat: usque ad legem — non ut a Moyse deinceps non\n\n \n\n \n \n \n esset peccatum, sed quia nec per Moyseu lex data regnum \n potuit mortis auferre, quae non regnat utique nisi per peccatum. \n regnum porro eius est, ut hominem mortalem in secundam \n etiam, quae sempiterna est, praecipitet mortem. regnauit \n autem in quibus? et in his, inquit, qui non peccauerunt \n in similitudinem praeuaricationis Adae, qui est forma \n futuri. cuius futuri nisi Christi? et qualis forma nisi a \n contrario? quod alibi etiam breuiter dicit: sicut in Adam \n omnes moriuntur, ita et in Christo omnes uiuificabuntur: \n sicut in illo illud, ita in isto istud. ipsa est forma, \n sed haec forma non omni ex parte conformis est. unde hic \n apostolus secutus adiunxit: sed non sicut delictum ita et \n donatio; si enim ob unius delictum multi mortui \n sunt, multo magis gratia dei et donum in gratia unius \n hominis Iesu Christi in multos abundauit. quid est \n (multo magis abundauit\\', nisi quia omnes, qui per Christum \n liberantur, temporaliter propter Adam moriuntur, propter ipsum \n autem Christum sine fine uicturi sunt? et non, inquit, sicut \n per unum hominem peccantem, ita est et donum. nam \n iudicium quidem ex uno in condemnationem, gratia \n autem ex multis delictis in iustificationem. ex uno \n ergo quid nisi delicto? quia sequitur: gratia autem ex \n multis delictis. dicant isti, quomodo ex uno delicto in\n\n \n\n \n \n \n condemnationem, nisi quia sufficit ad condemnationem etiam \n unum originale peccatum, quod in omnes homines pertransiit. \n gratia uero ideo ex multis delictis in iustificationem, quia non \n solum illud unum soluit, quod originaliter trahitur, sed etiam \n cetera, quae in unoquoque homine motu propriae uoluntatis \n adduntur; si enim ob unius delictum mors regnanit regnauit \n per unum, multo magis qui abundantiam gratiae et \n iustitiae accipiunt, in uita regnabunt per unum Iesum \n Christum. itaque sicut per unius delictum in omnes \n homines ad condemnationem, ita et per unius iustificationem \n in omnes homines ad iustificationem uitae. \n adhuc permaneant in uanitate mentis suae et dicant unum \n hominem non propaginem traiecisse, sed exemplum praebuisse \n peccati. quomodo ergo per unius delictum in omnes \n homines ad condemnationem et non potius per multa \n sua cuiusque delicta, nisi quia, etiam si illud unum sit \n tantum, idoneum est perducere ad condemnationem etiam nullis \n additis ceteris, sicut perducit paruulos morientes, qui ex Adam \n nascuntur, nisi in Christo renascantur? quid ergo a nobis \n quaerit iste, quod non uult ab apostolo audire. per quid \n peccatum inueniatur in paruulo: utrum per uoluntatem an \n per nuptias an per parentes? ecce audiat per quid, audiat et \n taceat, per quid peccatum inueniatur in paruulo: per unius \n delictum, inquit apostolus, in omnes homines ad condemnationem. \n omnes autem dixit ad condemnationem per \n Adam et omnes ad iustificationem per Christum, cum utique\n\n \n\n \n \n \n non omnes eos, qui moriuntur in Adam, transferat Christus \n ad uitam. sed omnes dixit atque omnes, quia sicut sine Adam \n nullus ad mortem, ita sine Christo nullus ad uitam; sicut \n dicimus de litterarum magistro, si in ciuitate solus est: omnes \n iste hic litteras docet, non quia omnes discunt, sed quia nemo \n nisi ab ipso. denique autem quos omnes dixerat, multos postea \n dixit, eosdem ipsos tamen omnes multosque significans: sicut \n enim, inquit, per inoboedientiam unius hominis peccatores \n constituti sunt multi, ita et per unius oboedientiam \n iusti constituentur multi. \n \n \n \n","47":"\n Adhuc quaerat, per quid peccatum inueniatur in paruulo. \n respondeant ei paginae sanctae: per unum hominem \n peccatum in hunc mundum intrauit et per peccatum \n mors, et ita in omnes homines pertransiit, in quo \n omnes peccauerunt. ob unius delictum multi mortui \n sunt. iudicium ex uno in condemnationem. ob unius \n delictum mors regnauit per unum. per unius delictum \n in omnes homines ad condemnationem. per unius \n inoboedientiam peccatores constituti sunt multi. ecce \n per quid delictum inuenitur in paruulo! iam credat originale \n peccatum, sinat uenire paruulos, ut saluentur, ad Christum. \n \n Quid est quod dicit: \\'non peccat iste qui nascitur, \n non peccat ille qui genuit, non peccat iste qui condidit: per \n quas rimas inter tot praesidia innocentiae peccatum fingis \n ingressum?\\' quid quaerit latentem rimam, cum habeat apertissimam \n ianuam? per unum hominem, ait apostolus; per \n unius delictum, ait apostolus; per inoboedientiam unius\n\n \n\n \n \n \n hominis, ait apostolus. quid quaerit amplius? quid quaerit \n apertius? quid quaerit inculcatius? \n \n \n","48":"\n (Si peccatum\\', inquit, lex ex uoluntate est, mala uoluntas, \n quae peccatum facit; si ex natura, mala natura\\'. cito respondeo: \n ex uoluntate peccatum est. quaerit forte, utrum et originale \n peccatum. respondeo: prorsus et originale peccatum, quia et \n hoc ex uoluntate primi hominis seminatum est, ut et in illo \n esset et in omnes transiret. sed quod secutus adiunxit: \\'si ex \n natura, mala natura\\', quaero ab illo, ut, si potest, respondeat, \n sicut manifestum est ex uoluntate mala tamquam ex arbore \n mala fructus eius fieri omnia opera mala, sic ipsam uoluntatem \n malam, id est ipsam fructuum malorum arborem malam \n unde dicat exortam. si ex angelo, quid erat ipse angelus nisi \n bonum opus dei? si ex homine, quid erat ipse homo nisi \n bonum opus dei? immo quia uoluntas mala angeli ex angelo, \n ex homine homini orta est, quid erant haec duo, antequam \n ih eis ista mala orirentur, nisi bonum opus dei et bona atque \n laudanda natura? ecce ergo ex bono oritur malum nec fuit \n omnino unde oriri posset, nisi ex bono, ipsam dico uoluntatem \n malam, quam nullum praecessit malum, non opera mala, quae \n non sunt nisi ex uoluntate mala tamquam ex arbore mala. nec \n ideo tamen ex bono potuit oriri uoluntas mala, quia bonum \n factum est a bono deo, sed quia de nihilo factum est, non \n de deo. quid ergo est quod dicit: \\'si natura opus est dei, per \n opus dei opus diaboli transire non sinitur1 ? nonne opus diaboli,\n\n \n\n \n \n \n quando primum in angelo, qui diabolus factus est, ortum est, \n in opere dei ortum est? quapropter si malum, quod omnino \n nusquam erat, in dei opere oriri potuit, cur malum, quod alicubi \n iam erat, per opus dei transire non potuit, praesertim cum ipso \n uerbo utatur apostolus dicens: et ita in omnes homines \n pertransiit? numquid homines non sunt opus dei? pertransiit \n ergo peccatum per homines, hoc est opus diaboli per opus \n dei, atque ut alio modo id ipsum dicam, quia diaboli opus, \n id est peccatum per ipsum diabolum exortum, qui factura \n uel opus est dei, per aliud opus dei, id est hominem pertransiit, \n opus operis dei per opus dei. et ideo deus est solus \n inmutabilis et potentissimae bonitatis, quia et antequam esset \n ullum malum, bona opera fecit omnia et de malis, quae in \n bonis ab eo factis orta sunt, bene operatur per omnia. \n \n \n","49":"\n \\'In uno\\', inquit, \\'homine iure uituperatur intentio \n et origo laudatur, quia duo sunt, quae contrariis adplicentur; \n in paruulo autem unum est, natura tantum, quia uoluntas \n non est. illud ergo unum\\', inquit, \\'aut deo adscribetur aut \n daemoni. si natura\\', inquit, \\'per deum est, non potest in ea \n esse originale malum; si a diabolo, nihil erit, per quod homo \n diuino operi uindicetur. perfecte itaque Manicheus est, qui \n malum originale defendit\\'. audiat potius aduersum ista quod \n uerum est. in uno homine iure uituperatur intentio et natura \n laudatur, quia duo sunt, quae contrariis adplicentur; sed etiam \n in paruulo non unum est tantum, id est natura, in qua creatus \n est homo a deo bono; habet enim et uitium, quod per unum\n\n \n\n \n \n \n in omnes homines pertransiit, sicut sapit apostolus, non sicut \n desipit Pelagius uel Caelestius uel eorum quicumque discipulus. \n horum itaque duorum, quae in paruulo esse diximus, unum \n adscribitur deo, alterum diabolo. et quod utrumque propter \n unum horum, id est propter uitium subicitur potestati diaboli, \n ideo non est incongruum, quia non fit ipsius diaboli potestate, \n sed dei; subicitur autem uitium uitio, natura naturae, quia et \n in diabolo utrumque est, ut, cum dilecti et electi de potestate \n tenebrarum eruuntur, cui iure subduntur, adpareat quid donetur \n iustificatis bonis a deo bona bene operante de malis. \n \n \n \n","50":"\n Quod autem iste sibi quasi religiose dicere uisus est: (si \n natura per deum est, non potest in ea esse originale malum\\', \n nonne religiosius sibi alius uidetur dicere: si natura per deum \n est, non potest in ea oriri ullum malum? et tamen falsum \n est; hoc enim Manichei adserere uoluerunt et non creaturam \n dei factam de nihilo, sed ipsam naturam dei malis omnibus \n inplere conati sunt. non enim ortum est malum nisi in bono \n nec tamen summo et inmutabili, quod est natura dei, sed \n facto de nihilo per sapientiam dei. est itaque per quod homo \n diuino operi uindicetur, quia non esset homo, nisi diuino \n opere crearetur. malum autem non esset in paruulis, nisi \n uoluntate primi hominis peccaretur et origine uitiata peccatum \n originale traheretur. non ergo sicut iste ait: \\'perfecte Manicheus \n est, qui malum originale defendit\\', sed perfecte Pelagianus est,\n\n \n\n \n\n \n \n \n qui malum originale non credit. neque enim ex quo esse coepit \n Manichei pestilentiosa doctrina, ex illo coeperunt in ecclesia \n dei paruuli baptizandi exorcizari et exsufflari, ut ipsis mysteriis \n ostenderetur non eos in regnum Christi nisi erutos a tenebrarum \n potestate transferri, aut in libris Manichei legitur, \n quod uenerit filius hominis quaerere et saluare quod \n perierat, aut quod per unum hominem peccatum in \n hunc mundum intrauit et cetera ad eandem sententiam \n pertinentia, quae supra commemorauimus, aut quod reddit \n deus peccata patrum in filios, aut quod in psalmo scriptum \n est: ego in iniquitatibus conceptus sum, et in peccatis \n mater mea in utero me aluit, aut: homo uanitati \n similis factus est, dies eius uelut umbra praetereunt, \n aut: ecce ueteres posuisti dies meos, et substantia \n mea quasi nihil ante te; uerumtamen uniuersa uanitas, \n omnis homo uiuens, aut quod apostolus dicit: omnis \n creatura uanitati subiecta est, aut in libro Ecclesiaste: \n uanitas uanitatum et omnia uanitas. quae abundantia \n est homini in omni labore suo quem ipse laborat sub \n sole? aut in libro Ecclesiastico: iugum graue super filios \n Adam a die exitus de uentre matris eorum usque in \n diem sepulturae in matrem omnium, aut quod dicit \n apostolus: in Adam omnes moriuntur, aut quod dicit\n\n \n\n \n \n \n sanctus Iob, ubi de peccatis suis loquitur: homo enim natus \n ex muliere breuis uitae et plenus iracundiae sicut \n flos feni decidit; fugit autem sicut umbra et non \n stabit. nonne et huius curam fecisti et hunc fecisti \n intrare in conspectu tuo in iudicium? quis enim erit \n mundus a sordibus? ne unus quidem, etiamsi unius \n diei fuerit uita eius super terram. quas enim dixerit \n sordes, quia peccata intellegi uoluit, ipsa lectio indicat, ubi \n prorsus unde loquatur adparet. unde est et illud apud prophetam \n Zachariam, ubi aufertur a sacerdote uestis sordida et dicitur \n ei: ecce abstuli peccata tua. puto, quod ista omnia et \n cetera huius modi, quae indicant omnem hominem sub peccato \n et maledicto nasci, non leguntur in tenebris Manicheorum, sed \n in luce catholicorum. \n \n \n","51":"\n Quid autem dicam de ipsis diuinarum scripturarum \n tractatoribus, qui in catholica ecclesia floruerunt, quomodo \n haec non in alios sensus conati sunt uertere, quoniam stabiles \n erant in antiquissima et robustissima fide, non autem nouitio \n mouebantur errore? quos si colligere et eorum testimoniis uti \n uelim, et nimis longum erit et de canonicis auctoritatibus, a \n quibus non debemus auerti, minus fortasse uidebor praesumpsisse \n quam debui. uerumtamen, ut omittam beatissimum \n Ambrosium, cui Pelagius, sicut iam commemoraui, tam \n magnum integritatis in fide perhibuit testimonium — qui tamen \n Ambrosius nihil aliud defendit in paruulis, ut haberent necessarium \n medicum Christum, nisi originale peccatum — numquid\n\n \n\n \n\n \n \n \n et gloriosissimae coronae Cyprianus dicetur ab aliquo non \n solum fuisse, sed uel esse potuisse Manicheus, cum prius \n iste sit passus, quam illa in orbe Romano pestis adparuit? \n et tamen in libro de baptismate paruulorum ita defendit originale \n peccatum, ut propterea dicat et ante octauum diem, si \n necesse sit, paruulum baptizari oportere, ne pereat anima eius. \n quem tanto uult intellegi ad indulgentiam baptismi facilius \n peruenire, quanto magis ei dimittuntur non propria, sed aliena \n peccata. hos iste audeat dicere Manicheos et antiquissimam \n ecclesiae traditionem isto nefario crimine aspergat, qua exorcizantur, \n ut dixi, et exsufflantur paruuli, ut in regnum Christi \n a potestate tenebrarum, hoc est diaboli et angelorum eius, \n eruti transferantur. nos autem paratiores sumus cum istis uiris \n et cum ecclesia Christi in huius fidei antiquitate firmata quaelibet \n maledicta et contumelias perpeti quam cum Pelagianis \n cuiuslibet eloquii praedicatione laudari. \n \n \n","52":"\n \\' Ais iterum\\', inquit, \\'et dicis: nulla esset concupiscentia, \n nisi homo ante peccasset, nuptiae uero essent, etiamsi \n nemo peccasset\\'; non dixi: nulla esset concupiscentia, quia est \n et glorianda concupiscentia spiritalis, qua concupiscitur sapientia, \n sed dixi: \\'nulla esset pudenda concupiscentia\\'. relegantur \n uerba mea, quae etiam ipse posuit, ut quanta ab illo fraude \n commemorentur adpareat. sed quo uoluerit eam nomine appellet,\n\n \n\n \n \n \n illa dixi quod non esset, nisi homo ante peccasset, de qua \n erubuerunt in paradiso, qui pudenda texerunt, quam nemo \n negat, quoniam peccatum inoboedientiae praecesserat, ideo \n subsecutam. qui autem uult intellegere quid senserint, debet \n considerare quid texerint. succinctoria quippe sibi de foliis \n ficulneis, non uestimenta fecerunt, quae succinctoria graece \n 7teptCto{j.aTa nuncupantur. quid autem cooperiant perizomata, \n omnibus notum est, quae nonnulli latini campestria sunt \n interpretati. quis autem ignorat qui campestrantur quas partes \n corporis contegant? has enim tegebant Romani iuuenes, quando \n nudi exercebantur in campo, unde hoc genus tegminis tale \n nomen accepit. \n \n \n","53":"\n (Illae ergo nuptiae\\', inquit, \\'quae sine concupiscentia, \n sine motu corporum, sine necessitate sexuum, ut dicis, \n esse potuerunt, a te pronuntiantur laudabiles; ista uero coniugia, \n quae nunc aguntur, a diabolo inuenta definis. illa itaque\\', \n inquit, \\'quae institui potuisse somnias, bona deliberas, ista \n uero, de quibus dicit scriptura diuina: relinquet homo \n patrem et matrem et adhaerebit uxori suae, et erunt \n duo in carne una, profiteris mala diabolica, morbum postremo \n debere, non coniugium nuncupari\\'. non est mirum, si Pelagiani \n dicta nostra in sensus quos uolunt detorquere conantur, quando \n et de scripturis sanctis, non ubi obscure aliquid dictum est, \n sed ubi clara et aperta sunt testimonia, id facere consueuerunt \n more quidem haereticorum etiam ceterorum. quis enim diceret \n sine motu corporum, sine necessitate sexuum nuptias esse\n\n \n\n \n \n \n potuisse? deus enim fecit sexus, quia masculum et feminam \n fecit eos, sicut scriptum est. unde autem fieri posset, ut qui \n fuerant coniungendi et ipsa coniunctione generaturi sua corpora \n non mouerent, quandoquidem nullus fit hominis ad hominem \n corporalis accessus, si desit corporis motus? non ergo hic \n quaestio est de motu corporum, sine quo non possent omnino \n misceri, sed de pudendo motu genitalium, qui profecto non \n esset et tamen seminatrix commixtio non deesset, si genitalia \n non libidini, sed uoluntati sicut cetera membra seruirent. an non \n etiam nunc in corpore mortis huius imperatur pedi, brachio, \n digito, labro, linguae, et ad nutum nostrum continuo porriguntur? \n humori denique, quod est mirabilius, in uesica intus \n posito qui, et quando eius copia non urgemur, imperatur ut \n profluat et obtemperat? immo ipsis abditis uisceribus et \n neruis, quibus idem humor continetur, imperatur, ut eum\n\n \n propellant, exprimant, eiciant, et, si sanitas adest, sine difficultate \n seruiunt uoluntati. quanto ergo facilius atque tranquillius \n oboedientibus genitalibus corporis partibus et ipsum membrum \n porrigeretur et homo seminaretur, nisi hominibus illis inoboedientibus \n membrorum istorum inoboedientia iusto supplicio \n redderetur? quod supplicium casti sentiunt, qui procul dubio \n mallent, si possent, iubente uoluntate quam pruriente uoluptate \n filios seminare. inmundi autem, qui propter istum morbum. \n non solum meretrices, uerum etiam coniuges amant, de hoc \n supplicio carnis grauiore supplicio mentis exultant.\n\n \n\n \n \n \n \n \n \n","54":"\n Absit ergo, ut dicamus, quod nos dicere iste \n confingit. ista coniugia, quae nunc aguntur, a diabolo inuenta \n prorsus ipsae sunt nuptiae, quas ab initio deus instituit. hoc \n enim bonum suum ad hominum generationem institutum etiam \n damnatis hominibus non detraxit, quibus non detraxit etiam \n sensus carnis et membra, procul dubio munera sua, quamuis \n iam debita damnatione moritura. istae, inquam, sunt nuptiae, \n de quibus dictum est — excepto, quod hic figuratum est, \n magno illo Christi et ecclesiae sacramento —: propterea \n relinquet homo patrem et matrem et adhaerebit uxori \n suae, et erunt duo in carne una. hoc enim ante peccatum \n dictum est et, si nemo peccasset, sine pudenda libidine posset \n fieri. et nunc quamuis sine illa non fiat in corpore mortis \n huius, ipsum est tamen quod non cessat fieri, ut adhaereat\n\n homo uxori suae et sint duo in carne una. quamobrem etsi \n dicitur nunc alias esse nuptias, alias uero, si nemo peccasset, \n esse potuisse, non secundum earum naturam, sed secundum \n quandam in deterius mutatam dicitur qualitatem. sicut alius \n dicitur, quamuis idem ipse sit homo, qui mutauerit uitam \n siue in melius siue in deterius — aliud est enim iustus, aliud \n peccator, quamuis idem ipse sit homo — sic aliae nuptiae \n sine pudenda libidine, aliae cum pudenda libidine, cum tamen \n secundum constitutionem suam, qua legitime coniungitur \n mulier uiro et fides carnalis debiti ab adulteriorum peccato seruatur inmunis et hoc more legitimo filii seminantur, eaedem \n ipsae sunt nuptiae, quas deus instituit, quamuis diabolus non \n ipsas, sed homines, ex quibus nuptiae fiunt, antiqua peccati\n\n \n\n \n \n \n persuasione sauciauerit inoboedientiae persuadendo peccatum, \n cui per diuinum iudicium inoboedientia membrorum reciproca \n redderetur, in qua coniugati. quamuis erubuerint nuditatem \n suam, nuptiarum tamen a deo institutam non omnimodo \n potuerunt amittere bonitatem. \n \n \n \n","55":"\n Hinc iste pergit ab eis, qui coniunguntur, ad \n eos, qui gignuntur, propter quos in hac quaestione tantis \n aduersus nouos haereticos disputationibus laboramus, et occulto \n dei conpulsus instinctu dicit aliquid, ubi totum istum nodum \n sua confessione dissoluit. uolens enim nobis maiorem inuidiam \n commouere, quia dicimus etiam de legitimis nuptiis sub \n peccato paruulos nasci, \\'illos ergo\\', inquit, \\'qui numquam nati \n sunt, bonos potuisse esse dicis, istos uero, qui mundum inpleuerunt, \n pro quibus Christus mortuus est, diaboli opus et \n de morbo natos et ab exordio reos definis. probaui itaque\\', \n inquit, \\'nihil te aliud agere, quam ut deum neges horum, qui \n sunt, hominum conditorem\\'. ego quidem conditorem hominum \n omnium, quamuis omnes sub peccato nascantur et pereant, \n nisi renascantur, non dico nisi deum; uitium quippe inseminatum \n est persuasione diaboli, per quod sub peccato nati \n sunt, non natura condita qua homines sunt. libido autem \n pudenda non moueat membra, nisi quando uolumus, et non \n est morbus; non de illa erubescat etiam licitus et honestus \n coniugatorum concubitus uitando conspectum et adpetendo \n secretum, et non est morbus; non prohibeat apostolus in hoc \n morbo possideri uxores, et non est morbus. quod enim graecus \n habet: νπά rcadst IrciitojiAac , alii latine interpretati sunt: in\n\n \n\n \n \n \n morbo desideriiuel concupiscentiae, aliiuero: in passione \n concupiscentiae, uel si quo alio modo in aliis atque aliis \n codicibus inuenitur. sed passio in latina lingua, maxime usu \n loquendi ecclesiastico, non ad uituperationem consueuit intellegi. \n \n \n \n \n","56":"\n Quodlibet autem de pudenda concupiscentia carnis iste. \n sentiat, de paruulis, pro quibus laboramus, ut saluatore indigere \n credantur, ne sine salute moriantur, adtende quid dixerit. \n uerba eius repeto: lillos ergo\\\\ inquit, \\'qui numquam nati sunt, \n bonos potuisse esse dicis, istos uero, qui mundum inpleuerunt, \n pro quibus Christus mortuus est, diaboli opus et de morbo \n natos et ab exordio reos definis). o si nodum soluat etiam \n contentionis, quomodo nodum soluit istius quaestionis! numquid \n enim se modo de maioribus ista locutum esse dicturus est? \n de paruulis agitur, de nascentibus agitur, de his nobis, quia \n rei ab exordio definiuntur a nobis, ab illo inuidia commouetur, \n quia eos dicimus reos, pro quibus Christus mortuus est. cur \n ergo pro illis Christus mortuus est, si non sunt rei? inde \n prorsus, inde obtinebimus causam, unde excitandam putauit\n\n inuidiam. ipse dicit: \\'quomodo sunt rei paruuli pro quibus \n Christus mortuus est?\\' nos respondemus: immo paruuli quomodo \n rei non sunt, pro quibus Christus mortuus est? ista \n controuersia iudicem quaerat. iudicet ergo Christus et, cui rei \n mors eius profecerit, ipse dicat. hic est, inquit, sanguis \n meus, qui pro multis effundetur in remissionem peccatorum. \n iudicet cum illo et apostolus, quia et in apostolo \n ipse loquitur Christus. clamat et dicit de deo patre, quia\n\n \n\n \n \n \n proprio filio non pepercit, sed pro nobis omnibus \n tradidit eum. puto, quod ita dicat Christum traditum pro \n omnibus nobis, ut in hac causa paruuli non separenter a nobis. \n sed quid opus est hinc satagere, unde iam nec iste contendit, \n quandoquidem non solum confitetur mortuum fuisse etiam pro \n paruulis Christum, uerum etiam inde nos arguit, quod eosdem \n paruulos reos dicimus, pro quibus mortuus est Christus? iam \n itaque apostolus, qui dixit pro nobis omnibus traditum Christum, \n dicat etiam quare sit pro nobis traditus Christus. traditus \n est, inquit, propter delicta nostra et resurrexit propter \n iustificationem nostram. si igitur, sicut iste et confitetur \n et profitetur et dicit et obicit, in eis sunt et paruuli, pro \n quibus traditus est Christus, et propter delicta nostra est \n traditus Christus, habent profecto et paruuli delicta originalia, pro \n quibus est traditus Christus, habet quod in\\' eis sanet, qui, \n sicut ipse ait, non est opus sanis medicus, sed male \n habentibus; habet cur eos saluos faciat, qui uenit in \n mundum, sicut dicit apostolus Paulus, peccatores saluos \n facere; habet quod in eis remittat, qui sanguinem se fudisse \n testatur in remissionem peccatorum; habet propter quod \n eos quaerat, qui uenit, ut dicit, quaerere et saluum facere \n quod perierat; habet quod in eis soluat filius dei, qui \n propterea uenit, sicut dicit apostolus Iohannes, ut soluat \n opera diaboli. huic ergo paruulorum saluti inimicus est,\n\n \n\n \n \n \n qui eorum sic adserit innocentiam, ut sauciatis et uulneratis \n neget necessariam medicinam. \n \n \n","57":"\n Iam quod sequitur et adiungit, adtende. \\'si \n ante peccatum\\', inquit, lper deum creatum est unde homines \n nascerentur, per diabolum autem unde parentes commouerentur, \n adscribetur sine dubio sanctitas nascentibus et culpa generantibus. \n quod quia manifestissime nuptias damnat, amoueto \n hunc sensum, precor, de ecclesiarum medio et uere credito \n quia per Iesum Christum facta sunt omnia et sine ipso factum \n est nihil\\'. ita hoc dicit, quasi nos dicamus per diabolum \n aliquid substantiae creatum in hominibus. persuasit malum \n diabolus tamquam peccatum, non creauit tamquam naturam. \n sed plane naturae persuasit, quia homo natura est, et ideo \n eam persuadendo uitiauit. qui enim uulnerat, non creat \n membra, sed uexat. sed uulnera, quae corporibus infliguntur, \n membra faciunt claudicare uel aegre moueri, non eam uirtutem \n qua iustus est homo; uulnus autem, quod peccatum uocatur, \n ipsam uitam uulnerat, qua recte uiuebatur. hoc autem ualde \n tunc maius atque altius diabolus inflixit. quam sunt ista \n hominibus nota peccata. unde illo magno primi hominis \n peccato natura ibi nostra in deterius commutata non solum \n est facta peccatrix, uerum etiam genuit peccatores. et tamen \n ipse languor, quo bene uiuendi uirtus periit, non est utique \n natura, sed uitium, sicut certe mala in corpore ualitudo non \n est ulla substantia uel natura, sed uitium, et licet non semper,\n\n \n\n \n \n \n tamen plerumque malae ualitudines parentum ingenerantur \n quodam modo et adparent in corporibus filiorum. \n \n \n","58":"\n Hoc autem peccatum, quod ipsum hominem in paradiso \n mutauit in peius, quia multo est grandius quam iudicare \n nos possumus, ab omni nascente trahitur nec nisi in renascente \n remittitur, ita ut etiam de parentibus iam renatis, in quibus \n remissum atque tectum est, trahatur in reatum nascentium \n filiorum, nisi et ipsos, quos prima carnalis natiuitas obligauit, \n secunda spiritalis absoluat, cuius rei mirabilis mirabile creator \n in oliua et oleastro produxit exemplum, ubi non solum ex \n oleastri, uerum etiam ex oliuae semine nonnisi oleaster exoritur. \n quapropter quamuis et in hominibus natura generatis, gratia \n regeneratis sit ista carnalis concupiscentia repugnans legi \n mentis, tamen, quia remissa est in remissione peccatorum, \n non iam illis in peccatum reputatur nec nocet aliquid, nisi \n eius motibus ad inlicita consentiatur. proles uero eorum, quia \n non per spiritalem, sed per carnalem concupiscentiam seminatur, \n uelut ex illa oliua quidam nostri generis oleaster sic inde \n reatum nascendo trahit, ut nisi renascendo liberari ab illa \n peste non possit. quomodo ergo adfirmat iste nos adscribere \n sanctitatem nascentibus et culpam generantibus, cum potius \n ueritas monstrat, etsi fuerit sanctitas in generantibus, originalem \n culpam inesse nascentibus, quae non aboleatur nisi \n renascentibus? \n \n \n","59":"\n Quae cum ita sint, de ista carnis concupiscentia \n et de libidine imperiosa inpudicis, domanda pudicis, pudenda\n\n \n\n \n \n \n tamen et pudicis et inpudicis, sentiat iste quodlibet, quia ei, \n sicut uideo, multum placet; non eam laudare cunctetur, quam \n nominare confunditur; appellet eam, sicut appellauit, membrorum \n uigorem nec castarum aurium reuereatur horrorem; \n appellet membrorum potentiam nec caueat inpudentiam; dicat, \n si non erubescit, in paradiso si nemo peccasset, hunc ibi \n uigorem uelut florem uirere potuisse nec opus fuisse, ut \n tegeretur, quod ita moueretur, ut inde nemo confunderetur, \n sed parata coniuge semper exerceretur, numquam reprimeretur, \n ne aliquando uoluntas tantae felicitati negaretur. absit enim, \n ut illa beatitudo posset aut in loco illo non habere quod \n uellet aut in suo corpore uel animo sentire quod nollet ac \n per hoc si motus libidinis uoluntatem hominum praeueniret, \n uoluntas continuo sequeretur, uxor, quae propter hoc numquam \n absens esse debebat, siue conceptura siue iam grauida, ilico \n admoueretur et aut proles seminaretur aut uoluptas naturalis \n et laudabilis expleretur et periret semen hominis, ne adpetitus \n tam bonae concupiscentiae fraudaretur: tantum non se \n conuerterent coniuges in eum usum, qui est contra naturam, \n sed quotiens delectaret, membris ad hoc creatis et genitalibus \n uterentur. uerumtamen quid si et ille usus contra naturam \n forsitan delectaret, quid si et in hanc uoluptatem laudabilis \n illa libido adhinniret? utrum sequerentur eam, quoniam suauis \n esset, an repugnarent, quoniam turpis esset? si sequerentur, \n ubi est cogitatio qualiscumque honestatis? si repugnarent,\n\n \n \n \n ubi est pax tantae felicitatis? hinc si forte erubuerit et dixerit \n tantam pacem felicitatis illius tantumque ordinem in his rebus \n esse potuisse, ut numquam carnis concupiscentia uoluntatem \n illorum hominum praeueniret, sed, cum ipsi uellent, tunc illa \n consurgeret, tunc autem uellent, quando ad seminandos filios \n opus esset, ita ut nullus seminis esset inritus iactus, nullus \n fieret concubitus, quem non sequeretur conceptus et partus \n ad nutum seruiente carne, ad nutum seruiente libidine: hoc \n si dicit, saltem consideret nunc in hominibus non esse quod \n dicit. et si non uult concedere uitium esse libidinem, dicat \n saltem per illorum hominum inoboedientiam etiam ipsam \n uitiatam esse carnis concupiscentiam, ut illa, quae oboedienter \n et ordinate moueretur, nunc inoboedienter inordinateque moueatur, \n ita ut ipsis quoque pudicis ad nutum non obtemperet \n coniugatis, sed et quando non est necessaria moueatur et, \n quando necessaria est, aliquando citius, aliquando tardius, eorum \n sequatur nutus, sed suos egerat exerat motus. hanc ergo eius \n inoboedientiam inoboedientes illi tunc homines receperunt et \n in nos propagine transfuderunt. neque enim ad eorum nutum, \n sed utique inordinate mouebatur monebatur , quando membra prius glorianda, \n tunc iam pudenda texerunt. \n \n \n","60":"\n Sed, ut dixi, sentiat de ista libidine iste quodlibet, \n praedicet utlibet, laudet quantumlibet — sicut enim multis \n locis significat, multum libet — ut eius si non usibus, saltem \n laudibus Pelagiani oblectentur, quicumque eorum proposito \n continentiae carne coniugum non fruuntur, tantum paruulis\n\n \n \n \n parcat, ut non eos laudet inutiliter defendatque crudeliter, \n saluos esse non dicat, non ad laudatorem Pelagium, sed ad \n saluatorem Christum uenire permittat. nam ut iam liber iste \n claudatur, quoniam ita sermo illius terminatus est, qui in \n chartula quam misisti scriptus est, ut diceret: \\'uere credito \n quia per Iesum facta sunt omnia, et sine ipso factum est \n nihi ? , concedat Iesum etiam paruulis esse Iesum et, ut per \n eum facta omnia fatetur per id quod est uerbum deus, ita \n etiam paruulos ab eo saluos fieri fateatur per id quod est \n Iesus, si uult catholicus esse christianus Christianus . sic enim scriptum \n est in euangelio: et uocabunt nomen eius Iesum; ipse \n enim saluum faciet populum suum a peccatis eorum. \n ideo ergo Iesum, quoniam Iesus latine saluator est; ipse \n enim saluum faciet populum suum, in quo populo sunt \n utique et paruuli, saluum faciet autem a peccatis eorum. \n sunt ergo et in paruulis peccata originalia, propter quae Iesus, \n id est saluator possit esse et ipsorum.\n\n \n\n \n \n \n \n\n"}},"edition":"Augustine Saint, Bishop of Hippo, De Nuptiis et Concupiscentia","original-urn":"urn:cts:latinLit:stoa0040.stoa056a.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de nuptiis et concupiscentia","urn":"urn:cts:latinLit:stoa0040.stoa056a.opp-lat1-simple"}