{"text":{"1":" \n Adhuc maerens et dolens, fratres, sisto me sanctitati uestrae; \n nec enim praeteriti casus - dicam mei dicam uestri? — dolorem potui \n digerere. ter conatus sum uerbum, unde debitor sum, uobis subministrare: \n totiens et meae et uestrae lacrimae conantis uocem \n suppresserunt nec potui melius curas quibus premebar quam \n ubertate lacrimarum explicare. quid ergo fiet? numquamne meo, \n numquam uestro luctui limes statuetur? quotiens me uidebitis \n intrantem, non cessabitis pectora tundere et gemitus dare? quotiens \n uos congregatos uidero, in lacrimas ibo et suspiria? tempus \n lugendi et mihi et uobis circumscripserunt eloquia diuina nec \n dolui cum uos lacrimantes uidi — et ad Lazari recordationem \n fleuit dominus Iesus Christus et qui eum flentem uidebant Iudaei \n dixerunt: ecce quomodo diligebat eum! —, immo potius \n si quid in lacrimis iucundum, si quid gratum esse potest, illud \n e uestris collegi. dicebam enim intra me: \\'ecce quomodo diligebant \n eum!) qui patrem tanto affectu prosequebantur, eundem \n dabunt et filio qui eorum pater factus est. heredem oneris facient \n heredem amoris; qui succedit honori, succedet et caritati. bonum \n ingredienti omen est antiquae in pastorem dilectionis in ouibus signa \n uidere. fiet amoris translatio in eum cui facta est cararum curarum collatio, \n nec mutato pastore cessabunt eum diligere qui debet oues pascere, \n cuius uocem audient et qui deo teste conscientia teste paratus \n est cum adiutorio domini pro ouicularum minima animam suam \n impendere et superimpendere. \n \n \n \n","2":"\n Si quae ratio dolendi, si flendi, tota mea est, non uestra, \n non eius cuius tangimur desiderio. solutus est ille, uinctus ego; \n stadium emensus, curro; in patria est, unde peregrinor; curas \n quas deposnit deposuit in sinu meo reposuit; clauum bene tenuit, de me \n quid fiet nescio; appulit, fluctuo; e litore uidet iratum pelagus, \n furentes procellas, exclamo in mediis fluctibus: salua nos,\n\n \n\n \n \n \n perimus. et uere perimus et uere periculum urget et uere caput \n meum impellit non meum tantum periculum, sed et uestrum; \n nam sine uobis saluus esse non possum, uestrarum animarum \n iactura mea est. quidquid domino meo de uobis perit, periculo \n meo perit; rationem sum redditurus, pellem pro pelle. misericordem \n dominum habeo, sed rigidum computatorem: ouiculas \n suas cotidie numerat, has in manibus descriptas habet, exigit \n numerum, quem si non reddidero ingens capiti meo periculum \n creatur. uidete, fratres, si sarcinam meam considerans a lacrimis \n possum temperare, si de graui onere meo non mihi dolendum \n est. pondus meum alleuiate. faciet caritas uestra quod immane \n est mitius et adiuuante domino et pastor et ouiculae pascua \n inuenient, et postquam in meridie cubauerint, accumbent cum \n Abraham, Isaac et Iacob, ubi non erit sol neque ullus aestus, \n sed in umbra domini pax et refrigerium, quando luctus noster \n uertetur in citharam et noces flentium in cantus exsultantium. \n \n \n","3":"\n Ceterum, dilectissimi, dum de pastore erepto lugemus, \n nascitur de perdito fratre dolendi occasio. praecisum est a nobis \n membrum, pars nostri facta est pars Donati, transiit miles domini \n ad castra Philistinorum et de uase honoris factum est uas \n dedecoris. intellegitis quid dico. miser ille Rusticianus Mutigensis \n diaconus sacramentum quod ecclesiae debebat abiecit et ordinem \n suum infideli participatione polluit. quid non feci, quos non \n adhibui conatus, ut in praecipitium ruentem in plano collocarem \n et eximerem periculo, qui periculum amabat in quo periit! is \n prima et urgens fuit cura mea qui nunc est dolor meus. nolebam \n mihi subtrahi in ipso oneris mei exordio quem a satis longo \n tempore uidebam tamquam fulgur de caelo cadentem. et licet \n ipse exigentibus peccatis suis a domino deseri meruerit, doleo \n tamen quod de eo ad dominum meum dicere non possum: \\'ecce \n me cum pueris quos dedisti mihi.\\'\n \n \n","4":"\n Uobis omnibus notum scio et tam bene scio, quia scio \n uestrorum multis moras quas hic trahebat displicuisse. quotiens \n uenerandus noster Ualerius me praesente cum uisceribus paternis \n dixit ad eum: \\'quid hic agis? cur stationem tuam deseris? cur presbytero \n tuo non collaboras? cur Hipponem Mutigenae praefers cui \n alligatus es?\\' et cum responderet se ad solitudinem minime idoneum\n\n \n\n \n \n \n clericatum, non monachatum iniisse, se nullos Mutigenae habere \n cum quibus uersaretur, respondebat sanctus senex: ea II i gat u s \n es uxori? noli quaerere solutionem. tua est ecclesia \n Mntigensis Mutigensis , non nostra; ad eam nomen, non ad Hipponem dedisti. \n nonne saeculo renuntiasti, nonne amicis, nonne sanguini?\\' audiebat \n dicentem, sed male audiebat qui dicenti non obsequebatur. quid \n factum est? cum satis festiuus festinus haberetur indolisque ad scurrilitatem \n procliuioris , inter nugas saeculi, inter conuiuia et compotationes \n diurnas, saepe etiam nocturnas tandem defecit; exstinctus est \n spiritus timoris domini, de luto in lutum prouoluitur. alternis \n uicibus et alios inuitans et ab aliis inuitatus et conuiua et conuiuans, \n cum aeri quod contraxerat soluendo non esset et a creditoribus \n urgeretur et se cotidianis implicaret erroribus et plurimis \n scandalum crearet, tandem a presbytero suo excommunicatus ad \n Donatistas Donatistae transfagit transfugit et ab eorum episcopo non tantum exceptus, \n quod contra ius ecclesiarum est, non tantum rebaptizatus est, \n quod impium est, sed etiam diaconus, quod maxime lugendum, \n factus est. \n \n \n","5":"\n Haec ego cum primum accepi, aberat uenerandus senex \n noster Ualerius, sed commota uiscera dilationem minime passa \n sunt. ingemui dolui, pro eo in conspectu domini mei effudi animam \n meam. et quia mihi a multis relatum fuerat Macrobium \n episcopum Donatistam ad quem confugerat uirum esse pacificum \n non longe a regno dei et a concordia fratrum, qui si aliquos \n rebaptizaret id inuitus faceret, hunc litteris conuenire statui et \n quam obnixis precibus ad eum per amicos agere, ut in subdiacono \n nostro baptismum Christi non exsufflaret nec iterum baptizaret, \n quem in nomine dei et baptizatum et signatum fuisse non nesciret. \n aegre litteras nostras admisit, sed tandem Maximi et Theodori \n quibus illud negotii iniunxeramus precibus adactus est, ut eas \n recitari sineret et ipse etiam legeret. quibus nihil aliud respondit \n quam: non possum nisi ad me uenientes suscipere \n et eisdem fidem quam postulauerint dare. cumque de \n Primiani facto instarent, dixit non esse filii in patrem inquirere. \n et quia per litteras quas ad Macrobium dedi rogabam, ut responderet \n quae coram populo nostro legerentur, si uero recusaret, \n me nostras recitaturum, cum primum abessent milites, hodie, fratres, \n fidem meam libero. nullus adest qui possit turbas ciere, noui uos\n\n \n\n \n \n \n omnes ad concordiam et ad alienos amplectendos promptiores esse \n quam ut excitem. litteras ad Macrobium profero, ut actorum nihil \n conscientiam uestram lateat, sed apud deum et homines innotescat \n quam sincero corde, quam pacifico affectu inspirante domino rem \n tractauerim tractanerim . quodsi postea perit frater noster, in sua, non in nostra \n conscientia peribit. ueniet dominus qui hos et me iudicabit; ueniet \n certe frumentum asserturus, paleam dispersurus. aquas nostras \n quas tantopere formidant ipse examinabit et coram omnibus manifestissime \n iudicabit, an quas pollutas pollutae dixerint ipse quoque habeat. \n certe uidebunt in quem pupugerunt. quid enim est aliud christianum \n rebaptizare quam dominum iterum pungere? signum regis \n accepit, crucem admisit, in morte Christi tinctus est. quid aliud \n facis qui talem bis baptizas, qui regis signum exsufflas, qui crucem \n expungis, quam mortem domini inanem et uacuam reddere \n uniuersam salutis nostrae dispensationem ostentai ostentui habere? \n \n \n \n","6":"\n Aqua nostra non est aliena, uirgo est et sancta. in fontem \n nostrum descendit spiritus, quos irrorat sancti sunt. uideant qua \n temeritate pollutos astruant, quos talibus undis aspersos nouerint. \n o sacrilegam nouitatem, o uocem impiam! sanctificauit deus aquas \n in initio mundi per spiritus incubationem. ex eis tot et tanta \n prodierunt miracula., quae de aquarum nostrarum sanctitate nos \n erudirent et de ueritate quorum umbrae erant instruerent et de \n regeneratione quam in aquis haurimus certos facerent, et eas alienas \n uocant et ab his abstinent et mendaces dicunt et omnem eis fidem \n abrogant. erit itaque uerax aqua Primiani, quem tam immani anathemate \n percussistis, quem tantorum scelerum in uestro conuentu \n reum iudicastis nec tamen quos baptizauit iterum tinxistis, et \n ecclesiae catholicae, columbae nostrae, sponsae immaculatae, infidelea infideles \n impurae mendaces aquae apud eos erunt? dicent forsan: (mendaces \n erant qui Primianum innocentem damnarunt, et ideo eius \n aquae mendaces non fuerunt\\'. sed quid dicent de Feliciano et Praetextato, \n qui Primianum damnauerunt et ab illo tam grandi schismate \n discesserant? an quos baptizauerant noua nona et recenti tinctione \n ecclesiae suae pepererunt? nequaquam. Feliciani et Praetextati \n aquae fideles, qui postmodum coierunt et aduersus ecclesiam catholicam \n insani foederis communione conspirallerunt , aquae uero \n nostrae infideles et profanae? o insana et peruersa cogitatio! \n \n \n","7":"\n Addunt etiam: qui baptizatur a mortuo quid est \n lauacrum eius? erratis, miseri, non intellegentes scripturas. \n non dicimus baptismum, quo tingunt illi quos uelut mortuos a\n\n \n\n \n \n \n uiuorum communione separamus, nihil esse, sed nihil prodesse, \n quamdiu inter mortuos uiuitur. tolle quod obest, iam prodest; \n quod extra accepisti proficiet cum intus fueris. emenda baptizatum, \n sufficit. latens in semine uirtus incrementa sumet, spiritum dei \n ex alto induet, et qui in Christo per baptismum sepultus fuerat \n licet foris, postquam in ecclesiae sinum admissus fuerit et mortuos \n reliquerit sepelire mortuos suos, sentiet aquam fidelem nec \n haereticorum contagiis pollutam et paternam uocem ad cor audiet: \n ecce filius meus mortuus erat et reuixit, perierat \n et inuentus est. filius meus, quem obstetricantibus undis genueram, \n mortuus erat, quia de spiritu meo non uiuebat, et reuixit, \n quia abiecto mortuorum consortio ad locum uitae rediit; perierat, \n quia eodem cum impiis naufragio abreptus fuerat, inuentus est,. \n quia per salutarem tabulam, hoc est paenitentiam, tandem portui, \n hoc est ecclesiae, redditus. ut hoc de illis eueniat, fratres, quam \n obnixe possumus a domino petamus, ut, quemadmodum unus est \n baptismus, una aqua, una fides, sic etiam una caritatis professio \n nec inter nos alia amplius audiatur quam meliorum charismatum \n aemulatio.\n\n \n \n \n \n \n \n\n"},"edition":"Augustine Saint, Bishop of Hippo, Sermo de Rusticiano subdiacono","original-urn":"urn:cts:latinLit:stoa0040.stoa077d.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"sermo de rusticiano subdiacono","urn":"urn:cts:latinLit:stoa0040.stoa077d.opp-lat1-simple"}