{"text":{"1":"\n Ne petitioni tuae et in Christo dilectioni diutius essem \n debitor promissionis meae, arripui utcumque inter alias urguentissimas \n occupationes meas de professione sanctae uiduitatis \n aliquid ad te scribere, quoniam et praesentem me rogando \n onerasti et, cum tibi hoc non potuissem negare, saepe meum \n promissum litteris flagitasti. in quo sane opere nostro cum \n aliqua legeris ad tuam uel ad uestram, quae simul in Christo \n uiuitis, personam minime pertinere nec admonitioni uitae \n uestrae proprie necessaria, non ideo debebis superflua iudicare. \n istae quippe litterae quamuis ad te, non tamen tantummodo\n\n \n\n \n\n \n \n \n tibi scribendae fuerunt. sed ut aliis quoque per te prodessent. \n non utique a nobis neglegendum fuit. quidquid ergo hic \n inueneris, quod uobis necessarium uel numquam fuerit uel \n iam non sit et tamen aliis esse perspexeris, nec habere te \n pigeat nec dare legendum, ut et tua caritas sit utilitas \n aliorum. \n \n \n","2":"\n Cum igitur in omni quaestione, quae ad uitam moresque \n pertinet, non sola doctrina uerum etiam exhortatio sit necessaria, \n ut doctrina quid agendum sit nouerimus, exhortatione \n autem excitemur, ne pigeat agere quod agendum esse iam \n nouimus: quid ego amplius te doceam quam id quod apud \n apostolum legimus? sancta enim scriptura nostrae doctrinae \n regulam figit. ne audeamus sapere plus quam oportet \n sapere, sed sapiamus, ut ipse ait, ad temperantiam. \n sicut unicuique deus partitus est mensuram fidei. \n non sit ergo mihi aliud te docere nisi uerba tibi doctoris \n exponere et de his quod dominus dederit disputare. \n \n \n","3":"\n Ait itaque apostolus, doctor gentium, uas electionis: \n dico autem innuptis et uiduis bonum esse illis. \n si sic permanserint sicut et ego. haec uerba ita intellegenda \n sunt, ut non existimemus uiduas non oportere innuptas \n dici, quia nuptias uidentur expertae; innuptarum enim\n\n \n\n \n \n \n nomine illas significat, quae non sunt nuptiis alligatae, siue \n fuerint sine non fuerint. quod alio loco apent aperit , ubi ait: diuisa \n est mulier innupta et uirgo. quando utique et uirginem \n adiungit, quid mulierem innuptam nisi uiduam uult intellegi? \n unde etiam deinceps uno innuptae nomine professionem utramque \n conplectitur dicens: quae innupta est, sollicita \n est ea quae sunt domini, quomodo placeat domino: \n quaeautemnuptaest , sollicitaestquaesuntmundi , \n quomodo placeat uiro. innuptam certe non eam tantum \n intellegi uoluit, quae numquam nupsit, sed etiam eam, quae \n nuptiarum uinculo per uiduitatem liberata nupta esse destitit: \n nam ideo et nuptam non dicit nisi eam quae uirum habet. \n non etiam eam, quae habuit et non habet. quapropter uidua \n omnis innupta est; sed quia non omnis innupta uidua est — \n sunt enim et uirgines — ideo hic utrumque posuit, ubi ait: \n tličo autem innuptis et uiduis; tamquam diceret: quod \n dico innuptis, non eis solis dico, quae uirgines sunt, sed eis \n etiam, quae uiduae sunt, bonum esse illis, si sic permanserint, \n sicut et ego. \n \n \n","4":"\n Ecce est bonum tuum ei bono conparatum, quod \n elicit dicit apostolus suum, si fides adest, immo quia fides adest. \n breuis est ista doctrina nec ideo contemnenda, quia breuis: \n sed ideo facilius et carius tenenda, quia in breuitate non \n uilis. non enim qualecumque bonum hic commendaret apostolus, \n quod fidei nuptarum sine ulla ambiguitate praeposuit. \n quantum autem bonum habeat nuptarum fides, id est\n\n \n\n \n\n \n \n \n christianarum et religiosarum coniugatarum, hinc intellegi potest. \n quod, cum de fugienda fornicatione praeciperet, ubi utique \n et coniugatos adloquebatur, nescitis, inquit, quia corpora \n uestra mefnbra membra sunt Christi? tantum ergo bonum est \n fidelis coniugii, ut etiam ipsa membra sint Christi. hoc autem \n bono quoniam melius est bonum continentiae uidualis. non \n hac professione id agitur, ut aliquid plus sit catholica uidua \n quam membrum Cluisti Christi , sed ut meliorem quam coniugata \n . locum habeat inter membra Christi. dicit quippe idem apostolus: \n sicut enim in uno corpore multa membra \n habemus, omnia autem membra non eosdem actus \n habent, ita multi unum corpus sumus in Christo. \n singuli autem alter alterius membra, habentes \n dona diuersa secundum gratiam quae data est \n nobis. \n \n \n \n","5":"\n Ideo etiam cum moneret coniugatos, ne debito carnalis \n commixtionis fraudarent inuicem et per hoc alter eorum \n negato sibi debito coniugali per intemperantiam suam temptatus \n a satana in fornicationem prolaberetur, hoc autem dico, \n inquit, secundum ueniam, non secundum imperium. \n uolo autem omnes homines esse sicut me ipsum: \n sed unusquisque proprium donum habet a deo, \n alius sic, alius quidem sic. \n \n Vides etiam coniugalem pudicitiam et tori christiani\n\n \n\n \n \n \n matrimonialem fidem donum esse et hoc a deo, ut illud, quod \n ultra liberorum procreandorum necessitatem modum concumbendi \n aliquatenus concupiscentia carnalis excedit, non nuptiarum \n sit hoc malum, sed ueniale sit propter nuptiarum bonum. \n non enim de coniugio, quod copulatur liberorum procreandorum \n causa et fide pudicitiae coniugalis et indissolubili, \n quamdiu ambo uiuunt, matrimonii sacramento, quae omnia \n bona sunt. sed de illo inmodico carnis usu, qui in infirmitate \n coniugum agnoscitur et interuentu boni nuptialis ignoscitur, \n ait apostolus: secundum ueniam dico, non secundum \n imperium. item cum dicit: mulier alligata est, quamdiu \n uir eius uiuit; quodsi mortuus fuerit uir eius, \n liberata est: cui uult nubat, tantum in domino. \n beatior autem erit, si sic permanserit secundum \n meum consilium, satis ostendit beatam esse in domino \n etiam post mortem uiri iterum nubentem fidelem, sed in \n eodem domino uiduam beatiorem: hoc est, ut scripturarum \n non tantum uerbis, uerum etiam exemplis loquar, beatam esse \n Ruth, sed Annam beatiorem. \n \n \n","6":"\n Quapropter hoc primum oportet ut noueris, bono, quod \n elegisti, non damnari secundas nuptias, sed inferius honorari. \n nam sicut bonum sanctae uirginitatis, quod elegit filia tua, \n nou non damnat unas nuptias tuas, sic nec uiduitas tua cuiusquam \n secundas. hinc enim maxime Cataphrygarum ac Nouatianorum\n\n \n\n \n \n \n haereses tumuerunt, quas buccis sonantibus, non sapientibus \n etiam Tertullianus inflauit, dum secundas nuptias tamquam \n inlicitas maledico dente concidit, quas omnino licitas apostolus \n sobria mente concedit. ab hac sanitate doctrinae nullius indocti, \n nullius docti disputatione mouearis; nec ita extollas bonum \n tuum, ut quod malum non est, tamquam malum crimineris \n alienum, sed tanto magis gaude tuo bono, quanto magis uides \n non tantum illo deuitari mala, sed quaedam bona etiam superari. \n mala sunt enim adulterium uel fornicatio. \n \n Ab his autem inlicitis ualde longe est, quae uoti libertate \n se obstrinxit et sibi etiam licita ne licerent non imperio \n legis, sed consilio caritatis effecit. et bonum est pudicitia \n coniugalis, sed melius bonum est continentia uidualis. hoc \n ergo melius illius boni submissione honoratur, non illud bonum \n melioris huius laude damnatur. \n \n \n \n","7":"\n Quod autem apostolus, cum caelibum et innuptarum \n commendaret fructum, quia cogitant quae sunt domini. quomodo \n placeant deo, subiecit et ait: hoc autem ad utilitatem \n uestram dico, non ut laqueum uobis iniciam. \n id est non ut uos cogam, sed ad id quod honestum est. \n non quia innuptarum bonum honestum dixit, ideo putare debemus \n turpe esse uinculum coniugale; alioquin etiam primas\n\n \n\n \n \n \n nuptias condemnabimus, quas nec Cataphryges nec Nouatiani \n nec disertissimus eorum astipulator Tertullianus turpes ausus \n est dicere. sed quemadmodum, cum ait: dico autem innuptis \n et uiduis bonum esse illis, si sic permanserint, \n utique bonum posuit pro meliore, quoniam omne, \n quod bono conparatum melius dicitur, etiam hoc procul dubio \n bonum est - nam quid est aliud quod ita dicitur melius, \n nisi quod magis bonum est? — nec ideo consequenter eum \n sensisse arbitramur malum esse, si nupserint, quoniam dixit: \n bonum esse illis, si sic permanserint, ita etiam cum \n ait: sed ad id quod honestum est, non matrimoniuni matrimonium \n turpe esse monstrauit, sed quod honesto erat honestius generalis \n honesti nomine commendauit, quia honestius quid est, \n nisi quod magis honestum est? magis autem honestum utique \n honestum est. aperte quippe declarauit hoc esse bono illo \n melius, ubi ait: qui dat nuptum, bene facit; et qui \n non dat nuptum, melius facit, et hoc illo beato beatius, \n ubi ait: beatior autem erit, si sic permanserit. sicut \n ergo bono melius et beato beatius, sic honesto honestius est, \n quod honestum uoluit appellare. absit enim, ut turpe sit, \n unde loquens apostolus Petrus ait: uiri, uxoribus uestris \n tamquam uasi infirmiori et subiecto tribuite honorem \n quasi coheredibus gratiae, et illas adloquens \n 2 cf. Tert. de monog. et 1. II ad uxorem 3 I Cor. 7, 8 16 I \n Cor. 7, 38. 40 21. I Petr. 3, 7 \n 1 condemnauimus Z condemnamus I condemnabit JP1 catafryges OJ Z \n catafriges PyHAB*TD catafruges Bx catafrige M catafrige ENX \n nonaciani nouaciani T noaatini X 2 dissertissimua yADTMEB1 desertissimus Hi \n adstipnlator adstipulator PyHA tertulianus AB 3 quemammodum PA nuptis \n D1 6 nuptis X 4 illis om . N 7 nam- est om . JB1 9 arbitramus \n T dixi T 10 esse] est PI TMENX om . AD 11 est esse T \n 12 quod 8. l. T honesto] honestum PfHATMENX 13 honestius \n (i 8. l. m. 2) B 14 est honestum AD 15 illud BD 17 nuptum \n om . ENX per hoc N 18 permanserint N sicut ergo] sut et \n ego JP1 sicut et ego P\\'ĮrHADTMENX 19 sic] si AD honestus A \n 22 naso uaso PyHI.ABtMEX tribuit E \n \n \n subditas esse uiris suis exemplo Sanae adhortatur; nam sic \n quaedam, inquit, sanctae mulieres, quae in deum \n sperabant, ornabant se, obsequentes uiris suis, \n quomodoSarraobaudiebatAbrahae , dominumillum \n uocans, cuius factae estis filiae benefacientes et \n non timentes ullam perturbationem. \n \n \n","8":"\n Vnde et illud, quod de innupta Paulus apostolus \n dixit: ut sit sancta et corpore et spiritu, non sic accipiendum \n cst est , quasi nupta fidelis et casta et secundum scripturas \n subdita uiro non sit sancta corpore, sed tantummodo \n spiritu. fieri enim non potest, ut sanctificato spiritu non sit \n sanctum etiam corpus, quo sanctificatus utitur spiritus. sed \n ne cuiquam nos potius argumentari quam hoc diuino eloquio \n probare uideamur, quoniam Petrus Sarram commemoraturus, \n sanctae, inquit, mulieres tantummodo, non ait 4et corpore\\', \n illud eiusdem Pauli consideremus, ubi prohibens foraicationes fornicationes \n ait: nescitis quia corpora uestra membra \n sunt Christi? tollens ergo membra Christi faciam \n membra meretricis? absit. audeat ergo aliquis dicere \n membra Christi sancta non esse; aut uero audeat a membris \n Christi fidelium coniugatarum corpora separare. unde etiam \n paulo post ait: corpus uestrum templum in nobis uobis est \n spiritus sancti, quem habetis a deo, et non estis \n uestri? empti enim estis pretio magno. corpus\n\n \n\n \n \n \n fidelium et membra Christi esse dixit et templum spiritus sancti. \n ubi profecto utriusque sexus fideles intelleguntur. ibi ergo \n sunt nuptae ibi et innuptae; sed distinctae meritis et tamquam \n membris membra praelata, quorum tamen neutra sint a corpore \n separata. quod igitur de innupta loquens ait: ut sit \n sancta et corpore et spiritu, ampliorem innuptarum et \n in corpore et in spiritu sanctificationem intellegi noluit uoluit , non \n corpus nuptarum omni sanctificatione priuauit. \n \n \n","9":"\n Disce itaque bonum tuum. immo memento quod didicisti. \n bonum tuum plus laudari, quia est aliud bonum, quo sit hoc \n melius, quam si aliter hoc bonum esse non posset, nisi illud \n malum esset aut omnino non esset. habent oculi in corpore \n magnum honorem; sed minorem haberent, si soli essent et \n alia minoris honoris membra non essent. in caelo ipso sua \n luce sol lunam superat, non uituperat, et stella ab stella \n differt in gloria, non dissidet in superbia. ideo fecit \n deus omnia, et ecce bona ualde: non tantum bona, sed \n etiam ualde, non ob aliud, nisi quia omnia. nam et per singula \n opera dicebatur: uidit deus quia bonum est. ubi \n autem omnia nominata sunt, additum est ualde et dictum \n est: uidit deus omnia quae fecit, et ecce bona ualde. \n meliora enim quaedam singula quam alia singula; sed meliora \n simul omnia quam quaelibet singula. Christi itaque doctrina\n\n \n\n \n \n \n sana in eius corpore sanam te faciat per eius gratiam, ut id. \n quod aliis melius habes in corpore et spiritu, idem ipse \n spiritus, qui corpori dominatur, nec extollat insolenter nec \n discernat inscienter. \n \n \n","10":"\n Nec quia dixi Ruth beatam, Annam beatiorem, cum illa \n bis nupserit, haec uniuira cito uiduata diu uixerit, continuo \n etiam te meliorem putes esse quam Ituth Ruth . \n \n Alia quippe propheticis temporibus sanctarum feminarum \n dispensatio fuit, quas nubere oboedientia, hon non concupiscentia \n conpellebat, ut propagaretur populus dei, in quo praemitterentur \n prophetae Christi, cum et ipse populus per ea. \n quae in figura contingebant in illis, siue in his qui \n scirent siue in his qui illa nescirent, nihil aliud esset quam \n propheta Christi, ex quo nasceretur etiam caro Christi. ut \n ergo ille populus propagaretur, maledictus habebatur per legis \n sententiam, qui non suscitaret semen in Israhel. unde et \n sanctae mulieres accendebantur non cupiditate concumbendi, \n sed pietate pariendi, ut rectissime credantur coitum non fuisse \n quaesiturae, si proles posset aliter prouenire, et uiris usus \n plurium uiuarum concedebatur uxorum. cuius rei non concupiscentiam \n carnis, sed prouidentiam generationis fuisse causam \n illud ostendit, quod sicut sanctis uiris habere plures uxores \n uiuas, non ita etiam sanctis feminis licebat misceri maritis \n pluribus uiuis, quoniam tanto essent turpiores, quanto magis \n adpeterent, unde non essent fecllnfliores fecundiores . proinde sancta Ruth,\n\n \n\n \n \n \n cum semen, quale illo tempore necessarium fuit, in Israhel \n non haberet, mortuo uiro quaesiuit alterum, de quo haberet. \n hac itaque bis coniugata ideo Anna uniuira uidua beatior fuit, \n quia et prophetissa Christi esse meruit. quam credendum est, \n etiamsi filios nullos habuit — quod quidem scriptura reticendo \n reliquit incertum — eo spiritu praeuidisse Christum ex uirgine \n proxime esse uenturum, quo potuit agnoscere et paruulum: \n unde merito etiam sine filiis, si tamen eos non habuit, \n secundas nuptias recusauit, quia nouerat iam tempus esse, \n quo Christo non officio pariendi, sed studio continendi nec \n coniugalibus fetandis uisceribus, sed castificandis uidualibus \n moribus melius seruiretur. si uero etiam sciebat Ruth per suam \n carnem propagari semen, unde Christus carnem fuerat habiturus, \n et huic scientiae nubendo exhibuit ministerium, non \n audeo iam dicere beatiorem fuisse Annae uiduitatem quam \n illius fecunditatem. \n \n \n","11":"\n Tu autem, quae et tilios filios habes et eo saeculi \n fine uiuis, quo iam tempus est non mittendi lapides, \n sed colligendi, non amplectendi, sed continendi ab \n amplexu — cum clamet apostolus: hoc autem dico, \n fratres: tempus breue est; reliquum est, ut et qui \n habent uxores, tamquam non habentes sint — profecto, \n si secundas nuptias adpetisses, nullum prophetiae uel \n legis obsequium, nullum prolis saltem carnale desiderium, sed \n solius incontinentiae fuisset indicium. fecisses enim, quod ait\n\n \n\n \n \n \n apostolus, cum dixisset: bonum esse illis, si sic permanserint \n sicut et ego; continuo quippe addidit: quodsi \n se non continent, nubant; malo enim nubere eas \n quam uri. hoc enim dixit, ut effrenatae libidinis malum nou non \n praecipitaretur in turpitudinem flagitiorum, cura cum exciperetur \n lionestate honestate nuptiarum. gratias autem domino, quoniam peperisti \n quod esse noluisti et uirginitas prolis tuae conpensauit dispendium \n uirginitatis tuae; nam diligenter interrogata doctrina \n christiana et primas nuptias iam isto tempore, nisi incontinentia \n sit inpedimento, contemnendas esse respondet. qui enim \n dixit: si se non continent, nubant, potuit dicere: si filios \n non habent, nubant, si post resurrectionem praedicationemque \n Christi, quando iam ex omnibus gentibus filiorum spiritaliter \n gignendorum tanta suppetit copia, tale officium esset ex carne \n filios propagare, quale primis temporibus fuit. et quod alibi \n dicit: uolo igitur iuniores nubere, filios procreare. \n matres familiasesse , nuptiarum bonum apostolica sobrietate \n et auctoritate commendat, non procreandi officium etiam \n eis, quae continentiae bonum capiunt, tamquam ad obsequellam \n legis inponit. denique cur hoc dixerit, pandit, cum adiungit \n et dicit: nullam occasionem dare aduersario \n maledicti gratia; iam enim quaedam conuersae \n sunt retro post satanan, ut his uerbis eius intellegamus \n eas, quas nubere uolnit uoluit , melius potuisse continere quam nubere,\n\n \n\n \n \n \n sed melius nubere quam retro ire post satanan, id est ab \n excellenti illo uirginalis uel uidualis castitatis proposito in \n posteriora respiciendo cadere et interire. proinde quae se non \n continent, nubant, antequam continentiam profiteantur, antequam \n deo uoneant uoueant : quod nisi reddant, iure damnantur. alio \n quippe loco de talibus dicit: cum enim in deliciis egerint \n in Christo, nubere uolunt, habentes damnationem, \n quoniam primam fidem inritam fecerunt, id \n est uoluntatem ad nuptias a proposito continentiae deflexerunt. \n irritam quippe fecerunt fidem, qua prius uouerant quod perseuerantia \n inplere noluerunt. nuptiarum igitur bonum semper \n est quidem bonum; sed in populo dei fuit aliquando legis \n obsequium, nunc est infirmitatis remedium, in quibusdam uero \n humanitatis solacium. filiorum quippe procreationi operam dare \n non canino more per usum promiscuum feminarum, sed honesto \n ordine coniugali non est in homine inprobandus affectus; etiam \n ipsum tamen laudabilius transcendit et uincit caelestia cogitans \n animus christianus Christianus . \n \n \n","12":"\n Sed quoniam, sicut ait dominus, non omnes \n capiunt uerbum hoc, quae potest ergo capere, capiat et \n quae se non continet, nubat; quae non coepit, deliberet; quae \n adgressa est, perseueret: nulla aduersario detur occasio, nulla \n Christo subtrahatur oblatio. in coniugali quippe uincnlo uinculo si \n pudicitia conseruatur, damnatio non timetur; sed in uiduali \n et uirginali continentia excellentia muneris amplioris expetitur:\n\n \n\n \n \n \n qua expetita et electa et uoti debito oblata iam non solum \n capessere nuptias, sed etiamsi non nubatur, nubere uelle \n damnabile est. nam ut hoc demonstraret apostolus. non ait: \n cum in deliciis egerint in Christo, nubunt, sed, nubere \n uolunt habentes. inquit, damnationem, quoniam \n primam fidem inritam fecerunt etsi non nubendo, tantum \n uolendo: non quia ipsae nuptiae uel talium damnandae \n indicantur, sed damnatur propositi fraus, damnatur fracta uoti \n fides, damnatur non susceptio a bono inferiore, sed ruina ex \n bono superiore; postremo damnantur tales, non quia coniugalem \n fidem posterius inierunt, sed quia continentiae primam \n fidem inritam fecerunt. quod ut breuiter insinuaret apostolus. \n noluit eas dicere habere damnationem, quae post amplioris \n sanctitatis propositum nubunt — non quia non damnantur. \n sed ne in eis ipsae nuptiae damnari putarentur — sed, cum \n dixisset: nubere uolunt, continuo addidit: habentes \n damnationem, et dixit quare: quoniam priorem fidem \n inritam fecerunt, ut uoluntatem, quae a proposito cecidit, \n appareat esse damnatam, siue subsequantur nuptiae sine siue \n desint. \n \n \n \n","13":"\n Proinde qui dicunt talium nuptias non esse nuptias. \n sed potius adulteria, non mihi uidentur satis acute ac diligenter \n considerare quid dicant; fallit eos quippe similitudo \n ueritatis. quia enim coniugium Christi dicuntur eligere quae\n\n \n\n \n \n \n christiana sanctitate non nubunt, hinc argumentantur quidam \n dicentes: si uiro suo uiuo quae alteri nubit, adultera est, \n sicut ipse dominus in euangelio definiuit, uiuo ergo Christo, \n cui mors ultra non dominatur, quae coniugium eius \n elegerat. si homini nubit, adultera est. qui haec dicunt, acute \n quidem mouentur, sed parum adtendunt hanc argumentationem \n quanta rerum sequatur absurditas. cum enim laudabiliter etiam \n uiuente uiro ex eius consensu continentiam femina Christo \n uoueat, iam secundum istorum rationem nulla hoc facere \n debet, ne ipsum Christum, quod sentire nefas est, adulterum \n faciat, cui uiuente marito nubit. deinde cum primae nuptiae \n melioris sint meriti quam secundae, absit, ut sanctarum uiduarum \n iste sit sensus, ut Christus eis uideatur quasi secundus \n maritus; ipsum enim habebant et antea, quando uiris suis \n fideliter subditae seruiebant, non carnaliter, sed spiritaliter \n uirum: cui ecclesia ipsa, cuius membra sunt, coniux est, quae \n fidei, spei, caritatis integritate non in solis uirginibus sanctis, \n sed etiam in uiduis et coniugatis fidelibus tota uirgo est. \n uniuersae quippe ecclesiae, cuius illa omnia membra sunt, \n apostolus dicit: aptaui uos uni uiro uirginem castam \n exhibere Christo. nouit autem ille coniugem uirginem sine \n cormptione corruptione fetare, quem in ipsa etiam carne potuit mater \n sine coiTuptione corruptione procreare. fit autem per hanc minus consideratam \n opinionem, qua putant lapsarum a sancto proposito\n\n \n\n \n \n \n feminarum, si nupselint , non esse coniugia, non paruura paruum \n malum, ut a mantis maritis separentur uxores, quasi adulterae sint, \n non uxores; et cum uolunt eas separatas reddere continentiae, \n faciunt maritos earum adulteros ueros, cum suis uxoribus \n uiuis alteras duxerint. \n \n \n \n","14":"\n Quapropter non possum quidem dicere a proposito \n meliore lapsas, si nupserint, feminas adulteria esse, non coniugia, \n sed plane non dubitauerim dicere lapsus et ruinas a \n castitate sanctiore, quae uouetur domino, adulteriis esse peiores. \n si enim, quod nullo modo dubitandum est, ad offensionem \n Christi pertinet, cum membrum eius fidem non seruat marito, \n quanto grauius offenditur, cum illi ipsi non seruatur fides \n in eo quod exigit oblatum, qui non exegerat offerendum ! cum \n enim quisque non reddit, quod non imperio conpulsus, sed \n consilio commonitus uouit, tanto magis fraudati uoti auget \n iniquitatem, quanto minus habuit uouendi necessitatem. haec \n ideo disputo, ne arbitreris uel secundas nuptias crimen esse \n uel quascumque nuptias, cum sint nuptiae, malum esse. non \n itaque illas abs te damnatas uelis esse, sed spretas. bonum \n ergo continentiae uidualis luculentius decet, cum pro illo \n uouendo et profitendo possunt contemnere feminae quod et \n libet et licet; sed post uoti professionem perseueranter frenandum \n et uincendum est quod libet, quia iam non licet. \n \n \n","15":"\n De tertiis et de quartis et de ultra pluribus nuptiis\n\n \n \n \n solent homines mouere quaestionem. unde ut breuiter respondeam, \n nec ullas nuptias audeo damnare nec eis uerecundiam \n numerositatis auferre. sed ne cuiquam breuitas huius responsionis \n meae forte displiceat, uberius disputantem reprehensorem \n meum audire paratus sum. fortassis enim adferat aliquam \n rationem, quare secundae nuptiae non damnentur, tertiae damnentur. \n nam ego, sicut in exordio sermonis huius admonui, \n non audeo plus sapere quam oportet sapere. quis enim \n sum, qui putem definiendum, quod nec apostolum uideo \n definisse? ait enim: mulier alligata est, quamdiu uir \n eius uiuit; non dixit: primus aut secundus aut tertius aut \n quartus; sed, mulier, inquit, alligata est, quamdiu uir \n eius uiuit; si autem mortuus fuerit uir eius, liberata \n est. cui uult nubat, tantum in domino; beatior \n autem erit, si sic permanserit. quid huic sententiae, \n quantum ad hanc rem adtinet, addi uel detrahi possit, ignoro. \n deinde ipsum quoque apostolorum ac nostrum magistrum et \n dominum audio Sadducaeis respondentem, cum proposuissent \n mulierem non uniuiram uel biuiram, sed, si dici potest, septiuiram \n in resurrectionem cuius futura esset uxor. increpans enim \n eos ait: erratis, non scientes scripturas neque uirtutem \n dei. in resurrectione enim nec nubent nec uxores ducent; \n non enim incipient mori, sed erunt aequales\n\n \n\n \n\n \n\n \n \n \n angelis dei. eorum itaque resurrectionem commemorauit, qui \n resurgunt ad uitam, non qui resurgunt ad poenam. potuit ergo \n dicere: erratis, nescientes scripturas neque uirtutem dei; in \n illa enim resurrectione multinubae istae esse non poterunt, \n deinde addere: quia nec aliqua ibi nubit. sed nec ipse, ut \n uidemus, tot maritomm maritorum mulierem ulla suae sententiae significatione \n damnauit. quapropter nec contra humanae uerecundiae \n sensum audeo dicere, ut, quotiens uoluerit, uiris mortuis nubat \n femina, nec ex ineo meo corde praeter scripturae sanctae auctoritatem \n quotaslibet nuptias audeo condemnare. quod autem dico \n uniuirae uiduae, hoc dico omni uiduae: beatior eris, si sic \n permanseris. \n \n \n","16":"\n Nam et illud non insipienter proponi solet, ut \n dicat qui potest, quaenam uidua meritis praeferenda sit: \n utrum uniuira, quae cum uixisset diutius cum marito, filiis \n procreatis saluisque uiduata continentiam professa est, an ea, \n quae adulescentula intra duos annos amissis duobus uiris \n nullis. ad consolationem extantibus liberis continentiam deo \n uouit et in ea perseuerantissima sanctitate consenuit. hic se \n exerceant, si possunt, disputando et nobis aliquid demonstrando, \n qui de numero uirorum, non de ipsius continentiae \n uiribus pensant merita uiduarum. si enim dixerint illi biuirae \n illam uniuiram esse praeferendam, nisi adtulerint spiritalem \n aliquam rationem uel auctoritatem, profecto inuenientur uirtuti\n\n \n \n \n animi non maiorem uirtutem animi, sed carnis felicitatem \n anteponere. ad felicitatem quippe carnis pertinuit et diu cum \n uiro uiuere et filios procreare. sed si non eam ob hoc praeponunt, \n quia filios habuit, id ipsum certe, quod diu cum uiro \n uixit, quid aliud quam carnis felicitas fuit? meritum porro \n Annae illius eo maxime commendatur, quia cum tam cito \n extulisset uirum, per prolixam aetatem suam diu cum carne \n conflixit et uicit. sic enim scriptum est: et erat Anna prophetissa, \n filia Phanuel, de tribu Aser: haec processerat \n in diebus multis et uixerat cum uiro suo annis \n septem a uirginitate sua; et haec uidua usque ad \n annos octoginta quattuor, quae non discedebat de \n templo ieiuniis et obsecrationibus seruiens nocte ac \n die. uides, quemadmodum sancta uidua non solum eo praedicatur, \n quod uniuira fuerit, uerum etiam quod paucos annos \n cum marito uixerit a uirginitate sua et uidualis continentiae \n munus usque ad tantam senectutem tanta pietatis seruitute \n perduxerit. \n \n \n","17":"\n Constituamus igitur ante oculos nostros uiduas \n tres habentes singula eorum, quae huic inerant omnia: unam \n ponamus uniuiram, cui desit et tanta prolixitas uiduitatis, \n quod diu cum marito uixerit, et tantum studium pietatis, \n quod non ita ieiuniis et obsecrationibus seruiat; alteram, quae \n post prioris mariti breuissimam uitam etiam secundum cito \n amiserit et diuturna aetate sit uidua, sed etiam ipsa non tantum \n det operam ieiuniorum et obsecrationum religiosissimae\n\n \n\n \n\n \n \n \n seruituti; tertiam, quae non solum duos uiros habuerit, sed \n etiam cum ambobus singillatim uel cum aliquo eorum diutius \n uixerit et posteriore aetate uiduata, in qua quidem si nubere \n uoluisset, posset et filios procreare, suscepit continentiam \n uidualem, sed plus intenta in deum plus sit sollicita quae \n illi placeant actitare, nocte et die sicut Anna ieiuniis et \n obsecrationibus seruiens. si contendatur, quaenam istarum \n sit meritis potior, quis non uideat in hoc certamine palmam \n dandam esse maiori feruentionque pietati? ita et si tres aliae \n constituantur, quibus illarum trium bina insint, singula desint, \n quis dubitet eas meliores fore, quibus praepollentius fuerit in \n suis bonis duobus pia humilitas, ut alta sit pietas? \n \n \n","18":"\n Nulla quidem istarum sex uiduarum tuae normae adaequatur. \n tu enim, si hoc uotum ad senectutem usque perduxeris, \n omnia tria potes habere, quibus Annae meritum excelluit; \n nam et unum uirum habuisti et non diu tecum uixit in carne. \n ac per hoc, si exhibueris oboedientiam uerbis apostoli dicentis: \n quae autem uere uidua est et desolata, sperauit in \n dominum et persistit in orationibus nocte et die, \n atque illud quod sequitur sobria uigilantia deuitaueris: quae \n autem in deliciis agit, uiuens mortua est, omnia illa \n tria bona, quae Annae fuerunt, et tua erunt. tibi autem sunt \n et filii, quos forte illa non habuit; nec ideo laudanda es,\n\n \n\n \n \n \n quia eos habes, sed quia pie nutrire atque educare studes. ut \n enim tibi nascerentur, fecunditatis, ut uiuant, felicitatis est; \n ut autem sic instituantur, uoluntatis et potestatis. in illis tibi \n homines gratulentur, in hoc te imitentur. Anna per propheticam \n scientiam cognouit apud matrem uirginem Christum; te \n euangelica gratia fecit matrem uirginis Christi. illa itaque \n sancta uirgo, quam Christo uolentem et petentem obtulistis, \n uidualibus auiae matrisque meritis addidit aliquid de merito \n uirginali. non enim nihil inde habetis, quae hanc habetis, et \n in illa estis, quod in uobis non estis. nam ut sancta uirginitas \n adimeretur nnbentibus nubentibus uobis, ideo factum est, ut nasceretur \n ex nobis uobis . \n \n \n","19":"\n Haec itaque de meritis diuersis coniugatarum t \n diuersarumque uiduarum hoc opere non disputarem, si id, \n quod ad te scribo, tibi tantummodo scriberem. sed quoniam \n sunt quaedam in hoc genere sermonis difficillimae quaestiones, \n aliquid amplius quam quod ad te proprie pertinet dicere uolui \n propter quosdam, qui sibi docti non uidentur, nisi alienos \n labores non iudicando conentur discutere, sed lacerando conscindere; \n deinde ut etiam tu ipsa non solum serues, quod \n uouisti, et in eo bono proficias, uerum etiam diligentius \n firmiusque noueris idem bonum tuum non a malo nuptiarum \n distingui, sed bono nuptiarum anteponi. nam qui uiduatarum \n feminarum nuptias damnant, etiamsi continentiam suam multarum, \n quibus tu uteris, rerum abstinentia mirabiliter et\n\n \n\n \n \n \n feruenter exerceant, non ideo te seducant, ut sentias quod \n sentiunt, etiamsi facere non possis quod faciunt. nemo enim \n uult esse phreneticus, etiamsi uideat phrenetici uires uiribus \n sanorum esse fortiores. praecipue igitur doctrina sana bonitatem \n propositi et ornet et muniat. inde est quippe quod \n catholicae feminae etiam saepius nuptae non solum uniuiris \n uiduis, sed et uirginibus haereticorum iusto iudicio praeferuntur. \n multi sunt quidem de his tribus rebus coniugii, uiduitatis \n et uirginitatis quaestionum sinus, multae perplexitates: \n quibus disputando penetrandis uel dissoluendis et maiore cura \n opus est et copiosiore sermone, ut uel in omnibus eis recte \n sapiamus uel, si quid aliter sapiamus, id quoque nobis deus reuelet. \n uerumtamen, quod etiam illic consequenter dicit apostolus, \n in quod peruenimus, in eo ambulemus. peruenimus autem, \n quod ad hanc rem, de qua loquimur, adtinet, ut continentiam \n coniugio praeponamus, sanctam uero uirginitatem etiam continentiae \n uiduali et ne aliquas nuptias, quae tamen non adulteria, \n sed nuptiae sunt, cuiuslibet nostri nostrorumue propositi \n laude damnemus. multa alia de istis rebus dicta sunt a nobis \n in libro de Bono coniugali et in alio libro de Sancta uirginitate \n et in opere, quod aduersus Faustum Manichaeum \n quanto potuimus labore conscripsimus, quoniam patriarcharum \n et prophetarum casta coniugia mordacissime reprehendendo\n\n \n\n \n \n \n scriptis suis quorundam indoctorum animos a fidei sanitate \n detorsit. \n \n \n","20":"\n Proinde quoniam in exordio huius opusculi duo \n quaedam necessaria proposueram et exsequenda pollicitus eram, \n unum, quod ad doctrinam, alterum, quod ad exhortationem \n pertinet, et priori parti, ut potui, pro suscepto negotio non \n defui, ad exhortationem ueniamus, ut quod bonum prudenter \n scitur etiam diligatur ardenter. qua in re prius illud admoneo, \n ut quantumcumque tibi inesse sentis piae continentiae dilectionem \n beneficio dei tribuas eique gratias agas, qui de \n spiritu suo tibi tantum largitus est, ut eius in corde tuo \n caritate diffusa licitae rei licentiam tibi amor boni melioris \n auferret. donauit enim, ne liberet nubere, cum liceret [et], ut \n iam non liceret, etiamsi liberet, et ex hoc firmius non liberet, \n ne fieret quod non liceret, quod factum non est etiam cum \n liceret, tantumque merereris uidua Christi, ut filiam quoque \n uideres uirginem Christi; dum enim tu oras sicut Anna, facta \n est illa quod Maria. haec dona dei esse quanto magis nosti, tanto \n magis es eiusdem donis beata; immo aliter non es, nisi quod \n habes noris a quo habeas. attende enim, quid de hac re\n\n \n\n \n \n \n apostolus dixerit: nos autem non spiritum huius mundi \n accepimus, sed spiritum qui ex deo est, ut sciamus \n quae a deo donata sunt nobis. multi quippe habent \n multa dona dei et nesciendo a quo habent inpia uanitate \n iactantur. nemo est autem donis dei beatus, qui donanti existit \n ingratus, quia et illud, quod inter sacra mysteria cor habere \n sursum iubemur. ipso adiuuante id ualemus, quo iubente \n admonemur. et ideo sequitur, ut de hoc tanto bono sursum \n leuati cordis non nobis gloriam quasi nostrarum uirium tribuamus, \n sed domino deo nostro gratias agamus. hoc enim \n continuo commonemur, quia hoc dignum est, hoc iustum \n est. recordaris, haec uerba unde sint, item qua sanctione et \n quanta sanctitate commendentur agnoscis. tene igitur et habe \n quod accepisti et datori gratias age. quamuis enim accipere \n et habere tuum sit, id tamen habes quod accepisti, quoniam \n superbienti et ex eo, quod habebat, quasi a se ipso haberet, \n inpie glorianti ueritas per apostolum dicit: quid enim habes, \n quod non accepisti? si autem accepisti, quid gloriaris \n quasi non acceperis? \n \n \n","21":"\n Haec me admonere conpellunt cauendi atque \n deuitandi quorundam sermunculi, qui per aures ad animas \n multorum serpere coeperunt, quod cum lacrimis dicendum est,\n\n \n\n \n \n \n inimici gratiae Christi, per quos suadetur, ut nec oratio nobis \n ad dominum necessaria uideatur, ne intremus in temptationem. \n sic enim conantur defendere hominis liberum arbitrium, ut \n eo solo etiam dei gratia non adiuti ualeamus, quod diuinitus \n iubetur, inplere. ac per hoc sequitur, ut frustra dominus \n dixerit: uigilate et orate, ne intretis in temptationem, \n et frustra cotidie in ipsa dominica oratione dicamus: \n ne nos inferas in temptationem. si enim nostrae tantummodo \n potestatis est, ne temptatione superemur, ut quid \n oramus, ne intremus uel inferamur in eam? faciamus potius, \n quod nostri est liberi arbitrii atque absolutissimae potestatis, \n et inrideamus apostohim apostolum dicentem: fidelis deus, qui non \n uos permittat temptari super id quod potestis, et \n resistamus ei dicentes: ut quid peto a domino, quod in mea \n posuit potestate? sed absit, ut hoc sapiat, qui sanum sapit. \n proinde petamus, ut det, quod ut habeamus iubet. ad hoc \n enim quod nondum habemus iubet, ut habeamus, ut admoneat \n quid petamus et quod nos cum iusserit posse inuenerimus, \n etiam hoc unde acceperimus intellegamus, ne inflati et elati \n huius mundi spiritu nesciamus, quae a deo donata sunt nobis. \n proinde arbitrium uoluntatis humanae nequaquam destruimus, \n quando dei gratiam, qua ipsum adiuuatur arbitrium, non \n superbia negamus ingrata, sed grata potius pietate praedicamus. \n nostrum est enim uelle; sed uoluntas ipsa et admonetur, ut\n\n \n\n \n \n \n surgat, et sanatur, ut ualeat, et dilatatur, ut capiat, et inpletur, \n ut habeat. nam si nos non uellemus, nec nos utique \n acciperemus ba , quae dantur, nec nos haberemus. quis enim \n haberet continentiam, ut inter cetera dei dona ipsam potius \n loquar, de qua ad te loquor, quis, inquam, haberet continentiam \n nisi uolens? quia et nemo acciperet nisi uolens. sed a \n quo detur, ut nostra uoluntate accipi et haberi possit, si \n quaeris, adtende scripturam; immo quia nosti, recole quod \n legisti. cum scirem, inquit, quia nemo potest esse \n continens nisi deus det, et hoc ipsum erat sapientiae, \n scire cuius esset hoc donum. magna ista sunt duo munera \n sapientia et continentia; sapientia scilicet, qua in dei \n cognitione formamur, continentia uero, qua huic saeculo non \n conformamur. iubet autem nobis deus, ut et sapientes et \n continentes simus, sine quibus bonis iusti perfectique esse \n non possumus. sed oremus, ut det quod iubet adiuuando et \n inspirando, qui commonuit quae uelle debeamus praecipiendo \n et uocando. quidquid hinc dedit, ut conseruet oremus; quod \n autem nondum dedit, ut suppleat oremus: tamen oremus et \n gratias agamus de acceptis et quod nondum accepimus eo ipso, \n quod de acceptis ingrati non sumus, nos accepturos esse fidamus. \n qui enim dedit coniugatis fidelibus, ut contineant ab adulteriis \n et fornicationibus, ipse dedit sanctis uirginibus et uiduis, ut \n contineant ab omni concubitu: in qua uirtute iam proprie uel \n integritas uel continentia nominatur. an forte ab illo quidem\n\n \n\n \n \n \n accepimus continentiam, sed a nobis habemus sapientiam? \n quid ergo est quod Iacobus apostolus. dicit: si quis autem \n uestrum indiget sapientiam, postulet a deo, qui dat \n omnibus affluenter et non inproperat; et dabitur illi? \n sed de hac quaestione et in aliis iam opusculis nostris, quantum \n adiuuit dominus, multa diximus et alias, quantum per \n ipsum potuerimus, data oportunitate dicemus. \n \n \n","22":"\n Nunc inde aliquid ideo dicere nolui uolui propter \n quosdam fratres nostros amicissimos nobis et dilectissimos nec \n malitiose quidem errori huic inplicatos, sed inplicatos tamen, \n qui putajit putant , cum aliquos ad iustitiam pietatemque exhortantur. \n uires non habituram exhortationem suam, nisi totum illud, quod \n ut agat homo agunt cum homine, in hominis constituant potestate \n non adiuta dei munere, sed solo arbitrio liberae uoluntatis \n exerta — quasi possit esse ad perficiendum opus bonum \n uoluntas libera nisi dei munere liberata — nec adtendunt id \n ipsum etiam se ipsos dono dei habere, quod ea facultate \n exhortantur, ut ad capessendam uitam bonam hominum uoluntates \n pigras excitent, accendant frigidas, corrigant prauas, auersas \n conuertant, repugnantes pacificent. sic enim possunt persuadere \n quod suadent. aut si haec in uoluntatibus hominum \n non agant, quid agunt? ut quid loquuntur? dimittant eas \n potius arbitrio suo. si autem in eis haec agunt, itane tandem\n\n \n\n \n \n \n homo in hominis uoluntate tanta agit loquendo et deus illic \n non agit aliquid adiuuando? immo uero quantalibet homo \n sermonis facultate praepolleat. ut sollertia disputandi et suauitate \n dicendi in hominis uoluntate inserat ueritatem, nutriat \n caritatem, docendo tollat errorem, exbortando exhortando toi-porem, neque \n qui plantat est aliquid neque qui rigat, sed qui incrementum \n dat deus. frustra quippe operarius omnia moliretur \n extrinsecus, nisi creator intrinsecus latenter operaretur. \n spero ergo has litteras meas merito uestrae excellentiae cito \n in manus etiam talium esse uenturas. ideo nonnulla hinc \n dicenda arbitratus sum; deinde ut tu ipsa et quaecumque aliae \n uiduae ista legerint uel cum leguntur audierint, noueritis uos \n ad diligendum et habendum continentiae bonum plus proficere \n orationibus uestris quam exhortationibus nostris, quoniam, si \n quid uos adiuuat, quod uobis etiam nostra ministrantur adloquia, \n totum illius gratiae tribuendum est, in cuius manu \n sunt, sicut scriptum est, et nos et sermones nostri. \n \n \n","23":"\n Si ergo nondum deo uouisses continentiam \n uidualem, exhortaremur profecto, ut uoueres; quia uero iam \n uouisti, exhortamur ut perseueres. talia mihi tamen uideo \n esse dicenda, quibus eam diligant et arripiant et quae adhuc \n nubere cogitabant. aurem igitur inclinemus apostolo. quae \n -innupta est, inquit, sollicita est ea quae sunt domini, \n ut sit sancta et corpore et spiritu; quae autem nupta\n\n \n\n \n \n \n est, sollicita est quae sunt mundi, quomodo placeat \n uiro. non ait: sollicita est ea quae sunt mundi, ut sancta \n non sit. sed certe minor est diuina sanctitas ex ea parte curarum, \n qua mundana cogitatur uoluptas. quidquid itaque intentionis \n animi etiam his rebus inpenderetur, quibus placendum \n esset uiro, colligere quodam modo et redigere debet innupta \n christiana in eam intentionem, qua placendum est domino. et \n uide, cui placeat, quae domino placet. et utique tanto est \n beatior, quanto plus ei placet; quanto autem magis cogitat \n ea quae sunt mundi, tanto minus placet. placete itaque tota \n intentione specioso forma prae filiis hominum. eius enim \n gratia illi placetis, quae diffusa est in labiis eius. placete \n illi ea quoque parte cogitationis, quae occuparetur mundo, ut \n placeretur uiro. placete illi, qui displicuit mundo, ut placentes \n ei liberarentur ex mundo. hunc enim speciosum forma prae \n filiis hominum uiderunt homines in cruce passionis, et non \n habuit speciem neque decorem, sed facies eius abiecta \n et deformis positio eius. ex hac tamen deformitate redemptoris \n uestri manauit pretium decoris uestri, sed decoris interioris; \n omnis enim pulchritudo filiae regis intrinsecus. \n hac pulchritudine illi placete; hanc pulchritudinem studiosa \n cura et sollicita cogitatione conponite. non amat ille fallaciamm fallaciarum \n fucos, ueris ueritas delectatur; et ille, si quod legisti \n agnoscis, ueritas uocatur; ego sum, inquit, uia et ueritas\n\n \n\n \n \n \n et uita. currite ad illum per illum; placete illi ex illo; uiuite \n in illo cum illo, de illo. adfectibus ueris et sanctissima castitate \n a uiro tali amate amari. \n \n \n","24":"\n Audiat haec uirginis etiam sanctae prolis tuae auris \n interior. uidero, quantum te praecedat in regno regis illius: \n alia quaestio est. inuenistis tamen, mater et filia, cui contemptis \n nuptiis, illa omnibus, tu secundis, pulchritudine castitatis \n simul placere debeatis. certe si mariti essent, quibus \n placendum esset, iam te fortasse cum filia puderet ornari; \n nunc non pudeat agere quibus simul ornemini, quia non est \n criminosum, sed potius gloriosum, ut ab illo uno simul amemini. \n simulatum autem candorem ac ruborem et pigmentis \n inlitum non adhiberetis, etiamsi uiros haberetis, non putantes \n dignos, quos falleretis, nec uos, quae fallere deberetis. nunc \n ergo illi regi, qui uuicae unicae sponsae, cuius membra estis, speciem \n concupiuit, ueraciter simul placete. simul inhaerete, illa integritate \n uirginali, tu continentia uiduali, ambae pulchritudine \n spiritali. in qua pulchritudine etiam illius auia, socrus tua, \n quae iam certe senuit, est pulchra uobiscum. uigorem quippe \n huius pulchritudinis dum extendit in anteriora caritas, rugam \n in ea non facit annositas. habetis uobiscum anum sanctam et \n in domo et in Christo, quam de perseuerantia consulatis, quomodo \n cum illa uel illa temptatione pugnandum sit, quid agendum \n ut facile superetur, quod munimentum sumendum, ne facile\n\n \n \n \n rursus insidietur; et si quid huius modi est, docet uos diuturnitate \n iam certa, amore beniuola, pietate sollicita, aetate secura. \n tu praecipue, tu consule in talibus eam, quae experta est quod \n experta es. nam proles uestra illud canticum cantat, quod in \n Apocalypsi nisi uirgines cantare non possunt. pro ambabus \n tamen uobis sollicitius orat quam pro se ipsa; sed magis pro \n nepte sollicita est, cui uincendarum temptationum spatium plus \n restat annorum: te autem uidet aeuo suo uiciniorem et eius \n filiae matrem, quam si nuptam, quod iam non licet atque \n absit, uidisses, puto quod parere cum illa erubuisses. quantum \n est ergo quod iam tibi periculosae restat aetatis, quae ideo \n non diceris auia, ut sanctarum cogitationum et operum fetibus \n cum filia possis esse fecunda? non itaque inmerito magis pro \n illa sollicita est auia, pro qua et tu mater, quia et maius est \n quod uouit et totum ei restat quod modo coepit. exaudiat \n dominus preces eius, et sancte obsequamini meritis eius, quae \n carnem uiri tui in iuuenta peperit, cor filiae tuae in senecta \n partUliit parturiit . omnes itaque pariter atque concorditer uniuiro unius \n coniugia coniugis , in cuius corpore uno spiritu uiuitis, placete moribus, \n instate orationibus. \n \n \n \n","25":"\n Praeteritus dies non reuertitur in futurum, et post \n hesternum pergit hodiernus, et post hodiernum perrecturus \n est crastinus: et ecce omnia tempora et temporalia transeunt,\n\n \n\n \n \n \n ut ueniat mansura promissio, et qui perseuerauerit usque \n in finem, hic saluus erit. si mundus iam perit, nupta cui \n parit? aut corde paritura et carne non paritura cur nubit? si \n autem adhuc duraturus est mundus, cur non magis amatur \n per quem factus est mundus? si iam deficiunt inlecebrae \n saeculares, non est, quod christianus animus cupiditate conquirat; \n si autem adhuc manebunt, est, quod sanctitate contemnat. \n horum duorum in altero spes nulla libidinis, in altero \n maior est gloria caritatis. quot aut quanti sunt ipsi anni, \n quibus uidetur uigere flos carnalis aetatis? nonnullae feminae \n nuptias cogitantes et ardenter optantes, dum spernuntur aut \n differuntur, repente senuerunt, ut eas iam nubere puderet \n amplius quam liberet. multae autem nuptae recentissima sua \n coniunctione in longinqua profectis uiris suis reditam reditum eorum \n expectando grandaeuae factae sunt et tamquam cito uiduatae \n aliquando nec remeantes saltem senes suos anus suscipere \n meruerunt. si ergo uel spernentibus uel tardantibus sponsis \n . uel peregrinantibus maritis carnalis concupiscentia potuit contineri, \n ne stuprum aut adulterium committeretur, cur contineri \n non potest, ne sacrilegium committatur? si repressa est, cum \n ferueret dilata, cur non opprimitur, cum friguerit amputata? \n plus enim ardentem ferunt libidinem, quae non desperant eiusdem \n libidinis uoluptatem. quae autem innuptarum castitatem deo\n\n \n\n \n \n \n uouent, ipsam spem subtrahunt, qui fomes amoris est. unde \n facilius concupiscentia refrenatur, quae nulla expectatione \n succenditur: contra quam nisi oretur, ut superetur, ipsa inlicita \n exoptatur ardentius. \n \n \n","26":"\n Deliciae igitur spiritales deliciis carnalibus in \n sancta castitate succedant: lectio, oratio, psalmus, bona cogitatio, \n bonorum operum frequentatio, spes futuri saeculi et \n cor sursum, atque de his omnibus gratiarum actio patri luminum, \n a quo sine ulla dubitatione omne datum optimum \n et omne donum perfectum scriptura teste descendit. \n nam quando pro deliciis nuptarum, quas in carne uirorum \n habent, aliarum carnalium deliciarum tamquam in solacio usus \n adsumitur, quid ego dicam, quae sequantur mala, cum breuiter \n apostolus dixerit uiuentem mortuam esse uiduam, quae in \n deliciis uiuit? absit autem a uobis, ut diuitiarum cupiditate \n capiamini pro cupiditate nuptiarum et in cordibus uestris \n nummus uiri amori succedat. intuentes enim hominum conuersationem \n saepe experti sumus in quibusdam lasciuia compressa \n creuisse auaritiam. nam sicut in ipsis sensibus corporis \n acutius audiunt qui non uident et tangendo multa discernunt \n nec tanta uiuacitate tangunt, qui oculis utuntur — ubi intellegitur \n ex uno aditu, id est luminum repressa intentione \n sentiendi eam se in alios sensus promptiorem dinoscendi \n\n \n\n \n\n \n\n \n \n \n acumine exerere, tamquam ex altero conetur inplere, quod negatur \n in altero — ita etiam saepe carnalis cupiditas a concumbendi \n uoluptate cohibita maioribus uiribus in pecuniae se porrigit \n adpetitum et illinc auersa huc se inpetu ardentiore conuertit. \n in uobis autem amor diuitianim diuitiarum simul frigescat cum amore \n nuptiarum, et pius usus rerum, quas possidetis, ad spiritales \n delicias conferatur, et liberalitas uestra magis ferueat adiuuandis \n egenis quam ditandis auaris. in thesaurum quippe caelestem \n non mittuntur dona cupidorum, sed elemosynae pauperum, \n quae in inmensum modum orationes adiuuant uiduarum. \n ieiunia quoque ac uigiliae, in quantum ualetudinem non perturbant, \n si orando, psallendo, legendo et in lege dei meditando \n insumantur, in delicias spiritales etiam ipsa quae uidentur \n laboriosa uertuntur. nullo enim modo sunt onerosi labores \n amantium, sed etiam ipsi delectant, sicut uenantium, aucupantium, \n piscantium, uindemiantium, negotiantium, ludo aliquo \n sese oblectantium. interest ergo quid ametur. nam in eo, quod \n amatur, aut non laboratur aut et labor amatur. et uide, quam \n pudendum et dolendum sit, si delectat labor, ut fera capiatur. \n ut cupa et sacculus inpleatur, ut pila iaciatur, et non delectat. \n ut deus adquiratur. \n \n \n","27":"\n In omnibus sane spiritalibus deliciis, quibus\n\n \n \n \n fruuntur innuptae, sancta earum conuersatio cauta etiam debet \n esse, ne forte, cum mala uita non sit per lasciuiam, mala sit \n fama per neglegentiam. nec audiendi sunt siue uiri sancti siue \n feminae, quando reprehensa in aliquo neglegentia sua, per \n quam fit, ut in malam ueniant suspicionem, unde suam uitam \n longe abesse sciunt, dicunt sibi coram deo sufficere conscientiam, \n existimationem hominum non inprudenter solum, uerum \n etiam crudeliter contemnentes, cum occidunt animas aliorum, \n siue blasphemantium uiam dei, quibus secundum suam suspicionem \n quasi turpis quae casta est displicet uita sanctorum, \n uel etiam cum excusatione imitantium non quod uident, sed \n quod putant. proinde quisquis a criminibus flagitiorum atque \n facinorum uitam suam custodit, sibi bene facit; quisquis autem \n etiam famam, et in alios misericors est. nobis enim necessaria \n est uita nostra, aliis fama uestra. et utique etiam quod aliis \n ministramus misericorditer ad salutem, ad nostram quoque \n redundat utilitatem. unde non frustra apostolus, prouidemus, \n inquit, bona non solum coram deo, uerum etiam \n coram hominibus; item dicit: placete omnibus per \n omnia, sicut et ego omnibus per omnia placeo, non \n quaerens quod mihi utile est sed quod multis, ut \n salui fiant. in quadam etiam exhortatione dicit: de cetero, \n fratres, quaecumquesuntuera , quaecumquesancta , \n quaecumque iusta, quaecumque casta,\n\n \n\n \n\n \n \n \n quaecumque carissima, quaecumque bonae famae, si qua \n uirtus, si qua laus, haec cogitate: quae didicistis \n et accepistis et audistis et uidistis in me. cernis, \n quemadmodum inter multa, quae exhortando commonuit, non \n neglexerit ponere: quaecumquae bonae famae, duobusque \n uerbis cuncta concluserit, ubi ait: si qua uirtus, si qua \n laus. ad uirtutem namque pertinent, quae antea memoraui \n bona, fama uero ad laudem. puto, quod non laudem hominum \n pro magno sumebat apostolus alio loco dicens: mihi autem \n minimum est ut a uobis diiudicer aut ab humano \n die, et alibi: si hominibus placerem, Christi seruus \n non essem, et iterum: nam gloria nostra haec est, \n testimonium conscientiae nostrae. sed illorum duorum, \n id est bonae uitae et bonae famae uel, quod breuius dicitur, \n uirtutis et laudis, unum propter se ipsum sapientissime retinebat, \n alterum propter alios misericordissime prouidebat. sed \n quoniam quantalibet humana cautela suspiciones maleuolentissimas \n non potest omni ex parte uitare, ubi pro existimatione \n nostra quidquid recte possumus fecerimus, si aliqui de nobis \n uel mala fingendo uel male credendo famam nostram decolorare \n conantur, adsit conscientiae solacium planeque etiam \n gaudium, quod merces nostra magna est in caelis, etiam \n cum dicunt homines mala multa de nobis, pie tamen iusteque \n uiuentibus. illa enim merces tamquam stipendium est\n\n \n\n \n \n \n militantium per arma iustitiae non solum dextra, uerum et \n sinistra, per gloriam scilicet et ignobilitatem, per infamiam \n et bonam famam. \n \n \n","28":"\n Agite itaque cursum uestrum et perseueranter \n currite, ut conprehendatis; et ezemplo exemplo uitae exhortationisque \n sermone rapite in eundem cursum uestrum quascumque potueritis. \n non uos ab hoc studio, quo multas ad imitandum excitatis, \n frangat querella uanorum, qui dicunt: quomodo subsistit \n genus humanum, si omnes fuerint continentes? quasi propter \n aliud retardetur hoc saeculum, nisi ut inpleatur praedestinatus \n numerus ille sanctorum, quo citius inpleto profecto nec terminus \n saeculi differetur. nec illud uos retardet ab studio \n persuadendi aliis bonum uestrum, si dicatur nobis uobis : cum et \n Duptiae nuptiae bonae sint, quomodo erunt omnia bona in Christi \n corpore, et maiora scilicet et minora, si omnes continentiae \n laude atque amore mutentur? primo, quia conando, ut omnes \n sint continentes, tunc erunt uel paucae; neque enim omnes \n capiunt uerbum hoc. sed quoniam scriptum est: qui potest \n capere. capiat, tunc capiunt quae possunt, si nec illis quae \n non capiunt taceatur. deinde nec timere debemus, ne forte \n omnes capiant et aliquid de minoribus bonis, id est coniugalis \n uitae, Christi desit in corpore. si enim omnes audierint \n et omnes ceperint, intellegere debemus hoc ipsum \n fuisse praedestinatum, ut coniugalia bona in illorum\n\n \n\n \n \n \n membrorum numero etiam sufficiant, quae tam multa ex hac uita \n transierunt. neque enim nunc, si omnes fuerint continentes, \n honorem continentium daturi sunt eis, qui tiicenarium fructum. \n si in coniugali bono ipse intellegitur, iam dominicis horreis \n intulerunt. habebunt ergo illic omnia ista bona suum locum, \n etiamsi deinceps nulla uelit nubere uel nemo ducere UIorem uxorem . \n secure itaque instate quibus potestis, ut fiant quod uos estis; \n et\\' orate uigilanter atque feruenter, ut adiutorio dexterae excelsi \n et abundantia misericordissimae gratiae domini et perseueretis \n in eo quod estis et proficiatis ad id quod eritis. \n \n \n \n","29":"\n Deinde obsecro uos per illum, a quo hoc donum accepistis \n et huius doni praemia speratis, ut me quoque orationibus \n uestris memineritis inserere cum tota domestica uestra \n ecclesia. ordinatissime quippe prouenit, ut matri uestrae iam \n grandaenae grandaeuae de oratione epistulam scriberem — ad ipsam \n quippe maxime pertinet orando concertare pro uobis, quae de \n se minus sollicita est quam de uobis — et ut ad te potius \n quam ad illam hoc de continentia uiduali opusculum facerem, \n quia tibi superare adhuc restat, quod iam aetas illius snperauit superauit . \n uirgo autem sancta proles uestra, si aliquid de sua » \n professione desiderat ex laboribus nostris, habet grandem \n librum de sancta uirginitate, quem legat. de quo \n legendo etiam te commonueram, quoniam multa continet\n\n \n\n \n \n \n utrique necessaria castitati, hoc est uirginali atque uiduali, \n quae hic propterea partim tenuiter adtigi, partim omnino \n praetermisi, quia ibi copiosius disputaui. perseueres in gratia \n Christi amen.\n\n \n \n \n\n"},"edition":"Augustine Saint, Bishop of Hippo, De Bono Viduitatis","original-urn":"urn:cts:latinLit:stoa0040.stoa035a.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de bono viduitatis","urn":"urn:cts:latinLit:stoa0040.stoa035a.opp-lat1-simple"}