{"text":{"1":{"1":"\n Honorio Augusto sexies consule septimo idos idus Decembris \n AUGUSTINUS episcopus ecclesiae catholicae Hipponeregiensium \n regionum dixit: Hesterno die scis te dixisse, quod possis defendere \n scripturas Manichaei et adserere, quod ueritatem habeant: \n si hoc tibi placet et hodie facere aut praesumis te posse, dic. \n \n FELIX Manichaeus dixit: Ego non nego me dixisse defendere \n legem meam, si proferantur auctores legis meae in medio. \n \n Et cum Augustinus episcopus epistulam Manichaei, quam \n Fundamenti appeilant appellant , protulisset, dixit: Si legero ex hoc \n codice, quem me uides fen-e, epistulam Manichaei quam Fundamenti \n appellatis, potes agnoscere, an ipsa sit? \n \n FEL. dixit: Agnosco. \n \n AUG. dixit: Accipe tu ipse et lege. \n \n \n Et cum accepisset codicem Felix, legit: Manichaeus apostolus \n Iesu Cbristi Christi prouidentia dei patris. haec sunt \n salubria uerba ex perenni ac uiuo fonte: quae qui \n audierit et iisdem primum crediderit, deinde quae \n insinuata sunt custodierit, numquam erit morti obnoxius, \n uerum aeterna et gloriosa nita uita fruetur. nam \n profecto beatus est iudicandus, qui hac diuina instructus \n cognitione fuerit, per quam liberatus in \n sempiterna uita permanebit. \n AUG. episcopus dixit: Agnouisti certe epistulam Manichaei \n uestri ?.,\n \n FEL. dixit: Agnoui.\n\n \n\n \n \n \n \n , AUG. dixit: Proba nobis ergo, quomodo Manichaeus iste \n sit apostolus Iesu Christi. non enim eum in euangelio inter \n apostolos aliquando legimus et quis fuerit ordinatus in locum \n Iudae traditoris, nouimus, id est sanctus Matthias; et quis \n postea domini uoce de caelo uocatus sit, hoc est Paulus \n apostolus, omnes recognoscunt. istum ergo Manichaeum proba \n nobis apostolum esse Christi, quod in capite epistulae suae \n ausus est ponere. \n \n \n","2":"\n FEL. dixit: Et sanctitas tua mihi probet, quod in euangelio \n scriptum est Christo dicente: uado ad patrem; et \n mitto uobis spiritum sanctum paracletum, qui uos \n inducat in omnem ueritatem. hoc tu mihi extra scripturam \n istam proba esse scripturam spiritus sancti, quod Christus \n promisit, ubi omnis ueritas inueniatur; et si inuenero ueritatem \n in aliis codicibus, qui ad Manichaeum non pertinent, et Christus \n illos tradidit — sic enim dictum est a Christo, quia \n spiritus sanctus paracletus ipse in omnem ueritatem inducet — \n secundum Christi sermonem ego scripturam Manichaei recuso. \n \n AUG. dixit: Quoniam ergo tu probare non potuisti, quomodo \n sit Manichaeus apostolus Christi, et exigis, ut ego \n probem, quomodo miserit spiritum sanctum paracletum, quem \n promisit, ut tunc respuas scripturas Manichaei, si inueneris \n inpletam promissionem Christi praeter scripturas Manichaei, \n quamuis prior ad interrogata mea respondere debueris, tamen \n ecce ego prior respondeo et ostendo tibi, quando missus sit \n spiritus sanctus, quem Christus promisit. et accedit ad euangelium \n et actus apostolorum. \n \n \n","3":"\n Et cum accepisset codicem euangelii, recitauit: dum \n autem haec loquuntur, stetit Iesus in medio eorum\n\n \n\n \n \n \n et dixit eia: pax nobis uobis ; ego sum, nolite timere. et cum \n legeret, dixit: hoc post resurrectionem. et cum dixisset, legit: \n conturbati uero et conterriti aestimabant se spiritum \n uidere. et dixit eis: quid turbati estis et cogitationes \n ascendunt in corda uestra? uidete manus meas et \n pedes, quia ego ipse sum; palpate et uidete, quia \n spiritus carnem et ossa non habet, sicut me uidetis \n habere. et cum hoc dixisset, ostendit eis manus et \n pedes. adhuc autem illis non credentibus et mirantibus \n prae gaudio dixit: habetis hio hic aliquid, quod \n _manducetur manducetur ? at illi obtulerunt ei partem piscis assi \n et fauum mellis. et cum manducasset coram eis, \n sumens reliquias dedit eis et dixit ad eos: haec sunt \n uerba, quae locutus sum ad uos, cum adhuc essem \n uobiscum, quoniam necesse est inpleri omnia, quae \n ecripta scripta sunt in lege Moysi et prophetis et psalmis \n de me. tunc aperuit illis sensum, ut intellegerent \n scripturas, et dixit eis: quoniam sic scriptum est et \n sic oportebat Christum pati et resurgere a mortuis \n die tertio et praedicari in nomine eius paenitentiam \n et remissionem peccatorum in omnes gentes, incipientibus \n ab Hierusalem. uos autem estis testes horum. \n et ego mittam promissum patris mei in uos; uos \n autem sedete in ciuitate, quoadusque induamini uirtutem \n ex alto. et cum reddidisset codicem euangelii, accepit \n actus apostolorum et dixit: Audiuimus in euangelio commemorasse \n euangelistam sanctum promissionem Christi, quae est \n in euangelio secundum Iohannem, quem praesens Felix commemorauit. \n ubi enim dixit dominus: mitto uobis spiritum \n sanctum paracletum, Iohannes euangelista scripsit. hoc \n autem, quod modo legi, Lucas euangelista adtestatus est et\n\n \n\n \n \n \n consonuit ueritati apostoli Iohannis. uideamus etiam quomodo \n perfectum est, quod promisit dominus et quomodo inpletum, \n ut cum fuerit ex canonicis libris sanctae ecclesiae expressa \n inpletio promissionis domini, paracletum spiritum sanctum \n alterum non quaeramus, ne in seductorum laqueos incurramus. \n \n \n \n","4":"\n Et recitauit ex actibus apostolorum: primum quidem \n aermonem sermonem feci de omnibus, o Theophile, quae coepit \n Iesus facere et docere in die, quo apostolos elegit \n per spiritum sanctum et praecepit praedicare euangelium: \n quibus praebuit se uiuum post passionem in \n multis argumentis dicrum dierum uisus eis dies quadraginta . \n et docens de regno dei et quomodo conuersatus est \n cum illis. et praecepit eis, ne discederent ab Hierosolymis, \n sed sustinerent pollicitationem patris, quam \n audistis, inquit, ex ore meo, quoniam Iohannas Iohannes quidem \n baptizauit aqua, uos autem spiritu sancto incipietis \n baptizari, quem et accepturi estis non post \n multos istos dies usque ad peutecosten pentecosten . illi ergo \n conuenientes interrogabant eum dicentes: domine. si \n in hoc tempore praesentabis regnum lsrahel Israhel ? ille \n autem dixit: nemo potest cognoscere tempus, quod \n pater posuit in sua potestate; sed accipietis uirtutem \n spiritus sancti superuenientem in uos et eritis mihi \n testes apud Hierosolymam et in tota Iudaea et Samaria \n et usque in totam terram. cum haec diceret, \n nubes suscepit eum et sublatus est ab eis. et quomodo \n contemplantes erant, cum iret in caelum, ecce, \n duo uiri astabaut astabant illis in ueste alba, qui dixerunt \n ad eos: uiri Galilaei, quid statis respicientes in \n caelum? iste Iesus, qui adsumptus est in caelum a\n\n \n\n \n \n \n uobis, sic ueniet, quemadmodam uidistis eum euntem \n in caelum. tunc reuersi sunt Hierosolymam a monte, \n qui uocatur Elaeon, qui est iuxta Hierosolymam sabbati \n habene habens iter. et cum introissent, ascenderunt in \n superiora, ubi habitabant Petrus et Iohannes, Iacobus \n et Andreas, Philippus et Thomas, Bartholomaeus et \n Matthaeus, Iacobus Alphaei et Simon Zelotes etludas \n Iacobi. et erant perseuerantes omnes unanimes in \n orationibus cum mulieribus et Maria, quae fuerat \n mater Iesu, et fratribus eius. et in diebus illis exurrexit \n Petrus in medio audientium et dixit — fuit \n autem turba in uno hominum quasi centum uiginti \n uiri — fratres, oportet adinpleri scripturam istam, \n quam praedixit spiritus sanctus ore sancti Dauid de \n Iuda, qui fuit deductor illorum, qui comprehenderunt \n Iesum, quoniam adnumeratus erat inter nos, qui babuit habuit \n sortem huius ministerii. hic igitur possedit \n agrum de mercede iniustitiae suae et collum sibi \n alligauit et deiectus in faciem diruptus est medius \n et effusa sunt omnia uiscera eius. quod et cognitum \n factum est omnibus, qui inhabitabant Hierosolymam, \n ita ut uocaretur ager ille ipsorum lingua Acheldemach, \n id est ager sanguinis. scriptum est enim in \n libro psalmorum: fiat uilla eius deserta et non sit, \n qui inhabitet in ea, et episcopatum eius accipiat \n alter. oportet itaque ex his uiris, qui conuenerunt \n nobiscum in omni tempore, quo introiuit super nos \n et excessit dominus Iesus Christus incipiens a baptismo \n Iohannis usque in illum diem, quo adsumptus\n\n \n \n \n est a nobis, testem resurrectionis eius nobiscum esse. \n et statuit duos, Ioseph, qui uocabatur Barsabus , qui \n et Iustus, et Mattbiam Matthiam . et precatus dixit: tu, domine. \n cordis omnium intellector, ostende ex his duobus, \n quem elegisti ad suscipiendum locum huius ministerii \n et adnuntiationis, a qua excessit ludas ambulare \n in locum suum. et dederunt sortes suas et cecidit \n sors super Matthiam et simul deputatus est cum undecim \n apostolis duodecimus. et eum cum legisset, dixit: \n Audiuimus, quis ordinatus est in locum Iudae traditoris, quod \n paulo ante commemoraui, ne quisquam per fraudem inrepat \n in apostolorum numerum et nomine apostolatus fallat ignaros. \n \n \n","5":"\n Nunc uideamus, quod promisimus, quomodo inpleta \n sit Christi promiseio promissio de spiritu sancto. et cum dixisset legit \n in loco: tempore, quo subpletus est dies pentecostes, \n fuerunt omnes simul in uno. et factus est subito de \n caelo sonus, quasi ferretur flatus uehemens, et inpleuit \n totam illam domum, in qua erant sedentes. et \n uisae sunt illis linguae diuisae quasi ignis, qui et insedit \n super unumquemque eorum. et inpleti sunt \n omnes spiritu sancto et coeperunt loqui uariis linguis \n quomodo spiritus dabat eis pronuntiare. Hierosolymis \n autem fuerunt habitatores Iudaei, homines \n ex omni natione, quae est sub caelo. et cum facta \n esset uox, collecta est turba et confusa, quoniam \n audiebat unusquisque suo sermone et suis linguis \n loquentes eos. stupebant autem et admirabantur ad \n inuicem dicentes: nonne omnes, qui loquuntur, natione \n sunt Galilaei? et quomodo agnoscimus in illis \n sermonem; in quo nati sumus? Parthi, Medi et\n\n \n\n \n \n \n Elamitae, et qui inhabitant Mesopotamiam, Iudaeam et \n Cappadociam, Pontum, Aaiam Asiam , Phrygiam et Pamphyliam, \n Aegyptum et partes Libyae, quae est ad Cyrenem, \n et qui aderant Romani ludaeique et proselyti, \n Cretenses et Arabes audiebant loquentes illos suis \n linguis magnalia dei. et cum recitaret, dixit: Audisti nunc \n iam spiritum sanctum et quomodo sit missus? quod de me \n exegisti probaui; superest, ut et tu facias, quod promisisti. \n quoniam inuenimus, quando miserit spiritum sanctum, quem \n promisit, respuas illam scripturam, quae sub nomine spiritus \n sancti fraudare uoluit uel lectorem uel auditorem. \n \n \n","6":"\n FEL. dixit: Ego non nego id quod dixi, quia cum probatum \n mihi fuerit, quod spiritus sanctus docuerit ueritatem, \n quam quaero. illam respuo. hoc enim sanctitas tua mihi legit, \n ubi spiritum sanctum apostoli accepenint acceperunt . et in ipsis apostolis \n unum quaero, qui me doceat de initio, de medio, de fine. \n \n AUG. dixit: Si legeris hoc dixisse dominum: mitto uobis \n spiritum sanctum, qui uos doceat initium, medium, finem, bene \n me astringis, ut ostendam, quos docuerit spiritus sanctus. \n FEL. dixit: Quia sanctitas tua hoc dicit, quod apostoli ipsi \n acceperunt spiritum sanctum paracletum, iterum dico: de \n apostolis ipsis quem uolueris, doceat me, quod me Manichaeus \n docuit, aut ipsius doctrinam euacuet, de duodecim quem \n uolueris. \n \n AUG. dixit: Absit longe a fide apostolorum, ut doctrinam \n doceant sacrilegi Manichaei. sed quoniam dicis unum ipsorum \n debere euacuare doctrinam Manichaei, modo autem sancti \n apostoli non sunt in corpore, ego minimus non solum omnium \n apostolorum, sed omnium episcoporum, — nam ad merita\n\n \n \n \n apostolorum q«ando quando aspiro? — quantum mihi dominus de \n ipso spiritu suo largiii largiri dignatus est, euacuo doctrinam Manichaei, \n cum coeperint legi sequentia illius epistulae, quam tu \n ipse Manichaei esse non negas. \n \n FEL. dixit: Dixisti, quia apostoli de corpore recesserunt; \n scripturae eorum ualent usque nunc . et quia dixit sanctitas \n tua et quia dedisti potestatem dicendi, quae noluerimus uoluerimus sine \n ulla formidine, dixisti euacuo legem Manichaei\\', et ego dico: \n omnia omnis homo mendax, solus deus uerax; scripturae dei \n loquuntur. \n \n \n \n","7":"\n AUG. dixit: Tu quidem et homo es et, sicut res ipsa \n modo indicatura est, mendax. et quoniam locutus es, quae \n uoluisti, non de scriptura dei, oportet et me loqui quod uolo. \n si enim ueritas est Manichaei tui, nec a me destrui poterit; \n si falgitas falsitas est. quid interest, a quo destruatur? tamen quia \n de apostolorum scriptura dixisti, quod etsi illi non sunt in \n corpore, sunt hic scripturae eorum — ante adsumpti sunt \n apostoli, quam error Manichaei natus in mundo fuerat — \n propterea non inueniuntur scripturae apostolorum euidenter \n contra Manichaeum disserentes. uerumtamen quod apostolus \n Paulus in spiritu isto sancto paracleto, quem acceperat, futurum \n praeuiderit de talibus, qualis Manichaeus fuit, quales \n estis et uos, recito, ut agnoscas. et accepta epistula apostoli \n Pauli ad Timotheum legit: spiritus autem manifeste \n dicit, quod in nouissimis temporibus recedent quidam \n & fide adtendentes spiritibus seductoribus, doctrinis \n daemoniorum in hypocrisi mendaciloquorum, cauteriatam \n habentes conscientiam suam, prohibentes nubere, \n abstinere a cibis, quos deus creauit ad\n\n \n\n \n \n \n percipiendum cum gratiarum actione fidelibus et his qui \n cognouerunt ueritatem, quia omnis creatura dei bona \n est et nihil abiciendum, quod cum gratiarum actione \n percipitur; sanctificatur enim per uerbum dei et orationem. \n baec haec praecipiens fratribus-bonus eris minister \n Iesu Chriati Christi . et cum legeret, dixit: Ego hoc de uobis et \n de talibus, qui dicunt aliquam creaturam dei inmundam esse,\\' \n et qui dicunt omnem concubitum, et qui fit cum uxore, fornicationem \n esse — hoc est enim quod ait \"prohibentes \n Buptias \" — per spiritum prophetiae designatum et expressum \n esse dico. tu autem si negas omnem concubitum fornicationem \n esse aut si dicis omnem cibum humanum licitum ad edendum \n concessum hominibus mundum esse, non es de illis, quos \n praedicauit et prophetauit apostolus. si autem inueniris in \n his, quae dixi, ecce habes apostolum Paulum destruentem et \n euacuantem doctrinam Manichaei futuri. itaque responde ad \n id, quod interrogo: omnis concubitus fornicatio est, an concubitus \n cum uiore uxore non est peccatum? \n \n \n","8":"\n FEL. dixit: Iterum mihi recitetur, quod dixit apostolus. \n et recitatum est: spiritus autem manifeste dicit quia \n in nouissimis temporibus recedent quidam a fide adtendentes \n spiritibus seductoribus, doctrinis daemoniorum \n in hypocrisi mendaciloquorum, cauteriatam \n habentes conscientiam suam, prohibentes nubere, abstinere \n a cibis, quos deus creauit ad percipiendum \n cum gratiarum actione fidelibus et his qui cognouerunt \n ueritatem, quia omnis creatura dei bona est et \n nihil abiciendum, quod cum gratiarum actione percipitur; \n sanctificatur enim per uerbum dei et orationero orationem .\n\n \n\n \n \n \n haec praecipiens fratribus bonus eris minister Iesu \n Christi. FEL. dixit: Manichaeus non a fide recessit, sicut \n dicit Paulus, sicut ceteri recesserunt a fide quasi in sectam \n suam; Manichaeus autem a nulla secta recessit, ut dicatur, oe \n quia a fide recessit. \n \n \n AUG. dixit: Quoniam te uideo nolle respondere ad quod \n interrogaris, ne inueniaris uel non tenere spiritum sanctum, \n quem iam probauimus missum esse apostolis, uel non esse \n in eorum numero, quos futuros Paulus designauit, ubi et \n uos ipsos prophetauit, breuiter respondeo: ut secundum tuum \n intellectum accipiam quod dixisti, \"recedent a fide, quia non \n recedunt a fide nisi illi, qui fuerunt in aliqua fide; Manichaeus \n autem in nulla fide fuit, a qua recesserit, sed in qua \n fuit, in ea permansit,\" hoc te interrogo, utrum Manichaeus \n uel potius doctrina daemoniorum mendaciloquorum, quae fuit \n in Manichaeo, nullos christianos catholicos seduxerit, ut recederent \n a fide. si enim multi a uobis et per uos et per illam \n doctrinam seducuntur, ut recedant a fide et intendant spiritibus \n seductoribus, qualis in Manichaeo fuit, et incipiant \n dicere omnem concubitum esse fornicationem — unde apostolus \n dicit: prohibentes nuptias — et incipiant dicere \n carnes, quas comedunt homines, non esse dei creaturam, sed \n daemonum facturam et esse inmunditiam: manifestum est de \n bis his praedixisse spiritum sanctum paracletum, qui erat in apostolo \n Paulo, quod recessuri erant a fide intendentes spiritibus \n seductoribus, qualis fuit in Manichaeo. iam ergo quia ego \n respondi, iustum est, ut tu respondeas ad quod interrogaui, \n utrum non dicas omnem concubitum esse fornicationem, aut \n si et hoc non uis respondere, ad illud, quod primo interrogaui, \n responde, ut probes Manichaeum esse apostolum Christi; aut \n si et hoc non uis, permitte me euacuare doctrinam ipsius, \n quod promisi, cum legeretur epistula ipsius, quam dicitis \n Fundamenti.\\'\n\n \n \n \n \n \n","9":"\n FEL. dixit: Et ego respondeo ad quod dicit sanctitas \n tua, quia in Paulo uenit spiritus sanctus paracletus. \n \n AUG. dixit: Non in solo. \n \n FEL. dixit: Ego de ipso ago, quia, si in ipso, et in omnes.. \n et si in ipso — Paulus enim in altera epistula dicit: ex \n parte scimus et ex parte prophetanius prophetamus ; cum uenerit \n autcm autem quod perfectum est, abolebuntur ea, quae ex \n parte dicta sunt — nos audientes Paulum hoc dicere, uenit \n Manichaeus cum praedicatione sua, et suscepimus eum secundum \n quod Christus dixit: mitto uobis spiritum sanctum. \n et Paulus uenit et dixit et ipse quia uenturus est, et postea \n -nemo uenit; ideo suscepimus Manichaeum. et quia uenit Manichaeus \n et per suam praedicationem docuit nos initium, \n medium et finem; docuit nos de fabrica mundi, quare facta \n est et unde facta est, et qui fecerunt; docuit nos quare dies \n et quare nox; docuit nos de cursu solis et lunae: quia hoc \n in Paulo non audiuimus nec in ceterorum apostolorum scripturis, \n hoc credimus, quia ipse est paracletus. itaque illud \n iterum dico, quod superius dixi: si audiero in altera scriptura, \n ubi paracletus loquitur, id est spiritus sanctus, de quo \n noluero uoluero interrogare, et docueris me, credo et renuntio. \n \n \n","10":"\n AUG. dixit: Dicis ideo te non credere spiritum sanctum \n paracletum in Paulo apostolo fuisse, quia Paulus apostolus \n dixit: ex parte enim scimus et ex parte prophetamus, \n et inde putas apostolum per haec uerba praedixisse uelut \n alium uenturum post se, qui praedicaret omnia, quae iste non \n potuit, quia ex parte dicebat; et hunc tu credis esse Manichaeum. \n primo ergo ex ipsa lectione apostoli ostendo. unde \n dicebat hoc apostolus. deinde, quia dixisti, quod Manichaeus \n uos docuerit initium, medium et finem et quomodo uel quare \n factus sit mundus, de cursu solis et lunae et de aliis, quae\n\n \n\n \n \n \n commemorasti , non legitur in euangelio dominum dixisse: \n mitto uobis paracletum, qui uos doceat de cursu solis et \n lunae. christianos enim facere uolebat, non mathematicos. \n sufficit autem, ut homines de his rebus, quantum in schola \n didicerunt, nouerint propter usus humanos. Christus autem \n uenturum paracletum dixit, qui inducat in omnem ueritatem; \n sed non ibi ait: initium, medium et finem; non ait: solis et \n lunae cursus. aut si putas hanc doctrinam ad illam ueritatem \n pertinere, quam per spiritum sanctum Christus promisit, interrogo \n te, quot sint stellae. si accepisti spiritum illum, de quo \n dicis, ad quem pertinet docere ista, quae ego dico ad disciplinam \n et doctrinam christianam Christianam non pertinere, oportet. ut \n renunties et respondeas mihi. debitorem enim te fecisti, ut si \n quid de talibus interrogauero, si non responderis, non in te \n adpareat spiritus ille, de quo dictum est: inducet in omnem \n ueritatem, si illa est ueritas, quo ista pertinent. itaque elige \n tibi, utrum uelis, et paratus sis mihi de his rebus respondere \n tamquam homo, qui accepisti spiritum, qui introducit in omnem \n ueritatem, et dicis, quia ad ipsam ueritatem pertinet scire ista \n mundana. itaque ego tibi possum ea dicere, quae pertinent ad \n doctrinam christianam Christianam ; tu autem, qui putas ad eam pertinere, \n quomodo sit factus mundus et quae agantur in mundo, ad \n omnia mihi necesse est respondeas. sed plane cum responderis, \n probaturus es. sed antequam incipias dicere, si forte habes \n quod ille confinxerit, quem secutus es, doceam prius ego quod \n promisi, unde dicebat apostolus: ex parte scimus et ex \n parte prophetamus. \n \n \n","11":"\n Dicebat enim, sicut lectio ipsa mox indicatura est, quia \n in ista uita homo cum est, non potest adsequi omnia, \n sed ex parte adsequitur in hac uita; ipse autem spiritus \n sanctus, qui ex parte docet in hac uita, post hanc uitam\n\n \n\n \n \n \n introdueet in omnem ueritatem. quod ut apertissime doceatur, \n audi apostolum. et cum diceret, ex apostolo legit: sine siue autem \n prophetiae euacuabuntur siue linguae cessabunt siue \n scientia euacuabitur; ex parte enim scimus et ex \n parte prophetamus; cum autem uenerit quod perfectum \n est, quod ex parte est, euacuabitur. cum essem \n paruulus, loquebar quasi paruulus, sapiebam quasi \n paruulus, cogitabam quasi paruulus; cum autem factus \n sum nir uir , euacuaui, quae paruuli erant. uidemus \n enira nunc per speculum in aenigmate, tun tur autem \n facie ad faciem. et cum legeret, dixit: Iam dlc mihi tu, si \n tempora futura Manichaei praedicebat apostolus, utrum tu \n uideas modo deum facie ad faciem. \n \n \n","12":"\n FEL. dixit: Non tantum ego possum contra tuam uirtutem, \n quia mira uirtus est gradus episcopalis, deinde contra \n leges imperatoris. et superius petiui compendiue, ut doceas \n me, quid est ueritas; et si docueris me, quid est ueritas, \n parebit quod teneo mendacium esse. \n \n AUG. dixit: Adparuit te probare non potuisse apostolum \n Christi esse Manichaeum; quare autem non potueris, breuiter \n expono. dixisti inde te probare Manichaeum apostolum Christi, \n quia paracletum uenturum promisit Christus spiritum sanctum; \n et quia non inuenires, quando uenerit, quem Cbristus Christus promisit, \n hinc te credere ipsum esse Manichaeum. at uero ubi \n probaui per scripturas sanctas, ecclesiasticas, canonicas, quando \n uenerit apertissime spiritus sanctus, quem uenturum promisit \n dominus Christus, conuertisti te, ut diceres debere tibi ostendi, \n quid docuerit et utrum Manichaei doctrinam euacuauerit. \n cum ergo respondissem Manichaeum post apostolos fuisse in \n carne, illorum autem doctrinam, antequam Manichaeus natus \n esset, ab ipsis fuisse praedicatam, dixi tamen unum ipsorum\n\n \n\n \n \n \n apostolorum Paulum per spiritum sanctum, qui in omnes \n apostolos uenerat. prophetasse etiam de ista uestra doctrina, \n quia futura erat, et eam appellasse doctrinam daemoniorum \n mendaciloquorum . ubi ostendi ea, quae dixit Paulus futura \n in ipsa doctrina ad uestram professionem pertinere, id est \n pruhibitionem prohibitionem nuptiarum — quia omnem concnbitum concubitum , et cum \n Ulore uxore , fornicationem esse dicitis — et abstinentiam a cibis, \n quos deus creauit — quia noui uos quosdam cibos dicere inmundos, \n cum ipse sequatur et dicat: omnis creatura dei \n bona est — cum hic a te exigerem, ut responderes, dixisti \n Manichaeum docuisse uos initium, medium et finem et cursum \n solis et lunae et cetera talia; quae cum ego ostenderem ad \n christianam Christianam doctrinam non pertinere, respondisti apostolum \n ipsum Paulum dixisse, quia ex parte scit, ex parte prophetat. \n dixi nos non posse scire diuina. cum sumus in hac uita, et \n hic uidere per speculum et in aenigmate, tunc autem facie \n ad faciem, et quaesiui a te, si hoc putas dixisse apostolunl apostolum \n Paulum, quod uenturus esset Manichaeus, qui doceret, quod \n non poterat Paulus, pertinere ad te, qui te dicis accepisse \n ipsum spiritum uidere modo deum facie ad faciem. quod quia \n non potes. manifestum est apostolum Paulum de illa nita uita dixisse, \n de qua dicit et lohannes Iohannes : dilectissimi, filii dei \n sumus et nondum adparuit quid erimus; scimus enim \n quia cum adparuerit, similes ei erimus, quoniam uidebimus \n eum sicuti est. hoc tu cum audisses, dixisti te non \n ualere contra meam uirtutem . quae uirtus mea non est, sed \n si aliqua est, ab illo mihi data est ad redarguendos errores, \n qui uirtus est omnium fidelium suorum et pleno corde de se \n praesumentium. dixisti etiam, quod te episcopalis terreat auctoritas, \n cum uideas, quanta pace inter nos agamus, quanta \n tranquillitate disputemus, quemadmodum populus praesens\n\n \n\n \n \n \n nullam tibi uim faciat, nullum terrorem incutiat, sed tranquillissimus \n audiat, sicut decet christianos. dixisti etiam \n timere leges imperatoris . hoc pro uera fide non timeret, \n quem spiritus sanctus inpleret; nam et Petrus apostolus in \n passione domini timuit et ter negauit; ubi autem eum paracletus, \n quem Christus promiserat, spiritus sanctus inpleuit, \n pro fide domini crucifixus est; et ille, qui primo habuit nega-. \n tionem timoris, postea inpleuit gloriosissimam passionem confessionis. \n tu itaque ex hoc ipso, quod timere te dixisti leges \n imperatoris, quamuis et de ceteris rebus satis adparet, quod \n non inueneris spiritum paracletum ueritatis, quia et si non \n timeres, aliis rebus conuincereris. \n \n FEL. dixit: Et apostoli timuerunt. \n \n AUG. dixit: Timuerunt, ut cauerent, non ut fidem suam \n Conprehensi conprehensi edicere dubitarent. tu ante iam hinc timere debuisti, \n ut non hic te inueniremus; iam in medio es . quare \n times, nisi quia quod dicas non habes? nam si imperatores \n timuisses. ante tacuisses. nunc uero cum hesterno die libellum \n curatori dederis et publice clamitaueris cum codicibus tuis \n te paratum esse incendi, si quid mali in ipsis fuerit inuentum, \n unde heri leges flagitabus flagitabas quasi fortis, hodie ueritatem fugis \n ut timidus? \n \n \n","13":"\n FEL. dixit: Non ueritatem fugio. \n \n AUG. dixit: Dic ergo, si uides deum facie ad faciem secundum \n polliciationem tuam, quia dixisti apostolum Paulum de \n uobis dixisse, quia tam plenam ueritatem accepturi essetis, \n ut intellegamus uel credamus apostolum habuisse ex parte et \n te totum. \n \n FEL. dixit: Non ueritatem fugio, sed ueritatem quaero. \n quod tu dicis, quia non teneo, probetur mihi per scripturas \n deificas . hoc quaero iam. \n \n . AUG. dixit: Prius profitere te non potuisse probare\n\n \n\n \n\n \n \n \n Manichaeum apostolum Iesu Christi ; . et quantum potuero, cum \n omnia exstirpata fuerint contraria de corde tuo per miniaterium ministerium \n meum donante domino, insero tibi quae sit scientia . \n ueritatis, quae perducat ad deum initians a fide. \n \n FEL. dixit: Quia hoc dicis tu, ut legem meam negem et \n alteram accipiam, meliorem dumtaxat, quod quaero ego, non \n hoc respondeo, ut legem meam negem, antequam alteram \n accipiam. \n \n AUG. dixit: Sed prius de uase funditur, quod aduersum \n habet, et sic inpletur, quod bonum est; aut si adhuc dubitas \n fundere, defende, quo plenus es. ostendam enim tibi, quantum \n me dominus adiuuat, quanta inmunditia et blasphemiis plena \n sit doctrina Manichaei, si permittas, ut legaiur legatur illa epistula, \n de cuius initio iam tractauimus et non potuisti probare apostolum \n Ciristi Christi esse Manichaeum . sed ideo moras innectis, ne \n cetera legantur, ubi aperte uestra sacrilegia deprehenduntur; \n ant si permittis, legantur. \n \n FEL. dixit: Permitto, quia dixisti omnia inmunda fundi et \n sic bona inmitti; hoc enim dictum est sanctitatis tuae. ad \n quod et ego dico: nullus aquam fundit, nisi alter adinpleuerit. \n \n AUG. dixit: Hoc uide quam inconsiderate dixeris, ut mitius \n loquar et non dicam insane. utique de uase tibi similitudinem \n posui; in uas plenum nemo potest aliquid mittere, nisi fundatur \n illud, quo plenum erat. \n \n \n FEL. dixit: Unum dixisti et ego dixi duo. \n \n AUG. dixit: Si duo uasa dixisti, uis illum parem tuum \n fundimus et inplemus illum, ut possis tu fundere, quod habes ? \n \n FEL. dixit: Ambo unam aquam habemus. \n \n AUG. dixit: Cum ergo ambo pleni sitis aqua uestra, quid \n inplebimus, ut doceamus uos, nisi aliquis uestrum fuderit, \n quod habet? aut si bonum est et ideo debet teneri, ut\n\n \n \n \n defendatur et legatur illa epistula, uideamus, si uel cetera \n possunt defendi, si in ipso initio defecisti; aut si dicis te in \n illo non defecisse, proba nobis quomodo sit Manichaeus apostolus \n Christi. \n \n \n","14":"\n FEL. dixit: Christus dixit spiritum sanctum missurum \n se, qui in omnem ueritatem inducat. \n \n AUG. dixit: Si habes illum, adtende, quod te iamdudum \n interrogaui. dixisti enim ad ipsius doctrinam pertinere etiam \n ista mundana cognoscere . dic mihi: quot sunt stellae, si \n introductus es in istam omnem ueritatem? \n \n \n FEL. dixit: Et ego dico, quia, si paracletus per apostolos \n locutus est, et per Paulum; et ego peto eanctitatem sanctitatem tuam, \n ut illa opihi mihi ostendas, quae iam dixi. \n \n AUG. dixit: Confitere te non potuisse ostendere, quod ego \n interrogaui, et ostendam secundum scripturas, quod pertineat \n ad fidem christianam Christianam . \n \n FEL. dixit: Et ego, si ad.tuleris mihi scripturas Manichaei, \n quinque auctores, quos tibi dixi, quicquid me interrogaueris, \n probo tibi. \n \n AUG. dixit: De ipsis quinque auctoribus est ista epistula, \n cuius aperuimus principium et inuenimus ibi scriptum: Manicbaeus \n apostolus Christi Iesu . et uideo, quia ipsum \n non mihi principium exponis, quia non probus probas , quomodo sit \n Manichaeus apostolus Iesu Christi. \n \n FEL. dixit: Si in ista non probo, in secundo probo. \n \n \n AUG. dixit: In quo secundo? \n \n FEL. dixit: In Thesauro. \n \n AUG. dixit: Thesaurum istum, quem ideo tali nomine appellatis, \n ut miseros seducatis, quis scripsit ? Manichaeus . nolo \n mihi ab illo probes: quia ipse Manichaeus mentitur dicendo \n se esse, quod non est.\n\n \n\n \n \n \n \n FEL. dixit: Tu mihi proba per alterum. \n \n AUG. dixit: Quid uis tibi probem? \n \n FEL. dixit: Quia mentitur Manichaeus. \n \n AUG. dixit: Quia tu non potes probare uerum dicere Manichaeum, \n oportet, ut ego probem mentitum Manichaeum esse? \n \n \n FEL. dixit: Quare non potui probare? numquid prolatae \n sunt scripturae, quas ego petiui, et non probaui? \n \n AUG. dixit: Sed scripturas Manichaei petis, quibus fidem \n non habemus; aliunde proba. ego autem de ipsa scriptura \n Manichaei tibi probo mentitum esse Manichaeum et blaephemasse \n Manichaeum. \n \n FEL. dixit: Afferantur libri. \n \n AUG. dixit: Praesens est epistula Manichaei, quam dicitis \n Fundamenti. initium nullum est in aedificio, nisi fundamentum \n . si eum ostendero in ipso fundamento ruinam fecisse, \n ceteram eius constructionem ut quid quaerimus? \n \n \n","15":"\n FEL. dixit: Hoc dicis in ipsam ostendens ruinam esse . \n et ego dico, da arbitros, quantos et tu habes, et tibi probo, \n quia non mentitur. \n \n AuG . dixit: Absit a nobis et a genere humano, ut quantos \n bic hic uides, tantos uideas Manichaeos. \n \n FEL. dixit : Da, dixi, quae a te petiui. \n \n AUG. dixit: Quos uis ergo, ut dem tibi ? \n \n FEL. dixit: Quos tu uolueris. \n \n AUG. dixit: Ego istos do; si habes meliores, pete. \n \n \n FEL. dixit: Quomodo istos das? \n \n AUG. dixit: Praesentes, qui nos audiunt. \n \n FEL. dixit: Isti mihi non fauent. \n \n AUG. dixit: Ergo tu tales quaeris, qui tibi faueant, non \n qui ueritati ?\n\n \n\n \n \n \n \n \n FEL dixit: Qui me audiant et non tantum me, sed et ipsam \n scripturam, ut probetur, an uemm dicit, an mentitur. \n \n AUG. dixit: Uides ergo, quia audiunt. legamus cetera, quia \n tu istam epistulam Manichaei esse confessus es. \n \n FEL. dixit: Non nego. \n \n \n AUG. dixit: Ergo legatur. \n \n \n","16":"\n FEL. dixit: Arbitros non habeo. et adiecit: legatur \n caput ipsius. et cum legeretur et uentum esset ad locum, \n ubi scriptum habet eadem epistula: pax uobis inuisibilis \n et ueritatis notitia sit cum fratribus suis et carissimis, \n qui mandatis caelestibus credunt pariter atque \n deseruiunt; sed et dextera luminis tueatur et eripiat \n uos ab omni incursione maligna et a laqueo mundi; \n pietas uero spiritus sancti intima pectoris uestri adaperiat, \n ut ipsis oculis uideatis uestras animas, Felix \n dixit: Da scripturam, quae ista redarguat. \n \n .AUG. dixit: Adhuc nihil mali audiuimus, nisi quod ausus \n est Manichaeus apostolum se Christi nominare. nam ea, quae \n dixit, adhuc ad tectorium fallaciae pertinent et ad ouinam \n pellem, quibus eis prius dicit uerba bona, ut possit introducere \n mala. sed quid uelit introducere per haec uerba, uideamus. \n si enim aliquid mali introduxerit, et ista uerba mala \n erunt et seductoria; si autem aliquid boni in posterioribus \n et ueri dixerit, necessitate conprehendemus. permitte ergo \n legantur sequentia. \n \n \n FEL. dixit: Si ergo adseris, quia in primo bona ponuntur \n et postea mala inmittuntur, quomodo ego tibi possum credere, \n cum mihi primo bona dixeris? \n \n AUG. dixit: Ego adhuc ista nec bona dixi nec mala. nihil \n mali adhuc audiuimus, dixi; non dixi: iam aliquid boni\n\n \n \n \n audiuimus. malum enim illud solum dixi, quod ausus est dicere \n se apostolum Christi. uerba uero, quae dixit in consequentibus, \n tunc erunt mala, si mali aliquid introduxerint; tunc \n erunt bona, si boni aliquid introduxerint. permitte ergo, ut \n sequentia legantur . quare times? \n \n \n FEL. dixit: Non timeo. \n \n AUG. dixit: Permitte ergo, ut legantur. \n \n FEL. dixit: Legantur. \n \n \n","17":"\n Et cum legeretur et uentum esset ad locum, ubi \n scriptum habet: ita autem fundata sunt eiusdem splendidissima \n regna super lucidam et beatam terram, ut \n a nullo umquam aut moueri aut concuti possint, \n Augustinus dixit: Terram istam quam dicit, unde habebat? \n fecit eam, an genuit eam, an aequalis et coaeterna illi erat? \n istam dico terram, lucidam et beatam quam dicit. \n \n \n FEL. dixit: Quomodo scriptum est: in principio fecit \n deus caelum et terram et terra erat inuisibilis et \n coinquinabilis et incomposita. ego ita intellego: in principio \n fecit deus caelum et terram et terra erat, quasi duae \n terrae mihi uidentur esse, secuadum secundum quod Manichaeus dicit \n duo regna. \n \n AUG. dixit: Quia scripturam commemorasti nostram, qualti quam \n soletis blasphemare, ad me pertinet exponere illam et ogtendere ostendere \n tibi sine blasphemia esse illud scriptum et cum ueritate \n et non secundum Manichaeum, ut deinde tu uel in secundis \n mihi respondeas, quod interrogaui. \n \n FEL. dixit: Respondeo . \n \n AUG. dixit: Quod scriptum est: in principio fecit deus \n caelum et terram, breuiter conplexa est scriptum, quid \n fecerit deus. deinde quia nondum adparebat haec terra, quam \n fecerat, antequam eam distingueret et ornaret, qualem terram \n \"fecerat deus, secuta scriptura exposuit, qualis terra erat, de\n\n \n \n \n qua dixerat: in principio fecit deus caelum et terram; \n tamquam, cum audissemus: in principio fecit deus caelum \n et terram, quaereremus, qualem terram, subiecit et ait: \n terra autem, id est illa, quam fecerat deus, inuisibilis \n erat et incomposita. non ergo duas terras dixit, sed qualis \n illa fuerit exposuit. tu itaque responde nunc mihi, quod breuiter \n interrogaui: terra ista lucida et beata, quam dicit Manichaeus, \n supra quam fundata erant regna dei, ab ipso deo \n facta erat, an genita de illo erat, an coaeterna illi erat ? \n unum de tribus, nisi molestum est, sine tergiuersatione \n responde. \n \n FEL.. dixit : Ipsa se scriptura interpretatur. \n \n AUG. dixit: Si ergo nosti esse hic aliquem locum, ubi hoc \n dicat scriptura, quia illam terram uel genuit deus uel fecit \n uel coaeterna illi erat, aperi ad locum, quem nosti, et lege \n mihi.- \n FEL. dixit: Non est in ista scriptura, sed in altera. \n AUG. dixit: Credo ergo, quia, si qua est illa scriptura, \n meministi, quid ibi dixerit. itaque tu mihi responde, qui nosti \n illam scripturam; et si dixero, quia non sic habet, conuinces \n me. si autem sic cognouero, secundum hoc disputo, quod tu \n ipse responderi responderis ,. dic ergo, an fecerit terram istam deus, an \n genuerit, an coaetema coaeterna illi fuerit, qui legisti in nescio quo \n libro, ubi esse hoc scriptum dicis. \n \n FEL. dixit: Quia modo sanctitas tua interpretata est scripturam \n tuam, quomodo uoluisti et acceptaui, et tu sic mihi \n . accepta, quicquid dixero. \n \n AUG. dixit: Interim quod interrogaui, si nihil me contra \n mouerit, accepto; si autem aliquid mouerit, motum meum \n indico tibi, ut ad ipsum respondeas.\n\n \n\n \n \n \n \n \n FEL. dixit: Ego non respondi ad tua dicta.-\n \n AUG. dixit: Quia prius est, ut mihi ad id, quod interrogaui, \n rcspondeas respondeas , tamen feci etiam, ut tibi prior respondeam . forte \n non te mouit; ideo non respondisti . forte et me non mouebit, \n cum responderis. responde ergo ad quod interrogaui. \n \n \n \n","18":"\n FEL. dixit: Respondeo . et adiecit: dixisti ergo de terra \n illa, in qua deus habetur, an facta est ab illo, an generauit \n illam, an coaeterna _illi illi est. et ego dico, quia, quomodo \n deus aeternus est et factura apud illum nulla est, totum \n aeternum est.. \n \n \n AUG. dixit: Non illam ergo genuit neque fecit? \n \n FEL. dixit: Non, sed est illi coaeterna. \n \n AUG. dixit: Si autem genuisset illam, non illi esset coaeterna. \n \n FEL. dixit: Quod nascitur, finem habet; quod innatum est, \n non habet finem. \n \n AUG. dixit: Quibus ergo erat ille pater aut cuius erat pater, , \n quem modo patrem nominauit? si enim nihil genuerat, pater \n esse non poterat. \n \n FEL. dixit: Sed sunt alia, quae generauit. \n \n \n AUG. dixit: Illa ergo, quae generauit, non sunt illi coaeterna, \n an et ipsa coaeterna sunt? \n \n FEL. dixit: Coaeterna sunt illi quicquid deus generauit. \n \n AUG. dixit: Ergo errasti, quod superius dixisti: omne quod \n nascitur, finem habet. \n \n \n FEL. dixit: Interim, quia secundum generationem carnis \n locutus sum, erraui. \n \n AUG. dixit: Modestissime confessus errorem merearis intellegere \n ueritatem. \n \n FEL. dixit: Faciat deus. \n \n \n AUG. dixit: Adtende ergo iam, ut incipias cognoscere\n\n \n \n \n errorem scripturae huius. si quae genuit deus, coaeterna non sunt \n illi, melior est terra illa, quam non generauit deus, ubi habitaat habitant \n omnia, quae generauit deus; quam terram dicis ab eo \n non generatam. \n \n FEL. dixit: Coaequantur sibi omnia, et quae generauit et \n quae non generauit, id est terra illa, ubi commorabatur. \n \n AUG. dixit: Quid? ipse qui generauit, aequalis est illis \n omnibus aut maior est illis ? \n \n FEL dixit: Et qui generauit et quos generauit et ubi positi \n sunt, omnia aequalia sunt. \n \n \n AUG. dixit: Unius ergo substantiae sunt? \n \n FEL. dixit: Unius. \n \n AUG. dixit: Hoc quod est deus pater, hoc sunt filii ipsius, \n hoc et terra illa? \n \n FEL dixit: Hoc unum sunt omnes. \n \n \n AUG. dixit: Huius ergo terrae non est pater, sed habitator ? \n \n FEL. dixit: Etiam. \n \n AUG. dixit: Si nec genuit illam nec fecit illam, quomodo \n ad eum pertineat nisi sola uicinitate, non uideo, quomodo si \n habeat aliquis uicinum bonum; et duae iam erunt res ambae \n ingenitae: terra et pater. \n \n .FEL. dixit: Immo tres sunt: pater ingenitus, terra ingenita \n et aer ingenitus.\\'. \n \n AUG. dixit: Hoc totum una substantia est? \n \n FEL. dixit: Una. \n \n \n AUG. dixit: Et ita fuudata fundata , ut a nullo umquam moueri aut \n concuti possit? \n \n FEL. dixit: Motio et concussio habet distantiam. \n \n AUG. dixit: Habeat; sed tamen talia fuerunt, ut a nullo \n umquam moueri aut concuti possent ? \n \n \n FEL. dixit: Est distantia inter moueri et concuti. \n \n AUG. dixit: Non inde te interrogo. \n \n FEL. dixit: Sed inde me uis tenere.\n\n \n \n \n \n AUG. dixit: Quomodo uis, accipe \" mouert * non poterat \n moueri ? \n \n FEL dixit: Non dico, quia non poterat moueri, sed motio \n distantia est. \n \n AUG. dixit: Sed ita dixi: nec moueri nec concuti; non dixi: \n moueri quidem potest, sed concuti non poteRt potest , aut: concuti \n quidem potest, sed moueri non potest. sed ambas res dixi: \n non posse nec moueri nec concuti. \n \n FEL. dixit: De ambabus rebus distautia distantia est inter moueri \n et concuti. \n \n \n \n","19":"\n AU6. dixit: Legamus ergo sequentia, uideamus, si deus \n iste, qui fundata habebat regna super lucidam et beatam \n terram, quae a nullo umquam maneri moueri et concuti possunt, neminem \n timuit, sicut oportebat, ut neminem timeret, cuius regna \n sic fundata erant, ut a nullo aut moueri aut concuti possent. et \n legit sequentia: iuxta uero unam partem ac latus inlustris \n illius ac sanctae terrae. et cum legeret, ioterrogauit interrogauit : \n quod latus? dextrum aut sinistrum? \n \n FEL. dixit: Hanc tibi ego non possum interpretari scripturam \n et exponere, quod ibi non est; ipsa sibi interpres est. \n ego non possum dicere, ne forte incurram in peccatum. \n \n AUG. dixit: Legatur ergo, quod sequitur. et cum legeret \n et uentum esset ad locum,. ubi habet: lucis uero beatissimae \n pater sciens labem magnam ac uastitatem, quae \n ex tenebris surgeret, aduersus sua sancta inpendere \n saecula, nisi quod eximium ac praeclarum et uirtute \n potens numen obponat, quo superet simul ac destruat \n stirpem tenebrarum, quaextincta perpetua quies lucis \n incolis pararetur, Augustinus dixit: Nunc iam quia coeperunt \n apertae blasphemiae, si defendendas putas, dic, quid ista \n gens tenebrarum, quam uidetur deus timuisse, ne magna labes \n et uastitas ex tenebris in regna eius inruerent, nocere poterat\n\n \n \n \n deo; maxime cuius regna superius dixit ita fundata, ut a \n nullo umquam moueri aut concuti posseDt possent . quid ergo illi \n factura erat gens ista? poterat ei nocere, an non poterat? \n responde unum de duobus. \n \n FEL. dixit: Et ego respondeo: si nihil contra deupi deum est, \n secundum quod dixit scriptura Manichaei, quia est alterum \n regnum, pro qua causa Christus missus est, ut nos liberaret \n de laqueo mortis huius? cuius est iste laqueus et mors? si \n aduersarius nullus contra deum est, ut quid baptizati sumus ? \n ut quid eucharistia, ut quid ehristianitas , si contra deum \n nihil est? \n \n AUG. dixit: Quia uideo te nolle respondere, quod te interrogo, \n et te interrogare, ut tibi respondeam, et hoc non recnso recuso , \n dum tamen memineris, quia tibi interroganti ego respondeo, \n tu autem mihi interroganti respondere noluisti. sed quia me \n interrogasti, audi, quod interrogasti. nos quidem dicimus liberatorem \n Christum uenisse et a peccatis nostris dicimus nos \n liberari, quia nos non sumus de substantia dei geniti, sed per \n eius uerbum facti a deo. multum autem interest inter natum \n de substantia dei et factum a deo, quod non est de substantia \n dei. quicquid ergo fecit deus, potest esse mutabile; \n ipse autem deus non est mutabilis, quia non possunt aequari \n opera artifici et conditori. tu autem, qui paulo ante ad interrogationem \n meam dixisti, quia et pater, qui generauit ibi \n lucis filios, et aer et ipsa terra et ipsi filii una substantia \n sunt et aequalia sunt omnia, oportet, ut dicas \n mihi, huic substantiae utique incorruptibili quomodo poterat \n nocere gens tenebrarum. si enim poterat nocere ei, non erat \n natura incorruptibilis; si autem non poterat, nulla causa erat, \n quare proelium agitaret et illud numen, quod dicit, huc \n mitteret.\n\n \n \n \n \n FEL. dixit: Dilationem peto, ut possim respondere. \n \n AUG. dixit: Quando? eras cras intermissus sufficit? \n \n \n","20":"\n FEL. dixit: Intermitte mihi tres dies, id est hodie et \n eras cras et perindie aut usque ad diem, qui est post dominicum, \n id est pridie idus Decembris. \n \n \n AUG. dixit : Uideo te dilationem ad respondendum petisse; \n humanum est, ut concedatur tibi . sed si respondere non potueris \n ad praestitutum diem, quid fiet? \n \n FEL. dixit: Ero uictus. \n \n AUG. dixit: Quid? si fugeris. \n \n \n FEL. dixit: Rens Reus ero ciuitatis huius et ubique et legis \n meae. \n \n AUG. dixit: Immo hoc dic: si fugero, sic habear, tamquam \n si anathemauero Manichaeum. \n \n FEL. dixit: Hoc dicere non possum. \n \n \n AUG. dixit: Ergo aperte nobis dic, quia fugere cogitas et \n nemo te tenet. \n \n FEL. dixit: Non fugio. \n \n AUG. dixit: Ut uideo, non uis quasi uictus abscedere; sed \n saltem hoc dic: si fugero. uictus sum. \n \n \n FEL. dixit: Dixi. \n \n AUG. dixit: Et unde adparebit te fugisse propter gesta? \n \n FEL. dixit: lube, ut quem elegero, cum ipso sim. \n \n AUG. dixit: Elige tibi aliquem de praesentibus istis fratribus, \n qui ad canceilum stant. \n \n \n ,FEL. dixit: Sed cum illo, qui est in medio. \n \n AUG. dixit: Sicut tibi elegisti, usque ad diem cam illo eris. \n \n FEL. dixit: Etiam; et ego hoc consentio. \n \n BONIFACIUS dixit: Praestabit Christus, ut si cum illo \n ueniam, christianus Christianus est.\n\n \n \n \n \n \n Augustinus episcopus ecclesiae catholicae HipponiregienBis \n his in ecclesia coram populo gestis subscripsi. \n \n Felix christianus, cultor legis Manichaei, his in ecclesia \n coram populo gestis subscripsi. \n \n"},"2":{"1":"\n Cum uentum esset ad diem praestitutum, id est ad \n pridie iduum Decembrium, res sic fcgi agi coepit in ecclesia Pacis. \n \n AUGUSTINUS episcopus ecclesiae catholicae Hipponiregiensium \n regionum dixit: Pridem cum sermonem haberemus, di-. \n lationem te petiisse meministi, cum ad ea, quae interrogaueram \n in praesenti respondere non posses. si ergo tam lato temporis \n spatio, post diem scilicet quintum, aliquid excogitasti, responde. \n hoc enim tunc interrogaueram: si deo nocere nihil poterat, \n quare bellum gessit cum gente quam dicitis tenebrarum, in \n quo bello naturae daemonum misceret substantiam suam, quae \n hoc est, quod ipse, sicut iam interrogatus dixisti? si autem \n nocere ei poterat, non incorruptibilem deum colitis, qualem \n ueritas et apostolica doctrina testatur. \n \n FELIX dixit: Ei quo a sanctitate tua recessi, ut ad diem \n constitutum reuersus essem, ut responderem tuae interrogationi, \n quaecumque uelles interrogare, uentum est ad diem . \n et quia nullam scripturam inter manus habui, quia non mihi sunt \n redditae, unde me instruere possem — nullus enim ad certamen \n exit, nisi prius meditatus fuerit et nullus litigator potest sine \n suis chartis litigare — similiter et ego sine mea scriptura \n respondere non possum. \n \n AUG. dixit: Istam tergiuersationem tanto dierum spatio\n\n \n \n \n eogitasti , quae te in causa perdita et errore sacrilego quid \n respondeas non habentem adiuuare nihil poterit. notum est \n enim omnibus, qui aderant, quos etiam nunc adesse uideo, \n te dierum tantum dilationem petisse, debuisse autem petere \n etiam codices, quando dilationem petisti, si his te putabus putabas \n instrui posse ad respondendum; quod non fecisti. noui te \n petisse codices non quidem ad instructionem inspiciendos, \n uerum hoc longe, antequam peteres dilationem; cum uero \n dilationem petisti, codicum tibi reddendorum et inspiciendorum, \n ut esse posses iuitructior instructior , nullam fecisti mentionem. \n \n \n FEL. dixit: Modo peto, codices reddantur mihi, et uenio \n ad certamen post biduum; et si uictus fuero, quod deliberaueris, \n subeo. \n \n AUG. dixit: Rudem te in ista scelerata secta non esse puto, \n quod et fateris. non te autem habere, quod respondeas, etsi \n tu non fatearis, omnis homo iam uidet. sed quia codices tuos. \n repetis, qui sub sigillo publico custodiuntur, quibus inspectis \n dicis te instructum uenire posse post biduum, illud, quod iam \n constat, obiectis quaestionibus te respondere non potuisse \n recole. \n \n \n Tolle autem codices tuos, et dic, quid inde uelis tibi proferri, \n quod modo inspicias et respondeas. \n \n FEL. dixit: Omnes scripturas, quae mihi sublatae sunt. ista \n enim epistula Fundamenti est, quod et sanctitas tua bene \n scit, quod et ego dixi, quia ipsa continet initium, medium et \n finem. ipsa legatur, et quicquid malum obicitur legi meae, \n probetur . et nego illam, si probata fuerint illa crimina, quae \n obiciuntur legi meae. \n \n AUG. dixit: Quoniam fateris hanc esse epistulam, ubi doctrinae \n uestrae initium, medium et finis continetur, hoc initium \n quam sit sacrilegum, ubi deum dicitis pugnasse contra gentem\n\n \n \n \n tenebrarum et miscuisse naturae daemonum polluendam et \n lignndam partem suam, quae boc hoc est quod ipse, tam sacrilegum \n est, ut ferri ab audientibus uix possit. hoc obicitur \n primo sectae uestrae — sine siue initium hoc uoces, siue medium, \n sine siue finem, non ualde id curo; hoc tamen de hac epistula, \n quam fateris esse Manichaei, lectum esse non negas — hoc \n nobis uobis obicitur, hoc defende, si potes, ut ad alia ueniamus. \n unde iterum interrogo: si deum incorruptibilem colitis, quid \n ei nocere poterat nescio quae gens aduersa, quam fingitis ? si \n nihil ei nocere poterat, nulla fuit causa, quare partem suatr suam \n naturae daemonum commisceret; si autem nocere ei poterat,. \n non deum incorruptibilem colitis. \n \n \n","2":"\n FEL. dixit: Manichaeus dicit duas esse naturas et modo \n inde culpatur, quia dixit duas esse, bonam et malam. Christus \n in euangelio duas dicit esse arbores: arbor bona numquam \n facit fructum malum, et arbor mala numquam facit \n fructum bonum. ecce duas naturas. deinde in euangelio \n scriptum est: nonne bonum semen seminasti in agro? \n unde adparuerunt zizania? hoc inimicus fecit. iste\\' \n inimicus si non est extraneus a deo, probetur mihi; si ad \n deum pertinet inimicus iste, quale semen seminauit? item in \n euangelio scriptum est Christo dicente, quia in nouissimis \n temporibus thronum in medio saeculo ponet et mittet angelos \n suos in orientem et occidentem, septentrionem et meridianum \n et congregabit omnes gentes ante se et separabit illos, sicut \n pastor separat agnos ab haedis. et ut compendiue dicam, \n agnis dicet: ite in regnum, quod uobis paratum est ab \n origine mundi. haedis dicet, qui in sinistra parte sunt: \n recedite a me, qui operati estis iniquitatem; nomen \n enim meum habuistis, sed opera non fecistis; ite in ignem \n aeternum, qui paratus est diabolo et angelis eius.\n\n \n \n \n qui sunt, qui nomen Christi habent et mittuntur in ignem \n aeternum cum diabolo et angelis eius, et ad quam partem \n pertinent isti, quibus Christus non permiscetur, et nomen \n eius portant? hoc enim Manichaeus dicit, quia quos Christus \n damnat, ipsius non sunt. nam Paulus apostolus dicit: prndentia prudentia \n carnis inimica est deo; legi enim dei non est \n subiecta nec enim potest. hoc Manichaeus dicit, quia quae \n inimica est deo, ad deum non pertinet; si autem ad deum \n pertinet, ipse sibi inimicum fecit; hoc Manichaeus non dicit. \n iterum Paulus dicit: deus saeculi huius excaecauit \n mentes infidelium ad non contemplandam claritatem \n euangelii Christi, qui est imago dei. ipse Paulus iterum \n dicit: datus est mihi stimulus carnis meae, angelus \n Ratanae . qui me colaphizat die ac nocte; propter quod \n dominum rogaui, ut discederet a me . et dixit mihi: \n sufficit tibi gratia mea; nam uirtus in infirmitate \n probatur. ecce quid apostolus dixit, ecce quid euangelista. \n cum Manichaeus hoc adserat, quia est extraneus a deo, qui \n centra contra deum bellauit — sine siue quia Christus crucifixus est, \n siue quia apostoli omnes propter dei mandatum — iste, qui \n eos crucifixit, cui mandatum dei non placet, hoc mihi dicat \n sanciitas sanctitas tua, si ad deum pertinet. \n \n \n","3":"\n AUG. dixit: Scripturas sanctas. quas non intellegendo \n longe a ueritate aberratis, commemorare uoluisti, uelut ex \n eis patrocinium adhibens uaniloquiis uestris. inter omnia tamen, \n quae partim sicut uere scripta sunt, partim aliter quam scripta \n sunt commemorasti, nusquam ostendere potuisti, quia deus \n regnis suis hostilem naturam inminentem repellere uolens, ut \n habeat quietem, partem suam, quae hoc est quod ipse, naturae\n\n \n\n \n \n \n contrariae daemonum miscens, colligari ab eis et contaminari \n fecerit. hoc autem est, quod uobis obicitur. unde quid respondeas \n non inueniendo commemorasti diuinarum scripturarum \n capitula, ubi de peccatoribus dictum est, quia non pertinent \n ad beatam uitam, quam bonis et fidelibus donat deus, et has \n uelnt uelut duas naturas accipi uoluisti secundum deliramenta Manichaei. \n ueritas autem dicit omnia ista, quae uidemus et quae \n non uidemus, quae naturaliter subsistunt, a deo facta esse; \n in quibus rationalem creaturam etiam ipsam factam siue m in \n angelis siue in hominibus accepisse liberum arbitrium: quo \n libero arbitrio si deo seruire uellet, secundum uoluntatem ac \n legem dei haberet apud eum aeternam felicitatem; si autem \n legi eius subdi noluisset, sed potestate sua usa contra eius \n fecisset imperium, secundum eius iustitiam poenae debitae \n subiaceret. haec omnipotentia dei in creandis omnibus, haec \n iustitia in remunerandis peccatoribus. ecce autem liberum \n arbitrium, atque inde quemque peccare, si uelit, non peccare, \n si nolit, non solum in diuinis scripturis, quas non intellegitis, \n sed etiam in uerbis ipsius Manichaei uestri probo. circumclusus \n enim uidet potentiam ueritatis, contra quam conatus \n fuerat aliam naturam, quam non fecit deus, inducere contra \n deum non solida ueritate, sed inani phantasmate; tamen ad \n confitendum uerum de iibero libero arbitrio plus in eo ualuit natura \n humana, in qua eum deus effecit, quam fabtlla fabula sacrilega, \n quam sibi ipse confinxit. \n \n \n \n","4":"\n Audi ergo de libero arbitrio primo ipsum dominum, ubi \n duas arbores commemorat, quarum mentionem ipse fecisti, \n audi dicentem: aut facite arborem bonam et fructum \n eius bonum aut facite arborem malam et fructum \n eius malum. cum ergo dicit \"aut hoc facite aut illud\n\n \n\n \n\n \n\n \n \n \n facite,\" potestatem indicat. non naturam. nemo enim nisi \n deus facere arborem potest; sed habet unusquisque in uoluntate \n aut eligere, quae bona sunt, et esse arbor bona. aut \n eligere, quae mala sunt, et esse arbor mala, non quia mala \n ipsa. quae eliguntur, aliquam habent in se ipsis substantiam, \n sed quia deus omnia, quae condidit. gradibus suis eondidit \n generibusque distinxit, caelestia atque terrena, inmortalia atque \n mortalia et omnia bona in suo quodque genere condidit, animam \n habentem liberum arbitrium sub se ipso et supra cetera \n collocauit: ut si seruiret superiori, dominaretur inferiori; si \n autem offenderet superiorem, poenam cx inferiore sentiret. \n hoc ergo dominus dicene dicens . aut facite illud aut facite illud\\' \n ostendit esse in potestate quid facerent, ipse securus et certus \n in se tamquam deus, et quia ai bonum eligerent, praemium \n eius acciperent, si malum eligerent, poenam eius sentirent; \n semper autem ille iustus est aut remunerator aut damnator. \n \n \n","5":"\n Audi ergo iam, quemadmodum Manichaeus ipse tam \n peruersus, tam superbus, ut aliam introducens naturam ae \n aequalem deo faceret. deum ad se ipsum deponeret, confessus \n sit tamen esse liberum arbitrium. in Thesauro uestro, cui tale \n nomen ad decipiendos homines indidistis, certe sic loquitur, \n quod et tu ipse cognoscis: hi uero, qui neglegentia sua \n a labe praedictorum spirituum purgari se minime \n permiserint mandatisque diuinis ex integro parum \n obtemperauerint legemque sibi a suo liberatore datam \n seruare plenius noluerint neque ut decebat seae sese \n gubernammnt et cetera. uidas uides in his uerbis confirmatum \n esse etiam a nesciente quid loqueretur liberum arbitrium. qui \n enim seruare legem non uult, in potestate est eius, si uelit. \n non enim dixit: non potuerint sed: noluerint. hoc certe \n quod nolunt seruaie seruare legem, non a gente tenebrarum coguntur;\n\n \n \n \n si enim coguntur, non nolunt, sed non possunt; si autem \n nolunt, non utique coguntur, ut non faciant, sed uoluntate \n sua nolunt uolunt . hoc ergo, quod in eorum uoluntate est, ut nolint, \n peceatum peccatum est certe sine aliqua necessitate gentis tenebrarum; \n hoc agnosce esse peccatum sine necessitate gentis tenebrarum. \n et inde uides, unde ueniant omnes culpae, unde merita culparum, \n unde distributiones poenarum. \n \n \n","6":"\n Habetis etiam hoc in scripturis apocryphis, quas canon \n quidem catholicus non admittit, uobis autem tanto gratiores \n sunt, quanto a catholico canone secluduntur. aliquid etiam \n inde commemorem, cuius ego auctoritate non teneor, sed tu \n conuinceris. in Actibus conscriptis a Leutio, quos tamquam \n actus apostolorum scribit, habes ita positum: etenim speciosa \n figmenta et ostentatio simulata et coactio uisibilium \n nec quidem ex propria natura procedunt, sed \n ex eo homine, qui per se ipsum deterior factus est \n per seductionem. uide quemadmodum hic et per se ipsum\\' \n dixit et per seductionem\\'. fuit enim seductor hominis \n diabolus, non natura peccator, sed prior uoluntate peccator. \n sed quia erat in hominis potestate seductori non consentire, \n ideo positum est et per se ipsum\\' et per seductionem\\', \n ut in eo, quod positum est per se ipsum\\', liberum arbitrium, \n in eo uero, quod positum est per seductionem\\' intellegas \n diabolum, non obpressorem inuiti, sed tentatorem \n uolentis. \n \n \n \n","7":"\n Proinde, quia ego respondi et, quantum potui, probaui \n ea, quae scripta sunt in libris sanctis de peccatoribus et de \n iustis non ad diuersitatem naturarum, sed ad distinctionem \n meritorum pertinere, in quibus meritis non necessitatem natura \n facit, sed uoluntas culpam, responde tu ad illud, quod iam \n interrogaui: si deo nocere nihil poterat, quare partem suam,\n\n \n \n \n substantiam suam, hoc quod ipse est, polluendam et. ligandam \n daemonibus miscuerit, quod in nulla diuina scriptura canonica \n potueris inuenire; si autem nocere ei poterat, non deum incorruptibilem \n colitis, de quo apostolus dicit: regi autem \n saeculorum inmortali, inuisibili, incorruptibili, soli \n deo honor et gloria in saecula saeculorum. denique \n item dicit: deus habitat lucem inaccessibilem. uumquid numquid \n ad illam lucem non accedunt sancti, de quibus scriptum \n est: accedite ad eum et inluminamini? numquid ad illam \n lucem non accedunt sancti, de quibus dicitur: beati mundo \n corde, quoniam ipsi deum uidebunt? sed quia non ad \n eam potest accedere, nisi cui deus ipse donauerit. ut accedat, \n ideo per se ipsam inaccessibilis est. nemo enim potest ad \n eam accedere, quem deus noluerit, ut accedat; cui autem \n donauerit, ipse accedet. quomodo ergo poterat illa gens tenebrarum \n ad habitationem dei accedere, ubi est inaccessibilis \n lux, quo non accedit, nisi cui deus donauerit? aut si donum \n acceperat a deo, ut accederet, ad expugnandum regnum dei \n non daret et non timeret. si autem donum tale non dederat, \n ut posset accedere, securus in suo regno erat habitans inaccessibilem \n lucem, quid poterat de tenebrarum gente metuere, \n ut ei misceret partem suam, substantiam suam, hoc quod ipse \n est. ligandam, premendam. contaminandam, ubi non solum \n miserabiliter teneretur, sed etiam turpiter purgaretur? ut enim \n purgetur inde, dicitis — quod audire nefas est, sed ad uos \n confundendos et forte saluandos tacere non possumus — ut \n purgetur inde pars dei, dicitis in naue lucis, quam solem \n appellatis, facientes iniuriam creatori solis et ipsi soli, quem \n sic dicitis factum, ubi tanta turpitudo celebretur; dicitis enim\n\n \n \n \n . illic positum deum uirtutes suas conuertere in masculos ad \n inritandum concupiscentias daemonum feminarum et eosdem \n rursus conuertere in feminas ad inritandum concupiscentias \n daemonum masculorum. ut cum daemoniis iniciunt libidinem \n accensis in formas confictas a deo, relaxentur membra eorum, \n et sic euadat pars dei, quae ibi fuerit colligata. hoc tantum \n obprobrium, hoc tantum sacrilegium credere ausi estis et \n praedicare non dubitatis. haec sunt media doctrinae uestrae. \n finis uero quis est ? quis, nisi quia non potuit deus totum \n purgare ? et quia non potuit, facturum eum dicitis uelut tectorium \n genti tenebrarum, ut ibi in aeternum damnetur, quod \n purgari nou non potuit et nihil sua sponte commisit. ita fit, ut \n deus uester. non uerus, sed fictus, non alicubi constitutus, \n sed in corde uestro imaginatus, partem suam misceat infeliciter, \n purget turpiter, damnet crudeliter. ad haec ergo \n responde et incipe ab illo, quod dixi: quare deus miscuit \n istam partem suam, cui nihil nocere poterat? aut si potuit, \n quomodo sit incorruptibilis. \n \n \n","8":"\n FEL. dixit: Crudelem adseritis Manichaeum haec fiicentem dicentem ; \n de Christo quid dicimus, qui dixit: ite in ignem \n aeternum? \n \n AUG, dixit: Peccatoribus hoc dixit. \n \n FEL. dixit: Isti peccatores quare non purgati sunt? \n \n AU6. dixit: Quia noluerunt. \n \n FEL. dixit: Quia noluerunt. hoc dixisti? . \n \n \n AUG. dixit: Hoc dixi, quia noluerunt. \n \n FEL. dixit: Quare noluerunt? est, qui non uult curari? \n est, qui non uult purgari ? est, qui non uult inluminari ? quia \n infirmus est, qui non uult ad sanitatem uenire? si crudele \n est, quod Manichaeus dicit, quia aliqua pars dei, quae se\n\n \n\n \n \n \n purgare non potuit. in globo ligata est, hoc crudele non est, \n ut Christus, qui dixit: ego propter peccatores ueni, modo ad \n ignem aeternum illos mittat, cuius nomen portauerunt? sed \n mandata, credo, non potuerunt cónplere conplere . si hoc crudele est. \n cradelius crudelius est et illud; si illud crudelius est, quia deus illos \n non potuit purgare et globo ligauit, et id crudelius uidetur \n esse, quod Christus non potuit purgare, ad ignem aeternum \n mittere. hoc mihi sanctitas tua exponat de ipsa crudelitate. \n \n AUG. dixit: Si ea, quae iam diii dixi , uel intellexisses uel te \n intellegere fatereris — fortassis enim non habendo quod dicas \n finxisti te non intellegere, quod apertum est — ista non diceres. \n iam enim diximus et probauimus per diuinas scripturas \n esse liberum arbitrium; deum autem liberi arbitrii iustum \n iudicem, remuneratorem fidelium eique se subicientmm et \n uolentium se sanari, damna.torem autem superborum et inpiorum. \n quia ergo ad peccatores sanandos uenit, sanat utique \n peccata confessos, sanat paenitentes; neminem autem paenitet, \n cum alius peccauit, sed si est paenitentia iusta et uerax, \n unde et ipse dominus dicit: non ueni uocare iustos, sed \n peecatores peccatores in paenitentiam. ipsa paenitentia indicat non \n alienae esse naturae, sed uoluntatis nostrae, si quid forte \n peccamus. nam si alio peccante alium paenitet, non est ista \n prudens, sed insana paenitentia. secundum uos autem nulla \n peccata sunt. gens enim tenebrarum non peccat, quia suam \n natusam naturam facit; natura lucis non peccat, quia quod facit, facere \n cogitur. nullum ergo inuenis peccatum, quod damnet deus, \n nullum inuenis peccatum, quod paenitentia possit sanari. si. \n autem paenitentia est, et culpa est; si culpa est, et uoluntas \n est; si uoluntas est in peccando. natura non est, quae cogat. \n sed si quid infirmitatis patiuntur, qui non possunt inplere, \n quod uolunt — unde apostolus dicit: uideo aliam legem\n\n \n\n \n \n \n in membris meis repugnantem legi mentis meae et \n captiuantem me in legem peccati, quae est in membris \n meis — manifestum est hoc uenisse de traduce primi \n peccati Adam et de consuetudine mala. nam liodieque hodieque libera \n uoluntate faciunt homines consuetudinem, quam cum fecerint, \n facile superare non possunt; ipsi ergo sibi de se ipsis fecerunt, \n quod contra eos lex habitet in membris eorum. sed qui \n concipiunt timorem dei et per liberum arbitrium subdunt se \n sanandos optimo medico et sicut bono curatori. ita et misericordi \n creatori, per humilitatem confessionis et paenitentiae \n sanantur. superbi uero dicentes se iustos aut dicendo, quia \n non peccant ipsi, sed aliud in illis peccat et alia natura de \n illis peccat, per ipsam superbiam suam et insanabiles fiunt \n et experiuntur iustum iudicium dei, qui superbis resistit, \n humilibus autem dat gratiam. non est ergo indignum, ut \n deus dicat: ite in ignem aeternum eis, qui eius misericordiam \n per liberum arbitrium respuerunt, et dicat: uenite, \n benedicti patris mei, percipite regnum eis, qui per \n liberum arbitrium fidem eius susceperunt, peccata sua confessi \n sunt, paenitentiam egerunt, displicuerunt sibi, quales \n fuerunt et quales per eum facti sunt, illi placuerunt. tu ergo \n iam ad hoc, quod interrogaui, responde — sed impetrem a \n te, ne moras superfluas faciamus —: si deo nocere nihil poterat, \n quare huc nos misit ? si nocere poterat, non est incorruptibilis \n deus. \n \n \n \n","9":"\n FEL. dixit: Si deo nocere nihil poterat, quare huc misit \n filium suum ?-\n \n AUG. dixit: Uide, quemadmodum semper interrogas et ad \n interrogata respondere non uis. audi, quod interrogasti, memento \n tamen te ad ea, quae dico, non respondere, me autem\n\n \n\n \n \n \n respondere. deo nocere nihil potest; sed filium suum misit, \n ut carne indueretur et hominibus adpareret, peccatores sanaret, \n in ipsa carne pateretur pro nobis, quam sumpsit ex nobis. in \n sua quippe natura pati nihil poterat, quia in principio erat \n uerbum et uerbum erat apud deum et deus erat uerbum. \n in hac natura, quia deus erat uerbum, pati nihil ille \n poterat. ut autem pati pro nobis posset, uerbum caro factum \n est et habitauit in nobis. uerbum caro factum \n est adsumendo carnem, non mutatum in carnem; adsumpsit \n enim humanitatem, non amisit diuinitatem. itaque idem deus \n et idem homo in natura dei aequalis patri, in natura hominis. \n factus mortalis, in nobis, pro nobis, de nobis, manens quod \n erat, suscipiens quod non erat, ut liberaret quod fecerat, non \n quod erat. non est ergo passio Christi ex indigentia, sed ex \n anisericordia misericordia . praebuit enim exemplum patientiae nobis de \n nobis, id est homini de homine, carni de carne; non tamen \n in illa carne ipse deterior factus, sed caro in illo melior facta \n est. pars uero dei uestri nulla carne adsumpta — non enim \n erat in gente tenebrarum, pro quo pateretur — descendit, ut \n teneretur, ligaretur, pollueretur et turpius . quam ligabatur \n purgaretur. iam enim de purgatione eius dixi. haec omnia \n quanto indigniora sunt, tanto utique faciliora ad intellegendum, \n quoniam in naturam dei ista non cadunt. et absit a pio \n animo et fideli talia de deo credere, deo bono, deo uero, \n qualia uos creditis, non quem inuenistis, sed quem finxistis. \n responde iam nunc: si deo nocere nihil poterat, pura illa \n substantia ipsius nulla carne adsumpta in se passura, si quid \n passura erat, non in carne quam non susceperat, quare huc \n missa est secundum uestra uaniloquia? \n \n \n","10":"\n FEL. dixit: Si nihil poterat noceri deo a parte aduersa \n et Christo nihil poterat noceri ab aduersa natura, ad quam\n\n \n\n \n \n \n uenit Christus, ut eam liberaret? quia, ut dicis, propter libertatem \n nostram uenit. ergo in captiuitate fuimus. si in captiuitate \n tenebamur et propterea Christus uenit, ut nos liberaret, \n de captiuitate, qui nos tenebat, extraneus a deo erat aut uirtus \n dei. si dei uirtus erat, qui nos tenebat, utquid Christum mittebat \n ille, qui nos tenebat? si in ipsius arbitrio erat, quando \n uellet dimittere, utquid Christus crucifigitur? neminem ergo \n latet Christum crucifixum. quid illum crucifiierunt crucifixerunt ? si dei \n uirtus est, nihil nobis nocebat. si dei uirtus erat, non fuimus \n capti apud illum, sed quasi nos cum nostro principe, quasi \n filius cum parentibus, non autem Romani cum barbaris. non \n oportebat ergo, quia cum uirtute dei constituti eramus, deum \n filium suum mittere, ut dicatur, quia liberator noster uenit. \n si paret ergo nos cum uirtute dei constitutos esse, apostolus \n dixit: Christus nos liberauit de maledicto legis, quia \n scriptum est: maledictus omnis, qui pendet in ligno. \n hoc enim apostolus dicit. si iste, qui male dicit omnes, qui \n pendent in ligno, dei uirtus est — Christus enim pependit \n in ligno et apostoli ipsius omnes, qui addicti sunt pro ipsius \n praecepto — quis est iste ergo, qui maledicit omnem, qui \n pendet in ligno? \n \n \n","11":"\n AUG. diiit : Quos Christus redemit a diabolo, per consensionem \n suam tenebantur a diabolo et in eius condicionfe condicione \n constituti erant per iustum dei iudicium, cui seducenti consenserant \n per liberum arbitrium. sicut autem in hominis potestate \n fuit diabolo consentire, ut captiuaretur, sic in ipsius \n diaboli potestate fuit, cum angelus esset, peccare, ut in deterius \n mutaretur. peccator ergo angelus per liberum arbitrium \n suasit peccatum homini habenti liberum arbitrium, ut diabolus, \n si noluisset, non peccasset et homo, si noluisset, non\n\n \n\n \n \n \n consensisset. cum autem iam ab illo, cui consenserat; teneretur, \n non quia diabolus aliquid potuit, sed quia dei iustum indicium iudicium \n fuit dare in potestatem diaboli hominem, qui contempsit \n super se potestatem dei et eius legi obtemperare noluit: quia \n ergo sic inuenit Christus peccatures peccatores sub peccato, cum sit \n peccatum in libero arbitrio, inueniens peccatores sub peccato \n redemit confitentes a superbiente. quod autem in lege positum \n est: maledictus omnis, qui pendet in ligno, unde apo -. \n stolus dicit: Christus nos redemit de maledicto legis, \n factus pro nobis maledictum; scriptum est enim: \n maledictus omnis, qui pendet in ligno, non legem \n reprehendit, sed misericordiam domini commendauit. quia \n enim Adam peccauerat et omnis illa massa et propago peccati \n maledicta erat, dominus autem carnem de ipsa massa \n suscipere uoluit, ut suscipiendo mortalitatem. quae de poena \n uenerat, solueret mortem, quod de gratia ueniebat, ideo dicit \n lex: maledictus omnis, qui pendet in ligno. mors enim \n ipsa pendebat in ligno, quae mors de maledicto ueniebat. \n quomodo ergo suscipiendo mortem interfecit mortem, sic \n suscipiendo maledictum soluit maledictum. unde et apostolus \n dicit: scientes, quia uetus homo noster simul confixus \n est cruci cum illo, quia de uetere homine nostro, \n id est de sorte mortis, quae ueniebat ex merito peccati, \n suscipere dignatus est carnem mortalem de uirgine Maria, in \n qua nobis et passionis et resurrectionis praeberet exemplum \n — passionis ad firmandam patientiam, resurrectionis ad excitandam \n spem — ut duas uitas nobis ostenderet in carne, \n quam suscepit de uita nostra mortali, unam laboriosam. \n alteram beatam: laboriosam, quam tolerare debemus, beatam, \n quam sperar sperare . debemus. toleramus autem laboriosam merito\n\n \n\n \n \n \n peccati nostri; ille autem ostendit eam in carne sua, non \n merito iniquitatis suae. sed. officio misericoriiae misericordiae suae. nam \n ut noueris bonam esse legem, quam tu repreliendere reprehendere uoluisti, \n ipse apostolus Paulus quodam loco dixit: lex subintrauit, \n ut abundaret delictum. adhuc uidetur illam reprehendere; \n sed audi quod sequitur: ubi autem, inquit. abundauit \n delictum, superabundauit gratia. data est enim lex \n superbis homiuibus hominibus et uiribus suis totum tribuentibus, ut \n cum inplere non possent legem datam, praeuaricatores inuenirentur \n et facti rei sub lege pefereut peterent misericordiam a legis \n conditore. proinde paulo post dicit idem apostolus: itaque \n lex quidem sancta et mandatum sanctum et iustum \n et bonum. sed ne dicas. quia de alio mandato dicit, ut \n ostendat, quia de illo dicit, de quo paulo ante dixerat: lex \n subintrauit, ut abundaret delictum, statim sibi obposuit \n quaestionem: quod ergo bonum milii factum est mors? \n absit; sed peccatum, ut adpareat peccatum, per bonum \n operatum est mihi mortem. erat enim peccatum, sed non \n adparebat peccatum ; data est lex superbo, fecit contra legem \n et adparuit peccatum, quod erat, sed non adparebat. adparens \n autem peccatum humiliauit superbum, humiliatus superbus \n factus est paenitens, de paenitentia inpetrata est misericordia. \n audisti ergo, quod interrogasti, responde, quod interrogo: \n nihil nocere poterat gens tenebraruni tenebrarum deo? quare huc misit \n partem suam miscendam et pollueudam polluendam a natura daemonum ? \n \n \n \n","12":"\n FEL. dixit: Si in arbitrio nostro sumus, Demo nemo neminem \n cogat; quando noluero uoluero , ero christianus Christianus . uoluntas nobis subiacet \n aut esse christianum aut non esse. \n \n AUG. dixit: Quia uoluntas nobis adiacet. manifestum est \n et hoc de diuinis scripturis docui; quod coactus est etiam\n\n \n\n \n \n \n inuitus dicere etiam ille, qui uos in istum induxit errorem. \n quod autem dicis: nemo cogatur. quando uoluero, ero \n christianus, nemo te plane cogit; quando uolueris. esto, \n quia ex uoluntate tua huc uenisti et ex uoluntate tua ista \n disputasti. et uae uoluntati malae, si mala est; pax bonae \n uoluntati, si bona est. siue enim mala sit, siue bona sit, \n uoluntas est. bonam uoluntatem sequitur corona, malam uoluntatem \n sequitur poena. deus iudex uoluntatum est. creator \n autem naturarum. si ergo putas cogi te, ut sis christianus, \n audi a nobis omnino te non cogi. cogita potius, quae audis, \n perpende, in tua uoluntate es; examina ut prudens, si tamen \n in te est ulla prudentia uel humana, utrum ea, quae dicta \n sunt, ueritate fulta sint, utrum tu ipse in Manichaei uestri \n defensione defeceris, sicut adparet, et quando uclueris uolueris , esto \n quod nondum es, et desine esse quod es. \n \n \n \n","13":"\n FEL. dixit: Ecce iam compendiue, ut dixit sanctitas \n tua, ne chartas cumulemus: si tibi placet, quod petiui pridem, \n huc ueni; ostende mihi ueritatem, ut illud, quod teneo, pareat, \n quia ueritas non est, et habes me paratum ad credendum. \n \n AUG. dixit: Iam quidem quod tenes, satis adparet, quia \n ueritas non est. absit enim a cordibus ueritatem quaerentium \n uel tenentium, ut credant deum substantiam suam necessitate \n coactum mersisse daemonum naturae ligandam atque polluendam; \n absit a fidelibus credere deum ad liberandam substantiam \n suam conuertere se in masculos contra feminas et in \n feminas contra masculos ad eorum concupiscentiam inritandam; \n absit a fidelibus credere deum substantiam suam, quam \n ipse daemonibus mersit, postea in aeternum damnare. hoc \n ergo quia ueritas non est, manifestum est. sed quia uis tibi \n pro ista falsitate expulsa atque conuicta patefieri ueritatem, \n si quid de cognoscenda fide catholica adhuc mouet, ab initio \n fidei poteris erudiri. etenim aptum perceptioni ueritatis\n\n \n \n \n incommutabilis facit pia fides: a qua fide quisquis incipere \n noluerit, superbus foris remanebit et ad id, quo tendit uel \n quo uult peruenire, perduci non poterit. sed quia iam illa \n falsitas manifesta est, anathema falsitatem, ut possis incipere \n aptus esse ad cognoscendam ueritatem. \n \n \n \n","14":"\n FEL. dixit: Cum adparuerit mihi; quia mihi non adparet, \n quia altera mihi non ostensa est, non possum anathemare. \n \n AUG. dixit: Anathemandus est error, qui dicit corruptibilem \n deum, an non est anathemandus ? \n \n FEL. dixit: Iterum dic. \n \n \n AUG. dixit: Anathemandus est error, qui dicit corruptibilem \n deum, an non est anathemandus ? \n \n FEL. dixit: Quaeratur, si dicit. \n \n AUG. dixit: Ego hoc interrogaui: qui dicit corruptibilem \n deum, anathemandus est, an non ? \n \n \n FEL. dixit: Qui dicit corruptibilem deum, anathemandus \n est . hoc mihi obicis? \n \n AUG. dixit: Hoc interrogo. \n \n FEL. dixit: Corruptibjlem deum dicis, non autem quod \n primo dixisti, quia partem suam dedit aduersariis ? \n \n \n AUG. dixit: Interim quod interrogo responde: qui dicit \n corruptibilem deum esse, anathemandus est, an non? \n \n FEL. dixit: Ualde. \n \n AUG. dixit: Qui dicit corruptibilem esse naturam et substantiam \n dei, anathemandus est, an non ? \n \n \n FEL. dixit: Non intellexi, quod dixisti. \n \n AUG. dixit: Hoc dico, quod omnis homo intellegit, qui \n non se fingit non intellegere: naturam et substantiam dei, id \n est illud ipsum, quicquid est deus, qui dicit corruptibilem \n esse, anathemandus est, an non ?\n\n \n \n \n \n \n FEL. dixit: Etiam anathemandus est. si probatum fuerit \n esse uerum. \n \n AUG. dixit: Nondum tibi dixi. quia Manichaeus dicit corruptibilem \n naturam dei: sed hoc tibi aixi dixi , quia quicumiue \n hoc dicit, anathemandus est \n \n \n FEL. dixit: Et ego respondi: etiam. \n \n \n","15":"\n AUG. dixit: Pars illa, quae mixta est genti tenebrarum, \n de dei natura est, an de alia aliqua natura? \n \n FEL. dixit: De dei. \n \n AUG. dixit: Quod de dei natura est, hoc est, quod deus \n est, an aliud quid. quod non est deus? \n \n FEL dixit: Ita est . quod de deo est. deus est, secundum \n quod et scriptum est: lux lucet in tenebris et tenebrae \n eam non conprehenderunt; deus enim lumen est et \n tenebrae in eo non sunt. \n \n \n AUG. dixit: Bene respondisti, quia et quicquid de dei \n natura est, deus est et deus lux est et tenebrae in eo non \n sunt; et talis lux luxit in tenebris et tenebrae eam non conprehenderunt. \n uideamus ergo, utrum Manichaeus partem dei \n non dicat conprehensam a tenebris, non etiam teneri ligatam, non \n etiam maculatam et pollutam, sic ut indigeat misericordia libcratoris liberatoris \n et purgatoris. si autem haec dicit, secundum te etiam et \n secundum ueras confessiones tuas anathemandus est, quia \n partem dei et naturam dei, quod est ipse deus, dicit conprehensam \n a tenebris et ligatam et pollutam : quod tu ipse secundum \n ttuangelium euangelium loquens non potuisti dicere ; sed uerum dixisti, \n quia lux lucet in tenebris et tenebrae eam non conprehenderunt. \n Manichaeus ergo anathemandus, qui dixit, quia \n iux lux tenebrata est in tenebris et tenebrae eam conprehenderunt,. \n \n FEL. dixit: Sed et qui polluitur et qui tenetur, liberatur; \n et nos si polluti sumus, mundamur. \n \n AUG. dixit: Sed hoc de dei natura non recte dicitur. sed\n\n \n\n \n \n \n de illa, quae pollui potest, recte dicitur, quia polluitur et \n mundatur; de illa uero, quae pollui non potest, uides cum \n quanto sacrilegio dicatur polluitur et mundatur\\', maxime quia \n sic dicitis quandam dei partem esse pollutam, ut propterea \n ligetur in aeternum globo tenebrarum, quia non potuit mundari. \n hoc qui non anathemat, falsum paulo ante respondit, \n quia omnis, qui dicit corruptibilem deum, anathemandus est. \n \n \n","16":"\n FEL. dixit: Hoc, quod dixit sanctitas tua, quia pars, quae \n se non mundauit ab coinquinatione gentis tenebrarum . et sic \n dicit Manichaeus, quia non sunt missi in regnum dei. hoc \n enim adseris tu, quia damnati sunt; sed Manichaeus hoc dicit, \n quia non damnati sunt, sed ad custodiam positi sunt illius \n gentis tenebrarum. -\n \n AUG. dixit: De ista parte tecum ago, quam dicis pollutant pollutam \n purgari: postea, si opus fuerit, de illa, quae figitur in globo \n eius. interim quae purgatur, polluta erat. \n \n FEL. dixit: Quae polluitur, et mundatur. \n \n AUG. dixit: Qui ergo dicit naturam dei et substantiam dei \n et id quod deus est, posse priiiui , ligari, inquinari a gente \n tenebrarum, non est anathemandus ? \n \n \n FEL. dixit: Christus unde nos mundauit ? unde nos liberauit ? \n \n AUG. dixit: Christus non partem dei, non naturam dei \n liberauit, sed facturam, quam fecit, in peccatum cadentem \n per liberum arbitrium sua misericordia liberauit. eam rem \n mundauit, quae pollui poterat, eam rem liberauit, quae captiuari \n poterat, eam rem sanauit, quae infirmari poterat. modo \n autem de deo, de natura dei, de substantia dei, de eo, quod \n deus est, loquimur . poterat pollui, an non poterat? \n \n \n","17":"\n FEL. dixit: Anima nostra ex deo est. quae polluta est? \n si non est ei deo, utquid pro illa Christus crucifixus est ? si \n ergo paret, quia Cbristus Christus propter animam nostram crucifixus \n est, paret, quia ex deo est et polluta erat et ipse eam mundauit.\n\n \n \n \n \n AUG. dixit: Ego non solum animam, sed et corpus nostrum \n et omnem creaturam et spiritalem eL corporalem ex deo dico \n esse, quia hoc habet catholica fides. sed aliud est, quod de \n se deus genuit, quod hoc est, quod ipse; aliud autem, quod \n fecit deus. quod deus genuit, aequale est patri; quod deus \n fecit. non est aequale conditum conditori. aliud autem dicimus \n ex deo esse, quod melius dicitur de deo esse, quia hoc est, \n quod ipse, sicut unigenitus filius, sicut uerbum eius, per quod \n facta sunt omnia: alia uero sic dicimus ex deo, quia dixit, \n et facta sunt; mandauit, et constituta sunt\\'. hinc est anima, \n ex his, quae fecit deus, non illud, quod de se genuit deus. \n ideo uerbum, quod de se genuit, pollui non potuit nec potest \n nec poterit. anima uero, quam fecit rectricem corporis, ut \n seruiret superiori, dominaretur inferiori, id est seruiret deo,^ \n dominaretur corpori, contempta dei lege per peccatum polluta \n est; deus autem misericordiam praestans his, quae fecit, misit \n filium, per quem fecit, et per illum refecit. quando condendamerat , \n quod non erat, per uerbum conditum est; quando reficiendum \n erat, quod deprauatum factum fuerat, suscepta est inde creatura \n de uirgine Maria, ut per id, quod erat homo, demonstraretur \n homini, et quid sustinendum et quid sperandum esset. itaque \n natura uerbi, substantia unigeniti filii dei nihil passa est uel \n a persecutoribus Iudaeis uel a diabolo angelo malo persequente. \n sed quia induit se carne, induit se re mortali, re passibili, re \n mutabili: in eo quod se induit, passus est quicquid uoluit \n ad exemplum patientiae, et reformauit hoc ad exemplum institiae iustitiae . \n tu modo dic mihi de dei parte, quod deus est, utrum pollui \n possit, an non. si potest, non est incommutabilis deus, et qui \n hoc dicit, anathemandus est . si autem non potest, uides anathemandum \n Manichaeum esse, qui dicit partem dei, naturam \n dei, id quod est deus, uenisse huc puram ad gentem tenebrarum \n ligatam atque pollutam, ut indigeat solui et mundari.\n\n \n\n \n \n \n \n \n","18":"\n FEL. dixit: Hoc tu dixisti de anima, quia ex deo non est? \n \n AUG. dixit: Non dixi; sed dixi, quia ex deo est, tamquam \n a deo facta, non tamquam de deo nata. \n \n FEL. dixit: Dixisti de anima, quia non est ex deo, sed \n factura dei, quia sine deo nihil est; hoc enim dicis tu et \n non uis adseuerare, quia ex deo est anima. \n \n AUG. dixit: A deo est, sed facta a deo. \n \n FEL. dixit: Aut facta aut missa aut data, ex deo est. ergo \n si ex deo est et polluta est et uenit Christus liberare eam \n de pollutione, quid culpas Manichaeum ? \n \n \n AUG. dixit: Quia ego dico animam non naturam dei, sed \n factam a deo per liberum arbitrium peccasse et peccato esse \n pollutam et per dei misericordiam in paenitentia liberatam; \n tu autem ipsam naturam dei. quod deus est, deum de deo \n dicis in gente tenebrarum captum atque pollutum . et multum \n interest inter id, quod de se deus genuit et quod fecit non \n de se, sed ex nihilo, id est cum omnino non esset, a deo \n accepit, ut esset, id est ut institueretur. \n \n FEL dixit: Ergo pars dei est. \n \n AUG. dixit: Iam tibi dictum est, non est pars dei; et accipe, \n quomodo intellegas deum omnipotentem factorem. omnia, quae \n fiunt et quod quisque facit, aut de se est aut ex aliquo aut \n ei nihilo. homo quia non est omnipotens, de se filium facit, \n ex aliquo, sicut artifex ex ligno arcam, ex argento uasculum. \n potuit enim facere uasculum, sed non potuit facere argentum; \n potuit facere arcam, sed non potuit facere lignum. ex nihilo \n autem, ex eo, quod prorsus non est, facere ut sit, nullus hominum \n potest. deus autem quia omnipotens est, et de se \n filium genuit et ex nihilo mundum fecit et ex limo hominem \n formauit, ut per istas tres potentias ostenderet effectionem \n suam in omnibus ualentem. quia de se quod fecit, nec fecisse\n\n \n\n \n\n \n \n \n dicendus est, sed genuisse. quod autem ex aliquo, sicut de \n terra bominem hominem , non sic fecit hominem de terra, ut alius ei \n fecerit ipsam terram, unde faceret hominem. quomodo fecit \n deus argentum argentario, unde faciat uasculum; sed ipse \n fecit et, quod non erat, ut esset, et quod inde rursna rursus esset, \n quod iam ipse ex nihilo creauerat, ut esset. sic ergo corpus, \n sic anima, sic intellegitur uniuersa creatura facta a deo, non \n genita de deo, ut hoc sit, quod deus. proinde modo forte \n eliges, quid teneas et quid respuas. elige, quid sit melius. \n quoniam uidemus multa mutabilia et ipsa tamen bona quamuis \n mutabilia, multa mortalia et ipsa tamen bona quamuis \n mortalia, bonum autem incommutabile omnino ipse deus est, \n quid melius sit tibi tenere elige: deum mutabilem esse, an \n quod deus fecit esse mutabile, quia necesse est, ut unum de \n duobus dicas. si nolueris admittere id, quod fecit deus, esse \n mutabile, restat, ut dicas ipsum deum esse mutabilem. ut . \n autem ab hoc sacrilegio te purges et ab hac blasphemia, ne \n dicas substantiam dei esse mutabilem, quare non concedis \n deum, qui uere est et incommutabilis est, quia ipse etiam \n dixit: ego sum qui sum, fecisse omnia bona, sed non sibi \n paria? proinde quia incommutabilis ipse est, non est mirum, \n si quod fecit, quia ei aequale non est, non est incommutabile, \n sed mutabile. ideo et per liberum arbitrium peccare et pollui \n potuit et per eius misericordiam liberari. \n \n \n","19":"\n FEL. dixit: Dixisti hominem fecisse sibi filium; nihil. \n interest inter patrem et filium. quia hoc ergo protulit sanctitas \n tua, et ego respondeo, quia deus et quae facit aequalia sunt sibi. \n \n AUG. dixit: Quod intellegere noluisti, quia homo, cum \n filium facit, non facere proprie dicitur, sed proprie generare \n dicitur, sic et deus unicum filium genuit\\' dixi tibi, non fecit.\n\n \n\n \n \n \n fecit autem illud, quod aequale ei non est; quod autem genuit, \n aequale illi est. itaque elige tibi, utrum uelis dicere mutabilem \n dei facturam, an mutabilem dei naturam. \n \n FEL. dixit: Quomodo deus inmutabilis est, similiter, quem \n genuit, inmutabilis est, et quod fecit, si de ipsius natura est, \n non mutatur. \n \n AUG. dixit: Sed iam tibi dictum est, quia quod fecit, non \n de ipsius natura est, sed ex nihilo fecit, quia omnipotens est. \n non erat, et fecit, non de se, non de aliqua re, quam ipse \n non fecerat, sed ex nihilo. \n \n \n FEL. dixit: Ego non hoc dixi, sed dixi: quia deus inmutabilis \n est, et quod genuit inmutabile est, et quod fecit inmutabile \n est. non dixi, unde illud fecit; non hoc quaesiui, unde fecerit. \n \n AUG. dixit: Sed a me audisti, quod non quaesisti, ut iam \n desineres stulta loqui. omnipotens deus et de se potuit generare \n et de nihilo facere et ex eo, quod iam fecerat, aliquid \n formare: de se filium aequalem sibi; de nihilo mundum et \n uniuersam creaturam; ex aliquo de terra hominem, quia omnipotens \n est. quod ergo de se ipso est, pollui numquam potest \n quomodo ipse; quod autem ab illo factum est, non de illo, \n et pollui potest per libemm liberum arbitrium et mundari per ipsius \n misericordiam condemnando, quod peccauit, et agnoscendo, \n qui eum creauit. tu uero, qui paulo ante dixisti, quia qui \n dei partem corruptibilem et contaminabilem dicit, anatheinandus \n est, negare autem non potes Manichaeum dixisse, quod \n pars dei in gente tenebrarum conprehensa atque polluta est, \n et his eum uerbis blasphemasse adparet. ita ut peius blasphemare \n forte non posset, aut anathema illum talia dicentem, \n aut tu cum illo anathemandus es et abiciendus. \n \n \n","20":"\n FEL. dixit: Manichaeus dicit, quia polluta est pars \n dei; et Christus dicit. quia polluta est anima, et uenit liberare \n illam de pollutione.\n\n \n\n \n \n \n \n AUG. dixit: Sed anima non est pars dei. nam tu iam confessus \n es, quia Manichaeus dixit pollutam partem dei; nos \n autem pollutam dicimus animam ex uoluntate peccati; non \n esse autem animam partem dei, non de deo genitam, sed a \n deo factam. sic ergo dicitur anima ex deo, quomodo dicitur \n aliquod opus fabri ex artificio eius uel ex ipso factum, non \n tamen de ipso genitum. sicut filius eius. tu ergo quia iam \n confessus es Manichaeum dixisse pollui partem dei et iamdudum \n dixisti anathemandum, qui dicit corruptibilem uel \n contaminabilem deum uel naturam eius, iam anathemasti, \n quod non uis fateri. hoc enim, quod dixisti. quia polluitur et \n quia mundatur, hoc ipso, quod dicis \"mundatur,\" expressisti, \n quia polluitur, et non habes, unde euadas. et Manichaeus et \n tu dixisti. quia poiluitur polluitur pars dei. anathema ergo Manichaeum \n aut anathemandus es cum Manichaeo. \n \n \n FEL. dixit: Ego non a Manichaeo didici, quia polluta est \n pars dei, sed a Christo didici. quia propter animam uenit, \n quae polluta erat.. \n \n AUG. dixit: A Christo non didicisti, quia anima pars dei est. \n \n FEL. dixit: A Christo didici, quia anima ex deo est. \n \n \n AUG. dixit: Et nos didicimus, quia anima ex deo est, sed \n non\" est pars dei.\" sic est enim anima ex deo, quomodo \n factura ex artifice, non de deo, sicut filius de patre. \n \n FEL. dixit: De pollutione agimus . si polluta est anima, \n quae ex deo est, et potest purgari a Christo, qui pro ilIa illa \n uenit, et illa pars dei, quam Manichaeus dicit, pollui potest \n et mundari per mandatum ipsius dei. \n \n AUG. dixit: Ecce iterum dicis partem dei pollutam purgari \n et paulo ante dixeras anathemandum esse, qui illam dicit \n corruptibilem; modo dicis, quia pollui potuit, et dicis, quia \n mundari potest. ut confirmes, quia pollui potuit. hoc nos de\n\n \n \n \n parte dei non dicimus, sed de anima dicimus, quae tamquam \n opus eius ex ipso est, non tamquam proles de ipso. redi ergo \n ad id, quod dicis, et discerne, quod dicimus: anima nec deus \n est nec pars dei. tu autem Manichaeum dicis dixisse pollui \n partem dei, quam dicit purgari, ut confirmet, quia polluitur. \n restat ergo, ut eum anathemes aut ista sentiens anathemeris. \n \n \n","21":"\n PEL. dixit: Pertinet ad deum anima, quae per peccatum \n coinquinata est, an non ? \n \n AUG. dixit: Pertinet, sed non est pars eius. \n \n FEL. dixit: Non hoc interrogaui. \n \n \n AUG. dixit: Et quid interrogasti ? \n \n FEL. dixit: Pertinet ad deum, an non pertinet? \n \n AUG. dixit: Iam dixi, et quia pertinet et quomodo pertineat. \n \n FEL. dixit: Ego quaero, utrum est ex deo. \n \n AUG. dixit: Ex deo, non de deo. \n \n \n FEL. dixit: Si nihil peccatum est, quia ex deo est et polluta \n est et uenit Christus liberare eam et eam liberauit a \n peccato, quid culpamus Manichaeum, qui dicit partem dei \n pollutam esse et iterum mundari? \n \n AUG. dixit: Quia iam confessus es Manichaeum dixisse \n partem dei esse pollutam et dicis non esse peccatum talem \n blasphemiam in deum effundere. nos autem dicimus quidem \n peccasse animam per liberum arbitrium et paenitendo purgari \n per misericordiam creatoris sui, quia non est ex deo tamquam \n pars eius uel tamquam proles eius, sed ex deo uel a deo \n facta est tamquam opus eius: quid intersit inter nostram \n fidem et uestram perfidiam, omnibus manifestum est. itaque \n secundum uerba tua superiora, quia concessisti anathemandum \n eum, qui dicit corruptibilem dei naturam — quod et Manichaeum \n et te dicere manifestum est — quia noluisti. ut esset \n a te anathematus, eris cum illo anathematus. \n \n \n","22":"\n Post haec cum multis uerbis inter se agerent, FEL. dixit:\n \n Dic iam, quid uis faciam ?\n\n \n \n +\n \n AuG . dixit: ( Jt anatbemes Manichaeum, cuius sunt tantae \n istae blasphemiae; sed si ex animo facis, tunc fac . nemo \n enim te cogit inuitum. \n \n FEL. dixit: Deus uidet, si ex animo facio; non enim homo \n potest uidere . sed hoc peto, ut confirmes me. \n \n \n AUG. dixit: In quo uis ut confirmem te? \n \n FEL. dixit: Prior tu anathema, ut et ego postea anathemem. \n \n AuG . dixit: Ecce manu mea etiam scribo; uolo enim, ut \n et tu manu tua scribus scribas . \n \n FEL. dixit: Sed sic anathema, ut spiritum ipsuin ipsum , qui in \n \n \n Manichaeo fuit et per eum ista locutus est, anathemes. \n \n Augustinus accepta charta scripsit haec uerba: Augustinus \n ecclesiae catholicae episcopus iam anathemaui Manichaeum \n et doctrinam eius et spiritum, qui per eum tam exeerabiles execrabiles \n blasphemias locutus est, quia spiritus sednctor seductor erat nop non uentatis ueritatis , \n sed nefandi erroris; et nunc anathemo supra Idictum dictum \n Manichaeum et spiritum erroris ipsius. \n \n Et cum eandem cbartam chartam Felici dedisset, etiam ille manu \n sua haec uerba scripsit: ego Felix, qui Manichaeo credideram, \n nunc anathemo eum et doctrinam ipsius et spiritum seductorem, \n qui in illo fuit, qui dixit deum partem suam genti , \n tenebrarum miscuisse et eam tam turpiter liberare, ut uirtutes \n suas transfiguraret in feminas contra masculina et ipsas iterum \n in masculos contra feminea daemonia, ita ut postea \n reliquias ipsius suae partis configat in aeternum globo tenebrarum. \n has omnes et ceteras blasphemias Manichaei anathemo. \n \n Augustinus episcopus his in ecclesia coram populo gestis \n subscripsi. \n \n Felix his gestis subscripsi.\n\n \n \n\n"}},"edition":"Augustine Saint, Bishop of Hippo, Contra Felicem","original-urn":"urn:cts:latinLit:stoa0040.stoa031a.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"book-chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"contra felicem","urn":"urn:cts:latinLit:stoa0040.stoa031a.opp-lat1-simple"}