{"text":{"1":{"1":"\n \nQuamuis in mediis et magnis curarum aestibus atque tacdiorum , \n quae nos detinent a pcccatoribus peccatoribus relinquentibus legem \n dei – licet ea quoque ipsa nostrorum etiam peccatorum meritis inputemus \n -, studio tamen tuo, Marcelline carissime, quo nobis es gratior \n atque iucundior, diutius esse debitor nolui atque, ut uerum audias, \n non potui. sic cuim enim me conpulit uel ipsa caritas, qua in uno incommutabiliunumsumusinmeliuscoinmutandi , \n uel timor, ncin te offendcrem offenderem \n deum, qui tibi desiderium tale donauit, cui scruiendo illi seruiam serio \n qui donauit, sic, inquam, me conpulit, sic duxit et traxit ad \n dissoluendas pro tantillis uiribus quaestiones, quas mihi scribendo \n indixisti, ut ea causa in animo mco paulisper uineeret uinceret alias, donec \n aliquid efficerem, quo me bonae tuae uoluntati et eorum quibus haec \n curae sunt etsi non sufficienter, tamen oboedienter seruisse constaret. \n \n \n \n \n","2":"\n Qui dicunt \\'Adam sic creatum, ut etiam sine pcccati peccati \n merito moreretur non poena culpae, sed necessitate naturae\\'. profecto \n illud, quod in lege dictum cst est : qua die ederitis, morte \n moricniini moriemini , non ad mortem corporis, sed ad mortem animae, quae\n\n \n\n \n\n \n \n \n in peccato fit, referre conantur. qua morte mortuos signifieauit significauit \n dominus infideles, de quibus ait: sine mortuos sepelire mortuos \n suos. quid ergo respondebunt, cum legitur hoc deum primo \n homini etiam post peccatum increpando et damnando dixisse: \n terra es et in terram ibis? neque enim secundum animam, sed, \n quod manifestum est, secundum corpus terra erat et morte eiusdem \n corporis erat iturus in terram. quamuis enim secundum corpus \n terra esset et corpus in quo creatus est animale gestaret, tamen, si \n non peccasset, in corpus fuerat spiritale mutandus et in illam incorruptionem, \n quae fidelibus et sanctis promittitur, sine morti mortis ? supplicio \n transiturus. cuius rei desiderium nos habere non solum ipsi \n sentimus in nobis, uerum etiam monente apostolo agnoscimus, ubi \n ait: etenim in hoc ingemescimus, habitaculum nostrum, \n quod de caelo est, superindui cupientes si tamenetinduti \n non nudi inueniamur. etenim qui sumus in hac habitatione \n ingemescimus grauati, in quo nolumus expoliari, \n sed superuestiri, ut absorbeatur mortale a uita. \n proinde si non peccasset Adam, non erat expoliandus corpore, sed \n superuestiendus inmortalitate et incorruptione, ut absorberetur \n mortale a uita, id est ab animali in spiritale transiret. \n \n \n \n","3":"\n Neque enim metuendum fuit, ne forte, si diutius hic \n uiueret in corpore animali, senectute grauaretur et paulatim ueterescendo \n perueniret ad mortem. si enim deus Israhelitarum uestimentis \n et calciamentis praestitit, quod per tot annos non sunt\n\n \n\n \n \n \n obtrita, quid mirum si oboedicnti oboedienti homini eiusdem potentia praestaretur, \n ut animale, hoc cst est mortale, habens corpus haberet in co quendam \n statum, quo sine defectu esset annosus, tempore quo deus uellet \n a mortalitate ad inmortalitatem sine media morte uenturus? sicut \n enim haec ipsa caro quam nunc habemus non ideo non est uulnerabilis, \n quia non cst est necesse ut uulneretur, sic illa non ideo non fuit \n mortalis, quia non erat necesse ut moreretur. talem puto habitudinem \n adhuc in corpore animali atque mortali etiam illis, qui sine \n morte hinc translati sunt, fuisse concessam. ncque neque enim Enoc et \n Helias per tam longam aetatem senectute marcuerunt, nec tamen \n eos credo iam in illam spiritalem qualitatem corporis commutatos, \n qualis in resurrectione promittitur, quae in domino prima praecessit; \n nisi quia isti fortasse nec his cibis egent, qui sui consumptione \n reficiunt, sed ex quo translati sunt ita uiuunt, ut similem habeant \n satietatein satietatem illis quadraginta diebus, quibus Helias ex calice aquae et \n eollvride panis sine cibo uixit; aut, si et his sustentaculis opus est, \n ita in paradiso fortasse pascuntur sicut Adam, priusquam propter \n peccatum inde exire meruisset. habebat enim, quantum existimo, \n et de lignorum fructibus refectionem contra defectionem et dc ligno \n uitae stabilitatem contra uetustatem. \n \n \n \n","4":"\n Praeter hoc autem quod puniens deus dixit: terra es \n et in terram ibis, quodniside morte corporis quomodo intellegi \n possit ignoro, sunt et alia testimonia, quibus euidentissime appareat \n non tantum spiritus, sed etiam corporis mortem propter peccatum \n meruisse genus humanum. ad Romanos apostolus dicit: si\n\n \n\n \n \n \n autem Christus in uobis est, corpus quidem mortuum \n est propter peccatum, spiritus autem uita est propter \n iustitiam. si ergo spiritus eius qui suscitauit Iesum a \n mortuis habitat in nobis, qui suscitauit Christum Iesum \n a mortuis uiuificabit et mortalia corpora uestra per inhabitantem \n spiritum eius in uobis. puto quod non expositore, \n sed tantum lectore opus habet tam clara et aperta sententia. \n \\'corpus\\', inquit, \\'mortuum est\\' non propter fragilitatem terrenam, \n quia de terrae puluere factum est, sed \\'propter peccatum\\'. \n quid quaerimus amplius? et uigilantissime non ait \\'mortale\\' sed \n \\'mortuum\\'. \n \n \n","5":"\n Namque antequam inmutaretur in illam incorruptionem, \n quae in sanctorum resurrectione promittitur, poterat esse mortale, \n quamuis non moriturum, sicut hoc nostrum potest, ut ita dicam, \n esse aegrotabile, quamuis non acgrotaturum . cuius enim caro est, \n quae non aegrotare possit, etiamsi aliquo casu priusquam aegrotet \n occumbat? sic et illud corpus iam erat mortale. quam mortalitatem \n fuerat absumptura mutatio in aeternam incorruptionem, si in homine \n iustitia, id est oboedientia, permaneret; sed ipsum mortale non \n estfactummortuumnisiproptcr pcccatum factum . quia ucro illa in resurrcctione \n futura mutatio non solum nullam mortem, quae facta est \n propter peccatum, sed nec mortalitatem habitura est, quam corpus \n animale habuit ante peccatum, non ait \\'qui suscitauit Christum \n Iesum a mortuis uiuificabit et mortua corpora uestra\\', cum supra \n dixisset \\'corpus mortuum\\', sed: uiuificabit, inquit, et niortalia mortalia \n corpora uestra, utscilicct iam nonsolum non sint mortua,\n\n \n\n \n \n \n sed nec mortalia, cum animale rcsurgct resurget in spiritale et mortale hoc \n induet inmortalitatem et absorbebitur mortale a uita. \n \n \n","6":"\n Mirum si aliquid quaeritur hac manifestatione liquidius. \n nisi forte audiendum cst est , quod huic perspicuitati contradicitur, ut \n mortuum corpus secundum illum modum hic intellegamus, quo \n dictum est: mortificate membra uestra quae sunt super \n terram. sed hoc modo corpus propter iustitiam mortificatur, non \n propter peccatum; ut enim operemur iustitiam, mortificamus membra \n nostra quae sunt super terram. aut si putant ideo additum \n \\'propter peccatum\\', ut non intellegamus quia peccatum factum \n est, sed ut peccatum non fiat — tamquam diceret: \\'corpus quidem \n mortuum est propter non faciendum peccatum\\' —, quid sibi ergo \n uult, quod cum adiunxisset \\'spiritus autem uita est\\', addidit \\'propter \n iustitiam\\'? suffecerat enim sic adiungere \\'uitam spiritus\\', ut etiam \n hic subaudiretur \\'propter non faciendum pcccatum peccatum \\', ut sic utrumque \n propter unam rem intellegeremus, et mortuum esse corpus et \n uitam esse spirituin spiritum propter non faciendum peccatum. ita quippe, \n etiamsi tantummodo uellet dicere \\' propteriustitiam \\', hoc est \\'propter \n faciendani faciendam iustitiam\\', utrumque ad hoc posset referri: et mortuum esse \n corpus et uitam esse spiritum propter faciendam iustitiam. nunc \n uero et mortuum corpus dixit esse propter peccatum et spiritum esse \n uitam propter iustitiam, diuersa merita diuersis rcbus rebus adtribuens: \n morti quidem corporis meritum peccati, uitae autem spiritus meritum \n iustitiae. quocirca si, ut dubitari non potest, \\'spiritus uita est \n proptcr propter iustitiam\\', hoc est merito iustitiae, profecto \\'corpus mortuum\n\n \n\n \n \n \n propter peccatum\\' quid aliud quam merito peccati intellegere debemus \n aut possumus, si apertissimum scripturae sensum non pro \n arbitrio peruertere ac detorquere conamur? huic etiam uerborum \n consequentium lumen accedit. cum enim praesentis temporis gratiam \n determinans diceret mortuum quidem esse corpus propter \n peccatum, quia in eo nondum per resurrectionem renouato peccati \n meritum manet, hoc est necessitas mortis, spiritum autem uitam. \n esse propter iustitiam, quia licet adhuc corpore mortis huius oneremur \n iam secundum interiorem hominem coepta renouatione in fidei \n iustitiam respiramus, tamen, ne humana ignorantia de resurrectione \n corporis nihil speraret, etiam ipsum, quod propter meritum peccati \n in praesenti saeculo dixerat mortuum, in futuro propter iustitiae \n meritum dicit uiuificandum nec sic, ut tantum ex mortuo uiuum \n fiat, uerum etiam ex mortali inmortale. \n \n \n","7":"\n Quamquam itaque uercar uerear , ne res manifesta exponendo \n potius obscuretur, apostolicae tamen sententiae lumen adtende. \n si autem Christus, inquit, in uobis, corpus quidem mortuum \n est propter peccatum, spiritus autem uita est \n propter iustitiam. hoc dictum est, ne ideo putarent homines \n uel nullum uel paruum se habere beneficium de gratia Christi, quia \n necessario morituri sunt corpore. adtendere quippe debent corpus \n quidem adhuc peccati meritum gerere, quod condicioni mortis obstrictum \n est, sed iam spiritum coepisse uiuere propter iustitiam \n fidei, qui et ipse in homine fuerat quadam morte infidelitatis exstinctus. \n \\'non igitur\\', inquit, \\'parum uobis muneris putetis esse conlatum \n per id quod Christus in uobis est, quod in corpore propter\n\n \n\n \n \n \n peccatum mortuo iam propter iustitiam uester spiritus uiuit, nec \n ideo de uita quoque ipsius corporis desperetis. si enim spiritus \n eius qui suscitauit Christum a mortuishabitatin uobis, \n qui suscitauit Christum a mortuis uiuificabit et mortalia \n corpora uestra per inhabitantem spiritum eius \n in uobis\\', quid adhuc tantae luci fumus contentionis offunditur? \n clamat apostolus: \\'corpus quidem mortuum est in uobis propter \n peceatum peccatum , sed uiuificabuntur etiam mortalia corpora uestra propter \n iustitiam, propter quam nunc spiritus iam uita est, quod totum \n perficietur per gratiam Christi, hoc est per inhabitantem spiritum \n eius in uobis\\', et adhuc reclamatur! dicit etiam quemadmodum fiat, \n ut uita in se mortem mortificando conuertat. ergo, inquit, fratres, \n debitores sumus non carni, ut secundum carnem \n uiuamus. si enim secundum carnem uixeritis, moriemini; \n si autem spiritu facta carnis mortifieaueritis . \n uiuetis. quid est aliud quam hoc: \\'si secundum mortem uixrritis uixeritis . \n totum morietur; si autem secundum uitam uiuendo mortem mortificaueritis, \n totum uiuet\\'? \n \n \n","8":"\n Item quod ait: per hominem mors et per hominem \n resurreetio resurrectio mortuorllm mortuorum , quid aliud quam de morte \n corporis intellegi potest, quando ut hoc diceret de resurreetione resurrectione \n corporis loquebatur eamque instantissima et accrrima acerrima intentione \n suadebat? quid est ergo quod hic ait ad Corinthios: per hominem \n mors et per hominem resurrectio mortuorum; sicut \n enim in Adam omnes moriuntur, sic et in Christo omnes \n uiuificabuntur, nisi quod ait etiam ad Romanos: per unum \n hominem peccatum intrauit in mundum et per peecatum peccatum \n\n \n\n \n \n \n mors? hanc illi mortem non corporis, sed animac animae intellegi uolunt; \n quasi aliud dictum sit ad Corinthios \\'per hominem inors1 , ubi omnino \n animae mortem accipere non sinuntur, quia de resurrectione \n corporis agebatur, quae morti corporis est contraria. ideo etiam \n sola mors ibi per hominem facta commemorata est, non etiam peccatum, \n quia non agebatur de iustitia, quae contraria cst est peccato, \n sed de corporis resurrectione, quae contraria est corporis morti. \n \n \n","9":"\n Hoc autem apostolicum testimonium, in quo ait: per \n unumhominempcccatumintrauitinmundumetperpeccatum \n mors, conari eos quidem inaliam nouam detorquere opinionem \n tuis litteris intimasti, scd quidnam illud sit quod in his uerbis \n opinentur tacuisti. quantum autem ex aliis comperi, hoc ibi sentiunt, \n \\'quod et mors ista, quae illic commemorata est, nonsit corporis, \n quam nolunt Adam peccando meruisse, sed animae, quae in ipso \n peccato fit, et ipsum peccatum non propagatione in alios homines \n ex primo homine, sed imitatione transisse\\'. hinc enim etiam in parltulis \n nolunt credere per baptismum solui originale peccatum quod \n in nascentibus nullum esse omnino contendunt. sed si peccatum \n apostolus illud commemorare uoluisset, quod in hunc mundum non \n propagatione, sed imitatione intrauerit, eius principem non Adam, \n sed diabolum diceret, de quo scriptum cst est : ab initio diabolus \n peccat, de quo etiam legitur in libro Sapicntiae Sapientiae : inuidia autem \n diaboli mors intrauit in orbem terrarum. nam quoniam \n ista mors sic a diabolo uenit in homines, non quod ab illo fuerint propagati, \n sed quod eum fuerint imitati, continuo subiunxit: imitantur \n autem cum eum qui sunt ex parte ipsius. proinde apostolus\n\n \n\n \n \n \n cum illud peccatum ac mortem commemorarct commemoraret , quae ab uno in \n omnes propagationc propagatione transisset, eum principem posuit, a quo propagatio \n generis humani sumpsit exordium. \n \n \n","10":"\n Imitantur quidem Adam, quotquot per inoboedientiam \n transgrediuntur mandatum dei; sed aliud est quod exemplum est \n uoluntate peccantibus, aliud quod origo est cum peccato nascentibus. \n nam et Christum imitantur sancti eius ad sequendam iustitiam. \n unde et idem apostolus dicit: imitatores mei estote sicut \n et ego Christi. sed praeter hanc imitationem gratia eius inluminationem \n iustificationemque nostram etiam intrinsecus operatur \n illo opere, de quo idem praedicator eius dicit: neque qui pIa n tat \n cst aliquid neque qui rigat, sed qui incrementum dat \n deus. hac enim gratia baptizatos quoque paruulos suo inserit \n corpori, qui ccrte certe imitari aliquem nondum ualent. sicut ergo ille, \n in quo omnes uiu ficantur, praeter quod se ad iustitiam exemplum \n imitantibus praebuit, dat etiam sui spiritus occultissimam fidelibus \n gratiam, quam latenter infundit et parnulis paruulis , sic et ille, in quo omnes \n moriuntur, praeter quod eis qui praeceptum domini uoluntate transgrediuntur \n imitationis exemplum est, occulta etiam tabe carnalis \n concupiscentiae suae tabificauit in se omnes de sua stirpe uenturos. \n hinc omnino nec aliunde apostolus dicit: pcr unum hominem \n peccatum intrauit in mundum et per peccatum mors; \n et ita in omnes homines pertransinit pertransiuit , in quo omnes peccauerunt. \n hoc si ego dicerem, resisterent isti meque non recte \n dicere, non recte sentire clamarent. nullam quippe in his uerbis \n intellegerent sententiam cuiuslibet hominis, qui haec diceret, nisi \n istam quam in apostolo intellegere nolunt. sed quia eius uerba\n\n \n\n \n \n \n sunt, cuius auctoritati doctrinaeque succumbunt, nobis intellegendi \n obiciunt tarditatem, cum ea quae perspicue dicta sunt in nescio \n quid aliud detorquere conantur. per unum, inquit, hominem \n peccatum intrauit in mundum et per peccatum mors: \n hoc propagationis est, non imitationis; nam \\'per diabolum\\' diceret. \n quod autem nemo ambigit, istum primum hominem dicit, qui \n est appellatus Adam. et ita, inquit, in omnes homines pertransiit. \n \n \n","11":"\n Deinde quod sequitur: in quo omnes peccauerunt, \n quam circumspecte, quam proprie, quam sine ambiguitate dictum \n est! si enim peccatum intellexeris, quod per unum hominem intrauit \n in mundum, in quopeccato omnes peccauerunt, certe manifestum \n est alia esse propria cuique peccata, in quibus hi tantum peccant, quorum \n peccata sunt, aliud hoc unum, in quo omnes peccauerunt, \n quando omnes ille unus homo fuerunt. si autem non peccatum, \n sed ipse unus homo intellegitur, in quo uno homine omnes peccauerunt, \n quid etiam ista manifestatioiie manifestatione manifestius? nempe legimus \n iustificari in Christo qui credunt in eum propter occultam communicationem \n et inspirationem gratiae spiritalis, qua quisquis \n haeret domino unus spiritus est, quamuis eum et imitentur sancti \n eius. legatur mihi tale aliquid de his, qui sanctos eius imitati sunt, \n utrum quisquam dictus sit iustificatus in Paulo aut in Petro aut \n in quolibet eorum, quorum in populo dei magna excellit auctoritas; \n nisi quod in Abraham dicimur benedici, sicut ei dictum est: benedicentur \n in te omnes gentes, propter Christum qui semen\n\n \n\n \n \n \n cius dictus cst est secundum carnem. quod manifestius dicitur, cum hoc \n idemitadicitur: benedicentur in seiuinc tuoomnes gentes. \n dictum autem quemquam diuinis eloquiis peccasse uel peccare in \n diabolo, cum eum iniqui et impii omnes imitentur, nescio utrum \n quisquam repperiat. quod tamen cum apostolus de primo homine \n dixerit — in quo omnes peccauerunt —, adhuc de peccati \n propagine disceptatur et nescio qua nebula imitationis obponitur. \n \n \n","12":"\n Adtende etiam quae secuntur. cum enim dixisset: in quo \n omnes peccauerunt, secutus adiunxit: usque enim ad legem \n peccatum in mundo fuit, hoc est, quia nec lex potuit auferre \n peccatum, quae subintrauit ut magis abundaret peccatum, siue naturalis \n lex, in qua quisque iam ratione utens incipit peccato originali \n addere et propria, siue ipsa quae scripta per Moysen populo \n data cst est . si enim data esset lex, quae posset uiuificare. \n omnino ex lege esset iustitia. sed conclusit scriptura \n omnia sub peccato, ut promissio ex fide Iesu Christi \n daretur credentibus. peccatum autem non deputabatur, \n cum lex non esset. quid cst est \\'non deputabatur\\' nisi \n \\'ignorabatur et peccatum esse non putabatur\\'? neque enim ab ipso \n domino deo tamquam non esset habebatul . cum scriptum sit: \n quicumque sine lege peccauerunt sine lege pcribunt peribunt . \n \n \n","13":"\n Sed rcgnauit regnauit , inquit, mors ab Adam usque ad \n Moysen, id est a primo homine usque ad ipsam etiam legem quae \n diuinitus promulgata est, quia nec ipsa potuit regnum mortis auferre. \n regnum cnim enim mortis uult intellegi, quando ita dominatur in hominibus \n reatus peccati, ut eos ad uitam aeternam, quae uera uita est,\n\n \n\n \n \n \n uenire non sinat, sed ad secundam etiam, quae poenaliter aeterna est, \n mortem trahat. hoc regnum mortis solain sola quolibet hominegratia destruit \n saluatoris, quaeoperataestetiamin antiquis sanctis, quicumque, \n antequam in carne Christus ueniret, ad eius tamen adiuuantem \n gratiam, non ad legis litteram, quae iubere tantum, non adiuuare \n poterat, pertinebant. hoc namque occultabatur in uetere testamento \n pro temporum dispensatione iustissima, quod nunc reuclatur in \n nouo. ergo in omnibus regnauit mors ab Adam usque ad \n Mo ysen , qui Christi gratia non adiuti sunt, ut in eis regnum mortis \n destrueretur, ergo et in eis qui non peccauerunt in similitudine \n praeuarieationis Adae, id est qui nondum sua et \n propria uoluntate sicut ille peccauerunt, sed ab illo peccatum originale \n traxerunt, qui est forma futuri, quia in illo constituta est \n forma condemnationis futuris posteris, qui eius propagine crearentur, \n ut ex uno omnes in condemnationem nascerentur, ex qua non liberat \n nisi gratia saluatoris. scio quidem plerosque latinos codices sic habere: \n regnauit mors abAdam usque ad Moysen in eos qui \n pecc.auerunt in similitudinem praeuaricationis Adae, \n quod etiam ipsum qui ita legunt ad eundcm eundem referunt intellectum, \n ut in similitudinem praeuaricationis Adae peccasse accipiant, qui \n in illo pcccaucrunt peccauerunt , ut ei similes crcarentur crearentur , sicut ex homine homines, \n ita ex peccatore peccatores, ex morituro morituri damnatoque \n damnati. graeci autem codices, unde in latinam linguam interpretatio \n facta est, aut omnes aut paene omnes id quod a me primo \n positum est habent.\n\n \n\n \n \n \n \n \n \n","14":"\n Sed non, inquit, sicut dclictum delictum ita et donatio; si \n enim ob unius delictum multi mortui sunt, multo magis \n gratia dei et donum in gratia unius hominis Iesu Christi \n in multos abundauit: non \\'magis multos\\', id est multo plurcs \n homines - neque enim plures iustificantur quam condemnantur —, \n scd \\'multo magis abundauit\\'. Adam quippe ex uno suo delicto reos \n genuit; Christus autcm autem etiam quae homines delicta propriae uoluntatis \n ad originalc originale , in quo nati sunt, addiderunt gratia sua soluit \n atque donauit, quod cuidentius euidentius in consequentibus dicit. \n \n \n","15":"\n Verum illud diligcntius diligentius intucre intuere , quod ait ob unius dclictum delictum \n multos mortuos. cur enim ob unius illius et non potius ob \n delicta sua propria, si hoc loco intcllegcnda intellegenda est imitatio, non propagatio? \n sed adtendc adtende quod sequitur: et non sicut pcr unum \n peccantem ita est et donum; nam iudicium quidem ex \n uno in condemnationem, gratia autem ex multis delictis \n in iustificationem. nunc dicant, ubi locum habeat in his uerbis \n illa imitatio. ex uno, inquit, in condcmnationem condemnationem : quo uno, \n nisi delicto? hoc enim explanat, cum adiungit: gratia autem ex \n multis dclictis delictis in iustificationem. cur ergo iudicium ex uno \n delicto in condcmnationcm condemnationem , gratia uero ex multis delietis delictis in iustificationem? \n nonne, si nullum est originalc originale delictum, non solum ad \n iustificationem gratia, scd etiam iudicium ad condemnationem \n ex multis delictis homines ducit? ncquc enim gratia multa delicta \n donat et non etiam iudicium multa dclicta delicta condemnat. RUţ si propterea \n ex uno delicto in condemnationem ducuntur, quia omnia delieta delicta , \n quae condcmnantur condemnantur , ex unius illius imitatione commissa sunt, eadem \n causa est, cur ex uno dclicto delicto etiam ad iustificationcm iustificationem duci\n\n \n\n \n \n \n intellegantur, quia omnia delicta, quae iustificatis remittuntur, ex illius \n unius imitatione commissa sunt. scd hoc uidelicet non intellegebat \n apostolus cum dicebat: iudicium quidem ex uno delicto in \n condemnationem, gratia uero ex multis dclictis delictis in iustificationem \n ! immo uero nos intellegamus apostolum et uidcamus uideamus \n ideo dictum iudicium ex uno delicto in condemnationem, quia sufficeret \n ad condemnationem, etiamsi non esset in hominibus nisi originale \n peccatum. quamuis enim condemnatio grauior sit eorum, \n qui originali delicto etiam propria coniunxerunt, et tanto singulis \n grauior, quanto grauius quisque pcccauit peccauit , tamen etiam illud solum, \n quod originaliter tractum est, non tantum a regno dei separat, quo \n paruulos sine acccpta accepta Christi gratia defunctos intrare non posse ipsi \n etiam confitentur, uerum et a salute ac uita aeterna facit alicnos alienos , \n quae nulla esse alia potest praeter regnum dei, quo sola Christi \n societas introducit. \n \n \n \n","16":"\n Ac per hoc ab Adam, in quo omnes peccauimus, non \n omnia nostra peccata, sed tantum originale traduximus; a Christo \n uero, in quo omnes iUótificamur , non illius tantum originalis scd \n etiam ceterorum, quae ipsi addidimus, peccatorum remissionem \n consequimur. ideo non sicut per unum peccantem ita est \n et donum. nam iudicium quidem ex uno delicto, si non remittitur, \n id est originali, in condemnationem iam potest ducere, gratia uero \n ex multis delictis remissis. hos est non solum illo originali, uerum etiam \n omnibus ceteris, ad iustificationem perducit. \n \n \n","17":"\n Si enim ob unius delictum mors regnauit per \n unum, multo magis qui abundantiam gratiae et iustitiae \n accipiunt in uita regnabunt per unum Iesum\n\n \n \n \n Christum. cur ob unius delictum mors regnauitpcr uiiuin , nisi quia mortis \n uinculo tenebantur in illo uno, in quo omnes pcccaucrunt , etiamsi \n propria peccata non adderent? alioquin non ob unius delictum mors \n per unum regnauit, scd ob delicta multa multorum per unumquemque \n peccantem. nam si propterea ceteri ob alterius hominis delictum \n mortui sunt, quia illum in delinquendo praecedentem subsequentes \n imitati sunt, ille quoque et multo magis ob alterius delictum \n mortuus est, quem diabolus delinquendo ita praecesserat, ut \n ei delictum etiam ipse suaderct suaderet . Adam uero nihil suasit imitatoribus \n suis et multi, qui eius imitatorcs imitatores dicuntur, cum fuisse et tale aliquid \n commisisse uel non audierunt uel omnino non credunt. quanto ergo \n rectius, sicut iam dixi, diaboluin diabolum piincipem constituissct constituisset apostolus, \n a quo uno peccatum et mortem per omnes transisse diceret, si hoc \n loco non propagationem, sed imitationem docere uoluissrt uoluisset 1 multo \n enim rationabilius Adam dicitur imitatur imitator diaboli, quem suasorem \n peccati habuit, si potest quisque imitari etiam illum, qui nihil ei tale \n suasit uel omnino quem nescit. quid cst est autem: qui abundantiam \n gratiae et iustitiae accipiunt, nisi quod non eitantum \n peccato, in quo omnes peceauerunt , scd eis ctiam etiam , quae addiderunt, \n gratia remissionis datur eisque hominibus tanta iustitia donatur. \n ut, cum Adain Adam conscnscrit consenserit ad peccatum suadpnti suadenti , non cedant isti \n etiam cogenti ? et quid est: \\' multomagisinuitaregnabunt , \\'cum \n mortis regnum multo plures in aeternas pocnas poenas trahat, nisiintellegamuscosipsosin \n utroque dici qui transeunt ab Adam ad Christum, id est\n\n \n\n \n\n \n \n \n a morte ad uitam, quia in uita aeterna sine fine regnabunt, magis \n quam in eis mors tcmporaliter temporaliter et cum fine regnauit? \n \n \n","18":"\n Itaque sicut per unius delictum in omnes homines \n ad condemnationem itaet per unius iustificationem \n in omnes homines ad iustificationem uitae. hoc unius \n dclictum delictum , si imitationem adtendamus, non eiit nisi diaboli. sed \n quia manifestum est dc Adam, non de diabolo dici, restat intellegenda \n non imitatio, sed propagatio pcccati peccati . \n \n NamctquodaitdeCListo:per uniusiustificationem , \n magis hoc expressit, quam si \\'pe\\' unius iustitiam\\'diceret. cam quippe \n iustificationem dicit, qua Christus iustificat impium, quam noti non \n imitandam proposuit, sed solus hoc potest. nam potuit apostolus \n recte dicere: imitatores mei estote, sicut et ego Christi, \n numquam autem diceret: \\'iustificamini a me. sicut et ego sum iustificatufe iustificatus \n a Christo\\', quoniam possunt esse et sunt et fuerunt multi \n iusti homines et imitandi, iustus autem et iustificans nemo \n nisi Christus. unde dicitur: credenti in eum qui iustificat \n impium deputatur fides eius ad institiam iustitiam . quisquis ergo \n ausus fuerit dicere: \\' iustifico tc \\', consequens cst est , ut dicat etiam: \\'crede \n inmc\\'.quod nemosanctorumrectedicerepotnitnisisanctussanctorum . \n credite in deum et in me credite, ut, quia ipse iustificat impium, \n credenti in eum qui iustificat impium deputetur fides ad iustitiam. \n \n \n","19":"\n Nam si sola imitatio facit peccatores per Adam, cur \n non etiam per Christum sola imitatio iustos facit? sicut enim, \n inquit, per unius delictum in omnes homines ad condemnationem \n sic et per unius iustificationem in omncs omnes homines \n ad iustificationem uitae. proinde isti \\'unus\\' et \\'unus\\' \n non Adam et Christus, sed Adam et Abel constitui debuerunt, quoniam \n cum multi nos in huius uitae tempore praecesserint peccatore?\n\n \n\n \n \n \n eosque imitati fuerint qui posteriorc posteriore tempore peccauerunt, ideo \n tamen uolunt isti non nisi Adam dictum, in quo omnes imitatione \n peccauerunt, quia primus hominum ipse peccauit. ac per hoc Abel \n dici debuit, in quo uno similiter homines imitatione iustificentur, \n quoniam ipse primus hominum uiste uixit. aut si propter quendam \n articulum temporis ad noui testamentiexordium pertinentem Christus \n est positus propter imitationcm imitationem caput iustorum, Iudas ludas eius traditor \n caput poni debuit peccatorum. porro si propterea Christus unus cst in \n quo omnes iustificentur, quia non sola eius imitatio iustos facit, \n sed per spiritum regenerans gratia, propterea et Adam unus est in \n quo omnes peccauerunt, quia noti non sola eius imitatio peccatores facit, \n sed per carnem generans poena. ob hoc etiam dictum est \\' oinnes \\' \n et \\'omnes\\'. neque enim qui generantur per Adam, idem ipsi omnes \n per Christuin Christum regenerantur; sed hoc rectedictum cst , quiasicut nullius \n carnalisgeneratio nisi pei Adam sic spiritalis nullius nisiper Christum. \n namsi aliqui possent carne generari non per Adametaliquiregenerari \n spiritu noti non per Ciu-istum, non liquide \\'omnes\\' siue hic siue ibi dicerentur. \n eosdem autem\\'omnes\\' postea\\'multos\\' dicit; possunt quippe in \n aliqua re omnes esse qui pauci sunt. sed multos habet generatio carnatis carnalis , \n multos et spiritalis, quamuis non tam multos haec spiritalis \n quam illa carnalis. uerum tamen quemadmodum illa omnes habet \n homines sic ista omnes iustos homines, quia sicut nemo praeter \n illam homo sic nemo praeter istam iustus homo et in utraque \n multi. sicut enim per inoboedientiam unius hominis\n\n \n\n \n\n \n \n \n peccatorcs constituti sunt multi, ita per oboedicntiam oboedientiam \n unius hominis iusti constituentur multi. \n \n \n","20":"\n Lex autem subintrauit, ut abundaret delictum. \n hoc ad originale homines addiderunt iam propria uoluntate, non per \n Adam; sed hoc quoque soluitur sanaturquc per Christum, quia ubi \n abundauit peccatum, superabundauit gratia, ut, quemadmodum \n rcgnauit regnauit peccatum in mortem, etiam quod \n non ex Adam traxerunt homines, sed sua uoluntate addiderunt, \n sic et gratia regnct regnet per iustitiam in uitam aeternam. \n non tamen aliqua iustitia praeter Christum, sicut aliqua peccata \n practer Adam. ideo cum dixissct dixisset : quemadmodum regnauit \n peccatum in mortem, hic non addidit: \\' perunum \\' aut \\'per Adam,\\' \n quia supra dixerat etiam de peccato illo, quod subintrantc lege \n abundauit, et hoc utique non cst est originis, sed iam propriae uoluntatis. \n cum autem dixisset: sic et gratia regnct regnet pcr iustitiam \n in uitam aeternam, addidit: per Iesum Christum dominum \n nostrum, quia generante carne illud tantummodo trahitur, quod est \n originale peccatum, regencrante autem spiritu non solum originalis, \n sed etiam uoluntariorum fit remissio peccatorum. \n \n \n","21":"\n Potest proinde recte dici paruulos sine baptismo de \n corpore exeuntes in damnatione omnium mitissima futuros. multum \n autcm autem fallit et fallitur, qui eos in damnatione praedicat non futuros, \n diccnte dicente apostolo: iudicium ex uno dclicto delicto in condemnationcmetpaulopost : \n per unius delictum in omnes homines \n ad condemnationem. quando ergo pcccauit Adam non\n\n \n\n \n \n \n oboediens deo, tunc eius corpus, quamuis esset animale ac mortale, \n gratiam perdidit, quaeiiis animac omni ex parte oboediebat; tunc ille \n extitit bestialis motus pudendus hominibus, quem in sua erubuit \n nuditatc nuditate ; tunc etiam morbo quodam ex repentina et pestifera corruptione \n concepto factum in illis est, ut illa in qua creati sunt stabilitate \n aetatis amissa per inutabilitatcs aetatum irent in mortem. quamuis \n ergo annos multos postea uixerint, illo tamen dic mori coeperunt, \n quo mortis legem, qua in senium uctcresccrent , acceperunt. non \n enim stat uel temporis puncto. sed sine intermissione labitur quicquid \n continua inutatione mutatione sensim currit in finem non perficientem, \n sed consumentem. sic itaque impletum est quod dixerat deus: qua \n die dic ederitis, morte moriemini. ex hac igitur inobocdicntia inoboedientia \n carnis, ex hac lege peccati et mortis quisquis carnaliter generatur \n regenerari spiritaliter opits opus habet, ut non solum ad regnum dei perducatur, \n ueruni etiam a peccati damnatione liberetur. simul itaque \n peceato peccato et morti primi liominis hominis obnoxii nascuntur in carne et simul \n iustitiae uitaeque aeternae secundi hominis sociati renascuntur in \n baptismo; sic et in Ecclesiastico scriptum est: a muliere initium \n factnmestpeccati et perillamomnesmorimur.siueautem \n a inuliere muliere siue ab Adam dicatur, utrumque ad primum hominem \n pertinet, quoniam, sicut nouimus, mulier ex uiro est et utriusque una \n caro est. unde et illud quod scriptum est: et erunt duo in \n carne una. igitur iam non duo, inquit dominus, scd una caro. \n \n \n","22":"\n Quapropter qui dicunt paruulos ideo baptizari, ut \n hoc eis remittatur quod in hac uita proprium contraxerunt, non \n quod ex Adam traduxerunt, non magno moliminc molimine refellendi sunt. \n quando enim secum ipsi paululum sine ccrtandi certandi studio cogitauerint. \n quam sit absurdum nec dignum disputatione quod dicunt, continuo\n\n \n \n \n sententiam commutabunt. quod si noluerint, non usque adeo de \n humanis sensibus desperandum est, ut metuamus, nc hoc cuipiam \n persuadeant. ipsi quippe, ut hoc dicerent, alicuius alterius sententiae \n suae praeiudicio, ni fallor, inpulsi sunt. ac propterea cum remitti \n baptizato peccata necessario faterentur nec fateri uellent ex Adam \n ductum esse peccatum, quod remitti fatebantur infantibus, ipsam \n infantiam coacti sunt accusare; quasi accusator infantiac infantiae hoc securior \n fieret, quo accusatus ei respondere non posset. sed istos, ut dixi, \n omittamus; neque enim sermone uel documentis opus est, quibus \n innocentia probetur infantum, quantum ad eorum pertinet uitam, \n quam recenti ortu in se ipsis agunt, si eam non agnoscit sensus humanus \n nullis amminiculis cuiusquam disputationis adiutus. \n \n \n","23":"\n Sed illi monent et aliquid consideratione ac discussione \n dignum uidentur afferre, qui dicunt paruulos recenti ulta uita \n editos uisceribus matrum non propter remittendum peccatum percipere \n baptismum, sed ut spiritalem procreationem habentes creentur \n in Christo et ipsius regni caelorum participes fiant eodem modo \n filii et heredes dei, eoheredes coheredes autem Christi. a quibus tamen cum \n quaeritur, utrum non baptizati et non effecti coheredes Christi \n regnique caelorum participes habeant saltem beneficium salutis \n aeternae in resurrectione mortuorum, laborant uehementer nec \n exitum inueniunt. quis enim Christianorum ferat, cum dicitur ad \n aeternam salutem posse quemquam peruenire, si non renascatur in \n Christo, quod per baptismum fieri uoluit eo iam tempore, quo tale\n\n \n\n \n \n \n sacramcntum constituendum fuit regenerandis in speni spem Balutis salutis \n «aeternae? unde dicit apostolus: non ex operibus iustitiae, \n quac quae nos fecimus, sed secunduin secundum suam misericordiam \n saluos nos fecit per lauacrum regenerationis. quam \n tamen salutem in spc spe dicit esse, cum hic uiuimus, ubi ait: spe \n enim salui facti sumus.. spcs spes autem quae uidetur non \n est spes; quod enim uidct uidet quis, quid sperat? si autem \n quod non uidemus speramus, per patientiam expectamus. \n sine ista ergo regeneratione saluos in aeternum posse paruulos \n fieri quis audeat adfirmare, tamquam non pro cis eis mortuus sit \n Christus? etenim Christus pro impiis mortuus est. isti autem, \n qui, ut manifestum est, nihil in sua propria uita impic impie coinniiseriint . \n si nec originaliter ullo impietatis uinculo dctinentur detinentur , quomodo pro \n eis mortuus est, qui pro impiis mortuus est? si nulla originalis peccati \n aegritudine sauciati sunt, quomodo ad medicum Christulll Christum , \n hoc est ad percipiendum sacramentum salutis aeternae, suorum \n curantium pio tiinore timore portantur et non eis in ecclesia dicitur: \n \\'auferte hinc innocentes istos; non est opus sanis inedicus medicus , sed male \n habentibus; non uenit Christus uocare iustos, sed pcccatores peccatores \\'? \n numquam dictum est, numquam dicitur, numquam omnino dicetur \n in ecclesia Christi tale commentum. \n \n \n","24":"\n Ac ne quis existimet ideo paruulos ad baptisniuni baptismum \n adfcrri adferri oportcrc oportere , quia, sicut peccatores non sunt, ita ncc iusti sunt. \n quomodo crgo ergo quidam meritum huius aetatis a domino laudatum \n cssecomincmorantquandoait : siniteparuulos uenire ad me; \n talium est enim regnum caclorum caelorum ? si enim hoc non propter\n\n \n\n \n \n \n humilitatis similitudinem, quod humilitas parnulos paruulos faciat, sed propter \n puerorum uitam laudabilem dictum est, profecto et iusti sunt. \n non enim recte aliter dici potuit: talium est regnum eaelorum caelorum , \n cum esse non possit nisi iustorum. sed forte hoc quidem non congruenter \n dicitur, quod paruulorum uitam laudauerit dominus dicens \n talium esse regnum caelorum, cum uerax ille sit intellectus, \n quod humilitatis similitudinem in parua aetate posuerit. uerum \n tamen forsitan hoc tenendum est, quod dixi, propterea paruulos \n baptizari debere, quia, sicut peccatores non sunt, ita nec iusti sunt. \n sed cum dictum esset: non ueni uocare iustos, quasi ei responderetur: \n \\'quos ergo uocare uenisti\\'? continuo subiunxit: sed peccatores \n in pacnitentiam paenitentiam . ac per hoc quomodo si iusti sunt, ita\\' \n etiam si peccatores non sunt, non eos uenit uocare qui dixit: non \n ueni uocare iustos, sed peccatores. et ideo baptismo eius, \n qui eos non uocat, non tantum frustra, uerum etiam inprobe uidentur \n inruere; quod absit ut sentiamus. uocat cos eos igitur medicus, qui \n non cst est opus sanis, sed aegrotantibus, nec uenit uocare iustos, sed peccatores \n in paenitentiam. et ideo quia suae uitae propriae peccatis \n nullis adhuc tenentur obnoxii, originalis in eis aegritudo sanatur in \n eius gratia, qui saluos facit per lauacrum regenerationis. \n \n \n \n","25":"\n Dicet aliquis: \\'quomodo ergo et ipsi uocantur in paenitentiam? \n numquid tantillos potest aliquid paenitere?\\' huic respondetur: \n \\'si propterea paenitentes dicendi non sunt, quia sensum paenitendi \n nondum habent, nec fideles dicendi sunt, quiasimiliter sensum credendi \n nondum habent. si autem propterea recte fideles uocantur, quoniam\n\n \n\n \n \n \n fidem per uerba gestantium quodam modo profitentur, cur non prius \n etiampaeuitentcs habeantur, cum per eorundem uerba gestantium \n diabolo et huic saeculo renuntiare monstrantur? totum hoc in spe \n fit ui sacramenti et diuinae gratiae. quam dominus donauit ecclesiae.\\' \n ceterum quis ignorat quod baptizatus parnulus paruulus , si ad rationales \n annos ueniens non crediderit nec sc ab inlicitis concupisccntiis concupiscentiis abstinnerit abstinuerit , \n nihil ei prode erit quod paruus accepit? uerum tamen si \n percepto baptismate de hac uita emigraucrit, soluto reatu, cui originaliter \n erat obnoxius, perficietur in illo lumine ueritatis, quod \n mcommutabiliter manens in aeternum iustificatos praesentia creatoris \n inluminat. peccata enim sola seiiarant separant inter homines et dcum deum , \n quae soluuntur eius gratia, per qufm quem mediatorem reconciliamur, \n cum iustificat impium. \n \n \n","26":"\n Terrentur autem isti sententia domini dicentis: nisi \n quis natus fuerit denuo, non uidebit regnum dei — \n quod cum exponeret, ait: nisi quis renatus fuerit ex aqua \n et spiritu, non intrabit in regnum caelorum-et prohterea \n conantur paruulis non baptizatis innocentiae merito salutem \n ac uitam aeternam tribuerc tribuere , sed, quia baptizati non sunt, eos a regno \n caelorum facere alienos noua quadam et mirabili praesulllptione praesumptione . \n quasi salus aeternae uitae aeterna possit esse praeter Christi hereditatem, \n praeter regnum caelorum. habent enim uidelicet quo confugiant \n atque ubi delitiscant, quia non ait dominus: si quis non \n renatus fuerit ex aqua et spiritu, \\'non habebit uitam\\', sed \n ait: non intrabit in regnum dei. nam si illuddixisset , nulla \n hinc dubitatio possct posset oboriri. auferatur ergo iam dubitatio,\n\n \n\n \n \n \n dominum audiamus, non suspiciones coniecturasque mortalium, dominum \n audiamusinquam, non quidem lioe de sacramento sancti lau acri \n dicentem, sed de sacramento sanctae mensae suae, quo nemo rite \n nisi baptizatus accedit: nisi manducaueritis carnem meam \n et biberitis sanguinem meum, non habebitis uitam in \n uo bis. quid ultra quaerimus? quid ad hoc responderi potest, nisi \n pertinacia pugnaces neruos aduersus constantiam perspicuae ueritatis \n intendat? \n \n \n","27":"\n An uero quisquam etiam hoc dicere audebit, quod ad paruulos \n haec sententia non pertineat possintque sine participationc participatione \n corporis huius et sanguinis in se habere uitam, quia non ait \\'qui non \n manducauerit\\', sicut de baptismo: qui non renatus fuerit, \n sed ait: si non manducaueritis, uelut eos alloquens qui audire \n et intellegere poterant, quod utique non ualent paruuli? sed qui \n hoc dicit, non adtendit, quia nisi omnes ista sententia teneat, ut \n sine corpore et sanguine filii hominis uitam habere non possint, frustra \n etiam aetas maior id curat. potest enim, si non uoluntatem, sed uerba \n loquentis adtendas, eis solis uideri dictum. quibus tunc dominus \n loquebatur, quianon ait \\'qui nonmanducauerit1 , sed: si non manducaueritis. \n et ubi est quod eodem loco de hacipsare ait: panis, \n quem ego dedero, caro mea est pro saeculi uita? secundum \n hoc enim etiam ad nos pertinere illud sacramentum intellegimus, \n qui tunc nondum fuimus, quando ista dicebat, quia non possumus \n dicere ad saeculum nos non pertinere, pro cuius uita Christus suam \n carnem dedit. quis autem ambigat saeculi nomine homines significasse, \n qui nascendo in hoc saeculum ueniunt? na\\'ll, sicut alibi ait.\n\n \n\n \n \n \n filii saeculi huius generant et generantur. ac per hoc \n ctiam etiam pro paruulorum uita caro data est, quae data est pro saeculi \n uita; et si non inanducauerint carnem filii hominis, nec ipsi habebunt \n uitam. \n \n \n","28":"\n Hinc est etiam illud: pater diligit filium et omnia \n dedit in manu eius. qui credit in filium, habet uitam \n aeternam; qui autem incredulus est filio, non habebit \n uitam, sed ira dci manet super eum. in quo igitur horum \n genere ponemus infantes? in corulll eorum qui credunt in filium, an in eorum \n qui sunt ineredulifilio?\\'inneutro\\', ait aliquis, \\'quia cum adhuc credere \n non possunt, nec increduli deputandi sunt\\'. non hoc indicat \n ecclesiastica regula, quae baptizatos infantes fidclium fidelium numero \n adiungit. porro si isti, qui baptizantur, propter uirtutem celebrationemque celebratiouemque \n tanti sacramenti, quamuis suo corde atque ore non agant \n quod ad credendum confitendumque pertineat, tamen in numero \n credentium conputantur, profecto illi, quibus sacramentum defuerit, \n in eis habendi sunt qui non credunt filio; atque ideo si huius inanes \n gratiae corpore exierint, sequetur eos quod dictum est: non uidebunt \n uitam, sed ira dei manet super eos.ctundehocquandoeos \n clarum est peccata propria non habere, si nec originali peccato teneantur \n obnoxii? \n \n \n","29":"\n Bene autem non ait: ira dei \\'ueniet super eum\\'. \n sed manet super eum. ab hac quippe ira, qua omnes sub peccato \n sunt, de qua dicit apostolus: fuimus enim et nos aliquando \n naturaliter filii irae sicut et ceteri, nulla res liberat nisi \n gratiadei per Icsum Christum dominum nustrum nostrum . haec gratia \n cur ad illum ueniat, ad illum non urniat , occulta csse esse causa potest, iniustanonpotest . \n numquid eniin enim iniquitas apud deum? absit. \n sed prius sanctarum scripturarum auctoritatibus colla subdcuda subdenda \n\n \n\n \n \n \n sunt, ut ad intellectum pėr fidem quisque perueniat. neque enim \n frustra dictum est: iudicia tua sicut multa abyssus. cuius \n abyssi altitudinem ueluti expauescens exclamat apostolus: o altitudo \n diuitiarum sapientiae et scientiae dei! praemiserat \n quippe sententiam mirae profunditatis dicens: conclusit enim \n deus omnes in incredulitate, ut omnibus misereatur. \n cuius profunditatis ueluti horrore percussus; o altitudo, inquit, \n diuitiarum sa pientiae et scientiae dei! quam inscr utabilia \n sunt iudicia eius et inuestigabiles uiae eius! quis enim \n cognouit sensum domini? aut quis consiliarius illius \n fuit? aut quis prior dedit illi, et retribuetur ei? quoniam \n ex ipso et per ipsum et in ipso sunt omnia; ipsi \n gloria in saecula saeculorum amen. ualde ergo paruum \n sensum habemus ad discutiendam iustitiam iudiciorum dei, ad discutiendam \n gratiam gratuitam, nullis meritis praecedentibus non iniquam, \n quae non tam mouet, cum praestatur indignis quam cum \n aeque indignis aliis denegatur. \n \n \n","30":"\n Xalll et hi, quibus uidetur iniustum, ut paruuli sine gratia \n Christi de corpore exeuntes non solum regno dei, quo et ipsi fatentur \n nisi per baptismum renatos intrare non posse, uerum etiam uita \n aeterna et salute priuentur, quaerentes quomodo iustum sit, ut \n alius ab originali impietate soluatur, alius non soluatur, cum eadem \n sit utriusque conditio, ipsi respondeant secundum sententiam suam, \n quomodo identidem iustum sit, ut huic praestetur baptismus, \n quo intret in regnum dei, illi non praestetur, cum sit utriusque par \n causa. si enim mouet, cur ex his duobus, cum ex aequo ambo sint\n\n \n\n \n \n \n originaliter peccatorcs peccatores , alius ab hoc uinculo soluitur, cui conceditur \n baptismus, alius non soluitur, cui talis gratia non conceditur, cur \n non taliter mouct , quod ex duobus originaliter innocentibus alius \n accepit baptismum, quo in regnum dei possit intrare, aliusnon accepit, \n ne ad regnum dei possit accedere? nempe in utraque causa ad \n illam exclamationcm exclamationem reditur: o altitudo diuitiarum! ex ipsis \n deinde baptizatis paruulis dicatur mihi, cur alius rapitur, ne \n malitia mutet intellectum eius, et alius uiuit impius futurus? \n nonne, si ambo raperentur, ambo in regnum caelorum ingrederentur? \n et tamen non est iniquitas apud deum. quid? illud quem non moueat moneat , \n quein quem non in tanta altitudine exclamarc exclamare conpellat, quod alii \n paruulispirituinmundo uexantur, alii nihil tale patiuntur, alii ctiam etiam \n in uteris inatrum matrum , sicut Hicrcmias , sanctificantur, cum omnes, si est \n originale pcccatum peccatum , pariter rei sint, si non est, pariter innocentes \n sint? unde ista tanta diuersitas, nisi quia inscrutabilia sunt \n iudicia indicia eius et inuestigabiles uiae eius? \n \n \n","31":"\n An forte illud iam explosum repudiatumque sentiendum \n est, quod animae prius in caelesti habitatione peccantes \n gradatim atque paulatim ad suorum meritorum corpora ueniant \n ac pro ante gesta uita magis minusue corporeis pestibus adfligantur? \n cui opinioni quamuis sancta scriptura apertissime contmdicat contradicat . quae \n cum gratiam commendaret, nondum natis, inquit, nec qui \n aliquid egerint boni aut mali, ut secundum electionem \n propositum dei maneretnon ex operibus, sed ex uocante \n dictum est, quod maior seruiet minori, nec ipsi taraen \n qui hoc sentiunt euadunt huius quaestionis angustias, sed in eis\n\n \n\n \n \n \n coartatict hacrcntes similiter \\'o altitudo!4 exclamare coguntur. unde \n enim fit, ut homo ab ineuntepueritia modestior, ingeniosior, temperantior, \n ex magna parte libidinum uictor, qui oderit auaritiam, \n luxuriam detestctur detestetur atque ad uirtutcs uirtutes cetcras ceteras proucctior aptiorque \n consurgat, [et] tamen eo loco sit, ubi ei praedicari gratia christiana \n nonpossit-quomodo enim inuocabunt, in quem non crediderunt? \n ant quomodo credent, quem non audierunt? \n quomodo autem audient sine praedicante? — alius autem \n tardus ingenio, libidinibus deditus, flagitiis et facinoribus coopertus \n ita gubernetur, ut audiat, credat, baptizetur, rapiatur aut, si detcntus detentus \n hic fuerit, laudabiliter uiuat? ubi duo isti tam diucrsa \n merita contraxerunt, non dico, ut iste credat, ille non credat, quod est \n propriae uoluntatis, sed ut iste audiat quod credat, ille non audiat — \n hoc enim non est in hominis\\' potestate — ubi, inquam, haec tam \n diuersa merita contraxerunt? si in caelo egerunt aliquam uitam, \n ut pro suis actibus propellerentur vel laberentur in terras congruisque \n suac suae ante actae uitae corporeis receptaculis tenerentur, ille \n utique melius ante hoc mortale corpus uixisse credendus est, qui \n eo non multum meruit praegranari praegrauari , ut et bonum haberet ingenium \n et concupiscentiis eius mitioribus urgeretur, quas posset facile superare, \n et tamen eam sibi gratiam praedicari non meruit, qua sola \n posset a secundae mortis pernicie liberari; ille autem pro mcntis mentis \n deterioribus, sicut putant, graniori grauiori corpori inplicitus et ob hoc cordis \n obtunsi, cum carnis inlecebris ardentissima cupidine uincerctur \n et per nequissimam uitam peccatis pristinis, quibus ad hoc uenire\n\n \n\n \n \n \n mcruerat , addoretpoiora torrona , aut in cruce tamen audiuit: hodie \n mecum eris in paradiso, aut alicui cohaesit apostolo, cuius \n praedicatione mutatus et per lauacrum regenerationis saluus effectus \n est, ut ubi abundauit peccatum, superabundaret gratia. quid hinc \n respondeant omnino non uideo, qui uolentcs nolentes humanis coniecturis \n iustitiam dei defcndere defendere et ignorantes altitudinem gratiae fabulas \n inprobabiles texucrunt texuerunt . \n \n \n","32":"\n Multa enim dici possunt de miris uocationibus hominum, \n siue quas lcgiinussiue quasexperti sumus, quibus eorum opinio subuertatur , \n qui credunt ante ista corpora sua quasdam proprias uitas \n gessisse anima animas , hominum. quibus ad haec uoniront uenirent pro diuersitate \n ineritorum meritorum diuersa hic experturae uel bona uel mala. scd terminandi \n huius operis cura non sinit in his diutius inmorari. unum tamen, \n quod inter multa inirabile mirabile comperi. non tacebo. quis nOlI secundum \n istos, qui ex meritis prioris uitae ante hoc corpus in caelestibus gestae \n animas terrenis corporibus magis minusue grauari opinantur, adfirmet \n eos ante istam uitam sceleratius inmaniusque peccasse, qui \n mentis lumen sic amittere meruerunt, ut sensu uicino pecoribus \n nascerentur, non dico tardissimi ingpnio -nam hoc de aliis dici soletsed \n ita excordes, ut etiam cirrati ad mouendum risum exhibeant \n cordatis delicias fatuitatis, quorum nomen ex graeco deriuatum \n moriones uulgus appellat? talium tamen quidam fuit ita christianus Christianus , \n ut, cum essct esset omnium iniuriarum suarum mira fatuitate paticntissimus patientissimus , \n iniuriam tamen nominis Christi vel uel in se ipso religionis.\n\n \n\n \n \n \n qua inbutus erat, sic ferre non possct posset , ut blasphemantcs blasphemantes uidelicet \n eordatos , a quibus haec ut prouocaretur audiebat, insectari lapidibus \n non desisteret nec in ea causa uel dominis parceret. tales ergo \n pracdestinari et creari arbitror, ut qui possunt intellegant dei gratiam \n et spiritum, qui ubi unit spirat, ob hoc omne ingenii genus in filiis \n miserieordiae misericordiae non praeterire itemque omne ingenii genus in gehennae \n filiis praeterire, ut qui gloriatur in domino glorietur. \n illi autem qui pro meritis uitae superioris accipere quasque \n animas diuersa terrena corpora adfirmant, quibus aliae magis, \n aliae minus grauentur, et pro eisdem meritis humana ingenia uariari, \n ut acutiora sint quaedam et alia obtunsiora, proque ipsius uitae \n superioris meritis diuinam quoque gratiam liberandis hominibus \n dispcnsari dispensari , quid de isto poterunt respondere? quomodo ei tribuent \n et teterrimam uitam superiorem, ut ex hoc fatuus nasceretur, et \n tam bene meritam, ut ex hoc in Christi gratia multis acutissimis \n praeferretur ? \n \n \n","33":"\n Cedamus igitur et consentiamus auctoritati sanctae scripturae, \n qu ae nescit falli nec fallere, et, sicut nondum natos ad discernenda \n merita eorum aIiquid aliquid : boni uel mali egisse non credimus, ita omnes \n sub peccato esse, quod per unum hominem intrauit in mundum et \n per omnes homines pertransiit, a quo non liberat nisi gratia dei per \n dominum nostrum Iesum Christum, minime dubitemus. \n \n Cuius medicinalis aduentus non est opus sanis, \n sed aegrotantibus, quia non uenit uocareiustos , sed peccatores, in \n cuius regnum non intrabit nisi qui renatus fuerit ex aqua et spiritu\n\n \n\n \n \n \n nec praeter regnum eius salutem ac uitam pussidebit possidebit aeternaiii aeternam , \n quoniam qui non manducauerit carnem eius et qui incredulus est \n filio, uon non habebit uitam, sed ira dei manet super cum eum . ab hoc peccato, \n ab hac aegritudine, ab hac ira dei, cuius naturaliter filii sunt, qui \n etiam si per aetatem non habent proprinlll proprium , trahunt tamen originale \n peccatumnonliberatnisi agnus dei qui tollit peccata mundi, \n noti non nisi medicus qui non uenit propter sanos, sed propter acgrotos aegrotos , \n non nisi saluator, de quo dictum est generi humano: natus est \n uobis hodie saluator, non nisi redemptor, cuius sanguine deletur \n debitum nostrum. nam quis audeat dicere non esse Christum \n infantium saluatorem nec redemptorem? unde autem saluos facit, \n si nulla in eis est originalis aegritudo peccati? unde rediinit redimit , si non \n sunt per originem primi hominis uenundati sub peccato? nulla \n igitur ex nostro arbitrio praeter baptismum Christi salus aeterna \n promittatur infantibus, quam non promittit scriptura diuina humanis \n omnibus ingeniis praeferenda. \n \n \n","34":"\n Optime punici Christiani baptismum ipsum nihil \n aliud quam salutem et sacramentum corporis Christi, nihil aliud \n quam uitam uocant. unde, nisi ex antiqua, ut existimo, et apostolica \n traditione, qua ecclesiae Christi insitum tenent praeter baptismum \n et participationem mensae dominicae non solum ad regnum dei, \n sed nec ad salutem et uitam aeternam posse quemquam hominum perueuire peruenire ? \n hoc enim et scriptura testatur secundum ea quae supra diximus. \n nam quid aliud tenent qui baptisnium baptismum nomine salutis appellant, \n nisi quod dictum est: saluos nos fecit per lauaerum lauacrum regenerationis \n et quod Petrus ait: sic et uos simili forma baptisma \n saluos facit? quid aliud etiam qui sacramentum mensae\n\n \n\n \n\n \n\n \n \n \n dominicae uitam uocant, nisi quod dictum cst est : ego sum panis \n uiuus, quide qui caelo descendiet: panis, quem ego dedero, \n caro mea est pro saeculi uitact: si non manducaneritis manducaueritis \n carnem filii hominis et sanguinem biberitis, non habebitis \n uitam in uobis? si ergo, ut tot et tanta diuina testimonia \n concinunt, nec salus nec uita aeterna sine baptismo et corpore et \n sanguine domini cuiquam speranda est, frustra sine his promittitur \n paruulis. porro si a salute ac uita aeterna hominem nisi peccata non \n separant, per haec sacramenta non nisi peccati reatus in paruulis \n soluitur, de quo reatu scriptum est neminem esse mundum, nec \n si unius dici diei fuerit uita eius. unde est et illud in Psalmis: \n ego enim in iniquitatibus conceptus sum et in peccatis \n mater mea me in utero aluit; aut enim ex persona generali \n ipsius hominis dicitur aut, si proprie Dauid hoc de se dicit, non utique \n de fornicatione, sed dc legitimo conubio natus fuit. non itaque \n dubitemus etiam pro infantibus baptizandis sanguinem fusum, qui \n priusquam funderetur, sic in sacramento datus est et commendatus, \n utdiceretur : hic est sanguis meus, qui pro multis effundetur \n in remissionem peccatorum. negant enim illos liberari, \n qui sub peccato esse nolunt fateri. nam unde liberantur, si nulla \n seruitute peccati tenentur obstricti? \n \n \n","35":"\n Ego, inquit, lux in saeculum ueni, ut omnis, qui \n crediderit in me, non maneat in tenebris. hoc dicto quid \n ostendit nisi in tenebris esse omnem qui non credit in eum et credendo \n efficere, ne maneat in tenebris? has tenebras quid nisi peccata \n intellegimus? sed quodlibet aliud intellegantur hae tenebrae, profecto \n quinoncreditin Christum manebitincis, et utique poenales sunt, \n non quasi nocturnae ad quietem animantium necessariae.\n\n \n\n \n \n \n \n Proinde paruuli, si per sacramentum, quod ad hoc \n diuinitus institutum cst est , in credentium numerum non transeant, \n profecto in his tenebris remanebunt. \n \n \n","36":"\n Quamuis eos nonnulli mox nato natos ? inluminari credant sic \n intellegentes quod scriptum est: erat lumen uerum, quod \n inluminat omnem hominem uenientem i n hunc mundum. \n quod si ita est, multum mirandum est, quomodo inluminati ab unico \n filio, quod erat in principio uerbum deus apud deum, non ammittantur \n ad regnum dei nec sint heredes dei, cohercdes coheredes autem Christi. hoc \n enim eis nisi per baptismum non praestari etiam qui hoc sentiunt \n confitentur. deinde iam inluminati, si ad consequendum regnum \n dei nondum sunt idonei, saltem ipsum baptismum, quo ad hoc idonei \n fiunt, laeti suscipere debuerunt; cui tamen eos uidemus cum maguis magnis \n fletibus reluctari eamque ignorantiam in illa actate aetate contemnimus, \n ut sacramenta, quae illis prodesse nouilllus nouimus , in eis etiam reluctantibus \n compleamus. enrenimetapostolusdicit : nolite pueri esse mentibus, \n si iam lumine illo uero, quod uerbum dei est, eorum mentes \n inluminatac sunt? \n \n \n","37":"\n Itaque illud, quod in euangelio positum est: erat lumen \n uerum, quod inluminat omnem hominem uenientem in \n hu hunc nc m u nd u m, ideo dictum est, quia nullus hominum inhiminatur \n nisi illo lumine ueritatis, quod deus est, ne quisquam putaret ab eo se inluminari, \n a quo aliquid audit ut discat, nondico , si quemquammagnum \n hominem, sed nec si angelum ei contingat habere doctorem. adhibetur \n enim sermo ueritatis extrinsecus uocis ministerio corporalis, uerum \n tamen neque qui plantat est aliquid neque qui rigat, \n sed qui incrementum dat deus. audit quippe homo dicentem \n uel hominem uel angelum; sed ut sentiat et cognoscat ucrum uerum esse \n quod dicitur, illo lumine intus mens eius aspergitur, quod aeternum\n\n \n\n \n\n \n \n \n manet, quod etiam in tenebris lucet. sed sicut sol iste a caecis, quamuis \n eos suis radiis quodam modo uestiat, sic ab stultitiae tenebris \n non conprehenditur. \n \n \n","38":"\n Cur autem, cum dixisset: quod inluminat omnem hominem, \n addiderit: uenientem in hunc mundum – unde haec \n opinio nata est, quod in exortu corporali ab utero matris recentissimoinluminetmentes \n nascentium paruulorum—, quamuis ingraeco \n ita sit positum, ut possit intellegi etiam ipsum lumen ucniens ueniens in hunc \n mundum, tamen, si hominem uenientem in hunc mundum necesse est \n accipi, aut simpliciter dictum arbitror, sicut multa in scripturis \n repperiuntur , quibus etiam detractis nihil sententiae minuatur, aut, \n si propter aliquam distinctionem additum esse credendum est, \n fortasse hoc dictum est ad discernendam spiritalem inluminationem \n ab ista corporali, quae siue per caeli luminaria siue quibusque ignibus \n inluminat oculos carnis, ut hominem interiorem dixerit uenientem \n in hunc mundum, quia exterior corporeus est, sicut hic mundus, \n tamquam diceret: \\'inluminat omnem hominem uenientem in \n corpus\\' sccundumilludquodscriptumest : sortitussumanimam \n bonam et ueni in corpus incoinquinatum. aut ergo sic \n dictum est, si distinctionis alicuius gratia dictum est, inluminat \n omnem hominem uenientem in hunc mundum, tamquam \n dictum esset: \\'inluminat omnem interiorem hominem\\', quia homo \n interior, cum ueraciter fit sapiens, nonnisi ab illo inluminatur, quod \n est lumen uerum; aut, si rationem ipsam, qua humana anima rationalis \n appellatur, quae ratio adhuc uelut quieta et quasi sopita, \n tamen insita et quodam modo inseminata in paruulis latet, inluminationem \n uoluit appellare tamquam interioris oculi creationem, non \n resistcndum resistendum est tunc eam fieri, cum anima creatur, et non absurde hoc\n\n \n\n \n \n \n intellegi, cum homo uenit in mundum. nerum uerum tamen etiam ipse \n quamuis iam creatus oculus necesse est in tenebris maneat, si non \n credat in eum qui dixit: ego lux in saeculum ueni, ut omnis \n qui credit in me non maneat in tenebris. quod per sacramentum \n in paruulis fieri non dubitat mater ecclesia, quae cor et os \n maternum eis praestat, ut sacris mysteriis inbuantur, quia nondum \n possunt corde proprio credere ad iustitiam nec ore proprio confiteri \n ad salutem. nec ideo tamen eos quisquam fidelium fideles \n appellare eunctatur cunctatur , quod a credendo utique nomen est, quamuis \n hoc non ipsi, sed alii pro eis inter sacramenta responderint. \n \n \n \n","39":"\n Nimis longum fiet, si ad singula testimoniasimiliter \n disputemus. unde commodius esse arbitror aceruatiin multa congerere, \n quae occurrerepotuerint uel quae sufficere uidebuntur, quibus appareat \n dominum Iesum Christum non aliam ob causam in carne uenisse \n ac forma serui accepta factum oboedientem usque ad mortem crucis, \n nisi ut hac dispensatione misericordissimae gratiae omnes, quibus \n tamquam membris in suo corpore constitutis caput est ad capessendum \n regnum caelorum, uiuificaret, saluos faceret, liberaret, redimeret, inluminaret, \n qui prius fuissent in peccatorum morte, languoribus, seruitute, \n captiuitate, tenebris constituti, sub potestate diaboli principis peccatorum, \n ac sic fieret mediator dei et hominum, per quem post inimicitias \n impietatis nostrae illius gratiae pace finitas reconciliaremur \n deo in aeternam uitam ab aeternamorte quae talibus inpendebat \n erepti. hoc enim cum abundantius apparuerit, consequens erit, ut\n\n \n\n \n \n \n ad istam Christi dispensationem, quae per hanc eius humilitatem facta \n est, pertinere non possint, qui uita, salute, liberatione, redemptione, \n inluminatione non indigent. r et quoniam ad hanc pertinet baptismus, \n quo Christo consepeliuntur, ut incorporentur illi membra \n eius, hoc est fideles eius, profecto nec baptismus est necessarius eis, \n qui illo remissionis et reconeiliationis reconciliationis beneficio, quae fit per mediatorem, \n non opus habent. porro quia paruulos baptizandos esse concedunt, \n qui contra auctoritatem uniuersae ecclesiae procul dubio \n per dominum et apostolos traditam uenire non possunt, concedant \n oportet eos egere illis beneficiis mediatorisfut abluti per sacramentum \n earitatemque fidelium ac sic incorporati Christi corpori, quod est \n ecclesia. reconcilientur deo, ut in illo uiui, ut salui, ut liberati, ut \n redempti, ut inluminati fiant. unde. nisi a morte, uitiis, reatu, subiectione, \n tenebris peccatorum? quae quoniam nulla in ea aetate per \n suam uitam propriam commiserunt, restat originale peccatum. \n \n \n \n","40":"\n Haec ratiocinatio tunc erit fortior, cum ea quae \n promisi testimonia multa congessero. iam supra posuimus: non \n ueni uocare iustos, sed peccatores. item cum ad Zaccheum \n esset ingressus: hodie, inquit, salus domui huic facta cst est , \n quoniam et iste filius est Abrahae. uenit enim filius \n hominis quaerere et saluare quod perierat. hoc et de oue \n perdita et relictis nonaginta nouem quaesita et inuenta, hoc et de \n dragma quae perierat ex decem. unde oportebat, ut dicit, praedicariin \n nomineeius paenitentiametremissionem peccatorum \n in omnes gentes incipientibus ab Hierusalem. \n Marcus etiam in fine euangelii sui dominum dixisse testatur: euntes \n in mundum uniuersum praedicate euangelium omui omni \n\n \n\n \n \n \n creaturae. qui crediderit et baptizatus fuerit, saluus \n erit; qui uero non crediderit, condemnabitur. quis autom autem \n nesciat credere esse infantibus baptizari, non credere autem nOli \n baptizari? ex Iohannis autem euangelio quamuis iam nonnulla \n posuerimus adtende etiam ista. Iohannes Baptista de illo: cccc \n agnus dei, ecce qui tollit peccata mundi; etipse de se ipso: \n qui de ouibus meis sunt uocem meam audiunt, et ego \n noni illas et secuntur me; et ego uitam aeternam do illis \n et non peribuntin peribunt aeternum. quiaergodeouibuseiusnonesse \n incipiunt paruuli nisi per baptismum, profecto, si hoc non accipiunt. \n peribunt; uitam enim aeternam, quam suis dabit uuibus ouibus , non habebunt. \n item alio loco: ego sum uia, ueritas et uita; nemo \n uenit ad patrem nisi per me. \n \n \n","41":"\n Hanc doctrinam suscipientes apostoli uide quanta contestatione \n declarent. Petrus in prima epistola: benedictus est. \n inquit, deus, pater domini nostri Iesu Christi, secundum \n multitudinem misericordiae suae qui regenerauit nos \n in spem uitac aeternae per resurrectionem Iesu Ohristi Christi , \n in hereditatem inmortalem et intaminatam, florentem, \n seruatam in caelis uobis, qui in ueritate dei conuersamini \n per fidem in salutem paratam palam fieri in \n tempore nouissimo. et paulo post: inueniamini, inquit, \n in laudem et honorem Iesu Christi, quem ignorabatis, \n in quem modo non uidentes creditis, quem cum uideritis \n exultabitis gaudio inenarrabili et honorato gaudio \n percipientes testamentum fidei, salutem animarum\n\n \n\n \n \n \n uestrarum. item alio loco: uos auteminquit, genus electum, \n regale sacerdotium, gens sancta, populus in adoptione, \n ut uirtutes enuntietis eius qui uos de tenebris uoeauit \n inillud admirabile lumen suum.etiterum:Christusinquit, \n pro peccatis nostris passus est, iustus pro iniustis, ut \n nos adducat ad deum. item eum cum commemorasset in area arca Noe \n octo homines saluos factos: sic et uos, inquit, simili forma \n baptisma saluos facit.fab hac ergo saluteet salute lumine alieni sunt \n paruuli et in perditione ac tenebris remanebunt, nisi per adoptionem \n populo dei fuerint sociati tenentes Christum passum iustum pro \n iniustis, ut eos adducat ad deum. \n \n \n","42":"\n Ex epistola etiam Iohannis haec mihi occurrerunt, quae \n huic quaestioni necessaria. uisa sunt. quodsi in lumine, inquit, \n ambulauerimus, sicut et ipse est in lumine. societatem \n habemus in inuicem et sanguis Iesu filii eius purgabit \n nos ab omni delieto delicto . item alio loco: si testimonium, inquit, \n hominum accipimus, testimonium dei maius est, quia \n hoc est testimonium dei. qui erediderit crediderit in filium dei, \n habet testimonium in semet ipso. qui non crediderit \n deo, mendacem facit eum, quia non credidit in testimonium, \n quod testificatus est de filio suo. et hoc est \n testimonium, quia uitam aeternam dedit nobis deus, \n et haec uita in filio eius est. qui habet filium, habet \n uitam; qui non habet filium, non uitam habet. non \n solum igitur regnum caelorum, sed nec uitam paruuli habebunt, si\n\n \n\n \n \n \n filium non habebunt, quem nisi per baptismum eius habere non \n possunt. item alio loco: in hoc, inquit, manifestatus est filius \n dei, ut soluat opera diaboli. non ergo pertinebunt paruuli \n ad gratiam manifestationis filii dei, si non in eis soluet opera diaboli. \n \n \n","43":"\n Iam nunc adtende in hanc rem Pauli apostoli testimonia \n tanto utique plura, quanto plures epistolas scripsit et quanto diligentius \n curauit commendare gratiam dei aduersus eos, qui operibus \n gloriabantur atque ignorantes dei iustitiam et suam iustitiam uolentes nolentes \n constituere iustitiae dei non erant subditi. in epistola ad Romanos: \n iustitia, inquit, dei in omnes qui credunt; non \n enim est distinctio. omnes enim peccauerunt et egent \n gloriam dei, iustificati gratis per gratiam ipsius per \n redemptionem, quae est in Christo Iesu, quem proposuit \n deus propitiatorium per fidem in sanguine ipsius ad \n ostensionem iustitiae eius propter propositum praecedentium \n peccatorum in dei patientia, ad ostendendam \n iustitiam ipsius in hoc tempore, ut sit iustus et \n iustificans eum, qui ex fide est Iesu. item alio loco: ei qui \n operatur, inquit, merces non inputatur secundum gratiam, \n sed secundum debitum; ei nero uero qui non operatur. \n credit autem in eum qui iustificat impium, deputatur \n fides ad iustitiam. sicut et Dauid dicit beatitudinem \n hominis, cui deus accepto fert iustitiam sine operibus: \n \\'beati quorum remissae sunt iniquitates et quorum \n tecta sunt peccata. beatus uir, cui non inputauit dominus \n peccatum\\'. item paulopost : non est autem scriptum,\n\n \n\n \n \n \n inquit, propter illum tantum, quia deputatum est illi, \n sed et propter nos, quibus deputabitur credentibus \n in eum, qui excitauit Icsum Christum dominum nostrum \n a mortuis, qui traditus est propter delicta nostra \n et resurrexit propter iustifieationem nostram. et paulo \n post: si enim Christus, inquit, cum infirmi essemus adhuc, \n iuxta tempus pro impiis mortuus est. et alibi: scimus, \n inquit, quia lex spiritalis est; ego autem carnalis sum, \n uennndatus uenundatus sub peccato. quod enim operor, ignoro; non \n enim quod uolo, hoc ago, scd quod odi, illudfacio . si autem \n quod nolo, hoc facio, consentio legi, quoniam bona. nunc \n autem iam non ego operor illud, sed id quod in me habitat \n peccatum. scio enim quia non habitat in me, hoc \n est in carne mea, bonum. uelle enim adiacet mihi, perficere \n autem bonum non inuenio. non enim quod uolo \n facio bonum, sed quod nolo malum, hoc ago. si autem . \n quod nolo, ego hoc facio, iam non ego operor illud, sed \n quod habitat in me peecatum peccatum . inuenio ergo legem mihi \n uolenti facere bonum, quoniam mihi malum adiacet. \n eondelectorenimlegideiseeundumintcrioremhominem , \n uideo autem aliam legem in membris meis repugnantem \n legi mentis mcae meae et captiuantem me in lege peccati, \n quae cst est in membris meis. miser ego homo! quis me liberabit \n de corpore mortis huius? gratia dei per Iesum \n Christum dominum nostrum. dicant qui possunt hominem \n nasci nisi in corpore mortis huius, ut possint etiam dicere non ei \n necessariam gratiam dei per Iesum Christum, qua liberetur de\n\n \n\n \n \n \n corpore mortis huius. item paulo post: quod enim inpossibile \n erat legis, in quo infirmabatur per carnem, deus filium \n suum misit in similitudine carnis peccati et de peccato \n damnauit peccatum in carne. dicant qui audent oportuisse \n nasci Christum in similitudine carnis pcccati peccati , nisi nos nati essemus \n in carne peccati. \n \n \n","44":"\n Item ad Corinthios: tradidi enim uobis in primis, \n inquit, quod et accepi, quia Christus mortuus est pro \n peccatis nostris secundum scripturas. item nd eosdem \n Corinthios in secunda: caritas enim Christi conpellit nos \n iudicantes hoc, quoniam unus pro omnibus mortuus \n est; ergo omnes mortui sunt et pro omnibus mortuus \n est, ut qui uiuunt iam non sibi uiuant, sed ei, qui pro \n ipsis mortuus est et resurrexit. itaque nos amodo neminem \n nouimus seeundum secundum carnem et, si noueramus \n secundum carnein carnem Christum, sed nunc iam non nouimus. \n si qua igitur in Christo, noua nona creatura; uetera transierunt, \n ecce faeta sunt noua nona . omnia autem ex deo, qui \n reconciliauit nos sibi per Christum et dedit nobis ministerium \n reconciliationis. quemadmodum? quia deus \n erat inChristo mundum reconeilians reconcilians sibi. non reputans \n illis delicta corum eorum et ponens in nobis uerbum reconciliationis. \n pro Christo ergo legatione fungimur tamquam \n deo exhortante per nos; obsecramus pro Christo \n reconciliari deo. eum qui non nouerat peccatum pro \n nobis peccatum fecit, ut nos simus iustitia dei in ipso. \n cooperantes autem et rogamus, ne in uacuum gratiam \n dei suscipiatis. dicit enim: tempore aceeptabili\n\n \n\n \n \n \n exaudiui te et in die salutis adiuui te. ecce nunc tempus \n acceptabile, ecce nunc dies salutis. ad hanc reconciliationem \n et salutem si non pertinent paruuli, quis eos quaerit ad baptismum \n Christi ? si autem pertinent, inter homines mortuos sunt, pro quibus \n ille mortuus est, nec ab eo reconciliari et saluari possunt, nisi dimissa \n non reputct reputet delicta eorum. \n \n \n","45":"\n Item ad Galatas: gratia uobis et pax a deo patre \n et domino Iesu Christo, qui dedit semet ipsum pro peccatis \n nostris, ut eximeret nos de praesenti saeculo \n maligno. et alio loco: lex transgressionis gratia proposita \n est, donec uenirct semen cui promissum est, dispositum \n per angelos in manu mediatoris. mediator \n autem unius non est deus uero unus est. lex ergo aduersus \n promissa dei? absit! si enim data esset lex, quae \n posset uiuificare, omnino ex lege esset iustitia. sed \n conclusit scriptura omnia sub peccato, ut promissio \n ex fide Iesu Christi daretur credentibus. \n \n \n","46":"\n Ad Ephesios etiam: et uos, cum essetis mortui \n delictis et peccatis uestris, in quibus aliquando ambulastis \n secundum saeculum mundi huius, secundum principem \n potestatis aeris, spiritus eius, qui nunc operatur \n in filiis diffidentiae, in quibus et nos omnes aliquando \n conuersati sumus in desideriis carnis nostrae, facientes \n uoluntatem carnis et affectionum, et eramus naturaliter \n filii irae sicut et ceteri; deus autem, qui diues est in \n misericordia, propter multam dilectionem, qua dilexit \n nos et, cum essemus mortui peccatis, conuiuificauit nos \n Christo, cuius gratia sumus salui facti. et paulo post:\n\n \n\n \n \n \n gratia, inquit, salui facti estis per fidem et hoc non cx \n uobis nobis , sed dei donumest , non ex operibus, ne forte quis \n extollatur. ipsius enim sumus figmentum, creati in \n Christo Iesu in operibus bonis, quae praeparauit deus, \n ut in illis ambulemus. et paulo post: qui eratis, inquit, illo \n tempore sine Christo, alienati a societate Israhel et peregrini \n testamentorum et promissionis, spem non \n habentes et sine deo in hoc mundo, nunc autem in \n Christo Iesu qui aliquando eratis longe facti estis \n prope in sanguine Christi. ipse est enim pax nostra, \n qui fecit utraque unum et medium parietem maceriae \n soluens, inimicitias, in carne sua legem mandatorum \n decretis euacuansut duos conderet in se in unum nouum \n hominem faciens pacem et commntaret commutaret utrosque in \n uno corpore deo per crucem, interficicus interficiens inimicitias \n in semet ipso. et ueniens euangelizauit pacem nobis uobis , \n qui eratis longe, et pacem his, qui prope, quia per \n ipsum habemus accessum amboin ambo uno spiritu adpatrem. \n item alibi: sicut est ueritas in Iesu, deponere uos secundum \n priorem conuersationem ueterem homineni hominem , eum qui \n corrumpitur secundum concnpiscentias concupiscentias deceptionis; \n renouamini autem spiritu mentis uestrae etinduitenouum \n hominem, eum qui secundum deum creatus est in \n iustitia etsanctitate ueritatis.et alibi: nolite contristare \n spiritum sanctum dei, in quo signati estis in diem \n redemptionis. \n \n \n","47":"\n Ad Colosenses etiam ita loquitur: gratias agentes \n patri idoneos facienti nos in partem sortis sanctorum\n\n \n\n \n \n \n in lumine, qui eruit nos de potestate tenebrarum \n et transtulit in regnum filii caritatis suae, in quo habemus \n redcmptionem redemptionem in remissione peccatorum. et alio \n loco: et estisinquitin illo repleti, qui est caput omnis principatus \n et potestatis, in quo etiam circumcisi estis eircumcisione \n non manu facta, in expoliatione corporis \n carnis, in cireumeisione circumcisione Christi, consepulti ei in baptismo, \n in quo et conresurrexistis per fidem operationis \n dei, qui suscitauit illum a mortuis, et uos, cum essetis \n mortui delictis et praeputio carnis uestrae, uiuificauit \n cum illo, donans nobis omnia delieta delicta , delens quod aduersus \n nos erat chirographum decretis, quod erat eontrarium contrarium \n nobis, tollens illud de medio et adfigens illud \n cruci, exuens se earnem carnem prineipatus principatus et potestates exemplauit \n fiducialiter triumphans eos in semet ipso. \n \n \n \n","48":"\n Et ad Timotheum: humanus, inquit, sermo et omni \n aeeeptionc acceptione dignus, quiaChristusIesus uenit in hunc mundum \n peccatores saluos facere, quorum primus sum \n ego. sed ideo miserieordiam consecutus sum, ut in me \n primoostenderetChristus Iesus omnem longanimitatem \n ad informationem eorum qui credituri sunt illi in uitam \n aeternam. item dicit: unus enim deus, unus et mediator \n dei et hominum, homo Christus Iesus, qui dedit semet \n ipsum redemptionem pro omnibus. in secunda etiam ad \n eundem: noli ergo, inquit, erubescere testimonium domini \n nostri neque me uinctum eius, sed conlabora euangelio \n secundum uirtutem dei saluos nos faeientis facientis et uocantis\n\n \n\n \n \n \n uocatione sua sancta non secundum opera nostra, sed \n secundum suum propositum et gratiam, quae data est \n nobis in Christo Iesu ante saccula saecula aeterna, manifestata \n autem nunc per aduentum domini nostri Iesu Christi, \n euacuantis quidem mortem, inluminantis autem uitam \n et incorruptionem per cuangcIium euangelium . \n \n \n","49":"\n Ad Titum etiam: expectantes, inquit, illam beatam \n spem et manifestationem gloriae magni dei et saluatoris \n nostri Iesu Christi, qui dedit semet ipsum pro \n nobis, ut nos redimeret ab omni iniquitate et mundaret \n nos sibi populum abundantem, aemulatorem bonorum \n operum. et alio loco: cum autem benignitas et humanitas \n inluxit saluatoris dei nostri, nOli ex operibus iustitiae, \n quae nos fecimus, sed secundum suam misericordiam \n saluos nos fecit per lauacrum regenerationis et renouationis \n spiritus sancti, quem ditissime effudit super \n nos per Iesuin Iesum Christum saluatorem nostrum, ut iustificati \n ipsius gratia heredes efficiamur secundum spem \n uitae aeternae. \n \n \n","50":"\n Ad Ilebreos quoque epistula, quamquam nonnullis incerta \n sit, tamen, quoniam legi quosdam huic nostrae de baptismo \n paruulorum sententiae contraria sentientes etiam ipsam quibusdam \n opinionibus suis testem adhibere uoluisse magisque me mouet \n auctoritas ecelesiarum ecclesiarum orientalium, quae hanc etiam in canonicis \n habent, quanta pro nobis testimonia contineat aduertendum est. \n in ipso eius exordio legitur: multis partibus et multis modis \n olim deus locutus est patribus in prophetis, postremo \n in his diebus loeutus locutus est nobis in filio, quem constituit\n\n \n\n \n \n \n heredem uniucrsorum uniuersorum , per quem fecit et saecula. qui \n cum sit splendor gloriae et figura substantiae eius gerens \n quoque omnia uerbo uirtutis suae purgatione \n peccatorum a se facta sedet ad dexteram maiestatis \n in excelsis. et post pauca: si enim qui per angelos dictus \n sermo factus est firmus et omnis praeuaricatio et inoboedientia \n iustam accepit mcrcedis mercedis retributionem, quo- \n . modo nos effugiemus tantam neglegentes salutem? \n et alio loco: propterea ergo pueri communicauerunt \n sanguini et carni et ipse propemodum eorum participauit, \n ut per mortem euacuaret eum qui potestatem \n habebat mortis, id est diabolum, et liberarct liberaret eos qui \n timore mortis per totam uitam rei erant seruitutis. \n et paulo post: unde debuit, inquit, secundum omnia fratribus \n similis esse, ut misericors fieret et fidelis princeps \n sacerdotum eorum, quae sunt ad deum propitiandum \n pro delictis populi. et alibi: teneamus, inquit, \n confessionem; non enim habemus sacerdotem, qui uon \n possit conpati infirmitatibus nostris; etenim expertus \n est omnia secundum similitudinem sine peccato. et alio \n loco: intransgressibile, inquit, habet sacerdotium. unde et \n saluos perficere potest eos qui adueniunt per ipsum ad \n deum, semper uiuens ad interpellandum pro ipsis. \n talem enim decebat habere nos principem sacerdotum, \n iustum, sine malitia, incontaminatum, separatum a \n peccatoribus, altiorem a caelis factum, non habentem\n\n \n\n \n \n \n cotidianam necessitatem sicut principes sacerdotum \n primum pro suis peccatis sacrificium offerre, dehinc pro \n populo; hoc enim semcl semel fecit offerens se. et alio loco: \n non enim in manu fabricata sancta introiit Christus, \n quae sunt similia uerorumsed in ipsum caelum, apparere \n ante faciem dei pro nobis, non ut saepius offerat semet \n ipsum, sicut princeps sacerdotum intrat in sancta in \n anno semel cum sanguine alieno. ceterum oportebat \n eum saepius pati a mundi constitutione, nunc autem \n semel in extremitate saeculorum ad remissionem peccatorum \n per sacrificium suum manifestatus est. et sicut \n constitutum est hominibus semel tantum mori et post \n hoc iudicium indicium , sic etChristus semel oblatus est, ut multorum \n peccata portaret, secundo sine peccatis apparebit \n eis, qui eum sustinent ad salutem. \n \n \n \n","51":"\n Apocalypsis etiam Iohannis itas has laudes Christo pcr - canticum \n nouum testatur offerri: dignus es accipere librum et \n aperire signacula eius, quoniam occisus es et redemisti \n nos deo in sanguine tuo de omni gente et lingua et populo \n et natione. \n \n \n \n","52":"\n Item in Actibus apostolorum inceptorem uitae Petrus \n apostolus dixit esse dominum Iesum increpans ludaeis, quod occidissent \n eum, ita loquens: uos autem sanctum et iustum \n onerastis et negastis et postulastis hominem homicidam \n uiuere et donari uobis; nam inceptorem uitae \n occidistis. et alio loco: hic est lapis reprobatus a nobis uobis \n\n \n\n \n\n \n\n \n \n \n acdificantibus , qui factus est in caput anguli. non est \n enim aliud nomen sub caclo datum hominibus, in quo \n oportet saluos fieri nos. etalibi : deus patrum (nostrorum) \n suscitauit Icsum Iesum , quem uos interfccistis interfecistis suspendcntcs suspendentes \n in ligno. hunc deus principem et saluatorem cxaltauit exaltauit \n gloria sua, darc dare pacnitentiam paenitentiam Israhel et remissionem \n peccatorum in illo. item alio loco: huic omnes prophetae \n tcstimonium testimonium perhibcnt perhibent rcmissionem remissionem peccatorum accipere \n per manum illius omnem credentem in eum. item \n in eodem libro apostolus Paulus: notum ergo sit uobis, inquit, \n uiri fratres, quoniam per hunc uobis remissio peccatorum \n annuntiatur; ab omnibus quibus non potuistis \n in lege Moysi iustificari, in hoc omnis credens iustificatur. \n \n \n","53":"\n Hoc tanto aggere testimoniorum cuius aduersus ueritatem \n dei elatio non prematur? et multa quidem alia repperiri possunt, \n sed et finiendi huius operis cura non neglcgenter neglegenter habenda est. de libris \n quoque ueteris testamenti multas contcstationes diuinorum \n eloquiorum adhibere in hanc sententiam supcruacaneum superuacaneum putaui, \n quando quidem illic quod occultatur sub uelamento uelut terrenarum \n promissionum, hoc in noui testamenti praedicatione reuelatur. \n et ipse dominus librorum ueterum utilitatem breuiter demonstrauit \n et definiuit dicens oportuisse inpleri, quae de illo scripta essent in \n Lege et Prophetis et Psalmis, et haec ipsa esse, \\'quod oportebat Christum \n pati et resurgere a mortuis tertia die dic et praedicari in nomine \n eius paenitentiam et remissionem peccatorum per omnes gentes \n incipientibus ab Hierusalem\\'. et Petrus dicit, quod paulo ante commemoraui, \n huic omnesprophetas testimoniumperhibere \\'remissionem \n peccatorum accipere per manum eius omnem credentcm credentem in cum eum \\'.\n\n \n\n \n \n \n \n \n","54":"\n Verum tamen commodius cst est , etiam ex ipso uctere testamento \n testimonia pauca depromere, quae uel ad supplementum \n ucl potius ad cumulum ualerc debebunt. ipse dominus per prophetam \n in psalmo loquens ait: sanctis qui in terra sunt eius \n mirificauit omnes uoluntates meas in illis, non \\'merita \n eorum\\',sed uoluntates meas. namillorumquidnisiquod sequitur? \n multiplicatae sunt infirmitates eorum, supra quod infirmi \n erant. ad hoc et lex subintrauit, ut abundaret delictum. sed \n quid adiungit? postea adcelcrauerunt . multiplicatis infirmitatibus, \n hoc cst est abundante delicto, alacrius medicum quaesierunt, \n ut, ubi abundauit peccatum, superabundaret gratia. denique: non \n congregabo, inquit, conuenticula eorum de sanguinibus, \n quoniam multis sacrificiorum sanguinibus, cum prius in taberuaculum tabernaculum \n uel in templum congregarentur, conuincebantur potius \n peccatores quam mundabantur. \\'non ergo iam\\', inquit, \\'de sanguinibus \n congregabo conuenticula eorum\\'; unus enim sanguis pro inultis multis \n datus est, quo ueraciter lIlundarentur mundarentur . denique sequitur: nec \n memor ero nomina illorum per labia mea, tamquam \n mundatonml , tamquam innouatorum. nam nomina eorum erant \n prius \\'filii carnis, filii saeculi, filii irac irae , filii diaboli, inmundi. \n peccatores, inpii\\', postea uero \\'filii dci \\', homini nouo nomen \n nouum cantanti canticum nouum per testamentum nouum. non \n sint ingrati homines gratiae dei, pusilli cum magnis, a ininore minore \n usque ad maiorem. totius ecclesiae uox est: erraui sicut\n\n \n\n \n\n \n \n \n ouis perdita, omnium membrorum Christi uox est: omnes ut \n oues errauimus et ipse traditus est pro peccatis nostris. \n qui totus prophetiae locus apud Esaiam, quo per Philippum sibi \n exposito spado ille Candacis reginae in eum credidit, uide quotiens \n hoc ipsum commendet et tamquam superbis nescio quibus uel contentiosisidentidem \n inculcet. homo, inquit, in plaga et qui sciat \n ferre infirmitates, propter quod et auertit se facies eius, \n iniuriata est nec magni aestimata est. hic infirmitates \n nostras portat et pro nobis in doloribus est. et nos existimauimus \n illum in doloribus esse et in plaga et in \n poena. ipse autem uulneratusestpropter peccata nost nostra r a \n et infirmatus est propter iniquitates nostras. eruditio \n pacis nostrae in eum, liuore eius sanati sumus. omnes \n ut oues errauimus et dominus tradidit illum pro peeeatis peccatis \n nostris. et ipse, quoniam male tractatus est, non \n aperuit os; ut ouis ad immolandum ductus est et ut \n agnus ante eum, qui se tonderet, fuit sine uoce, sic non \n aperuit os suum. in humilitate sublatum est indicium iudicium \n eius. generationem eius quis enarrabit? quoniam tolletur \n de terra uita eius. ab iniquitatibus populi mei ductus \n est ad mortem. dabo ergo malos propter sepulturam \n eius et diuites propter mortem eius, ob hoc quod iniquitatem \n non fecerit nec dolum ore suo. dominus uult \n purgare illum de plaga. si dederitis uos ob delicta uestra \n animam uestram, uidebitis semen longissimae uitae. \n et uult dominus auferre a doloribus animam eius,\n\n \n\n \n \n \n ostendere illi lucem et figurare per sensum, iustificare \n iustum bene seruientem pluribus, et peccata illorum \n \\' ipse sustinebit. propterea ipse hereditabit conplures \n et fortium partietur spolia, propter quod tradita est \n ad mortem anima eius et inter iniquos aestimatus est \n et ipse peccata multorum sustinuit et propter iniquitates \n eorum traditus est. adtende etiam illud eiusdem prophetac prophetae , \n quod de se completum lectoris etiam functus officio in synagogaipserecitauit : \n spiritus domini super me, propter quod \n unxit me enangelizare euangelizare humilibus, misit me, ut refrigerent \n qui in pressura cordis sunt, praedicare captiuis \n remissionem et caecis uisum. omnes ergo agnoscamus nec \n ullus exceptus sit eorum, qui uolumus corpori eius haerere, per \n eum in ouile eius intrare, ad uitam et salutem, quam suis promisit, \n perpetuam pertinere, omnes, inquam, agnoscamus eum, qui peceatum peccatum \n non fecit et peccata nostra pertulit corpore suo \n super lignum, ut a peccatis separati cum iustitia uiuamus uiuam , \n cuiuscicatricibus sanati sumus, infirmi cum essemus \n tamquam pecora crrantia errantia . \n \n \n","55":"\n Quae cum ita sint, neminem umquam eorum, \n qui ad Christiun Christum accesserunt per baptismum, sana fides et sana \n doctrina putauit exceptum a gratia remissionis peccatorum nec \n esse posse alicui praeter regnum eius aeternam salutem. haec enim \n parata est reuelari in tempore nouissimo, hoc est in resurrectione \n inortuorum mortuorum pertinentium non ad mortem aeternam, quae secunda \n mors appellatur, sed ad uitam aeternam, quam promisit non mendax\n\n \n\n \n \n \n deus sanctis et fidelibus suis, cuius uitae participes omnes non \n uiuificabuntur nisi in Christo, sicut in Adam omnes moriuntur. \n quemadmodum enim omnes omnino pertinentes ad generationem \n uoluntatis carnis non moriuntur nisi in Adam, in quo omnes peccauerunt, \n sic xix his omnes omnino pertinentes ad regenerationem \n uoluntatis spiritus non uiuificantur nisi in Christo, in quo omnes \n iustificantur, quia sicut per unum omnes ad condemnationem sic \n per unum omnes ad iustificationem. nec est ullus ulli medius locus, \n ut possit esse nisi cum diabolo, qui non cst est cum Cliristo Christo . hinc et \n ipse dominus uolens auferre de cordibus male credentium istam \n nescio quam medietatem, quam conantur quidam paruulis non baptizatis \n tribuere, ut quasi merito innocentiae sint in uita acterna aeterna . \n sed, quia non sunt baptizati, non sint cum Christo in regno eius, \n definitiuam protulit ad haec ora obstruenda sententiam, ubi ait: \n qui mecum non est, aduersum me est. constitue igitur \n quemlibet paruulum: si iam cum Christo est, ut quid baptizatur? \n si autem, quod habet ueritas, ideo baptizatur, ut sit cum Christo, \n profecto non baptizatus non est cum Christo et, quia non est cum \n Christo, aduersus Christum est; neque enim eius tam manifestam \n debemus aut possumus infirmare uel inmutare sententiam. unde \n igitur aduersus Christum, si non ex peccato? neque enim ex corpore \n et anima, quae utraque dei creatura est. porro si ex peccato, quod \n in illa aetate nisi originale et antiquum? una est quippe caro peccati, \n in qua omnes ad damnationem nascuntur, et una est caro in similitudine \n carnis peccati, per quam omnes a damnatione liberantur. nec \n ita dictum est omnes, uelut quicumque nascuntur in carne peccati, \n idem ipsi omnes mundari intellegantur per carnem similem carni \n peccati-non enim omnium est fides—sedomnespertinentes\n\n \n\n \n \n \n ad generationem conubii carnalis non nascuntur nisi in carne peccati \n et omnes pertinentes ad generationem conubii spiritalis non mundantur \n nisi per carnem similem carni peccati; hoc est: illi per Adam \n ad condemnationem, isti per Christum ad iustificationem. tamquam \n si dicamus uerbi gratia: \\'una est obstetrix in hac ciuitate, quae \n omnes excipit, ctunus cst hic litterarum magister, qui omnes docet\\', \n neque ibi possunt intellegi omnes, nisi qui nascuntur, neque hic \n omnes, nisi qui discunt; non tamen omnes qui nascuntur litteras \n discunt, sed cuiuis claret, quodet quod illic recte dictum est: \\'omncs excipit, \n praeter cuius manus nemo nascitur\\', et hic recte dictum est: \n \\'omnes docet, praeter cuius magisterium nemo discit\\'. \n \n \n","56":"\n Consideratis autem omnibus diuinis testimoniis, quae commemoraui \n sine singillatim de unoquoque disputans siue aceruatim \n multa congestans, uel quaecumque similia non comlmIDoraui commemoraui , \n nihil inuenitur nisi, quod uniuersa ecclesia tenet, quae aduersus \n omnes profanas nouitates uigilare debet, omnem hominem separari \n a deo, nisi qui per mediatorem Christum reconciliatur deo, nec \n separari quemquam nisi peccatis intercludentibus posse, non ergo \n reconciliari nisi peccatorum remissione per unam gratiam miserieordissimi \n saluatoris, per unam uictimam uerissimi sacerdotis ac sic \n omnes filios mulieris, quae serpenti credidit, ut libidine corrumperetur, \n nOli liberari a corpore mortis huius nisi per filium uirginis, \n quae angelo credidit, ut sine libidine fetaretur.\n\n \n\n \n \n \n \n \n","57":"\n Bonum ergo coniugii non est feruor concupiscentiae, \n sed quidam lieitus licitus et honestus illo feruore utendi modus propagandae \n proli, non explendae libidini accommodatus. uoluntas ista, \n non uoluptas illa nuptialis est. quod igitur in membris corporis \n mortis huius inoboedienter mouetur totumque animum in se deieetum deiectum \n conatur adtrahere et neque cum mens noluerit exsurgit neque \n cum mens uoluerit conquiescit, hoc est malum peccati, cum quo \n nascitur omnis homo. eunt autem ab iniicitis corruptionibus refrenatur \n et ad sola generis humani supplementa ordinate propaganda \n permittitur, hoc est bonum coniugii, per quod ordinata societate \n nascitur homo. sed nemo renascitur in Christi corpore, nisi prius \n nascatur in peccati corpore. sicut autem bono male uti malum est, \n sic malo bene uti bonum est. duo igitur haec, bonum et malum, \n et alia duo, usus bonus et usus malus, sibimet adiuncta quattuor \n differentias faciunt. bene utitur bono continentiam dedicans deo, \n male utitur bono eontinentiam continentiam dedicans idolo; male utitur malo \n concupiscentiam relaxans adulterio, bene utitur malo concupiscentiam \n restringens conubio. sicut ergo melius est bene uti bono quam \n bene uti malo, cum sit utrumque bonum, ita qui dat uirginem suam \n bene facit et qui non dat nuptum melius facit. de qua quaestione \n multo uberius et multo suffieientius sufficientius in duobus libris, uno De bono \n coniugali, altero de sancta uirginitate, quantum dominus dedit, \n pro mearum uirium exiguitate disserui. non itaque per nuptiarum \n bonum defendant concupiscentiae malum, qui carnem et sanguinem \n praeuaricatoris aduersus carnem et sanguinem redemptoris\n\n \n\n \n \n \n extollunt, non erigantur in superbia erroris alieni, de quorum paruuln \n aetate nobis dedit dominus humilitatis exemplum. solus sine peccato \n natus est, quem sine uirili complexu non concupiscentia carnis, sed \n obocdientia oboedientia mentis uirgo concepit; sola nostro uulueri uulneri medicinani medicinam \n parere potuit, quae non ex peccati uulnere germen piae prolis emisit. \n \n \n \n","58":"\n Iam nunc scrutemur diligeutius diligentius , quantum adiuuat \n dominus, etiam ipsum euangelii capitulum ubi ait: nisi quis renatus \n fuerit ex aqua et spiritu, non intrabit in regnum \n dei. qua isti sententia nisi mouerentur, omnino paruulos nec baptizandos \n esse censerent. scd quia non ait, inquiunt: \\'nisi quis renatus \n fuerit ex aqua et spiritu, non habebit salutem uel uitam aeternam\\', tantummodo \n aiitem autem dixit: non intrabit in regnum dei, ad hoc \n paruuli baptizandi sunt, ut sint etiam cum Christo in regno dei, ubi \n non erunt, si baptizati non fuerint, quamuis et sine baptismo si parttuli paruuli \n moriantur salutem uitamque aeternam habituri sint, quoniam \n nullo peccati uinculo obstricti sunt . haec dicentes primo numquam \n explicant isti, qua iustitia nullum peccatum habens imago dei separetur \n a regno dei. deinde uideamus utrum dominus Iesus, unus et \n solus magister bonus, in hac ipsa euangelica lectione noti non significauerit \n et ostenderit non nisi per remissionem peccatorum fieri, ut \n ad regnum dei perueniant baptizati, quamuis recte intellegentibiu intellegentibus ; \n sufficere debuerit, quod dictum est: nisi quis natus fuerit \n denuo, non potest uidere regnum dei et: nisi quis \n renatus fuerit ex aquaet spiritu, non potest introire \n in regnum dci . cnr cur enim nascatur denuo nisi renouaudus renouandus %\n\n \n\n \n \n \n nnde rcnouandus nisi a uetustate? qua uetustate, nisi in qua uetus \n homo noster simul confixus est cum illo, ut euacuetur corpus \n peccati ? aut unde imago dei non intrat in regnum dei nisi impedimcnto impedimento \n prohibente peccati ? uerum tamen, ut proposuimus, \n totam ipsam circumstantiam euangelicae lectionis ad rem de qua \n agitur pertinentem intente, quantum possumus, diligenterque* \n uideamus. \n \n \n","59":"\n Erat autem homo, inquit, ex pharisaeis, Nicodemus \n nomine, princeps ludaeorum. hic uenit ad eum \n nocte et dixit ei: rabbi, scimus, quia a deo uenisti magister; \n nemo enim potest haec signa facere quae tu facis, \n nisi fuerit deus cum eo. respondit Iesus et dixit ei: \n amen, amen dico tibi, nisi quis natus fuerit denuo, non \n potest uidere regnum dei. dicit ad eum Nicodemus: \n quomodo potest homo nasci, cum senex sit? numquid \n potest in utero matris suae iterum introire et nasci? \n respondit Iesus: amen, amen dico tibi, nisi quis renatus \n fuerit ex aqua et spiritu, non potest introire in \n regnum dei. quod natum est de carne, caro est, et quod \n natum est ex spiritu, spiritus est. non mireris, quia dixi \n tibi: oportet uos nasci denuo. spiritus ubi uult spirat et \n uocem eius audis; sed non scis unde ueniat et quo uadat. \n sic est omnis, qui natus est ex spiritu. respondit \n Nicodemus et dixit ei: quomodo possunt haec fieri? \n respondit Iesus et dixit ei: tu es magister in Israhel\n\n \n\n \n \n \n et haec ignoras? amen, amen dico tibi, quia quod scimus \n loquimur et quod uidemus testificamur, et testimonium \n nostrum non accipitis. si terrena dixi uobis et non credidistis, \n quomodo, si dixero uobis caelestia, credetis? \n nemo ascendit in caelum, nisi qui de caelo descendit, \n filius hominis, qui est in caelo. et sicutMoyses exaltauit \n serpentem in deserto, ita exaltari oportet filium \n hominis, ut omnis, qui credit ineum , nonpereat , sed habeat \n uitam aeternam. sic enim dilexit deus mundum, ut \n filium suum unigenitum daret, ut omnis, qui credit in \n eum, non pereat, sed habeat uitam aeternam. non enim \n misit deus filium suum in mundum, ut iudicet mundum, \n sed ut saluetur mundus per ipsum. qui credit in \n eum, non iudicatur indicatur ; qui autem non credit, iam iudicatus \n est, quia non credit in nomine unigeniti filii dei. \n hoc est autem iudicium, quia lux uenit in mundum et \n dilexerunt homines magis tenebras quam lucem; erant \n enim eorum mala opera. omnis enim qui male agit odit \n lucem et non uenit ad lucem, ut non arguantur opera \n eius; qui autem facit ueritatem, uenit ad lucem, ut manifestentur \n eius opera, quia in deo sunt facta. huc usque \n est ad rem, de qua quaerimus, pertinens totus sermo ille contextus; \n deinceps in aliud narrator abscedit. \n \n \n","60":"\n Cum ergo Nicodemus quae dicebantur non illtellcgeret , \n quaesiuit a domino, quomodo possent ista fieri. uideamus \n quid dominus ad hoc respondeat. profecto enim si ad interrogata\n\n \n \n \n respondere dignabitur: \\'quomodo possunt ista fieri?\\', hoc dicturus \n est, quomodo possint fieri regeneratio spiritalis uenientes homines \n ex generatione carnali. notata itaque paululum eius inperitia, qui \n se ceteris de magisterio praeferebat, et omnium talium incredulitate \n reprehensa, quod testimonium non acciperent ueritatis, addidit \n etiam se illis terrena dixisse nec eos credidisse, quaerens uel ammirans, \n quomodo essent caelestia credituri. sequitur tamen \n et respondet, quod alii credant, si illi non credunt, ad illud \n quod interrogatus est, quomodo possint ista fieri: nemo, inquit, \n ascendit in caelum, nisi qui de caelo descendit, filius \n hominis, qui est in caelo. \\'sic\\',inquit, \\'fiet generatio spiritalis, \n ut sint caelestes homines ex terrenis, quod adipisci non poterunt, \n nisi membra mea efficiantur, ut ipse ascendat qui descendit, quia \n nemo ascendit nisi qui descendit\\'. nisi ergo in unitatem Christi \n omnes mutandi leuandique concurrant, ut Christus, qui descendit, \n ipse ascendat, non aliud deputans corpus suum, id est ecclesiam \n suam, quam se ipsum — quia de Christo et ecclesia uerius intellegitur: \n erunt duo in carne una, de qua re ipse dixit: igitur \n iam non duo, sed una caro—, ascendere omnino non poterunt, \n quia nemo ascendit in caelum, nisi qui de caelo descendit, \n filius hominis, qui est in caelo. quamuis enim in terra \n factus sit filius hominis, diuinitatem tamen suam, qua in caelo manetis manens \n descendit ad terram, non indignam censuit nomine filii hominis, \n sicut carnem suam dignatus est nomine filii dei, ne quasi duo Christi\n\n \n\n \n \n \n accipiantur, UllUS deus et alter homo, sed unus atquc atque idem \n deus et homo: dens deus , quia in principio erat uerbum et deus \n erat uerbum, homo, quia uerbum caro factum cst est et habitauit \n in nobis. ac per hoc per distantiam diuinitatis et infirmitatis \n filius dei manebat in caelo, filius hominis ambulabat in terra; \n per unitatem uero pcrsonae personae , qua utraque substantia unus fhristus Christus \n est, et filius dei ambulabat in terra et idcni idem ipse filius hominis manebat \n in caelo. fit crgo ergo crcdibiliorum fides ex incredibilioribus crcditis creditis . \n si enim diuina substantia longe distantior atque incomparabili \n diucrsitate sublimior potuit propter nos ita suscipere humanam \n substantiam, ut una persona fieret ac sic filius hominis, qui erat in \n terra per carnis infirmitatelll infirmitatem , idem ipse esset in caelo per participatam \n carni diuinitatem, quanto credibilius alii homines sancti et \n fideles eius fiunt cum homine Christo unus Christus, ut omnibus \n per eius hanc gratiam societatemque ascendentibus ipse unus Christus \n ascendat in caelum, qui decaclo descenditlsic et apostolus ait: \n sicut in uno corpore multa membra habcmus habemus , omnia \n autem membra corporis, cum sint multa, unum est \n corpus, ita et Christus. non dixit: \\'ita et Christi\\', id est corpus \n Christi uel membra Christi, sed: ita et Christus, unum Christum \n appellans caput et corpus. \n \n \n","61":"\n Magna haec et mira dignatiol dignatio quae quoniam \n fieri non potest nisi pcr rcmissionem remissionem peccatorum, sequitur et \n dicit: et sicut Moyses exaltauit serpentem in deserto, \n ita cxaltari exaltari oportet filium hominis, ut omnis, qui \n credidcrit crediderit in eum, non pereat, sed habeat uitam \n aeternam. quid tunc in deserto factum sit nouimus: serpcntuni serpentum \n morsibus multi moricbantur moriebantur . tunc populus peccata \n sua confitens per Moysen deprccatus deprecatus est dominum, ut hoc\n\n \n\n \n \n \n ab cis eis uirus auferret. ac sic Moyses ex praecepto domini exaltauit \n in deserto aeneum scrpcntem serpentem ammonuitque populum, ut illum \n exaltatum quisquis a serpente morderetur adtenderet; hoc facientes \n continuo sanabantur. quid est exaltatus serpens nisi mors Christi \n eo significandi modo, quo per efficientem id quod efficitur significatur? \n a serpcnte serpente quippe mors ucnit, qui peccatum, quo mori mereretur, \n homini persuasit. dominus autem in carncm carnem suam non \n peccatum transtulit tamquam uenenum serpentis, sed tamen transtulit \n mortem, utesset in similitudine carnis peccati poena sine culpa, \n unde in carne peccati et culpa solueretur et poena. sicut ergo tunc \n qui conspiciebat exaltatum serpcntcm serpentem , et a ueneno sanabatur et \n a morte liberabatur, sic nunc qui conformatur similitudini mortis \n Christi per fidem baptismumque eius, et a peccato per iustificationem \n et a morte per resurrectionem liberatur. hoc est enim quod ait: u t \n omnis, qui credit in eum, non pereat, sed habeat uitam \n aeternam. quid igitur opus est, ut Christi morti per baptismum \n conformetur paruulus, si morsu serpentis non cst est omnino uenenatus ? \n \n \n","62":"\n Deinde si-quod consequenter dicit-deus sic \n dilexit mundum, ut filium suum unigenitum daret, ut \n omnis, qui credit in eum, non pereat, sed habeat uitam \n aeternam. periturus erat paruulus nec habiturus uitam aeternam, \n si per sacramentum baptismi non crederet in unigenitum dei filium, \n dum interim sic uenit, ut non iudicet mundum, sed ut saluctur saluetur mundus \n pcr ipsum, praesertim quia sequitur et dicit: qui credit in\n\n \n\n \n \n \n cum, non iudicatur indicatur ; qui autem non credit, iam iudicatus \n est, quia non credit in nomine unigeniti filii dei. \n ubi ergo paruulos ponimus baptizatos nisi inter fideles, sicut uniuersae \n ubique ecclesiae clamat auctoritas? ergo inter cos eos qui crediderunt \n — hoc enim cis adquiritur per uirtutem sacramenti et offerentium \n responsionem - ac per hoc eos, qui baptizati non sunt, inter eos \n qui non crediderunt. porro si illi, qui baptizati sunt, non iudicantur.isti, \n quia carent baptismo, iudicantur indicantur . quod uero adiungit: \n hoc est au tem i udici umquia lux nenitin uenit mu ndum et dilexerunt \n homines tenebras magis quam lucem, unde lux \n uenit in mund mundum um, nisi desuo dicit aduentu? sine cuius aduentus \n sacramento quomodo paruuli esse dicuntur in luce? aut quomodo \n non et hoc in dilectione tenebrarum habent, qui quemadmodum \n ipsi non credunt, sic nec baptizandos suos paruulos arbitrantur, \n quando eis mortem corporis timent? in deo autem facta dicit \n opera eius, qui uenit ad lucem, quia intellegit iustificationcm \n suam non ad sua merita, sed ad dei gratiam pertinere. deus est \n enim, inquit apostolus, qui operatur in nobis et uelle et \n operari pro bona uoluntate. hoc modo ergo fit omnium ex \n carnali generatione ad Christum uenientium regeneratio spiritalis. \n ipse hoc aperuit, ipse monstrauit, cum ab eo quaereretur quomodo \n possent ista fieri, nemini humanam argumentationem in hac causa \n liberamfecit.non alienentur paruuliagratiaremissionis peccatorum; \n non alitpr aliter transitur ad Christum, nemo aliter potest dco reconciliari \n et ad deum uenire nisi per Christum. \n \n \n \n","63":"\n Quid de ipsa forma sacramcnti sacramenti loquar? uellem \n aliquis istorum, qui contraria sapiunt, mihi baptizandum paruulum \n afferret. quid in illo agit exorcismus meus, si in familia diaboli non\n\n \n\n \n \n \n tenetur? ipse certe mihi fuerat rcsponsurus responsurus pro eodem paruulo, \n quem gestaret, quia pro se illc ille rcspondere respondere non possct posset . quomodo ergo \n dicturus erat eum rcnuntiare renuntiare diabolo, cuius in eo nihil esset? quomodo \n conuerti ad deum, a quo non esset auersus? credere inter cetera \n in remissionem peccatorum, quae illi nulla tribueretur? ego \n quidem, si contra haec eum sentire existimarem, nec ad sacramenta \n cum paruulo intrare permitterem, ipse autem in hoc qua fronte ad \n homines, qua mente ad deum sc ferret ignoro nec uolo aliquid \n grauius dicere. falsam igitur uel fallacem tradi paruulis baptismatis \n formam, in qua sonare atque agi uideretur et tamen nulla \n fieret remissio peccatorum, niderunt uiderunt aliqui eorum nihil exccrabilius \n ac detestabilius posse diei atque sentiri. proinde quod adtinet ad \n baptismuin baptismum paruulorum, ut cis eis sit necessarius, redemptionem \n ctiam etiam ipsis opus esse concedunt, sicut cuiusdam eorum libello breuissimo \n continetur, qui tamen ibi remissionem alicuius peccati apertius aperis \n exprimere noluit. sicut autem mihi ipse litteris intimasti, \n fatentur iam, ut dicis, etiam in paruulis per baptismum remissionem \n fieri peccatorum. nec mirum; non enim redemptio alio modo \n posset intellegi. non tamen originaliter, inquiunt, sed in uita iam \n propria, posteaquayn posteaquam nati sunt, peccaturn peccatum habere coeperunt . \n \n \n \n","64":"\n Quamobrem uidcs uides quantum iam distet inter eos, contra \n quos in hoc opere diu iam multumque disserui, quorum etiam unius \n legi librum ea continentem, quae ut potui refutaui. inter istos ergo, \n ut dicere coeperam, qui omnino paruulos ab omni peccato, et originali \n et proprio, puros et liberos esse defendunt, et istos, qui eos \n iam natos propria putant contraxisse peccata, a quibus cos eos credunt \n per baptismum oportere purgari, quantum intersit uides. proinde\n\n \n\n \n \n \n isti posteriores intuendo scripturas et auctoritatem totius ecclesiae \n et formam ipsius sacramenti bene uiderunt per baptismum in paruulis \n peccatorum fieri remissionclII remissionem , scd originale esse quicquid \n illud in eis estuelnoluntdiccre uel uidere non possunt. illi autem priores \n in ipsanaturahumana , quacab omnibus ut consideretur in promptu \n est, bene uiderttnt-quod facile fuit—actatem illam in sua iam uita \n propria nihil peccati potuisse contrahere, scd , ne peccatum originalc originale \n fateantur, nullum esse omnino peccatum in paruulis dicunt. \n in his ergo, quae singula uera dicunt, prius inter se ipsi consentiant, \n et cousequenter consequenter fiet, ut a nobis nulla ex parte dissentiant. nam si \n paruulis baptizatis remissionem fieri peccatorum concedant illi \n istis, paruulos autem, ut ipsa natura in tacitis infantibus clamat, suac suae \n uitae propriae nullum adhuc contraxisse peccatum conccdant concedant isti \n illis, concedant utrique nobis nullum nisi originale restare, quod pcr \n baptismum soluatur in paruulis. \n \n \n \n","65":"\n Anuero et hoc quaesituriet disputaturi dehocdisputaturi et tempus \n ad hoc inpensuri sumus, ut probemus atque doceamus, quomodo \n per propriam uoluntatem, sine qua nullum uitae propriae potest \n esse peccatum, nihil mali commiserint infantes, qui propter hoc \n uocantur ab omnibus innoccntes innocentes ? nonne tanta infirmitas animi et \n corporis, tanta rerum ignorantia, tam nulla omnino pracccpti praecepti capacitas, \n nullus uel naturalis uel conscriptae legis sensus aut motus, \n nullus in alterutram partem rationis usus hoc multo testatiorc \n silentio quam scrmo sermo noster proclamat atque indicat? ualeat aliquid \n ad se ipsam persuadcndam ipsa cuidcntia euidentia ; nam nusquam sic noti non \n inucnio quod dicam, quam ubi res, dc qua dicitur, manifestior cst est \n quam omne quod dicitur.\n\n \n\n \n\n \n \n \n \n \n","66":"\n Vellem tamen quisquis hoc sapit diccret diceret , quod pcccatum peccatum \n uiderit uel putarit infantis recentis ab utero, cui redimendo fatetur \n iam baptismum necessarium, quid mali in hac propria sna sua uita \n per animum proprium corpusnc commiscrit commiserit . si forte quod plorat \n taedioquc est maioribus, mirum si hoc iniquitati, non infelicitati \n potius deputandum est. an quod ab ipso fIctu nulla sua ratione, nulla \n cuiusquam prohibitione conpcscitur? at hoc ignorantiac ignorantiae cst est , in qua \n profundissima iacet, qua etiam matrem, cum post exiguum tempus \n ualuerit, percutiet iratus et saepe ipsas eius mammas, quas, dum \n csurit esurit , exigit. haec non modo feruntur, ucrum uerum etiam diliguntur in \n paruulis, et hoc quo affectu nisi carnali, quo etiam risus iocusque \n delectat, acutorum quoque hominum ipsa quasi absurditate conditus? \n qui si co modo sentiretur, ut dicitur, non iam illi tamquam \n faceti, sed tamquam fatui riderentur. ipsos quoque fatuos uidemus, \n quos uulgo moriones uocant, ad cordatorum delicias adhiberi et in \n mancipiorum aestimatione pretiosiores esse cordatis: tantum ualet \n carnalis affectus etiam minime fatuorum in delectatione alieni mali. \n nam cum homini iucunda sit aliena fatuitas, nec ipse tamen talis \n esse noluisset; et si suum paruulum filium, a quo gariientc talia \n pater laetus expectat et prouocat, talem pracsciret futurum esse \n cum creuerit, nullo modo dubitaret miscrabilius miserabilius lugendum esse quam \n mortuum. sed dum spes subest incrementorum et ingenii lumen \n accessurum creditur aetatis accessu, fit ut conuicia paruulorum \n etiam in parentcs parentes non solum iniuriosa non sint, ucrum uerum etiam grata \n atque iucunda sint. quod quidem prudentium nemo probauerit, ut a \n dictis uelfactishuiusmodi non tantumnonprohibcantur , cumprohiberi \n\n \n \n \n iam possunt, uerum in haec etiam concitcntur concitentur studio ridendi et \n uanitate maiorum. nam plerumque illa aetas actas iam patrem matremque \n agnoscens neutri eorum audet maledicere nisi ab altero eorum \n aut ab utroque uel permissa uel iussa. uerum haec eorum sunt paruulorum, \n qui iam in uerba prorumpunt et animi sui motus qualibuseumque \n linguae signis promptare iam possunt. illam potius recentium \n natorum profundissimam ignorantiam uideamus, ex qua ad istam non \n permansuram balbutientem fatuitatem tamquam ad scientiam \n locutionemquc tendcntes tendentes proficiendo ucnerunt uenerunt . \n \n \n","67":"\n Illas, inquam, consideremus tenebras mentis utique \n rationalis, in quibus et deum prorsus ignorant, cuius sacramentis \n etiam cum baptizantur obsistunt; in has quaero unde et \n quando sumnicrsi sint. itane uero eas hic contraxerunt et in hac \n uita sua iam propria per nimiam negfegentiam neglegentiam obliti sunt deum, \n prudentes uero et religiosi uixerunt uel in uteris matrum? dicant \n ista qui ausi fuerint, audiant qui uoluerint noluerint , credant qui potuerint; \n ego autem puto, quod omnes, quorum mentem non obnubilat defendendae \n suae sententiae peruicacia, haec sentire non possunt. an \n nullum est ignorantiae malum et ideo nec purgandum? et quid agit \n illauox: delicta iuuentutis et ignorantiae meae ne memineris? \n etsi enim damnabiliora peccata sunt, quae ab scientibus \n committuntur, tamen, si ignorantiae peccata nulla essent, hoc non \n lcgcrcmus legeremus quod commemoraui: delicta iuuentutis meae et \n Ignorantiae ignorantiae meae ne memineris. in illas igitur ignorantiac ignorantiae \n densissimas tenebras, ubi anima infantis recentis ab utcro , utique \n anima hominis, utique anima. rationalis, non solum indocta, uerum\n\n \n\n \n\n \n \n \n etiara indocilis iacet, quare aut quando aut unde contrusa est ? si naturae \n est hominis sic incipere et non iam uitiosa est ista natura, cur non \n talis creatus est Adam? cur ille eapax praecepti et ualens uxori et \n omnibus animalibus nomina inponere? nam et de illa dixit: haec \n uocabitur mulieret: quodcumque uocauitAdam animam \n uiuam, hoc est nomen eius. iste autem ncseiens nesciens ubi sit, quid \n sit, a quo creatus, ex quibus genitus sit, iam reus delicti, nondum \n capax praecepti, tam profunda ignorantiae caligine inuolutus et \n pressus, ut neque tamquam de somno excitari possit, ut haec saltem \n demonstrata cognoscat, sed expectetur tempus, quo hanc nescio \n quam uelut ebrietatem non per unam noctem, sicut quaelibet grauissima \n solet, sed per aliquot menses atquc atque annos paulatim digerat — \n quod donec fiat, tam multa, quae in maioribus punimus, toleramus \n in paruulis, ut numerari omnino non possint — hoc tam magnum \n ignorantiae atque infirmitatis malum si in hac uita iam nati paruuli \n contraxerunt, ubi, quando, quomodo magna aliqua impietate \n commissa repente tantis tenebris inuoluti sunt? \n \n \n","68":"\n Dicet aliquis: \\'si haec naturae purae non sunt, sed \n uitiosae primordia, quia talis non est creatus Adam, cur Christus longe \n excellentior et certe sine ullo peccato natus ex uirgine in hac tamen \n infirmitate atque aetate procreatus apparuit?\\' huic propositioni \n respondemus Adam propterea non talem creatum, quia nullius \n parentis praecedente peccato non est creatus in carne peccati, \n nos ideo tales, quia illius praeeedente praecedente peccato nati sumus in carne \n peccati. Christus ideo talis, quia, ut de peccato condemnaret peccatum, \n natus est in similitudine carnis peccati. non enim hoc agitur \n de Adam, quod pertinet ad corporis quantitatem, quia non paruulus \n factus est, sed perfecta mole membrorum — potest enim dici etiam\n\n \n\n \n \n \n pccora sic creata, nec tamen eorum peccato factum esse, ut ex eis \n pulli paruuli nascerentur, quod quale sit nunc non quaerimus — sed \n agitur de illius mentis quadam ualentia usuque rationis, quo praeceptum \n dei legemque mandati et docilis Adam caperet et facile posset \n custodire, si uellet. nunc autemhomo sic nascitur, ut hoc omnino non \n possit propter horrcndam horrendam ignorantiam atque infirmitatem non carnis, \n sed mentis, cum omnes fateamur in paruulo non alterius, sed \n eiusdem substantiae, cuius in primo homine fuit, hoc cst est rationalem \n animam degere. quamquam ctiam etiam ipsa tanta carnis infirmitas \n nescio quid, quantum arbitror, poenalc poenale demonstrat. mouet enim, \n si illi primi homines non peccassent, utrum tales essent filios habituri, \n qui nec lingua nec manibus nec pcdibus pedibus uterentur. nam propter \n uteri capacitatem fortasse necesse fuerit paruulos nasci, quamuis, \n cum cxigua exigua sit pars corporis costa, non tamen propter hoc deus paruulam \n uiro coniugem fecit, quam acdificauit aedificauit in mulierem. unde et \n eius filios poterat omnipotentia creatoris mox editos grandes protinus \n facere. \n \n \n","69":"\n Sed, ut hoc omittam, poterat certe, quod \n multis etiam pecoribus praestitit, quorum pulli. quamuis sint paruuli \n neque accedentibus corporis incrementis etiam mente proficiant, \n quoniam rationalem animam non habent, tamen etiam minutissimi \n et currunt et matres agnoscunt ncc sugendis uberibus cura \n et ope admouentur aliena, sed ea ipsi in materni corporis \n loco abdito posita mirabili facilitate nouerunt. contra homini \n nato nec ad incessum pedes idonei nec manus saltem ad scalpcnduni scalpendum \n habiles et, nisi opere nutrientis inmotis labris papilla uberis \n ingeratur, nec ubi sint sentiunt et iuxta se iaccntibus mammis\n\n \n\n \n \n \n magis possint esurientes flere quam sugere. proinde infirmitati \n mentis congruit haec omnino infirmitas corporis. nec fuisset caro \n Christi in similitudine carnis peccati, nisi caro esset ista peccati, \n cuius pondere rationalis anima sic grauatur, siue et ipsa ex parentibus \n tracta sit sine siue ibidem creata siue desuper inspirata, quod \n nunc quaerere differo. \n \n \n","70":"\n In paruulis certe gratia dei per baptismum eius, \n qui ucnit in similitudine carnis peccati, id agitur, ut euacuetur caro \n peccati. euacnatur euacuatur autem, non ut in ipsa uiuente carne concupiscentia \n conspersa et innata repente absumatur et non sit, sed ne obsit \n mortuo, quae inerat nato. nam si post baptismum uixcrit uixerit atque ad \n aetatem capacem praecepti peruenire potuerit, ibi habet cum qua \n pugnet eamque adiuuante deo superet, si non in uacuum gratiam \n eius suscepit, si reprobus esse noluerit. nam nec grandibus hoc \n praestatur in baptismo, nisi forte miraculo ineffabili omnipotentissimi \n creatoris, ut lex peccati, quae inest in membris repugnans \n legi mentis, peuitus penitus extinguatur et non sit, sed ut quicquid \n mali ab homine factum, dictum, cogitatum est, cum eidem concupiscentiae \n subiecta mente seruiret, totum aboleatur ac uelut factum \n non fuerit habeatur, ipsa uero soluto reatus uinculo, quo per illam \n diabolus animam retinebat, et interclusione destructa, qua hominem a \n suocreatoreseparabatmaneatin ccrtamine , quo corpus nostrumcastigamus \n et seruituti subicimus, uelad usus licitos et necessarios relaxanda \n uel continentiacohibenda . sed quoniam diuino spiritu, qui multo \n melius quam nos omniageneris humani nouit, uel praeterita uel praesentia \n uel futura, talis uita humana praecognita atque praedicta est, ut\n\n \n\n \n \n \n non instificetur iustificetur in conspectu dci omnis uiuens, fit ut per ignorantiam \n ucl infirmitatcm infirmitatem non cxcrtis exertis aducrsus cam eam totis uiribus uoluntatis \n eidem ad inlicita etiam nonnulla cedamus, tanto magis et crebrius \n quanto deteriorcs deteriores , tanto minus et rarius quanto meliores sumus. \n sed quoniam de hac quaestione, in qua quaeritur, utrum possit ucl \n utrum sit, fuerit futurusuc sit homo sinepeccato in hac uitaexccpto \n illo qui dixit: ecce uenit princeps mundi et in mc nihil \n inuenict inueniet , aliquanto diligcntius diligentius disserendum est, iste sit huius uoluminis \n modus, ut illud ab alio quaeramus exordio. \n \n\n"},"2":{"1":"\n \n De baptismo paruulorum, Marcelline carissimc carissime , quod non \n solum cis eis ad regnum dei, ucrum ctiam etiam ad salutcm salutem uitamquc uitamque aeternam \n adipiscendam dctur detur , quam sine dci regno et sine Christi saluatoris \n socictate societate , in quam nos suo sanguine redcmit redemit , habere nullus 6 \n potest, priore libro satis, ut arbitror, disputauimus. in hoc autem \n uiuatne aliquis in hoc saeculo uel uixcrit uixerit uicturusue sit sine ullo \n omnino peccato excepto uno mediatore dei et hominum hominc homine \n Christo Iesuqui dedit semct semet ipsum rcdemptionem redemptionem pro omnibus, \n quanta ipse donat diligentia uel facultate disserendum\n\n \n\n \n \n \n cnodandumque suscepi. cui disputationi si se identidem aliqua necessitate \n uel oportunitate inseruerit quaestio de peccato uel baptismo paruulorum, \n mirandumnon erit nec defugiendum, ut eis locis ad omnia, quae \n responsionem nostram flagitant, sicut ualemus respondeamus. \n \n \n","2":"\n Huius autem quaestionis solutio de hominis uita sine \n ulla subreptione uel praeoccupatione peccati propter cotidianas \n etiam nostras orationes maxime necessaria est. sunt enim quidam \n tantum praesumentes de libero humanae uoluntatis arbitrio, ut ad \n non peccandum ncc adiuuandos nos diuinitus opinentur semel ipsi \n naturae nostrae concesso liberae uoluntatis arbitrio. unde fit \n consequens, ut nec orare debeamus, ne intremus in temptationem, \n hoc est ne temptatione uincamur, uel cum fallit et praeoccupat \n nescientes vel uel cum premit atque nrguet urguet infirmos. quam sit autcm autem \n noxium et saluti nostrae, quae in Christo est, perniciosum atque \n contrarium ipsique religioni, qua inbuti sumus, et pietati, qua deum \n colimus, quam uehementer aduersum, ut pro tali accipiendo beneficio \n dominum non rogemus atque in ipsa oratione dominica: ne \n nos inferas in temptationem frustra positum existimemus, \n uerbis explicare non possumus. \n \n \n","3":"\n Acute autem sibi uidentur dicere. quasi nostrum hoc \n ullus ignoret, quod \\'si nolumus, non peccamus, nec praeciperet deus \n homini, quod esset humanae inpossibile uoluntati\\'. sed hoc minus uident, \n quod ad nonnulla superanda, uel quae male cupiuntur uel \n quae male metuuntur, magnis aliquando et totis uiribus opus est\n\n \n\n \n \n \n uoluntatis, quas nos non perfecte in omnibus adhibituros praeuidit, \n qui per prophetam ueridice dici uoluit: non iustificabitur in \n conspectu tuo omnis uiucus uiuens . tales itaque nos futuros dominus \n praesciens quaedam salubria remedia contra reatum et uincula \n peceatorum peccatorum etiam post baptismum dare ac ualere dignatus est, \n opera scilicet misericordiae, cum ait: dimittite et dimittetur \n nobis uobis ; date et dabitur uobis. quis enim cum aliqua spe adipiscendae \n salutis aeternae de hac uita emigraret manente illa sententia, \n quod quicumque totam legem seruauerit, offendat autem \n in uno, factus est omnium reus, nisi post paululum sequeretur: \n sic loquimini et sic facite tamquam per legem libertatis \n incipientes iudicari. iudicium enim sine misericordia \n illi, qui non facit misericordiam; supercxultat autem \n misericordia iudicio? \n \n \n","4":"\n Concupiscentia igitur tamquam lex peccati manens in \n membris corporis mortis huius cum paruulis nascitur, in paruulis \n baptizatis a reatu soluitur, ad agonem relinquitur, ante agoncm agonem \n mortuos nulla damnatione persequitur; paruulos non baptizatos \n reos innectit et tamquam irae filios, etiamsi paruuli Illoriantur moriantur , \n ad condemnationem trahit. in grandibus autem baptizatis, in \n quibus iam ratione utentibus quicquid eidem concupiscentiae mens \n ad peccandum consensit, propriae uoluntatis est; deletis peccatis \n omnibus, soluto etiam reatu, quo uinetos uinctos originalitcr detinebat, ad\n\n \n\n \n \n \n agonem interim manct manet non sibi ad inlicita consentientibus nihil \n omnino nocitura, donec absorbeatur mors in uictoriam et pace perfecta \n nihil quod uincatur existat. consentientes autem sibi ad inlicita \n reos tenet et, nisi per medicinam paenitentiae et opera misericordiae \n per caelestem sacerdotem pro nobis interpellantem sanentur, \n ad secundam mortem damnationemque perducit. propter hoc \n et dominus orare nos docens inter cetera monuit, ut dicamus: dimitte \n nobis debita nostra, sicut et nos dimittimus debitoribus \n nostris. ne nos inferas in temptationem, sed \n libera nosamalo . manet enim malum in carne nostra non natura, \n in quadiuinituscreatus est homo, sed uitio, quo uoluntate prolapsus \n est, ubi amissis uiribus non eaquauulneratusestuoluntatisfacilitate \n sanatur. de hoc malo dicit apostolus: scio, quia non habitat \n in carne mea bonum. cui malo nos non oboedire praecepit, cum \n dicit: non ergo regnet peccatum in uestro mortali corpore \n ad obocdiendum oboediendum desideriis eius. si ergo his desideriis \n concupiscentiae carnis inlicita uoluntatis inclinatione consensimus, \n ad hoc sanandum dicimus: dimitte nobis debita nostra, \n adhibentes remedium ex opere misericordiae in eo quod addimus: \n sicut et nos dimittimus debitoribus nostris. ut autem non \n ei consentiamus, deprecamur adiutorium dicentes: et ne nos \n inferas in temptationem —uel, sicut nonnulli codices habent: \n ne nos inducas in temptationem—,non quod ipse deus tali \n temptatione aliqucm aliquem temptct-nam dcus deus intemptator malorum \n est, ipse autem neminem tcmptat-scd ut, si forte\n\n \n\n \n \n \n temptarl coeporimus a concupiscentia nostra, adiutorio eius non \n deseramur, ut in eo possimus uincere, ne abstrahamur inlecti. \n deinde addimus quod perficietur in fine, cum absorbebitur mortalc mortale \n a uita: scd libera nos a malo. tunc cnim enim nulla erit talis concupisccntia concupiscentia , \n cum qua certarc certare et cui non consentire iubeamur. sic \n ergo totum hoc in tribus bencficiis beneficiis positum breuiter peti potest: \n \\' ignoscc nobis ea, in quibus sumus abstracti a concupiscentia, adiuua, \n ne abstrahamur a coneupiscentia concupiscentia . aufer a nobis concupiscentiam\\'. \n \n \n","5":"\n Ad peccandum namque non adiuuamur a deo; iusta insta \n autem agerc agere uel iustitiae praeceptum omni ex parte implere non \n possumus, nisi adiuuemur a deo. sicut enim corporis oculus non adiuuatur \n a luce, ut ab eadem luce clausus auersusue discedat, ut autem \n uideat adiuuatur ab ea neque hoc omnino, nisi illa ndiuuerit adiuuerit , potest, \n ita dens deus , qui lux est hominis interioris, adiuuat nostrae mentis obtutum, \n ut non secundum nostram, sed secundum eius iustitiam \n boni aliquid operemur. si autem ab illo auertimur, nostrum est et \n tunc secundum carnem sapimus, tunc concupiscentiae carnis ad \n inlicita consentimus. conuersos ergo deus adiunat adiuuat , auersos deserit. \n sed etiam ut eonuertamur conuertamur , ipse adiuuat, quod certe oculis corporis \n lux ista noti non pracstat praestat . cum ergo nobis iubet dicens: co.nuertimini \n ad mc , et conuertar ad uos nosque illi dicimus: conuertc conuerte \n nos, deus sanitatium nostrarum, et: deus uirtutum, conucrte conuerte \n nos, quid aliud dicimus quam: da quod iubes? cum iubet \n dicendo: intellegite ergo, qui insipicntcs insipientes estis in populo, \n nosque illidicimus : da mihi intcllectum intellectum , utdiscam mandata \n tua, quid aliud dicimus quam: da quod iubes? cum iubet dicendo:\n\n \n\n \n \n \n post concupiscentias tuas non eas nosque dicimus: scimus \n quoniam nemo esse potest continens, nisi deus det, quid aliud dicimus \n quam: da quod iubes? cum iubet dicendo: facite iustitiam \n itemque dicit: beati qui esuriunt et sitiunt iustitiam, \n quoniam ipsi saturabuntur, a quo debemus petere cibum \n potumque iustitiae nisi ab illo, qui esurientibus eam et sitientibus \n promittit eius saturitatem? \n \n \n","6":"\n Repellamus itaque ab auribus et mentibus nostris eos, qui \n dicunt accepto semel liberae uoluntatis arbitrionecorarenosdebere , \n ut deus nos adiunet adiuuet , ne peccemus. talibus enim tenebris nec pharisaeus \n ille caecabatur, qui quamuis in hoc erraret, quod sibi addendum \n ad iustitiam nihil putabat seque arbitrabatur eius plenitudine saturatum, \n deo tamen gratias agebat, quod non esset sicut ceteri homines, \n iniusti, raptores, adulteri, sicut ille publieanus publicanus , quod bis in \n sabbato ieiunaret, quod omnium quae possidebat decimas daret. \n nihil sibi addi ad iustitiam iam petebat, sed tamen ex Iris his quae habebat \n gratias deo agendo ab illo se accepisse omnia fatebatur. et tamen inprobatus \n est, et quia ueluti saturatus nihilde nihil alimentis iustitiae iam rogabat \n accipere et quod eam publicano esurienti ac sitienti se uelut insultans \n praeferre gestiebat. quid ergo illis fiet, qui, etsi fateantur se non \n habere uel non plenam habere iustitiam, tamen a se ipsis habendam, \n non a suo creatore, ubi horreum eius et fons eius est, deprecandam \n esse praesumunt? nec ideo tamen solis de hac re uotis agendum est,\n\n \n\n \n \n \n ut non subinforatur ad bene uiucndum etiam nostrae efficacia uoluntatis. \n adiutorenim nosterdcus dicitur necadiuuaripotest , nisi qui aliquid \n etiam sponte conatur, quia non sicut in lapidibus insensatis aut sicut \n in cis, in quorum natura rationem uoluntatemque non condidit, \n salutem nostram deus operatur in nobis. cur autem illum adiuuet, \n illum non adiuuet, illum tantum, illum autem tantum, istum illo, \n illum isto modo, penes ipsum est et aequitatis tam secretae ratio et \n excellentia potestatis. \n \n \n","7":"\n Nam qui dicunt esse posse in hac uita hominem sine peccato, \n non est cis eis continuo incauta temcritate temeritate obsistendum. si enim esse \n posse ncgaurrimus negauerimus , et hominis libero arbitrio, qui hoc uolendo nolendo \n appetit, et dei uirtuti uel misericordiae, qui hoc adiuuando efficit, \n dcrogabimus . scd alia quaestio est, utrum esse possit, alia utrum \n sit; alia, sinon est, cum possit esse, cur non sit; alia, utrum qui omnino \n numquam ullum peccatum habuerit, non solum quisquam sit, \n ucrum uerum etiam poterit aliquando esse uel possit. in hac quadripertita \n propositione quaestionum si a me quaeratur, utrum homo sine peccato \n possit esse in hac uita, confitebor posse per dei gratiam et liberum \n eius arbitrium, ipsum quoque liberum arbitrium ad dei gratiam, \n hoc est ad dei donapertinere non ambigens, nec tantum ut sit, uerum \n etiam ut bonum sit, id cst est ad facienda mandata domini conuertatur \n atque ita dei gratia non solum ostendat quid faciendum sit, sed adiuuetetiam , \n utpossit fieri quod ostenderit. quid enim habemus quod \n non accepinnis accepimus ? unde et Hieremias dicit: scio, domine, quia \n non cst est in homine uia eius ncc uiri est, ut ambulet et\n\n \n\n \n \n \n dirigat gressus suos. hinc et in Psalmis cura cum quidam dixisset \n deo: tu praecepisti mandata tua custodiri nimis, continuo \n non de se praesumpsit, sed optauit, ut faceret: utinaminquit , dirigantur \n uiae meae ad custodicndas custodiendas iustificationes tuas! \n tuncnonconfundar , duminspicio inomniamandatatua . \n quis autem optat, quod in potestate sic habet, ut ad faciendum \n nullo indigeat adiumento? a quo autem id optet, quia non a fortuna \n uel a fato uel a quolibet alio praeter deum, in consequentibus satis \n ostendens: itinera, inquit, mea dirige secundum uerbum \n tuum, et ne dominetur mihi omnis iniquitas. ab huius \n execraiulae dominae seruitute liberantur, quibus dominus \n Iesus eum recipientibus dedit potestatem filios dei fieri. ab ista \n horrenda dominatione liberandi fuerant, quibus dicit: si uos \n filius liberauerit, tunc uere liberi eritis. his atque huiusmodi \n aliis innumorabilibus innumerabilibus testimoniis dubitare non possum nec \n deum aliquid inpossibile homini praecepisse nec deo ad opitulandum \n et adinualldmn adiuuandum , quo fiat quod iubet, inpossibile aliquid esse. ac \n per hoc potest homo, si uelit, esse sine peccato adiutus a deo. \n \n \n","8":"\n Si autem, quod secundo loco posueram, quaeratur \n utrum sit, esse non credo. magis enim scripturae credo dicenti: ne \n intresiniudicium cum seruotuo , quoniam non iustificabitur \n in conspectu tuo omnis uiuens. et ideo misericordia \n dei opus est, quae superexultat iudicio, quae illi non erit, qui non \n facit misericordiam. et quod propheta, cumdiceret : dixi:\n\n \n\n \n \n \n pronuntiabo aducrsus me delictum mcum domino, et t u dimisisti \n impictatcm impietatem cordis mci , continuo subiunxit: pro hac orabit \n ad te omnis sanctus in tempore oportuno, non ergo omnis \n peccator, sed omnis sanctus; uox nox enim sanctorum est: si dixerimus, \n quia peccatum non habemus, nos ipsos decipimus \n et ueritas in nobis noncst . undeineiusdemapostoli Apocalvpsi \n illa centum quadraginta et quattuor milia sanctorum, quietiamcum \n mulieribus se non coinquinauerunt - uirgines enim permanseruntet permanserunt \n non cst est inuentuminore eorum mcndacium mendacium , quiainieprehensibiles \n sunt, profecto ideo sunt inreprehensibiles, quia seipsos ueraciterreprehenderunt ; \n et ideo non est inuentum in ore corum eorum mendacium, \n quia, si dicerent se peccatum non habere, se ipsos deciperent et \n ueritas in eis non esset et utique mendacium esset, ubi ueritas \n non esset, quoniam iustus, cumin cum sermonis exordio accusator sui est, \n non utique mentitur. \n \n \n \n","9":"\n Ac per hoc eo, quod scriptum cst est : qui natus est ex deo, \n non peccat et non potest peccare, quia semen eius in \n ipso manet, etsi quid aliud eo modo dictum est, multum falluntur \n minus considcrando considerando scripturas. non enim aduertunt eo quosque \n fieri filios dei, quo esscincipiunt innouitate spiritus etrenouari in interiore \n homine secundum imaginem eius, qui creauit eos. non enim \n ex qua hora quisque baptizatur, omnis uetus infirmitas eius absumitur; \n sed renouatio incipit a remissione omnium peccatorum et\n\n \n\n \n \n \n in quantum quisque spiritalia sapit, qui iam sapit, cetera uero in spe \n facta sunt, donec etiam in re fiant, usque ad ipsius corporis renouationem \n in meliorem statum inmortalitatis et incorruptionis, qua \n induemur in resurrectione mortuorum. nam et ipsam dominus regenerationem \n uocat, non utique talem, qualis fit per baptismum, sed in \n qua etiam corpore perficietur quod nunc spiritu incoatur: in \n regeneratione, inquit, cum sederit filius hominis in sede \n maiestatis suae, sedebitis et uos super duodecim sedes \n iudicantes duodecim tribus Israhel. nam in baptismo quamuis \n tota et plena fiat remissio peccatorum, tamen, si continuo tota \n et plena etiam hominis in aeternam nouitatem mutatio fieret—non \n dico et in corpore, quod certe manifestum est adhuc in ueterem corruptionem \n atque in mortem tendere in fine postea renouandum, \n quando uere tota nouitas erit, sed excepto corpore si in ipso animo, \n qui est homo interior, perfecta in baptismo nouitas fieret -, non diceret \n apostolus: etsi exterior homo noster corrumpitur, sed \n interior renouatur de die in diem. profecto enim qui de die \n in diem adhuc renouatur, nondum totus est renouatus; et in quantum \n nondum est renouatus, in tantum adhuc in uetustate est. proinde ex \n hoc, quod adhuc in uetustate sunt, quamuis iam baptizati, ex hoc \n etiam adhuc sunt filii saeculi; ex hoc autem, quod in nouitate sunt, \n hoc est ex plena et perfecta remissione peccatorum, et quantumcumque \n illud est quod spiritaliter sapiunt eique congruos mores \n agunt, filii dei sunt. intrinsecus enim exuimus ueterem hominem\n\n \n\n \n \n \n et induimus nouum, quoniam ibi deponimus mendacium et loquimur \n ueritatem, et cetera, quibus apostolus explicat quid sit exui uetcrcm ueterem \n hominem et indui nouo nono , qui secundum deum creatus est in \n iustitia et sanctitate ueritatis. ethoc utfaciant , iambaptizatos \n fidclesque iwlhortatur ; quod adhucmonendinonessent , sihocinbaptismo \n iam perfcctef perfecte actum factum esset. et tamen factum est, sicut et salui facti \n sumus; saluos enim nos fccit fecit per lauacrum regencrationis regenerationis . \n sed alio loco dicit quemadmodum hoc factum sit: non solum, \n inquit, sed etiam nos ipsi primitias habentes spiritus \n et ipsi in nobismet ipsis ingemescimus adoptionem \n expectantes, redemptioncm redemptionem corporis nostri. spc spe enim \n salui facti sumus; spes autem, quae uidetur, non est \n spes; quod enim uidet quis, quid et sperat? si autem quod \n non uidcmus uidemus speramus, per patientiam expectamus. \n \n \n","10":"\n Adoptio ergo plena filiorum in rcdcinptione redemptione fiet \n etiam corporis nostri. primitias itaque spiritus nunc habemus, unde \n iam filii dei re ipsa facti sumus; in ccteris ceteris uero spe sicut salui, sicut \n innouati ita et filii dei, re autemipsaquianondumsalui , ideonondum \n plene innouati, nondum etiam filii dei, sed filii saeculi. proficimus \n ergo in renonationem renouationem iustamque uitam per quod filii dei sumus \n et per hoc peccare omnino non possumus, donec totum in hoc \n transmutetur, etiam illud, quo adhuc filii saeculi sumus; per hoc \n cnim enim et peccare adhuc possumus. ita fit ut et qui natus cst est ex deo \n non pcccet peccet et, si dixerimus, quia peccatum non habemus, nos ipsos \n decipiamus et ueritas non sit in nobis. consumetur ergo, quod filii\n\n \n\n \n\n \n\n \n \n \n carnis et saeculi sumus, et perficietur quod filii dei et spiritu reuati renati \n sumus. unde idem Iohannes: dilectissimi, inquit, filii dei \n sumus, et nondum apparuit quod erimus. quid est hoc \n \\'sumus\\' et \\' crimus \\', nisi quia sumus in spe, erimus in re? nam \n sequitur et dicit: scimus, quia, cum apparuerit, similes ei \n erimus, quoniam uidebimus cum sicuti cst est . nunc ergo et \n similes ei esse iam coepimus primitias habentes spiritus et adhuc \n dissimiles sumus per reliquias uetustatis. proinde in quantum \n similes, in tantum regenerante spiritu filii dei, in quantum autem \n dissimiles, in tantum filii carnis et saeculi, illinc ergo peccare \n nonpossumus ; hincuero , si dixerimus, quia peccatum non habemus, \n nos ipsos decipimus, donec totum transeat in adoptionem et non \n sit peccator et quaeras locum eius et non inuenias. \n \n \n","11":"\n Frustra itaque nonnulli etiam illud argumentantur, \n ut dicant: si peccator genuit peccatorem, ut paruulo eius reatus originalis \n peccati in baptismi acceptione soluatur, etiam iustum gignere \n debuit . quasi ex hoc quisque carnaliter gignat, quod iustus est, et non \n ex hoc potius, quod in membris eius concupiscentialiter mouetur et ad \n usum propagandi lex peccati mentis lege conucrtitur conuertitur . ex hoc ergo \n gignit, quod adhuc uetustum trahit inter filios saeculi, non ex hoc, \n quod in nouitatem promouit inter filios dei; filii enim saeculi \n huius generant et generantur. inde et quod nascitur tale est, \n quia quod nascitur de carne, caro est. iusti autem non \n sunt nisi filii dei. in quantum autem sunt filii dei, carne non gignunt, \n quia spiritu et ipsi, non carne nati sunt. sed ex hoc carne gignunt, \n quicumque eorum gignunt, ex quo nondum in nouitatem perfectam\n\n \n\n \n \n \n totas uetustatis reliquias commutarunt. unde quisquis filius de hac \n parte nascitur uetusta et infirma, necesse cst est ut etiam ipse uetustus \n sit et infirmus; idcirco oportet ut etiam ipse in aliam generationem \n per remissionem peccati spiritu renouetur. quod si in eo non fit, \n nihil ei proderit pater iustus; spiritu enim iustus est, quo eum cum non \n genuit. si autem fit, nihil ei oberit etiam pater iniustus; iste enim \n gratia spiritali in spem nouitatis aeternae transitum fecit, ille autem \n mente carnali totus in uetustate permansit. \n \n \n","12":"\n Json igitur contrariumtestimoniumcstillud , quodictum \n cst est : qui natusest ex deo, non peccat, ei testimonio, quoiam \n natis ex deo dicitur: si dixerimus, quia peccatum nonhabemus , \n nos ipsos decipimus et ueritas in nobis non est. quamdiu \n enim homo quamuis totus in spe iam et iam in re exparte regeuerationespiritali \n renouatus adhuc tamen portat corpus, quod corrumpitur \n et adgrauat animam, quid quo pertineat et quid unde dicatur, \n etiam in uno hominc homine distinguendum est. nam, ut ego arbitror, \n non facile cuiquam scriptum scriptura dei tam magnum iustitiae perhibet \n testimonium quam tribus famulis eius, Noc , Danihel et Iob, \n quos Hiezechicl propheta dicit ab inminente quadam iracundia dei \n solos posse liberari, in tribus utique illis uiris tria quaedam hominum \n liberanda genera praefigurans: in Noe, quantum arbitror, \n iustos plebium praepositos propter areae tamquam ecclesiae gubernationem, \n in Danihele iustos continente continentes ?, in Iob iustos coniugatos\n\n \n\n \n\n \n \n \n et si quis cst est forte alius intellectus, de quo nunc non est necesse disquirere. \n uerum tamen quanta isti iustitia praeeminuerint, et hoc \n prophetico et aliis diuinis testimoniis satis apparet. ncc ideo quisquam \n sobrius dixerit ebrietatem non esse peccatum, quae tamen \n subrepsit tanto uiro; nam Noe, sicut legimus, fuit aliquando ebrius, \n quamuis absit, ut fuerit ebriosus. \n \n \n","13":"\n Danihel uero post orationem, quam fudit deo, de se ipse \n dicit: cum orarem et confiterer peccata mea et peccata \n populi mei domino deo meo. propterea, nisi fallor, per supra \n memoratum Hiezechielem cuidam superbissimo dicitur: numquid \n tu sapientior quam Danihel? neque hic dici potest, quod \n quidam contra orationem dominicam argumentantur, quia etsi \n orabant eam, inquiunt, sancti et perfecti iam apostoli nullum omnino \n habentes peccatum, non tamen pro se ipsis, sed pro inperfectis \n et adhuc peccatoribus dicebant: dimitte nobis debita nostra, \n sicut et nos dimittimus debitoribus nostris, ut per hoc, \n inquiunt, quod dicerent \\'nostra\\', in uno esse corpore demonstrarent \n et illos adhuc habentes peccata et se ipsos, qui iam carebant omni ex \n parte peccato . in Danihele certe hoc non potest dici, qui, ut credo, \n tamquam propheta praeuidens hanc aliquando praesumptionem futuram, \n cum in oratione saepe dixisset \\'peccauimus\\', non ita nobis \n exposuit, cur hoc dixerit, ut ab illo audiremus: \\'cum orarem et \n confiterer peccata populi mei domino deo meo\\', nec adhuc distinctione \n confusa, ut esSet incertum propter unius corporis societatem. si \n diceret: \\'cum peccata nostra confiterer domino deo mco \\', sed omnino 2J\n\n \n\n \n \n \n tam distincte, tam quam de seipsadistinctione satagens eamque maxime \n uehemeiiterquc commendans: peccata, inquit, mea et peccata \n populi mci . quis huic euidentiae contradicit, nisi quem plus delectat \n defensare quod sentit quam quid senticndum sentiendum sit inuenire? \n \n \n","14":"\n lob autem post tam magnum de illo iustitiae testiinonium testimonium \n dei quid dicat ipse uideamus. in ueritate, inquit, scio, \n quia ita est. quemadmodum enim iustus erit ante \n dominum? si enim uelit contendere cum eo, non poterit \n oboedirc oboedire ci. et paulo post: quis, inquit, iudicio eius \n aduersabitur ? quodsi fuero iustus, os meum impie loquetur. \n iterum paulo post: scio, inquit, quia inpunitum me \n non dimittit. quia sum impins impius , quare non sum mortuus? \n quodsi purificatus niue et mundatus fuero mundis \n manibus, sufficienter in sordibus me tinxisti. item in \n alio suo sermone: quia conscripsisti, inquit, aduersus me \n mala et induisti me iuuentutis meae peccata et posuisti \n pedem meum in prohibitionc prohibitione , seruasti omnia opera mea \n et in radices pedum meorum inspexisti, qui ueterescunt \n sicut uter uel sicut ucstimcntum a tinea comcstllm comestum . \n homo enim natus ex muliere parui est temporis et plenus \n iracundia et, sicut flos cum flor uit et deeidit decidit , discessit, \n sicut umbra non manct manet . nonne et huius curam fecisti \n uenire in iudicium indicium tuum? quis enim erit mundus a \n sordibus? nemo, necsi nec unius diei fuerit uitacius . etpaulo \n\n \n\n \n \n \n post: dinumcrasti dinumerasti , inquit, neccssitudines necessitudines meas et nihil \n te latuit de peccatis meis; signasti peccata mea in folliculo \n et adnotasti si quid inuitus commisi. ecce et Iob \n confitetur peccata sua et in ueritate se dicit scire, quia non est \n iustus quisquam ante dominum. et ideo iste hoc in ueritate scit, \n quia, si nos dixerimus non habere peccatum, ipsa ueritas in nobis \n non cst est . proinde secundum modum conuersationis humanae perhibet \n ei deus tam magnum iustitiae testimonium; ipse autem se meticus metiens \n ex regula illa iustitiae, quam sicut potest conspicit apud deum, \n in ueritate scit, quia ita cstet adiungit: quemadmodum enim \n iustus erit ante dominum? si enim uelit contendere cum \n eo, nonpotcrit oboedire ei, idest:\\'si iudicandus ostenderc ostendere uoluerit \n non in se inueniri posse quod damnet, non potcrit poterit obocdirc oboedire ei\\'; \n amittit enim ctiam etiam illam oboedientiam, qua obocdire oboedire posset praecipienti \n confitenda esse peccata. unde quosdam increpat dicens: \n quid uultis mecum iudicio contendere? quod ille praccauens: \n ne, inquit, intres in iudicium cum seruo tuo, quoniam \n non iustificabitur in conspectu tuo omnis uiuens. \n ideo etiam dicit Iob: quis enim iudicio eius aduersabitur? \n quodsi fuero iustus, os meum impie loquetur; hoc est \n enim: \\'si me iustum dixero contra iudicium eius, ubi perfecta illa \n iustitiae regula me conuincit iniustum, profecto impie loquetur os \n meum, quia contra dei ucritatem loquctur loquetur \\'. \n \n \n","15":"\n Fragilitatem quoque ipsam uel potius damnationem carnalis \n generationis ostendens ex originalis transgressione peccati, \n cum de peccatis suis ageret, uelut eorum causas reddens dixit hominem\n\n \n\n \n \n \n natmll ex muliere parui esse temporis et plenurn plenum iracundia. \n qua iracundia, nisi qua sunt omnes, sicut dicit apostolus, naturaliter, \n hoc est originalitcr , irae filii, quoniam filii sunt concupisccntiae concupiscentiae \n carnis et sateculi saeculi ? ad ipsam iram pertinere ctiam etiam mortem hominis \n consequentcr consequenter ostendit. cum enim dixisset: parui cst est tcmporis temporis \n et plenus iracundia, addidit etiam: et, sicut flos cum \n floruit et decidit, discessit, sicut umbra n on manet. cum \n autem subiungit: nonne et huius curam fecisti uenire in \n iudicium tuum? quis enim erit mundus a sordibus? \n nCIllO , nec si unius dici fuerit uita eius, hoc utique dicit: \n \\' curani hominis brcuis breuis uitac uitae fecisti ucnire in iudicium tuum. quantumlibet \n enim breuis fuerit uita eius, etiamsi unius diei esset, mundus \n a sordibus esse non posset et ideo iustissiine iustissime in iudicium tuum \n uenict\\'.illudueroquodait:dinumerasti omnes necessitudines \n meas et nihil tc latuit de peccatis meis; signasti \n peccata mea in folliculo et adnotasti si quid inuit us commisi, \n nonne satis aperuit ctiam etiam illa peccata iuste inputari, quae non \n delcctationis delectationis inlecebra cOllunittuutur committuntur , sed causa deuitandae molestiae \n alicuius aut doloris aut mortis? nam et haec dicuntur quadam necessitate \n comniitti committi , cum omnia superanda sint amore et delectatione • \n iustitiae. potest etiam quoddixit : et adnotasti si quid inuitus \n commisi, ad illam uoccm uocem uideri pcrtincre pertinere , qua dictum est: non \n enim quod uolo ago, sed quod odi, hoc facio. \n \n \n","16":"\n Quid quod ipse dominus, qui ci perhibuerat testimonium, \n cum etiam scriptura, hoc est dci spiritus, dixerit in omnibus, quae\n\n \n\n \n \n \n contigerunt ei, non cum peccasse labiis suis ante dominum, postea \n tamen cum ci loqucrctur increpans locutus est, sicut ipse Iob testis \n est dicens: quid adhuc ego iudicor monitus et increpationes \n domini audiens? nemo autem iuste increpatur, nisi in \n quo est aliquid, quod increpatione sit dignum. \n \n \n Et ipsa increpatio qualis est, quae ex domini Christi \n persona intellegitur? enumerat illi diuina opera potestatis suae sub \n hac sententia increpans, ut cum dicere appareat: \\'numquid potes \n haec tanta quae possum?\\' quo autem pertinet, nisi ut intellegat Iobetiamhoceidiuinituscredimusinspiratuin , \n utpraesciret Christum ad \n passionem esse ucnturum-intcllegat ergo, quam debeat aequo animo \n tolerarc tolerare quae pertulit, si Christus, in quo peccatum, cum propter nos \n homo factus esset, omnino nullum fuit et in quo deo tanta potentia est, \n nequaquam tamen passionis oboedientiam rccnsauit recusauit ? quod puriore \n cordis intentione Iob intcllegens intellegens rcsponsioni responsioni suae addidit: auris \n auditu audiebam te prius et nunc ecce oculus meus \n uidet te. ideo uituperaui me ipsum et distabui et aestimaui \n me ipsum terram et cinerem. quare sibi itain ita hoc tam \n magno intellectu displicuit? neque enim opus dei, quo crat erat homo, \n recte illi poterat displicere, cum etiam ipsi deo dicatur: opera \n manuum tuarum ne despexeris. sed profecto secundum illam \n iustitiam, qua se noucrat iustum, se uituperauit atque distabuit \n aestimauitque se terram et cinerem mente conspiciens Christi \n institiam iustitiam , in cuius non tantum diuinitate, sed nec in anima nec in \n carne ultum potuit esse peccatum, secundum quam iustitiam, quae \n ex deo est, etiam Paulus apostolus illud suum, quod secundum\n\n \n\n \n \n \n iustitiam, quae ex lege est, fuit sine querella, non solum damna, \n ueruin etiam stercora cxistimauit existimauit . \n \n \n","17":"\n Non igitur praeclarum illud testimonium dei, quo \n laudatus est Iob, contrarium est ci testimonio, quo dictum est: \n non iustificabitur in conspectu tuo omnis uiuens, quia \n non id persuadet prorsus in illo nihil fuisse, quod uel ab ipw ueraciter \n uel a domino deo recte reprehenderetur, quamuis iam iustus \n et uerax dei cultor et ab omni malo opere se abstincus abstinens non mendaciter \n diceretur. haec enim de illo uerba sunt dei: animo aduertisti \n in puerum meum Iob? non enim est illi homo similis \n super tcrram terram , sine querella, iustus, dei cultor, \n abstinens ab omni opcrc malo. priinis primis uerbis ex liominum hominum \n qui sunt in terra comparatione laudatur; proinde omnibus qui tuuc tunc \n in terra iusti esse poterant excellebat. non ergo ipise ipse propterea nullum \n peccatum omnino habebat, quia in profectu iustitiae ceteros anteibat. \n deinde adiungitur \\'sine querella\\', de cuius uita nemo iuste \n quereretur; \\'iustus\\',qui tanta morum probitate profccerat profecerat , ut nullus \n ei esset aequandus; \\'uerus dei cultor\\', quippe etiam suorum peccatormn peccatorum \n uerax humilisque confessor; \\'abstinens se ab omni opere \n malo\\', mirum si ab omni etiam uerbo et cogitatu malo. quantus \n quidem lob fuerit ignoramus; sed nouimus iustum, nouimus etiam \n in perferendis horrendis tribulationum temptationibus magnum; \n nouimus non propter peccata, sed propter eius demonstrandam \n iustitiam illa omnia fuisse perpcssum . uerum tamen haec uerba.\n\n \n\n \n \n \n quibus a domino laudatur, possent etiam de illo dici, qui condelectatur \n legi dei secundum interiorem hominem, uidet autem aliam \n legem in membris suis repugnantem legi mentis suae, praesertim \n quiadicit:non quod uolo facio bonum, sed quod odi malum, \n hoc ago. si autem quod odi malum, hoc facio, iam non \n ego operor illud, sed quod habitat in me peccatum. \n ecce et iste secundum interiorem hominem alienus est ab omni opere \n malo, quia illud non operatur ipse, sed quod in carne eius habitat \n malum; et tamen cum illud ipsum, quo condelcctatur legi dei, non \n habeat nisi ex gratia dei, adhuc liberationis indigens clamat: miser \n ego homo! quis me liberabit de corpore mortis huius? \n gratia dei per Iesuin Iesum Christum dominum nostrum. \n \n \n","18":"\n Sunt ergo in terra iusti, sunt magni, fortes, prudentes, \n continentes, patientes, pii, misericordes, temporalia mala omnia \n propter iustitiam aequo animo tolerantes; sed si uerum est, quia et \n uerum est: si dixerimus, quia peccatum non habemus, \n nos ipsos decipimus et: non iustificabitur in conspectu \n tuo omnis uiuens, non sunt sine peccato nec quisquam eorum \n tam arroganter insanit, ut non sibi pro suis qualibuscumque peccatis \n dominica oratione opus esse arbitretur. \n \n \n \n","19":"\n Nam de Zacharia et Elisabeth, qui nobis saepe in huius \n quaestionis disputationibus obiciuntur, quid dicamus, nisi quod \n euidenter scriptura testatur eminenti iustitia fuisse Zachariam in \n principibus sacerdotum ad offerenda ueteris testamenti sacrificia \n pertinentium ? legimus autem in epistola, quae ad Hebreos scribitur,\n\n \n\n \n \n \n quod testimonium in libro priore iam posui, solum Christum esse \n principem sacerdotum, qui non haberet necessitatem sicut illi, \n qui sacerdotuin sacerdotum priucipes principes dicebantur, sacrificium pro suis primum \n offerre peccatis cotidie, deinde pro populo. talem enim decebat, \n inquit, habere nos principem sacerdotum, iustum, sine \n malitia, incontaminatum, separatum a peccatoribus, \n altiorem a caelis factum, non habentem cotidianam neccssitatcm necessitatem \n sicut principes sacerdotum primum pro \n suis peccatis sacrificium offerre. in hocsacerdotum numero \n Zacharias, in hoc Finees, in hoc ipse Aaron, a quo iste ordo exorsus \n est, fuit et quicumque alii in illo sacerdotio laudabiliter iusteque \n uixerunt, qui tamen habebant necessitatem sacrificium primitus \n pro suis offerre peccatis solo Christo existente, cuius uenturi figuram \n gestabant, qui hanc necessitatem sacerdos incontaminabilis non \n haberet. \n \n \n \n","20":"\n Quid autem de Zacharia et Elisabeth laudabile dictum est, \n quod non in eo comprehendatur, quod de se apostolus, cum in \n Christum nondum credidisset, professus est? dixit enim se secundum \n iustitiam, quae in lege est, fuisse sine querella. hoc et de illis ita \n legitur: erant autem ambo iusti ante deum, incedentes \n in omnibus mandatis et iustificationibus domini sine \n querella. quia ergo quicquid in eis erat iustitiae non erat ad * \n homines simulatum, ideo dictum est: ante deum. quod autem de\n\n \n\n \n \n \n Zacharia et eius coniuge scriptum est: in omnibus mandatis \n et iustificationibus domini, hoc ille breuiter dixit: in lege. \n non enim alia lex illis, alia isti fuit ante euangelium, sed una atque \n eadem, quam legimus per Moysen datam patribus eorum, secundum \n quam etiam sacerdos erat Zacharias et uice sua sacrificabat. et \n tamen apostolus, qui simili tunc iustitia praeditus fuit, sequitur et \n dicit: quae mihi lucra fuerunt, haec propter Christum \n damna esse duxi. uerum tamen et arbitror omnia damnum \n esse propter eminentem scientiam Christi Iesu \n domini nostripropter quemomnia non solumdetrimenta \n credidi, uerum etiam stercora existimaui esse, ut Christum \n lucrifaciam et inueniar in illo non habens meam \n iustitiam, quae ex lege est, sed eam, quae est per fidem \n Christi, quae est ex deo iustitia in fide, ad cognoscendum \n eum et uirtutem resurrectionis eius at communicationem \n passionis eius, conformatus morti ipsius, si \n quo modo occurram in resurrectionem mortuorum. tantum \n ergo longe est, ut propter illa uerba Zachariam et Elisabeth \n credamus sine ullo peccato perfectam habuisse iustitiam, ut nec \n ipsum apostolum eiusdem regulae summitate arbitremur fuisse perfectum \n non solum in illa legis iustitia, quam similem istis habuit, \n quam inter damna et stercora deputat in conparatione eminentissimae \n iustitiae, quae in fide Christi est uerum etiam in ipso quoque \n euangelio, ubi et tanti apostolatus meruit principatum, quod dicere \n non auderem, nisi ei non credere nefas ducerem. ubi enim sequitur \n et adiungit: non quia iam acceperim aut iam perfectus\n\n \n\n \n \n \n sim, scquior autcm autem si conprehendam, in quo et adprehensus \n sum a Christo Iesu. fratres, ego me ipsum non arbitror \n adprchcndissc ; unum autem, quae retro oblitus \n in ca quae ante sunt extentus, secundum intentionem \n sequor ad palmam supernae uocationis dci in Christo \n Iesu, ipse se coufitetur confitetur nondum accepisse, nondum esse perfectum \n in plenitudine iustitiae, quam adipisci dilexit in Christo, sed adliuc \n secundum intentionem sequi et praeterita obliuiscentem in ea \n quae ante sunt extendi, ut noucrimus nouerimus etiam ad ipsum pertinere illud \n quod ait: et si exterior homo noster corrumpitur, sed interior \n renonatur de die in diem, quamuis iam esset perfectus \n uiator, etsi nondum erat ipsius itinerisperfectioneperuentor . denique \n tales uult secum in isto cursu comites rapere, quibus continuo subiungit \n et dicit: quotquot ergo perfecti, hoc sapiamus; et si \n quid aliter sapitis, hoc quoque deus uobis reuelabit; \n uerum tamen in quod peruenimus, in eo ambulemus. \n ambulatio ista non corporis pedibus, sed mentis affectibus et uitae \n moribus geritur, ut possint esse perfecti iustitiae possessores, qui recto \n itinere fidei de die in diemsua renouatione proficientes iam perfecti \n facti sunt eiusdem iustitiae uiatores. \n \n \n \n","21":"\n Sic itaque omnes, quicumque in hac uita diuinarum \n scripturarum testimoniis in bona uoluntate atque actibus iustitiae \n praedicati sunt et quicumque talcs tales uel post eos fuerunt quamuis \n non eisdem testimoniis praedicati atque laudati uel nunc usque \n etiam sunt uel postea quoque futuri sunt, omnes magni, omnes \n iusti, omnes ueraciter laudabiles sunt, sed sine peccato aliquo non \n sunt, quoniam scripturarum testimouiis testimoniis , quibus de illorum laudibus \n credimus, hoc etiam credimus non iustificari in conspectu dei\n\n \n\n \n \n \n omnem uiuentem et ideo rogari, neintretin iudicium cum seruis suis, \n et non tantum uniuersalitcr fidelibus omnibus, uerum etiam singulis \n esse orationem dominicam necessariam, quam tradidit discipulis \n suis. \n \n \n","22":"\n At enim ait dominus: estote perfecti, sicut \n pater uester caelestis perfectus est; quod non praeciperet, \n inquiunt, si sciret fieri non posse quod praecipit . non nunc quaeritur . \n utrum fieri possit, si istam perfectionem ad hoc accipiunt, ut sine \n ullo sit quisque peccato, cum hanc agit uitam — iam enim supra \n respondimus posse fieri -, sed utrum aliquis faciat, hoc nunc quaerimus. \n neminem autem esse, qui tantum uelit, quantum res exigit, \n ante praecognitum est, sicut scripturarum quae supra commemoraui \n testimonia tanta declarant. et tamen cum dicitur cuiusquc cuiusque \n perfectio, qua in re dicatur uidendum est. nam ex apostolo testi -, \n monium paulo ante posui, ubi se fatetur in acceptione iustitiae, quam \n desiderat, nondum esse perfectum et tamen continuo dicit: quotquot \n ergo perfecti, hoc sapiamus; quod utrumquenondiceret , \n nisi in alia re perfectus esset, in alia non esset. uelut si iam sit quisquam \n sapientiae perfectus auditor-quod nondum erant illi, quibus \n dicebat: lac uobis potum dedi, non escam; nondum enim \n poteratis, sed nec adhuc quidem potestis; eis quippe et \n illud ait: sapientiam loquimur inter perfectos, utique \n perfectos audit ores uolens intellegi —, potest ergo fieri, sicut dixi, \n ut iam sit aliquis sapientiae perfectus auditor, cuius nondum sit perfectus \n et doctor; potest perfectus esse iustitiae cognitor, nondum\n\n \n\n \n \n \n perfectus effector; potest perfectus esse, ut diligat inimicos, qui \n nondum cst est perfectus ut suffcrat sufferat . et qui perfectus est in eo, quod \n omnes hommcs homines diligit, quippe qui etiam ad inimicorum dilectioncm dilectionem \n peruenerit, quaeritur utrum iam sit in ipsa quoque dilectione perfectus, \n idestutrumquosdiligit , tantum diligat, quantum illa inconmutabilis \n regula ueritatis diligendos esse praescribit. cura cum ergo lcgitur legitur in \n scripturis cuiusque perfectio, qua in re dicatur, non neglegentcr neglegenter intuendum \n est, quoniam non ideo quisquc quisque prorsus sine peccato esse \n intellegitur, quia in aliquare dicitur esse perfectus. quamquam et in hoc \n possit ita dici, ut non quia iam non est quo proficiat, sed quia ex \n maxima parte profecit, hoc nomine dignus habeatur, sicut in doctrina \n legis dici potest quisque perfectus, etiamsi eum aliquid \n adhuc latet; sicut perfectos dicebat apostolus, quibus tamen ait: \n et si quid aliter sapitis, id quoque uobis deus reuclabit; \n uerum tamen in quod peruenimus, in eo ambulcmus ambulemus . \n \n \n \n","23":"\n Xeque negandum cst est hoc deum iubere ita nos in facienda \n iustitia esse debere perfectos, ut nullum habeamus omnino \n peccatum. nam neque peccatam peccatum erit, si quid erit, d non diuinitus iubetur \n ut non sit. cur ergo iubet, inquiunt, quod scit nullum hominum \n esse facturum ? hoc modo etiam dici potest, cur primis illis hominibus \n iusserit, qui duo soli erant, quod sciebat eos uon non esse facturos. neque \n enim dicendum est ideo iussisse, ut nostrum aliquis id faceret, si \n illi non facerent; hoc enim, ne de illa scilicet arbore cibum sumerent, \n non nisi illis solis deus iussit, quia, sicut sciebat quid iustitiae facturi non \n erant, ita etiam sciebat quid iustitiae de illis erat ipse facturus. eo\n\n \n\n \n \n \n modo ergo iubet omnibus hominibus ut non faciant ullum peecatum peccatum , \n quamuis sit praescius neminem hoc inpleturum, ut, quicumque \n impie ac damnabiliter eius praecepta contempserint, ipse faciat \n eorum damnatione quod iustum est, quicumque autem in eius praeceptis \n oboedienter et pie proficientes nec tamen omnia quae praccepit \n inplentes , sicut sibi dimitti uolunt, sic aliis peccata dimiserint, \n ipse faciat in eorum mundatione quod bonum est. quomodo enim \n dimittenti dimittitur per dei misericordiam, si peccatum non est? \n aut quomodo non uetatur per dei iustitiam, si peccatum est? \n \n \n","24":"\n Sed ecce, inquiunt, apostolus dicit: bonum certamen \n certaui, cursum consummaui, fidem seruaui; superest \n mihi corona iustitiae; quod nondiceret , si haberet ullum peccatum \n . immo uero respondeant, quomodo potuit haec dicere, cui adhuc \n restabat ipsius passionis, quam sibi iam inpendere dixerat, tam \n magna conflictatio, tam molestum et grande eertamen certamen . an ad eius \n consummandum cursum parum adhuc deerat, quando illud deerat, \n ubi erat futurus acrior et crudelior inimicus? quodsi ideo \n talibus uerbis certus securusque gaudebat, quia de uictoria futuri \n tanti certaminis certum eum securumque iam fecerat, qui eandem \n passionem iam illi reuelauerat inminere, non re plenissima, sed spe \n firmissima haec dixit et quod futurum esse praesumpsit tamquam \n f actum fuerit indicauit. si ergo his uerbis etiam hoc adderet, ut diceret: \n \\'nullum habeo iam peccatum\\', hoc quoque illum intellegeremus non \n de rei factae, sed de rei futurae perfectione dixisse. sic enim ad ipsius \n cursus consummationein consummationem pertinebat nullum habere peccatum, \n quod isti putant, cum haec dicerct diceret , iam in illo fuisse conpletum,\n\n \n\n \n \n \n quemadmodum ad ipsius cursus consummationein consummationem pertinebat \n etiam in certamine passionis aducrsarium aduersarium superare, quod etiam \n ipsi necesse est fateantur, cum haec diceret, adhuc in illo fuisse conplendum. \n hoc ergo totum nos dicimus tunc fuisse adhuc perficiendum, \n quandoiainde dei promissione praefidens totum ita dicebat, tamquam \n fuisset cffectum effectum . ad ipsius quippe cursus consummationcin consummationem pertincbat pertinebat \n etiam quod peccata dimittebat dcbitoribus debitoribus suis atque ita sibi ut \n dimitterentur orabat; qua domini pollicitatione certissimus erat \n in illo fine, quem adhuc futurum iam fidcndo dicebat inplctum inpletum , \n nullum se habiturum esse pcccatum peccatum . nam, ut alia omittam, miror \n si, cum uerba illa dicebat, per quae istis uisus nisus est nnllum nullum habuissc habuisse \n peccatum, iam fuerat ab illo ablatus ille stimulus carnis, de quoa quo se \n auferendo dominum terrogaucrat responsumque acceperat: sufficit \n tibi gratia mea; uirtus in infirmitate perficitur. huic \n tanto uiro perficicndo perficiendo necessarium fuit, ut ab illo angelus satanac \n non auferretur, a quo proptcrea propterea colaphizabatur, ne magnitudine \n rcuelationuni reuelationum cxtollerctur , et audet quisquam quemquam uel putare \n uel dicere positum sub onere uitae huius ab omni omnino mundum \n esse peccato ? \n \n \n","25":"\n Sint licet homines tanta excellentes iustitia, ut ad cos eos de \n cohimna columna nubis loquatur deus, qualis Moyses et Aaron in sacerdotibus \n eius et Samuhel in his qui inuocant nomen eius, \n cuius magnae laudes pictatis pietatis et innocentiae scriptura ueridica\n\n \n\n \n\n \n\n \n\n \n \n \n praedicantur ab ineunte pneritia pueritia , ex quo eum mater uotum soluens \n in templo dei constituit et seruum domino dedicauit, etiam de talibustamcnseriptumest : \n tu propitius eras cras illis et uindicans in \n omnes affcctiones affectiones eorum. in filios quippe damnationis uindicat \n iratus, in filios autem gratiae uindicat propitius, dum quem diligit \n corripit et flagellat omnem filium qucm quem recipit. nulla autem uindicta, \n nulla correptio, nullum dei flagellum dcbctur debetur nisi peccato excepto \n illo, qui in flagella paratus est, ut cxpcriretur experiretur omnia secundum \n similitudinem sine pceeato peccato , ut esset sanctus sanctorum sacerdos \n interpellans etiam pro sanctis, qui non mcndaciter mendaciter etiam de se quisquedicunt : \n dimitte nobis debita nostra, sicut et nos dimittimus \n debitoribus nostris. unde et ipsi qui contra haec disputant, \n cum sint easta casta uita moribusque laudabiles nec dubitent facere, \n quod illi diuiti pro consequenda uita aeterna consilium requirenti, \n cum se respondisset iam omnia legis inpleuisse mandata, praccepit praecepit \n dominus, si nellet uellet esse perfectus, uenderet omnia quae habebat \n et darct daret pauperibus thcsaurumque thesaurumque transferret in caelum, nemo tamen \n eorum audet dicere se esse sine peccato. quod, sicut credimus, non \n fallaci animo dicunt; si autem mentiunter , eo ipso incipiunt uel \n augcre augere uel habere peccatum. \n \n \n \n","26":"\n Iam ergo quod loco tertio posui uidcamus uideamus . cum \n uoluntatem humanam gratia adiuuantc adiuuante diuina sine peccato in hac \n uita possit homo esse, cur non sit, possem facillime ac ueracissime \n respondere: \\'quia homines nolunt\\'. sed si ex me quaeritur, quare \n nolint, imus in longum; uerum tamen etiam hoc sine praeiudicio \n diligentioris inquisitionis breuiter dicam. nolunt homines facere \n quod iustum est, siue quia latct latet an iustum sit siue quia non dclectat delectat .\n\n \n\n \n \n \n tanto enim quidque ucheraentius uehementius uolnmus, quanto certius quam \n bonum sit nouimus eoque delectamur ardcntius ardentius . ignorantia igitur \n et infirmitas uitia sunt, quae inpcdiunt inpediunt uoluntatem, ne moueatur \n ad faciendum opus bonum uel ab operc opere malo abstincndum abstinendum . ut \n autcm autem innotescat quod latebat et suauc suaue fiat quod non delectabat, \n gratiae dei est, qua hominum adiuuat uoluntatcs uoluntates ; qua ut non adiuucntur , \n in ipsis itidem causa est, non in deo, siue damnandi praedestinati \n sunt propter iniquitatem superbiae siue contra ipsam suam \n supcrbiam superbiam iudicandi cterudiendi , si filii suntmisericordiae . undellieremias \n cum dixisset: scio, domine, quia non est in homine \n uia eius nec uiri cst est ut ambulet et dirigat gressus suos, \n continuo subiunxit: corripe me, domine, uerum tamen in \n iudicio et non in furore tuo, tamquam dicerct diceret : \\' scioad correptioncm correptionem \n meam pertinere, quod minus abs te adiuuor, ut perfecte \n dirigantur gressus mei; uerum tamen hoc ipsum noli sic mecum \n agere, tamquam in furore, quo iniquos damnare statuisti, sed tamquam \n in indicio iudicio , quo doces tuos non superbire\\'. unde alibi dicitur: \n et iudicia tua adiuuabunt mc . \n \n \n","27":"\n Nullius proinde culpae humanae in deum referas causam. \n uitiorum namque omnium humanorum causa superbia cst est . ad hanc \n conuinccndam atquc atque auferendam talis medicina caelitus uenit: ad \n elatum hominem per superbiam deus humilis dcsccndit descendit per misericordiam \n gratiam claram manifestaraque manifestamque commendans in ipso homine. \n qucm quem tanta prae participibus suis caritate suscepit. neque enim et \n ipse ita uerbo dei coniunctus, ut ea coniunctione unus filius dei et\n\n \n\n \n\n \n \n \n idem ipse unus filius hominis fieret, praecedentibus suae uoluntatis \n meritis fecit. unum quippe illum esse oportebat; essent autem et \n duo et tres et plures, si hoc fieri possct posset non per dei proprium donum, \n sed pcr hominis liberum arbitrium. hoc ergo praecipue commendatur, \n hoe hoc in sapientiae atque scientiae thesauris in Christo absconditis, \n quantum existimare audeo, praecipue docetur et discitur. \n ideo quisque nostrum bonum opus suscipere, agcre , inplere nunc \n scit, nunc nescit, nunc delectatur, nunc non delectatur, ut nouerit \n non suae facultatis, scd diuini muncris muneris essc esse uel quod scit uel quod \n delectatur, ac sic ab elationis uanitatc uanitate sanetur et sciat quam ucre \n non de terra ista, sed spiritalitcr spiritaliter dictum sit: dominus dabit \n suauitatem et terra nostra dabit fructum suum. tanto \n autem magis delectat opus bonum, quanto magis diligitur deus, summum \n atque incommutabile bonum et auctor qualiumcumque bonorum \n omnium. ut autem diligatur deus, caritas eius diffusa \n est in cordibus nostris non per nos, sed per spiritum sanctum, \n qui datus est nobis. \n \n \n","28":"\n Sed laborant homines inuenire in nostra uoluntate \n quid boni sit nostrum, quod nobis non sit ex deo, et quomodo inueniri \n possit ignoro. excepto enim, quod apostolus ait, cum de bonis \n hominum loqueretur: quid enim habes quod non accepisti? \n si autcm autem accepisti, quid gloriaris, quasi non acceperis?, \n ipsa etiam ratio, quae de his rcbus rebus a talibus quales sumus iniri \n potest, quemlibet nostrum quaerentem uehementer angustat, ne \n sic defendamus gratiam, ut liberum arbitrium auferre uideamur, \n rursus, ne liberum sic asseramus arbitrium, ut superba impietate \n ingrati dei gratiae iudicemur.\n\n \n\n \n \n \n \n \n","29":"\n Namque illud apostoli quod commemoraui sic defendere \n quidam uoluerunt, ut dicerent \\'ideo quicquid etiam bonae uoluntatis \n habet homo, deo tribuendum esse, quia et hoc in illo esse non posset, \n si homo ipse non esset; cum uero, ut sit aliquid atque ut homo sit, \n non habeat nisi a deo, cur non auctori deo tribuatur etiam quicquid \n in illo cst est bonae uoluntatis, quod non esset, nisi esset in quo esset?\\' \n sed hoc modo etiam illud dici potest malam quoque uoluntatem deo \n auctori esse tribuendam, quia nec ipsa esse posset in homine, nisi homo \n esset in quo esset. ut autem homo sit, deus auctor est; ita et eius \n malae uoluntatis, quae nisi hominem haberet ubi esset esse omnino \n non posset, ad auctorem deum esse referendum. quod nefas est \n dicere. \n \n \n","30":"\n Quapropter nisi obtineamus non solum uoluutatis uoluntatis arbitrium, \n quod hue huc atque illuc liberum flectitur atque in cis eis naturalibus \n bonis est, quibus et male uti malus potest, sed etiam uoluntatem \n bonam, quae iam in eis bonis est, quorum esse usus non potest malus, \n nisi ex deo nobis esse non posse, nescio quemadmodum defendamus \n quod dictum est: quid enim habes quod non accepisti? \n nam si nobis libcra libera quaedam uoluntas ex deo est. quae adhuc potest \n esse uel bona uel mala, bona uero uoluntas ex nobis est, melius \n est id quod a nobis quam quod ab illo est. quod si absurdissime dicitur, \n oportet fateamur etiam bonam uoluntatem nos diuinitus adipisci. \n quamquam uoluntas mirum si potest in medio quodam ita\n\n \n\n \n \n \n consistere, ut nec bona nec mala sit. aut enim iustitiam diligimus et \n bona est et, si magis diligimus, magis bona, si minus, minus bona est, \n aut si omnino non diligimus, non est bona. quis uero dubitet dicere \n uoluntatem nullo modo iustitiam diligentem non modo esse malam, \n sed etiam pessimam uoluntatem? si ergo uoluntas aut bona est \n aut mala et utique malam non habemus ex deo, restat ut bonam uoluntatem \n habeamus ex deo; alioquin nescio, cum ab eo iustificamur, \n quo alio munere ipsius gaudere debeamus. et hinc scriptum arbitror: \n paratur uoluntas a dominoet domino inPsalmis : a domino gressus \n hominis diriguntur et uiam eius uolet et quod apostolus \n ait: deus est enim qui operatur in uobis et uelle et operari \n pro bona uoluntate. \n \n \n","31":"\n Quocirea Quocirca quoniam quod a deo nos auertimus, nostrum estet est \n haec est uoluntas mala - quod uero ad deum nos conuertimus, nisi \n ipso excitante atque adiuuante non possumus- et haec est uoluntas \n bona - quid habemus quod non accepimus? si autem accepimus, \n quid gloriamur, quasi non acceperimus? ac per hoc ut qui gloriatur, \n in domino glorietur, quibus hoc deus donare uoluerit, \n eius misericordiae est, non meriti illorum, quibus autem noluerit, \n ueritatis est. iusta namque peccatoribus poena debetur, quoniam \n miserieordiam misericordiam et ueritatem diligit dominus deus \n et: miserieordiact misericordia ueritas occurrerunt sibi et: uniuersae \n uiae domini misericordia et ueritas. et quis explicet quam \n crebro haec duo eoniuncta diuina scriptura commemoret? aliquando\n\n \n\n \n \n \n etiam mutatis nominibus, ut gratia pro misericordiaponatur-unde \n cst : et uidimus gloriam eius, gloriamtamquam unigeniti \n apatrc , plenum gratia et ueritate-aliquando pro ueritate iudicium, \n sicut est: misericordiam et iudicium cantabo tibi, \n domine. \n \n \n \n","32":"\n Quare autem illos uelit conucrtcre , illos pro auersione punire, \n cum et in beneficio tribueudo tribuendo nemo iuste reprehendat \n misericordem et in uindicta exercenda. nemo iuste reprehendat \n lIeracem , sicut in illis cuangelicis euangelicis operariis aliis placitam mercedem \n reddentem, aliis etiam non placitam largientem nullus iuste \n l\\'ulpauerit, consilium tamen occultioris institiae iustitiae penes ipsum est. \n \n Nos, quantum concessum est, sapiamus et intcllegarnus intellegamus , \n si possumus, dominum deum bonum ideo etiam sanctis suis \n alicuius operis iusti aliquando non tribuere uel certam scientiam \n uel uictricem delectationem, ut cognoscant non a se ipsis, sed ab illo \n sibi esse lucem, qua inluniinentur tenebrae eorum, et suauitatem, \n qua dct fructum suum terra eorum. \n \n \n","33":"\n Cum autem ab illo illius adiutorium dcprecamur deprecamur ad facicndam faciendam \n perficiendamque iustitiam, quid aliud deprecamur, quam ut \n aperiat quod latebat et suaue faciat quod non delectabat? quia et \n hoc ab illo essedeprccandum eiusgratiadidicimus , dum antea lateret, \n eius gratiadileximus. dum antea non delcctarct delectaret , ut qui gloriatur non \n in se, sed in domino glorietur. extolli quippe in supcrbiam superbiam propriac propriae \n uoluntatis est hominum, non operis dei; ncque neque enim ad hoc cos eos \n\n \n\n \n \n \n conpellit aut adiuuat deus. praecedit ergo in uoluntate hominis adpetitus \n quidam propriae potestatis, ut fiat iuoboediens inoboediens per superbiam. \n hic autem adpetitus etiam si non esset, nihil molestum esset, \n et cum hoc noluit homo, sine difficultate noluisset; secutum estautem \n ex debita iusta poena tale uitium, ut iam molestum esset oboedire \n iustitiae. quod uitium nisi adiuuante gratia superetur, ad iustitiam \n nemo conuertitur, nisi operante gratia sanetur, iustitiae pace \n nemo perfruitur. cuius autem gratia uincitur et sanatur, nisi illius \n cuidicitur : conuerte nos, deus sanitant iuin nostrarum, et \n anerte iram tuam a nobis? quo et si facit, misericordia facit, \n ut dicatur: non secundum peccata nostra fecit nobis nec \n secundum iniquitates nostras retribuit nobis. et quibus \n nonfacit , iudicio non facit. et quis dicet illi: \\'quid fecisti, cui misericordia \n et iudicium pia sanctorum mente cantatur\\'? idcirco etiam \n sanctos et fideles suos in aliquibus uitiis tardius sanat, ut in his eos \n minus, quam inplendae ex omni parte iustitiae sufficit, delectet bonum, \n siue cum latet siue cum etiam manifestum est. ut, quantum \n pertinet ad integerrimam regulam ueritatis eius, non iustificetur \n in conspectu eius omnis uiuens. nec in eo ipso uult nos damnabiles \n esse, sed humiles commendans nobis eandem gratiam suam, ne \n facilitatem in omnibus adsecuti nostrum putemus esse quod eius est; \n qui error multum est religioni pietatique contrarius. nec ideo tamen \n in eisdem nitiis uitiis nobis permanendum esse existimemus, sed aduersus \n ipsam maxime superbiam, propter quam in cis eis hnmilamur humilamur , et \n nos uigilanter conemur et ipsum deprecemur ardenter simul\n\n \n\n \n \n \n intellegentes et quod sic conamur et quod sic precamur dono illius nos \n liabcre , ut in omnibus non ad nos respicientes, sed sursum cor habentes \n domino deo nostro gratias agamus et, cum gloriamur, in illo \n gloriemur. \n \n \n","34":"\n Quartum iam illud restat, quo explicato, quantum \n adiuuat dominus, sermo quoque iste tam prolixus tandem terminum \n sumat, utrum qui omnino numquam ullum peccatum habuerit habiturusnc \n sit, non solum quisquam natorum hoinininnsit , uerum etiam \n potuerit aliquando esse uel possit. huncprorsus nisi unum mediatorem \n dei et hominum hominem Christuin Christum Iesumnullum uel esse uel fuisse uel \n futurum esse certissimum est. unde iam multa diximus de baptismo \n paruulorum, qui si nullum peccatum habent, non solum sunt homines \n innumerabiles sine peccato, uerum etiam fuerunt et erunt. porro si \n ueraciter illud constitit, unde secundo loeo loco egimus, neminem esse sine \n peccato, profecto nec paruuli sine peccato sunt. ex quo conficitur. \n etsi quisquam in hac uita esse potuisset, qui uirtute ita perficeretur. \n ut ad tantam plenitudinem iustitiae perueniret, qua nullum haberet \n omnino peccatum, fuisse tamen eum antea peccatorem, unde in \n istam nouitatem uitae connerteretur conuerteretur , non esse dubitandum. etenim secundo \n illo loco aliud quaerebatur, aliud in hoc quarto propositum \n est. nam in illo, utrum aliquis in hac uita ad pcrfectam perfectam . quae prorsus \n sine ullo peccato est, uitam perueniret per gratiam dei studio \n uoluntatis, hoc requirebatur; in hoc autem quarto, utrum esset in \n filiis hominum uel esse potuisset aut posset, qui non ex peccato ad \n iustitiam perfectissimam perucniret perueniret , sed nullo olllnino omnino uinquain umquam \n peccato esset obstrictus, hoc quaeritur. ideo si illa uera sunt, quae\n\n \n\n \n \n \n tam multa deparuulis diximus, nec est iste in filiis hominum quisquam \n nec fuit nec erit excepto uno mcdiatore , in quo nobis propitiatio et \n iustificatio posita est, per quam finitis inimicitiis peccatorum reconciliemur \n deo. non itaque ab re est, quantum pracsenti praesenti causae sufficere \n uidetur, ab ipso exordio generis humani pauca repetere, quibus \n aduersus quaedam, quae moucre mouere possent, legcntis legentis animus informetur. \n \n \n","35":"\n Postcaquam illi primi homines, uir unus Adam et ex \n illo Eua uxor eius, accepto dei praecepto seruare oboedientiam \n noluerunt, iusta eos pocna ac debita consecuta est. sic enim comminatus \n fuerat dominus, quod ea die, qua uetitum cibum ederent, \n morte morerentur. proinde quia utendi ad escam omni ligno, quod \n in paradiso erat, accepcrant acceperant potestatem, in quo etiam lignum uitae \n plantauerat deus, ab illo autem solo eos prohibuerat, quod appellauit \n scicntiae scientiae boni et mali, quo nomine significaretur experientiae \n consequentia, et quid boni custodita et quid mali essent transgressa \n prohibitione sensuri, recte profecto intelleguntur ante malignam \n diaboli persuasioncm persuasionem abstinuisse cibo uetito atque usi fuisse concessis \n ac per hoc et ceteris et praecipue ligno uitae. quid enim absurdius, \n quam ut credantur ex aliis arboribus alimenta sumpsisse, non \n autem etiam ex illo, quod et similiter permissum fuerat et utilitate \n praecipua per aetatum labem mutari quamuis animalia corpora \n atque in mortem uetcrescere non sinebat, tribuens hoc corpori humano \n de suo corpore beneficium et mystica significatione demonstrans \n quid per sapicntiam sapientiam , cuius figuram gestabat, conferretur \n animae rationali, ut alimento cius uiuificata nequaquam in labem \n mortemque nequitiae uerteretur? merito enim de illa dicitur:\n\n \n\n \n \n \n lignum uitae est amplectentibus eam. sicut haec arbor in \n corporali sic illa in spiritali paradiso, ista exterioris, illa interioris \n hominis sensibus praebens uigorem sine ulla in deterius temporis \n commutationc commutatione uitalem. scruiebant seruiebant igitur deo uchcmcnter uehementer sibi commendata \n pictatc pietate obocdicntiac oboedientiae , quaunacoliturdcus . quae per se ipsam \n quanta sit quamque sola sufficiat ad tuendam rationalem sub creatore \n creaturam, non potuit exccllentius excellentius intimari , quam ut a ligno \n prohiberentur non malo. absit enim ut bonorum creator, qui fecit \n omnia et ecce bona ualde, mali aliquid in illius etiam corporalis \n paradisi fertilitate plantaret. scd ut ostenderetur homini, cui esset \n sub tali domino utilissima seruitus, quantum esset solius oboedientiae \n bonum, quam solam de famulo exegerat, cui oboedire non propter \n ipsius dominatum, scd propter seruientis utilitatem potius expediret, \n ab eo ligno sunt prohibiti, quo si uterentur non prohibiti, nihil mali \n omnino patcrentur paterentur , ut quod illo post prohibitionem utentes passi \n sunt satis ostenderetur quod eis hoc non intulerit arbor cibo noxio \n perniciosa, sed tantum uboedientia oboedientia uiolata. \n \n \n","36":"\n Hanc ergo priusquam uiolassent, placebant deo et \n placebat eis deus et, quamuis corpus animale gestarent, nihil inoboediens \n in illo aduersum se moueri sentiebant. faciebat quippc quippe hoc \n ordo iustitiae, ut, quia eorum anima famulum corpus a domino \n acceperat, sicut ipsa eidem domino suo ita illi corpus eius oboediret \n atque exhiberet uitae illi congruum sine ulla resistentia famulatum. \n hinc et nudi erant et non confundebantur. animam quippe rationalem \n naturali ucrecundia uerecundia nunc pudet, quod in carne, in cuius seruitutem \n ius potestatis acccpit accepit , nescio qua infirmitate efficere non\n\n \n\n \n \n \n potest, ut se nolente non moueantur membra et se uolente moueantur. \n quae propter hoc in quouis easto casto merito appellantur pudenda, \n quod aduersus dominam mentem, quasi suae sint potestatis, sicut \n libitum est, excitantur idque solum iuris in his habent frena uirtutis, \n ut ad ininundas et inlieitas inlicitas corruptiones ea peruenire non sinant. \n haec igitur carnis inoboedientia, quae in ipso motu est, etiamsi habere \n non permittatur effectum, non erat in illis tunc primis hominibus, quando \n nudi erant et non confundebantur. nondum quippe anima rationalis \n domina carnis inoboediens extiterat domino suo, ut poena reciproca \n inoboedientein experiretur carnem famulam suam cum sensu. quodamconfusionisetmolestiaesuae, \n quem sensum certe ipsa per inoboedientiam \n suam non intulit deo. neque enim deo pudendum est aut \n molestum, si nos ei non oboedimus, cuius in nos summam potestatem \n nullo modo minuere ualemus, sed nobis pudendum est, quod imperio \n nostro caro non seruit, quia hoc fit per infirmitatem, quam peccando \n meruimus, uocaturque peccatum habitans in membris nostris. sic \n est autem hoc peccatum, ut sit poena peccati. denique posteaquam \n est illa facta transgressio et anima inoboediens a lege sui domini \n auersa est, habere coepit contra eam seruus eius, hoc est corpus \n eius, legem inoboedientiae et puduit illos homines nuditatis suae \n animaduerso in se motu, quem ante non senserant, quae animaduersio \n apertio dicta est oculorum; neque enim oculis clausis inter \n illas arbores oberrabant. sic et de Agar scriptum est: aperti sunt \n oculi eius et uidit puteum. tuncilli homines pudenda texerunt, \n quae deus illis membra, ipsi uero pudenda fecerunt.\n\n \n\n \n \n \n \n \n \n","37":"\n De hac lege peccati nascitur caro peccati expifinda expianda \n per illius sacranipntuin sacramentum . qui uenit in siinilitudine similitudine carnis peccati, ut \n euacuctur euacuetur corpus jjeccati peccati , quod et corpus mortis huius appellat, unde \n miserum hominem non liberat nisi gratia dei per Iesum Christum \n dominum nostrum. sic enim ab eis transitum fecit in posteros ista \n lex initium mortis, quemadmodum labor quo cuncti homines laborant \n in terra, queraadmodum quemadmodum in fcminas feminas parturitio cum doloribus. haec \n enim, cum dc peccato arguerentur, dei sententia meruerunt, quae \n non in cis eis solis, sed etiam in successoribus eorum, in aliis magis, in \n aliis minus, tamen in omnibus uidemus inpleri. cum itaque primorum \n illorum hominum fuerit prima iustitia oboedire deo et hanc \n in membris aduersus legem mentis suac suae legem concupiscentiae noti non \n habere, nunc post eorum peccatum nata ex eis nostra carne peccati \n pro magno obtinetur ab his qui obocdiunt oboediunt deo desideriis eiusdem \n concupiscentiae non oboedire et crucifigere in se carnein carnem cum passionibus \n et concupiscentiis, ut sint Iesu Christi, qui hoc in sua cruce \n figurauit, quibus per gratiam suam dedit potestatem filios dei \n fieri. non enim omnibus hominibus dedit, sed quotquot receperunt \n eum, ut deo renascerentur spiritu, qui saeculo nati erant carne. \n sic enim de his dictum est: quotquot autein autem receperunt eum, \n dedit eis potestatem filios dei fieri, qui non ex carne, \n non ex sanguine, non ex uoluntate uiri nec ex uoluntate \n carnis, sed ex deo nati sunt. \n \n \n","38":"\n Secutus autem addidit: et ucrbum uerbum caro factum \n est et habitauit in nobis, tamquam dicens: \\'magnum\n\n \n\n \n \n \n quidem hoc in his factum est, ut deo nascerentur ex deo, qui prius \n nati fuerant ex carne saeculo quamuis creati ab ipso deo; sed longe \n mirabilius factum est, quod, cum istis naturae fuerit nasci de carne, \n beneficii nero nasci cxdeopropter hoc inpcrtiendum beneficium ille, \n qui de deo naturaliter natus est, nasci etiam misericorditer de carne \n dignatusest\\';hocest enim: et uerbum caro factumestethabitauitin \n nobis. per hoc, inquit, factum est, ut nati de carne caro postea \n nascendo de spiritu spiritus essemus et habitaremus in deo, quia et \n deus natus de deo postea de carne nascendo caro factus est et habitauit \n in nobis. uerbum enim, quod caro factum est, in principio erat \n et apud deum deus erat. uerum tamen ipsa participatio illius in inferiora \n nostra, ut nostra esset in superiora illius, tenuit quandam et \n in carnis natiuitate medietatem, ut nos quidem nati essemus in carne \n peccati, ille autem in similitudine carnis peccati, nos non solum ex \n carne et sanguine, nerum uerum etiam ex uoluntate uiri et uoluntate carnis; \n ille autem tantum ex carne et sanguine, non ex uoluntate uiri neque \n ex uoluntate carnis, sed ex deo natus est. et ideo nos in mortem propter \n peccatum, ille propter nos in mortem sine peccato. sicut autem infcriora inferiora \n eius, quibus ad nos descendit, non omni modo coaequata sunt \n inferioribus nostris, in quibus nos hic inuenit, sic et superiora nostra, \n quibus ad cum ascendimus, non coaequabuntur superioribus cius, in \n quibus cum illic inuenturl inuenturi sumus. nos enim ipsius gratia facti erimus \n filii dei, ille semper natura erat filius dei; nos aliquando conuersi adhaerebimus \n inpares deo, ille numquam auersus manet aequalis deo; nos \n participes uitae aeternae, ille uita aeterna. solus ergo ille etiam homo\n\n \n\n \n \n \n factus mancus manens deus peccatum nullum umquam habuit nec sumpsit \n carnem peccati quamuis de materna carne peccati. quod enim carnis \n inde suscepit, id profecto aut suscipiendum mundauit aut suscipiendo \n mundanit. ideo uirginem matrem non lege carnis peccati, id cst est non \n concupiscentiac carnalis motu concipientem, sed pia fide sanctum \n germen in se fieri promcrentem promerentem quam eligeret crcauit ereauit . de qua crearetur \n elegit. quanto magis ergo caro peccati baptizanda est propter cuadendum \n iudicium, si baptizata est caro sine peccato propter imitationis \n exempluin exemplum ! \n \n \n","39":"\n Quod autem supra respondimus aduersus eos qui dicunt: \n si peccator genuit peccatorem, iustus quoque iustum gignere debuit . \n hoc etiam his respondemus, qui dicunt de hornine homine baptizato natum \n iam uelut baptizatum haberi debuisse. cur enim non, inquiunt, in \n lumbis patris sui potuerit baptizari, si secundum epistolam, quae ad \n llebreos scripta est, in lumbis Abrahae Leui potuit decimari ? hoc qui \n dicunt adtendant non propterea Leui postea non fuisse decimatmn , \n quia iam fuerat decimatus in lumbis Abrahae, sed quia sic ordinatus \n csthonoresacerdotii , ut acciperct acciperet decimas, non praeberet; alioquin nec \n ceteri fratres eius, qui ei praebebant, decimarentur, quia et ipsi in \n lumbis Abrahac Abrahae a Melchiscdeeh Melchisedech iam fuerant decimati. \n \n \n \n","40":"\n Sed nc quis dicat propterea recte potuisse Abrahae filios \n decimari, quamuis iam fuissent in lumbis patris sui decimati, quia\n\n \n\n \n \n \n decimatio talis rcs erat. quae in unoquoque hominc homine saepe fuerat facienda, \n sicut Israhelitae annis omnibus, immo ex fructibus omnibus decimas \n tota uita sua crebras solent praebere Leuitis, baptismum autem talc tale \n sacramentum esse, quod semel datur et, si iam hoc acceperat quisque, \n cum in patre suo csset esset , non nisi baptizatum fuisse deputandum, cum \n de illo qui baptizatus fuerat gigneretur: qui hoc dicit, ne diudisputem , \n cireumcisionem respiciat, quae semel fiebat et tamen in singulis \n singulatim fiebat. sicut ergo tempore illius sacramenti de circumciso \n qui nasceretur circumcidendus fuit, sic nunc de baptizato qui natus \n fuerit baptizandus est. \n \n \n \n","41":"\n At enim ait apostolus: filii uestri inmundi essent, \n nunc autem sancti sunt; et ideo, inquiunt, fidelium filii iam \n baptizari minime debuerunt . miror hoc dicere qui negant peccatum \n ex Adam originaliter trahi. si enim hanc apostoli sententiam sic accipiunt, \n ut credant de fidelibus sanctifieatos sanctificatos filios nasci, cur eos etiam \n ipsi baptizari oporterenondubitant ? cur denique nolunt fateri de parente \n peccatore aliquod peecatum peccatum originaliter trahi, si de sancto \n aliqua sanctitas trahitur? et contra nostram quidem non est adsertionem, \n etiamsi ex fidelibus sancti propagantur, quod eos dicimus, \n si non baptizantur, pergere in damnationem, quibus et ipsi regnum \n caelorum intercludunt, quamuis eos dicant non habere ullum uel \n proprium uel originale peccatum. aut si eis indignum uidetur, ut \n sancti damnentur, quomodo erit dignum, ut a regno dei sancti separentur? \n illud potiusadtendant , quomodo non de peccatoribus parentibus \n trahatur aliquod peccatum, si de sanctis aliqua sanctitas trahitur \n et inmunditia de inmundis. utrumque enim dixit qui dixit: alioquin \n filii uestri inmundi essent, nunc autem sancti sunt.\n\n \n\n \n \n \n explicent etiam quomodo iustum sit, ut sancti ex fidelibus et inmundi \n ex infidelibus nati pariter tamen, si baptizati non fuerint, \n regnum dei non permittantur intrare. quid ergo illis ista sanctitas \n prodest? nam si damnari faterentur inmundos ex infidelibus natos, \n sanetosautemfilios fidelium in dei quidtm quidem regnum intrare non posse, \n nisi fuerint baptizati, non tamen damnari, quia sancti sunt, esset \n qualiscumque distinctio; nunc uero natos de sanctis sanctos et de \n inmundis inmundos aequaliter dicunt et, quia peccatmn peccatum non habent, \n non damnari et, quia baptismum non habent, a dei regno separari. \n hanc absurditatem talia ingenia non uidere quis credat ? \n \n \n \n","42":"\n Nostrae autem, immo ipsius apostoli sententiae qui dixit: \n ex uno omnes ad condemnationem et: ex uno omnes ad \n iustificationem uitae, quam non sit contrarium hoc quod ait, \n cum de alia re ageret: alioquin filii uestri inmundi essent, \n nunc autem sancti sunt, paululum adtende. \n \n \n iNonuniusmodiestsanctificatio ; nant et catecluunenos catechumenos \n secundum quendam modum suum per signum Christi et orationem \n manus inpositionis puto sanctifieari sanctificari et, quod accipiunt quamuis non sit \n corpus Christi, sanctum est tamen et sanctius quam cibi quibus alimur, \n quoniam sacramentum est. uerum et ipsos cibos, quibus ad necessitatem \n sustentandae uitae huius utimur, sanctificari idem apostolus \n dixit per uerbum dei et orationem, qua oramus utique nostra \n corpuscula refecturi. sicut ergo ista ciborum sanctificatio non efficit, \n ut quod in os intrauerit non in uentrem uadat et in secessum \n emittatur per corruptionem, qua omnia terrena soluuntur, unde et\n\n \n\n \n\n \n\n \n \n \n ad aliam escam, quae non corrumpitur, nos dominus exhortatur, \n ita sanctificatio catechumeni, si non fuerit baptizatus, non ei ualet \n ad intrandum regnum caelorum aut ad peccatorum remissionem. \n ac per hoc et illa sanctificatio, cuiuscumque modi sit, quam in filiis \n fidelium esse dixit apostolus, ad istam de baptismo et de peccati \n origine uel remissione quaestionem omnino non pertinct pertinet . nam et \n coniuges infideles in coniugibus fidelibus sanctificari dicit eo ipso \n loco ita loquens: sanctificatur enim uir infidelis in uxore \n et sanctificatur mulier infidelis in fratre; alioquin filii \n uestri inmundi essent, nunc autem sancti sunt. non, \n opinor, quisquam tam infideliter intellegit, quodlibet in his uerbis \n intellegat, ut ob hoc existimet etiam maritum non christianum, quia \n christiana fuerit uxor eius, neque iam baptizari oportere et ad peccatorum \n remissionem iam peruenisse et in regnum caelorum esse intraturum. \n quia sanctificatus dictus est in uxore. \n \n \n \n","43":"\n Quisquis uero adhuc monetur, quare baptizentur \n qui iam de baptizatis nascuntur, hoc breuiter accipiat. sicut generatio \n carnis peccati per unum Adam ad condemnationem trahit omnes \n qui eo modo generantur, sic regeneratio spiritus gratiae per unum \n Iesum Christum ad iustificationem uitae aeternae ducit omnes qui \n eo modo praedestinati regenerantur. sacramentum autem baptismi \n profecto sacramentum regenerationis est. quocirca sicut homo, qui \n non uixerit, mori non potest et qui mortuus non fuerit resurgere non \n potest, ita qui natus non fuerit renasci non potest. ex quo conficitur \n neminem in suo parente renasci potuisse non natum. oportet autem \n ut, si natus fuerit, renascatur, quia nisi quis natus fuerit \n denuo, nOlI potest uidere regnum dei. oportet igitur, ut \n sacramento regenerationis, ne sine illo male de hac uita exeat, etiam\n\n \n\n \n \n \n paruulus inbuatur; quod non fit nisi in remissionein remissionem peccatorum. \n quod etiam ipso loco Christus ostendit, cum interrogatus quomodo \n possent ista fieri commemorauit quid Moj\\'ses fecerit in cxaltatione exaltatione \n serpentis. cum itaque per haptismi baptismi sacramentum morti Christi conformantur \n infantes, eos a serpentis morsu fatendum est liberari, si \n a christianae Christianae fidci fidei regula nolumus aberrare. quem tamen morsum \n non in sua uita propria. sed in illo cui primitus inilictus est acceperunt. \n \n \n","44":"\n Nequc Neque illud fallat, quod nec parenti post conuersionem \n obsunt propria peccata; quanto enÚnmagis , inquiunt, filio eius obesse \n non possunt ! sed qui hoc sentiunt non adtendunt, quia, sicut parenti \n per hoc quod spiritu renatus est propria peccata non obsunt, ita qui \n de illo natus est, nisi eo modo renascatur, quae a parente tracta sunt \n oberunt, quia et innouati parentes non ex primitiis nouitatis, sed \n ex reliquiis uetustatis earnaliter gignunt et filii ex parentum reliqua \n uetustate toti uetusti in peccati carne propagatidamnationem ueteri \n homini debitam sacramento spiritalis reeenerationis regenerationis et renouationis \n cuadunt . illud namque praecipue propter quacstiones quaestiones , quae de hac \n re motae sunt uel moueri adhuc possunt, adtendere ac meminisse \n debemus tantummodo peccatorum omnium plenam- perfectamque \n remissionem baptismo fieri, hominis uero ipsius qualitatem non \n totam continuo commutari, sed spiritales primitias in 1 ene proficientibus \n de die in diem nouitate crescente commutare in se quod \n carnaliter uetus cst est , donec totum ita renouetur, ut animalis etiam \n infirmitas corporis ad firmitatem spiritalem incorruptionemque \n pcrueniat perueniat .\n\n \n\n \n\n \n \n \n \n \n \n","45":"\n Haec autem lex peccati, quod etiam peccatum \n appellat apostolus, cum dicit: non ergo regnet peccatum \n in uestro mortali corpore ad oboediendum desideriis \n eius, non sic manet in membris eorum, qui ex aqua et spiritu renati \n sunt, tamquam non sit eius facta remissio, ubi omnino plena et perfeeta perfecta \n fit remissio pcceatorum peccatorum omnibus inimicitiis interfectis, quibus \n separabamur a deo, sed manet in uetustate carnis tamquam superatum \n et peremptum, si non inlicitis consensionibus quodam modo re- . \n uiuescat et in regnum proprium dominationemque reuoeetur reuocetur . ab hac \n autem uetustate carnis, in qua est lex ista peccati uel peceatum peccatum iam \n remissum, usque adeo spiritus uita discernitur, in cuius nouitate \n baptizati per dei gratiam renascuntur, ut parum fuerit apostolo dicere \n tales non esse in peccato, nisi etiam diceret in ipsa carne illos \n non esse, antequam ex hac mortali uita emigrarent; qui en enim i m in \n carne sunt, inquit, deo placere non possunt; uos autem \n non estis in carne, sed in spiritu, si tamen spiritus dei \n habitat in uobis nobis . ucrumtamen sicut ipsa carne quamuis corruptibili \n bene utuntur qui membra eius ad opera bona conuertunt, in qua \n carne non sunt, quia non secundum eam sapiunt neque uiuunt, sicut \n denique etiam morte, quae primi peeeati poena est, bene utuntur \n qui eam pro fratribus, pro fide, pro quacumque uera et sancta iustitia \n fortiter et patienter inpendunt, sic illa etiam lege peccati, quod iam \n remissum in uetustate carnis manet, bene utuntur coniugati fideles, \n qui ex eo quod sunt in (\\' hristi Christi nouitate dominari sibi libidinem minime \n patiuntur, ex eo autem quod adhuc trahunt Adae uetustatem regenerandos \n inmortaliter filios mortaliter generant cum ea propagine \n peccati, qua illi qui renati sunt obnoxii non tenentur et qua illi qui\n\n \n\n \n \n \n nascuntur renascendo soluuntur. quanidiu quamdiu ergo manet lex concupiscentialis \n in membris, manente ipsa reatus eius soluitur; sed ei \n soluitur, qui sacramentum regenerationis accepit renouarique iam \n coepit. ex illa autem manente concupiscentiae uetustate quod nasciturrenasci \n indiget, ut sanetur, quia parentes fideles et nati carnaliter \n et renati spiritaliter filios carnaliter genuerunt, filii uero antequam \n nascerentur, renasci quomodo potuerunt? \n \n \n","46":"\n Necinireris , quod dixi manente concupiscentialiter lege peccati \n reatum eius solui per gratiam sacramenti. sicut enim facta et \n dicta et cogitata iniqua, quantum ad ipsos motus animi et corporis \n pertinet, iam praeterierunt et non sunt, eis tamen praeteritis et \n non iam existentibus reatus corum eorum manet, nisi peccatorum \n remissione soluatur, sic contra in hac nun iam praeterita, sed adhuc \n manente lege concupiscentiae reatus eius soluitur et non erit, cum \n fit in baptismo plena remissio peccatorum. denique si continuo consequatur \n ab hac uita emigratio, non erit omnino, quod obnoxium \n hominem teneat solutis omnibus quae tenebant. sicut ergo non est \n mirum praeteritorum factorum, cogitatorum atque dictorum reatum \n manere ante peccatorum remissionem, sic contra non debet esse \n mirum manentis concupiscentiae reatum praeterire post peccatorum \n remissionem. \n \n \n","47":"\n Quae cum ita sint, ex quo per unum hominem peccatum \n intrauit in hunc mnndum mundum et per peccatum mors et ita in \n omnes homines pertransiit usque in finem carnalis huius generationis \n et corruptibilis saeculi, cuius filii generant et generantur, nullo existcnte existente \n hominedequo in hac uita constituto ueraciter dici diei possit, quod \n nullum habeat omnino pcccatum peccatum excepto uno mediatore, qui\n\n \n\n \n \n \n nos creatori nostro per remissionem reconciliat peccatorum, idem ipse \n dominus noster hanc suam medcllam medellam nullis generis humani temporibus \n ante ultimum futurum adhuc iudicium denegauit eis, quos per \n certissimam praescieutiam praescientiam et iustissimam beneficcntiam beneficentiam secum regnaturos \n in uitam praedestinauit aeternam. namque ante natiuitatem \n carnis infirmitatemque passionis et uirtutem resurrectionis suae \n earum rerum futurarum fide eos quitunc fuerant informabat ad hcreditatem hereditatem \n salutis aeternae, quarum rerum praesentium fide informauit \n eos, qui cum gererentur aderant atque inpleri praedicta cernebant, \n quarum etiam praeteritarum fide qui postea fuerunt et nos ipsos et \n qui deinde futuri sunt informare non cessat. una ergo fides est, quae \n omnes saluos facit, qui ex carnali generatione in spiritalem renaseendo \n saluantur, terminata in eo, qui uenit pro nobis iudicari et \n mori, iudex index uiuorum et mortuorum. sed huius unius fidei pro significationis \n oportunitate per uaria tempora sacramenta uariata sunt. \n \n \n \n","48":"\n Idem ipse itaque saluator cst est paruulorum atque maiorum, \n de quo dixerunt angeli: natus est uobis hodie saluator et de \n quodictumest aduirginemMariam: uocabis nomen eius Iesum; \n ipseenimsaluumfaeietpopulumsuumapeccatiseorum , \n ubi aperte demonstratum est eum hoc nomine, quo appellatus est \n Iesus, propter salutem quam nobis tribuit nominari; Iesus quippe \n latine saluator est. quis est igitur qui audeat dicere dominum Christum \n tantum maioribus. non etiam paruulis esse Iesum? qui uenit in \n similitudine carnis peccati, ut euacuaret corpus peccati, in quo\n\n \n\n \n \n \n infirmissimo nulliusui congruis uel idoneis infantilibus membris anima \n rationalis miserabili ignorantia praegrauatur. quam plane ignorantiam \n nullo modo crediderini crediderim fuisse in infante illo, in quo uerbuin uerbum caro \n factum est, ut habitaret in nobis, nec illam ipsius animi infirmitatem \n in Christo paruulo fuerim suspicatus, quam uidemus in paruulis. per \n hanc enim etiam, cum motibus inrationabilibus perturbantur, nulla \n ratione, nullo imperio, sed dolore aliquando uel doloris terrore cohibentur, \n ut omnino uideas illius inoboedientiae filios, quae mouetur \n in membris repugnans legi mentis nec. cum uult ratio, conquieseit conquiescit ; \n ueruin et ipsa saepe uel dolore corporis tamquam uapulando conpcscituruelpauescendouel \n tali aliquo animi motu non tamen uoluntate \n praecipiente conprimitur. sed quia erat in eo similitudo carnis peccati, \n mutationes aetatum perpeti uoluit noluit ab ipsa exorsus infantia, ut ad \n mortem uideatur etiam sencscendo senescendo illa caro peruenire potuisse, nisi \n iuuenis fuisset occisus. quae tamen inors mors in carne peccati inoboedicntiac inoboedientiae \n debita redditur, in similitudine autem carnis peccati oboedientiae \n uoluntate suscepta est. ad eam quippe iturus eamque passurus hoc \n ait: ecce ucnit princeps mundi huius et in me nihil inucnict ; \n sed ut sciant omnes, quia uoluntatem patris \n mei facio. surgite, eamus hinc. hisdictis perrexit ad indebitam \n mortem factus obocdiens oboediens usque ad mortem. \n \n \n","49":"\n Quaproptcr illi qui dicunt: si primi hominis peccato \n factum est, ut moreremur, Christi aduentu fieret, ut credentes in eum \n non moreremur, etaddunt quasi rationem dicentes: neque enim praeuaricatoris \n transgressio plus nobis nocuit, quam incamatio uel redemptio \n\n \n\n \n \n \n profuit saluatoris, cur non potius hoc adtendunt, hoc audiunt, hoc \n sine disceptatione credunt, quod apostolus sine ambiguitate locutus \n cst est : quia per hominem mors et per hominem rcsurrcctio resurrectio \n mortuorum. sicut enim in Adam omnes moriuntur, sic \n et in Christo omnes uiuificabuntur? neque enim aliunde \n quam de corporis resurrcctionc resurrectione dicebat. omnium ergo corporis mortem \n factam per unum hominem dixit et omnium corporis reSUITCCtionem resurrectionem \n in uitam aeternam pcr unum Christum futuram esse \n promisit. quomodo ergo \\'plus nobis nocuit ille peccando, quam iste \n profuit rcdimcndo redimendo \\', cum per illius pcccatum peccatum temporaliter moriamur, \n per istius autem redemptionem non ad temporalem uitam, sed ad perpptuam perpetuam \n rcsurgamus ? nostrum ergo corpus mortuum est propter peccatum, \n Christi autem corpus solum mortuum cst est sine peccato, ut fuso \n sanguine sine culpa omnium culparum chirographa delerentur, quibus \n debitores, qui in euin eum crcdunt credunt , a diabolo antea tenebantur. ideo: \n hic est sanguis meus, qui pro multis effundetur \n in remissionem peccatorum. \n \n \n","50":"\n Poterat autem etiam hoc donarc donare credentibus, ut nec \n istius experirentur corporis mortem; sed si hoc fecisset, carni quaedam \n felicitas adderetur, minueretur autem fidei fortitudo. sic enim \n homines mortem istam timent, ut non ob aliud felices dicerent esse \n Christianos, nisi quod mori omnino non possent, ac per hoc nemo \n propter illam uitam, quae post istam mortem beata futura est, per \n nirtutcm uirtutem etiam contemnendae ipsius mortis ad Christi gratiam festinaret, \n scd propter remouendam mortis molestiam delicatius crederctur \n in Christum. plus ergo gratiae pracstitit praestitit , plus fidelibus suis \n sine dubitatione donauit. quid enim magnum erat uidendo non mori \n eos, qui crederent, credere se non moriturum? quanto est maius,\n\n \n\n \n \n \n quanto fortius, quanto laudabilius ita credere, ut se speret moriturus \n • sine fine uieturum ! denique hoc quibusdam in fine largietur, ut mortem \n istam repentina commutatione non sentiant, sed simul eunt eum \n resurgentibus rapiantur in nubibus in obuiam Christo in aera et sic \n semper cum domino uiuant. et recte illis, quia non erunt iam posteri, \n qui propter hoc credunt non sperando quod non uident, sed amando \n quod nident uident . quae fides cst est eneruis et debilis nec fides omnino dicenda, \n quando quidem fides ita definita est: fides est sperantium \n substantia, conuictio rerum quae uon non uidentur. unde \n etiam in eadem, ubi et hoc scriptum est, ad Hebreos epistola, cum \n consequenter enumerasset quosdam, qui deo fide placuerunt: secundum \n fidem, inquit, mortui sunt hi omnes, cum \n non accepissent promissiones, sed longe easuidenteset \n salutantes et confitentes, quia hospites et peregrini sunt \n super terram. et paulo post eandem fidei laudem ita conelusit: \n et omnes, inquit, testimonium consecuti per fidem non \n tulerunt promissioues promissiones dei; pro nobis enim meliora prouiderunt, \n ne sine nobis perfecti perficerentur. haec laus \n fidei non esset nec omnino, ut iam dixi, fides esset, si homines in eredendo \n praemia uisibilia sequerentur, hoc est, si fidelibus merces \n inmortalitatis in hoc saeculo redderetur. \n \n \n","51":"\n Hinc et ipse dominus mori uoluit, ut, quemadinoduin quemadmodum de \n illoscriptumest , per mortem euacuaret eum qui potestatem \n habebat mortis, id est diabolum, et liberaret eos \n qui timore mortis per totam uitam rei erant seruitutis. \n hoc testimonio satis etiam illud monstratur et mortem istam corporis \n principe atque auctore diabolo, hoc est ex peccato, accidisse, quod\n\n \n\n \n \n \n ille pcrsuasit persuasit ; neque enim ob aliud potestatem habere mortis uerissime \n diccretur diceretur . unde ille qui sine ullo peccato uel originali uel proprio , \n moriebatur dixit, quod paulo ante commemoraui: ecce ueniet \n princeps mundi,— idest diabolus, qui potestatem habet mortiset mortis \n in me nihil inucniet, id est peccati, propter quod homines \n mori fecit. et quasidiccretur ci: \\'quare ergo moreris?\\' sed utsciant \n omnes, inquit, quia uoluntatem patris mei facio, surgite, \n camushinc , id est, \\'ut moriar non habens mortis causam de peccato \n sub auctore peccati, sed de oboedientiae iustitia factus oboediens \n usque ad mortem\\'. et hoc ergo illo testimonio demonstratum est et, \n quod timorem mortis fideles uincunt, ad agonem ipsius fidei pertinere, \n qui profecto defuisset, si mox esset credentes inmortalitas consecuta. \n \n \n","52":"\n Quamuis itaque multa dominus uisibilia miracula \n fecerit, unde ipsa fides uelut quibusdam primordiis lactescentibus \n germinaret et in suum robur ex illa teneritudine coalesceret — tanto \n estenim fortior, quanto magis iam ista non quaerit —, tamen illud, \n quod promissum speramus, inuisibiliter uoluit expectari, ut iustus \n ex fide uiueret, in tantum ut nec ipse qui die tertio resurrexit inter \n homines esse uoluerit noluerit , sed eis demonstrato in sua carne resurrectionis \n exemplo, quos huius rei testes habere dignatus est, in caelum ascenderit \n illorum quoque se oculis auferens nihilque tale cuiusquam \n eorum carni iam tribuens, quale in carne propria demonstrauerat, ut \n et ipsi ex fide uiuerent eiusque ustitiae, in qua ex fide uiuitur, praemium, \n quod post erit uisibiIc uisibile , nunc interim per patientiam inuisibiliter \n expectarent. ad hunc intellectum credo etiam illud esse referendum, \n quod ait de sancto spiritu: non potest ipse uenire, \n nisi ego abiero. hoc enim erat dicere: \\'non poteritis iuste uiuere \n ex fide, quod de mco dono, id est de sancto spiritu, habebitis, nisi\n\n \n\n \n \n \n a uestris oculis hoc quod intuemini abstulero, ut spiritaliter cor uestrum \n inuisibilia credendo proficiat\\'. hanc ex fide iustitiam identidem \n loquensdespiritusanctoitacommendat : illc , inquit, arguet mundum \n de peccato, de iustitia, de iudicio: de peccato quidem, \n quia non crediderunt in me, de iustitia, quia ad \n patrem uado etiam non uidebitis me.quaeestistaiustitiaqua \n eum non uiderent, nisi ut iustus ex fide uiueret et non respicientes \n quae uidentur, sed quae non uidentur spiritu ex fide spem iustitiae \n expectaremus? \n \n \n","53":"\n Qui autem dicunt: si peccato mors ista corporis \n accidisset, tWit utique post remissionem pcccatoriun peccatorum , quam rcdemptor redemptor \n nobis tribuit, moreremur, non intellegunt quomodo res, quarum reatum, \n ne post hanc uitam obsint, deus soluit, tamen eas ad certamen \n fidei sinit manere, ut per illas erudiantur et exerceantur proficientes \n in agone iustitiae. posset enim et alius hoc non intellegens dicere: \n \\'si propter peecatum peccatum dixit deus homini: in sudore uultus tui \n edes panem tuum, et spinas et tribulos pariet tibi terra, \n quare et post remissionem peccatorum labor hic permanet et haec \n dura et aspera parit etiam terra fidelium? item si propter peccatum \n mulieri dictum est: in gemitu paries, cur etiam post peccatorum \n remissionem feminae fideles eosdem dolores in parturiendo patiuntur?\\' \n et tamen constat propter pcccatum peccatum , quod admiserant, illos \n a dco primos homines haec audisse atque meruisse nec resistit his uerbis \n diuini libri, quae posui de labore hominis et de parturitione mulieris, \n nisi qui prorsus alienus a fide catholica eisdem litteris aduersatur. \n \n \n \n","54":"\n Verum quia et tales non desunt, quemadmodum \n eis hac quaestione proposita respondemus dicentes ante remissionem \n esse illa supplicia peccatorum, post remissionem autem certamina\n\n \n\n \n \n \n exercitationesque iustorum, ita et illis, quos de morte corporis similiter \n mouet, respondere debemus, ut eam et peccato accidisse fateamur \n et post peccatorum remissionem, ut magnus timor eius a proficientibus \n superetur, ad certamen nobis relictam esse non dedignemur. \n si enim parua uirtus esset fidei, quae per dilectionem operatur, mortis \n metum uincere non esset tanta martyrum gloria nec dominus diceret: \n maiorem hac caritatem nemo habet, quam ut animam \n suam ponat pro amicis suis. quod in epistola sua Iohannes ita \n dicit: sicut ille animam suam pro nobis posuit, sic et \n nos debemus animam pro fratribus ponere. nequaquam \n igitur in morte pro iustitia subeunda uel contemnenda laudaretur \n praecipua patientia, si mortis non esset magna multumque dura \n molestia. cuius timorem qui uincit ex fide, magnam ipsius fidei conparat \n gloriam iustamque mercedem. unde mirandum non est et mortem \n corporis non fuisse euenturam homini, nisi praecessisset peccatum, \n cuius etiam talis poena consequeretur, et post remissionem \n peccatorum eam fidelibus euenire, ut in eius timore uincendo exerceatur \n fortitudo iustitiae. \n \n \n","55":"\n Caro enim, quae primo facta est, non erat caro peccati, in qua \n noluit homo inter delicias paradisi seruare iustitiam. unde statuit \n deus, ut post eius peccatum propagata caro peccati ad recipiendam \n iustitiam laboribus et molestiis niteretur. propter hoc etiam de \n paradiso dimissus Adam contra Edem habitauit, id est contra sedem \n deliciarum, ut significaret quod inlaboribus , quisunt deliciis contrarii, \n erudienda esset caro peccati, quae in deliciis oboedientiam non\n\n \n\n \n \n \n scruauit , antequam esset caro peccati. sicut ergo illi primi homines \n postea iuste uiuendo-und.c merito creduntur per domini sanguinem \n ab extremo supplicio liberati—non tamen in illa uita meruerunt \n ad paradisum rcuocari reuocari , sic et caro peccati, etiamsi remissis peccatis \n homo in ea iuste uixcrit uixerit , non continuo meretur eam mortem non \n perpeti, quam traxit de propagine peccati. \n \n \n","56":"\n Tale aliquid nobis insinuatum est de patriarcha Dauid in \n libro Regnorum, ad quem propheta cum missus esset eique propter \n peccatum, quod admiserat, euentura mala ex iracundia dei comminaretur, \n confessione peccati ueniam meruit respondente propheta, \n quod illud ei flagitium facinusque remissum sit; et tamen consecuta \n sunt quae deus fuerat comminatus, ut sic humiliaretur a filio. quare \n et hic non dicitur: \\'si deus propter peccatum illud fuerat comminatus, \n cur dimisso peecato peccato quod erat minatus inpleuit?\\' nisi quia rectissime, \n si dictum fuerit, respondebitur remissionem illam peccati factam, \n ne homo a percipienda uita inpediretur aeterna, subsecutum uero \n illius comminationis effectum, ut pietas hominis in illa humilitate \n exerceretur atque probaretur? sic et mortem corporis et propter \n peccatum deus homini inflixit et post peccatorum remissioncm remissionem propter \n exercendam iustitiam non ademit. \n \n \n \n","57":"\n Teneamus ergo indeclinabilem fidei confessionem. \n solus unus est qui sine peccato natus cst est in similitudine carnis peccati, \n sine peccato uixit inter aliena peccata, sine peccato mortuus est propter \n nostra peccata. non declinemus in dexteram aut sinistralll sinistram ; in \n dexteram enim declinare cst est se ipsum decipere dicendo se esse sine \n peccato, in sinistram autem per nescio quam peruersam et prauam\n\n \n\n \n \n \n securitatem se tamquam inpune dare peccatis. uias enim, quae \n a dextris sunt, nonit nouit dominus, qui solus sine peccato est et \n nostra potest delere peccata; peruersae autem sunt, quae a \n sinistris, amicitiae cum peccatis. tales etiam illi uiginti annorum \n adulescentuli figuram noni populi praemiserunt, qui in terram promissionis \n intrarunt, qui nec in dextram nec in sinistram dicti sunt \n declinasse. non enim et uiginti annorum aetas conparanda est innocentiae \n paruulorum, sed, ni fallor, hic numerus mysticum aliquid \n adumbrat et resonat. uetus enim testamentum in quinque Moysi \n libris excellit, nouum autem quattuor euangeliorum auctoritate praefulget. \n qui numeri per se multiplicatiad multiplicati uicenarium perueniunt; quater \n enim quini uel quinquiens quaterni uiginti sunt. talis populus, \n ut praedixi, eruditus in regno caelorum per duo testamenta, uetus et \n nouum, non declinans in dextram superba praesumptione iustitiae neque \n in sinistram secura dilectione peccati in terram illius promissionis \n intrabit, ubiiam peccata ulterius nec nobis donanda optemus nec in \n nobis punienda timeamusab timeamus illo redemptore liberati, qui non uenundatus \n sub peccato redemit Israhel ab omnibus iniquitatibus eius siue \n propria cuiusquam uita commissis siue originaliter tractis. \n \n \n","58":"\n Non enim parum scripturarum diuinarum auctoritati \n ueritatiquc ueritatique cesserunt, qui, etsi noluerunt litteris suis aperte \n exprimere paruulis remissionem necessariam peccatorum, redemptionem \n tamen eis opus esse confessi sunt. alio quippe uerbo, etiam\n\n \n\n \n \n \n ipso de christiana eruditione deprompto, nihil aliud omnino dixerunt. \n nec dubitandum est eis qui diuina scripta fideliter legunt, fideliter \n audiunt, fideliter tenent, quod ab illa carne, quae prius uoluntate \n peccati facta est caro peccati, deinceps per successionem transeunte \n in omnes transcriptione iniquitatis et mortis caro sit propagata peccati \n excepta una similitudine carnis peccati, quae tamen non esset, nisi \n esset caro peccati. \n \n \n","59":"\n De anima uero, utriun utrum et ipsa eodem modo propagata reatu, \n qui ei dimittatur, obstricta sit-neque enim possumus dicere solam \n earnem paruuli, non etiam animam indigere saluatoris et redemptoris \n auxilio alienamque ab ea esse gratiarum actione, quae in Psalmis \n est, ubilcgimus etdicimus legimus : benedic, anima mea, dominum et \n noli obliuisci omnes retributiones eius, qui propitius \n fit omnibus iniquitatibus tuis, qui sanat omnes languores \n tuos, qui redimit de corruptione uitam tuam —, an \n etiam non propagata eo ipso, quo carni peccati aggrauanda miscetur, \n iam ipsius peccati remissione et sua redemptione opus habeat, deo per \n summam praescientiam iudicante, qui paruulorum ab isto reatu non \n mereantur absolui, etiam qui nondum nati nihil alicubi propria sua \n uita egerunt uel boni uel mali, et quomodo deus, etiamsi non de traduce \n animas creat, non sit tamen auctor reatus eiusdem, propter \n quem redcmptio redemptio sacramenti necessaria est animae paruuli, magna \n quaestio est aliamque disputationem desiderat, eo tamen, quantum\n\n \n\n \n \n \n arbitror, moderamine temperatam, ut magis inquisitio cauta laudeturquampraecipitatareprehendaturassertio . \n ubi enim dere de obscurissima \n disputatur non adiuuantibus diuinarum auctoritatum certis \n clarisque documentis, cohibere se debet humana praesumptio nihil \n faciens in partem alteram declinando. etsi enim quodlibet horum, \n quemadmodum demonstrari et explicari possit, ignorem, illud tamen \n credo, quod etiam hinc diuinorum eloquiorum clarissima auctoritas \n esset, si homo id sine dispendio promissae salutis ignorare non posset. \n habes elaboratum - utinam tam commodum quam prolixum I - pro \n meis uiribus opus, cuius prolixitatem fortasse defenderem, nisi id uererer \n facere defendendo prolixius. \n \n\n"},"3":{"1":"\n \n De quaestionibus, quas mihi proposueras ut ad te aliquid \n scriberem aduersus eos qui dicunt Adam, etiamsi non peccasset, \n fuisse moriturum nec ex eius peceato peccato quicquam ad eius posteros propagando \n transisse maxime propter baptismum paruulorum, quem \n more piissimo atque materno uniuersa frequentat ccclesia ecclesia , et quod \n in hac uita sint, fuerint futurique sint filii hominum nullum habentes \n omnino peccatum, iam duos prolixos absolueram libros. quibus\n\n \n\n \n \n \n mihi uisus sum non quidcm quidem omnibus omnium oecurrissc occurrisse in hac \n causa motibus animorum, quod uel a me uel a quoquam utrum fieri \n possit ignoro, immo fieri non posse non dubito, scd tamen egisse aliquid, \n quo de his rebus a maioribus traditac tradita fidei defcnsores defensores contra \n nouitatcs nouitates eorum qui aliter sentiunt non inermcs inermes usquequaque consisterent. \n nerum post paucissimos dies legi Pelagii quaedam scripta, \n sancti uiri, ut audio, et non paruo prouectuChristiani , quae in Pauli \n apostoli epistolas expositiones brenissimas breuissimas continerent, atque ibi \n conperi, cum eum ad illum uenisset locum, ubi dicit apostolus per unum \n hominem peccatum intrasse in mundum et per peccatum mortem \n atque ita in omnes homines pertransisse, quandam corum eorum argumentationem \n qui negant paruulos peccatum originale gestare, quam, fateor, \n in illis tam longis uoluminibus meis non refelli, quia in mentem \n mihi omnino non uenerat quemquam posse talia cogitare uel dicere. \n quapropter quoniam illi operi, quod iam eerto certo fine concluseram, nihil \n addcre addere uolui, et ipsam eisdem uerbis quibus cam eam legi et quid mihi \n contra uideatur huic epistolae inserendum pntaui putaui . \n \n \n","2":"\n Sic ergo illa argumentatio posita cst est : hi autem, inquit, \n qui contra tradncem traducem peccati sunt, ita illam impugnare nituntur: si Adae, \n inquiunt, peccatum etiam non peccantibus nocllit nocuit , ergo et Christi iustitia \n etiam non credentibus prodest, quia similiter, immo et magis dicit per \n unum saluari, quam per unum ante perierunt . huic ergo, ut dixi, argumento \n in illis duobus libris, quos ad tc scripsi, nihil respondi neque\n\n \n\n \n\n \n\n \n \n \n id mihi prorsus redarguendum proposui. nunc ergo prius illud adtende \n quemadmodum, cum dicunt: si Adae peccatum etiam non peccantibus \n nocet, ergo et Christi iustitia etiam non credentibus prodest, \n absurdissimum utique et falsissimum iudicant, ut Christi iustitia \n etiam non credentibus prosit. unde putant confici nec primi hominis \n peccatum paruulis non peccantibus nocere potuisse, sicut Christi \n iustitia prodesse ullis non credentibus non potest. dicant itaque, \n iustitia Christi quid baptizatis paruulis prosit, dicant omnino quod \n uolunt. profecto enim, si se Christianos esse meminerunt, aliquid \n prodesse non ambigunt. quodlibet igitur prosit, prodesse, sicut etiam \n ipsi adserunt, non credentibus non potest. unde coguntur paruulos \n baptizatos in credentium numero deputare et auctoritati sanctae ubique \n ecclesiae consentire, quae fidclium fidelium eos nomine non censet indignos, \n quibus iustitia Christi etiam secundum istos prodesse non nisi credentibus \n posset. sicut ergo eorum per quos renascuntur iustitiae spiritus responsione \n sua traicit in eos fidem, quam uoluntate propria nondum \n habere potuerunt, sic eorum per quos nascuntur caro peccati traicit \n in eos noxam, quam nondum uita propria contraxerunt. et sicut eos \n uitae spiritus in Christo regenerat fideles, sic eos corpus mortis in \n Adam generauerat peccatores; illa enim carnalis generatio est. haec \n spiritalis; illa facit filios carnis, haec spiritus; illa filios mortis, haec \n filios resurrectionis; illa filios saeculi, haec filios dei; illa filios irae, \n haec filios misericordiae; ac per hoc illa pcccato peccato originali obligatos, \n ista omnis peccati uinculo liberatos. \n \n \n","3":"\n Postremo ad id quod intellectu perspicacissimo adsequi non \n ualemus, auctoritate diuina consentire cogamur. bene, quod ipsi nos\n\n \n\n \n \n \n admonent, iustitiam Christi nisi credentibus prodesse non posse et \n prodesse aliquid paruulis confitentur. unde, ut diximus, necesse est \n eos baptizatos in credentium numero sine ulla tergiuersatione constituant. \n consequenter igitur, si non baptizcntur baptizentur , inter cos eos qui non \n credunt erunt ac per hoc nec uitam habebunt, scd ira dci manet super \n eos, quoniam qui non credit filio, non habebit uitam, \n sed ira dei manet super eum, et iudicati sunt, quoniam qui \n non credit, iam iudicatus indicatus est, et condemnabuntur, quoniam \n qui crediderit et baptizatus fuerit, saluus erit, quiautem \n non crediderit, condemnabitur. iam nunc uidcant uideant isti, qua \n iustitia temptent uel conentur adsererc non ad uitam aeternam, sed \n ad iram dei pertinere et iudicari diuinitus atque damnari homines, \n qui sine peccato sunt, si quemadmodum proprium ita nullum in eis \n est etiam originale peccatum. \n \n \n","4":"\n Iam ceteris, quae Pelagius insinuat eos dicere, qui contra \n originale peccatum disputant, in illis duobus prolixi mei operis libris \n satis, quantum arbitror, dilueideque dilucideque respondi. quod etsi quibusdam \n uel parum uel obscurum uidebitur, dent ueniam et conponant cum eis, \n qui fortasse illud non quia parum est, sed quia nimium reprehendunt; \n et qui ea, quae pro natura quaestionum dilucide dicta existimo, adhuc \n non intellegunt, non mihi calumnientur pro neglegentia uel pro \n meae facultatis indigentia, sed deum potius pro accipienda intellcgentia intellegentia \n deprecentur. \n \n \n","5":"\n Vcrum tamen nos non neglegcnter neglegenter oportet aduertere \n istum, sicut cum qui nouerunt loquuntur, bonum ac praedicandum \n uirum hanc argumentationem contra peccati propaginem non ex \n propria intulisse persona, sed quid illi dicant qui eam non adprobant\n\n \n\n \n\n \n \n \n intimasse nec solum hoc quod modo proposui eique respondi, uerum \n etiam cetera quibus me in illis libris iam respondisse recolui. nam cum \n dixisset: si Adae, inquiunt, peccatum etiam non peccantibus nocuit, \n ergo et Christi iustitia etiam non credentibus prodest — quod in his quae \n respondi ccrnis cernis quam non solum non expugnet quod dicimus, sed \n etiarn nos admoneat quid dicamus -, secutus adiunxit: deinde aiunt: \n si baptismus mundat antiquum illud delictum, qui de duobus baptizatis \n nati fuerint debent hoc carere peccato; non enim potuerunt ad posteros \n transmittere quod ipsi minime habuerunt. illud quoque accedit, inquit, \n quia, si anima non est ex traduce, sed sola caro, ipsa tantum habet traducem \n peccati et ipsa sola poenam meretur, iniustum esse dicentes, ut \n hodie nata anima non ex massa Adae tam antiquum peccatum portet \n alienum. dicunt etiam, inquit, nulla ratione concedi, ut deus qui propria \n peccata remittit imputet aliena . \n \n \n","6":"\n Videsne, obsecro, quemadmodum hoc totum Pelagius non \n ex sua, sed ex aliorum persona indiderit scriptis suis usque adeo \n sciens hanc nescio quam esse nouitatem, quae contra antiquam \n et ecclesiae insitam opinionem sonare nunc coeperit, ut eam ipse confitcriautuerecundatusautueritus \n fuerit. et forte hoc ipse non sentit, \n quod sine peccato nascatur homo, cui fatetur necessarium esse baptismum, \n in quo fit remissio peccatorum; quod sine peccato damnetur \n homo, quem necesse est non baptizatum in non credentibus deputari, \n quia utique scriptura euangelica fallere non potest, in qua \n apertissime legitur: qui non crediderit, condemnabitur; \n postremo quod sine peccato imago dei non admittatur ad regnum \n dei, quoniam nisi quis renatus fuerit ex aqua et spiritu,\n\n \n\n \n \n \n non potest introire in regnum dei, atque ita uel in aeternam \n mortem sine peccato praecipitetur aut, quod est absurdius, extra \n regmim regnum dei habeat uitam aeternam, cum dominus praedicens quid \n suis in fine dicturus sit: ucnitc, benedicti patris mei, percipite \n regnum quod uobis paratum est ab initio mundi, \n manifestauerit etiam quid sit ipsum regnum quod dicebat ita coneludens concludens : \n sic ibunt illi in ambustionem aeternam, iusti \n autem in uitam aetcmam aeternam . haec ergo et alia, quae liunc hunc sequuntur \n errorem, nimium peruersa et christianae Christianae repugnantia ueritati \n credo quod uir ille tam egregie christianus omnino non sentiat. sed \n fieri potest, ut etiam istorum argumentis, qui contra peccati traducem \n sentiunt, adhuc fortasse ita moueatur, ut audire uel nosse quid contra \n eos dicatur expectet; et ideo quid illi dicant qui contra peccati traducem \n sentiunt nec tacere uoluit, ut quaestio discutienda insinuaretur, \n et a persona sua remouit, ne hoc etiam ipse sentire iudicarcturl \n \n \n \n","7":"\n Ego autem etsi refellere istorum argumenta non ualeam, \n uideo tamen inhaerendum esse his quae in scripturis sunt apertissima, \n ut ex his reuelentur obscura aut, si mens nondum est idonea, quae \n possit ea uel demonstrata cernere uel abstrusa uestigarc uestigare , sine ulla \n haesitatione credantur. quid autem apertius tot tantisque testimoniis \n diuinorum eloquiorum, quibus dilucidissime apparet nec praeter \n Christi societatem ad uitam salutemque aeternam posse quemquam \n hominum peruenire nec diuino iudicio iniuste aliquem posse damnari, \n hoc est ab illa uita et salute separari? unde fit conscqucus consequens , ut, quoniam \n nihil agitur aliud, cum paruuli baptizantur, nisi ut incorporentur \n ecclesiae, id cst est Christi corpori membrisque socientur, manifestum \n sit eos ad damnationem, nisi hoc eis conlatum fuerit, pertinere. \n non autem damnari possent, si peccatum utique non habcrcnt haberent . hoc\n\n \n\n \n \n \n quia illa aetas nullum in uita propria contrahere potuit, restat intellegere \n uel, si hoc nondum possumus, saltim credere trahere paruulos \n originalc originale peccatum. \n \n \n","8":"\n Ac per hoc si ambigui aliquid habent uerba apostolica, quibus \n dicit: per unum hominem peccatum intrauit in mundum \n et per peccatum mors et ita in omnes homines pertransiit, \n possuntque in aliam duci transferrique sententiam, numquid et illud \n ambiguum est: nisi quis renatus fuerit ex aqua et spiritu, \n non potest introire in regnum deiPnumquidetillud : uocabis \n nomen eius Iesus; ipse enim saluum faciet populum \n suum a peccatis eorum? numquid etiam illud, quia non \n est opus sanis medicus, scd aegrotantibus, hoc est quia non \n est necessarius Iesus eis qui non habent peccatum, sed eis qui salnandi saluandi \n sunt a peccato? numquid etiam illud, quia nisi manducauerint \n homines carnem eius, hoc est participes facti fuerint corporis eius, \n non habebunt uitam? his atque huiusmodi aliis, quae nunc praetereo, \n testimoniis dinina diuina luce clarissimis, diuina auctoritate certissimis \n nonne ueritas sine ulla ambiguitate proclamat non solum in regnum \n dei nou baptizatosparuulosintrarenonposse , sed nec uitam aeternam \n posse habere praeter Christi corpus, cui ut incorporentur sacramento \n baptismatis inbuuntur? nonne ucritas ueritas sine ulla dubitatione testatur \n eos non ob aliud ad Iesum, hoc est ad saluatorem et ad medicum Christum, \n piis gestantiummanibus ferri, nisi ut per medicinam sacramentorum \n eius possint a peccati peste sanari? quid ergo cunctamur apostoli \n uerba, de quibus forte dubitabamus, etiam ipsa sic intellegere, \n ut his congruant testimoniis, de quibus dubitare non possumus? \n \n \n","9":"\n Quamquam toto ipso loco, ubi per unius peccatum multorum \n condemnationem et per unius iustitiam multorum iustificationem\n\n \n\n \n \n \n apostolus loquitur, nihil mihi uideatur ambigui, nisi quod ait \\'Adam \n formam futuri\\'. hoc enim reuera non solum huic sententiae conuenit, \n qua intellegitur futuros eius posteros ex eadem forma cum \n peccato esse gencratos generatos , sed etiam in alios et alios intellectus possunt \n haec uerba deduci. nam et nos aliud inde aliquando diximus \n et aliud fortasse dicemus, quod tamen huic intellectui non sit \n adllersum aduersum , et ipse Pelagius non uno modo id exposuit. cetera uero \n quae ibi dicuntur, si diligenter aduertantur atque tractentur, sicut \n in primo duorum illorum libro utcumque conatus sum, etiamsi \n subobscurum pariunt rerum ipsarum necessitate sermonem, non \n tamen poterunt alium sensum habere, nisi per quem factum est. ut \n antiquitus uniuersa ecclesia retineret fideles paruulos originalis \n peccati remissionem per Christi baptismum consecutos. \n \n \n","10":"\n Vnde non inmerito beatus Cyprianus satis ostendit, quam \n hoc ab initio creditum et intellectum seruet ecclesia. qui cum paruulos \n a materno utero recentissimos iam idoneos ad percipiendum \n Christi baptismum adsereret, quoniam consultus fuerat, utrum hoc \n ante octauum diem fieri deberet, quantum potuit, conatus est eos \n demonstrare perfectos, ne quis ipso numero dierum, quo octauo \n antea circumcidcbantur infantcs infantes , eos adhuc perficiendos existimaret. \n sed cum magnum eis defensionis patrocinium praestitisset, ah originali \n tamen peccato eos inmunes non esse confessus est, quia, si \n hoc negaret, ipsius baptismi causam, propter quem percipiendum \n eos defendebat, auferret. potes ipsam epistolam memorati martyris\n\n \n\n \n \n \n De baptizandis paruulis legere, si uolueris; neque enim potest deesse \n Karthagiui Karthagini . uerum in hanc etiam nostram, quantum praesenti \n quaestioni satis nisum est, pauca inde transferenda arbitratus sum, \n quae prudenter adtende: quantum uero, inquit, ad causam \n infantium pertinet, quos dixisti intra secundum ueltertium \n diem quo nati sunt constitutosbaptizari non oportere \n et eonsiderandam considerandam esse legem circumeisionis circumcisionis antiquae, \n ut intra octauum diem eum qui natus est baptizandum \n et sanctificandum non putares, longe aliud in \n concilio nostro uisum est. in hoe hoc enim, quod tu putabus putabas \n esse faciendum, nemo consensit; sed uniuersi potius \n iudieauimus iudicauimus nulli hominum nato miserieordiam misericordiam dei et \n gratiam denegandam. nam eum dominus in euangelio \n suo dicat: \\'filius hominis non uenit animas hominum \n perdere, sed saluare\\', quantum in nobis est, si fieri potuerit, \n nulla anima perdenda est. aduertisne quid dicat, quemadmodum \n sentiat non tantum carni, sed animae quoque infantis \n exitiabile esse atque mortiferum sine illo salutari sacramento exire \n de hac uita? unde, si iam nihil aliud diceret, intellegere nostrum fuit \n sine peccato animam perire non posse. sed uide paulo post defendens \n innocentiam paruulorum quid tamen de illis apertissime fateatur: \n ceterum si hominesinquit, inpedire aliquid ad consecutionem \n gratiae possetmagis adultos et prouectos et maiores \n natu possent inpedire peccata grauiora. porro autem si \n etiam grauissimis delietoribus et in deum multum ante \n peccantibus, eum postea crediderint, remissa\n\n \n\n \n \n \n peeeatorum datur et a baptismo atque gratia nemo prohibetur, \n quanto magis prohiberi non debet infans, qui recens \n natus nihil pcccauit peccauit , nisi quod secundum Adam carnaliter \n natus contagium mortis antiquac antiquae prima natiuitate \n contraxit! qui ad rcmissam remissam peccatorum accipiendam \n hoc ipso facilius accedit, quod illi remittuntur non propria, \n sed aliena peccata. \n \n \n","11":"\n Vides quanta fiducia ex antiqua et indubitata fidei regula \n uir tantus ista loquatur. qui haec docnmenta documenta certissima ideo protulit, \n ut illud quod erat incertum, unde consuluerat ille cui rescribit et unde \n concilii decretum constitutum esse commemorat, ut scilicet etiam \n ante octauum diem, ex quo die natus essct esset infans, cum, si afferretur, \n baptizare nemo dubitaret, per haec firmamenta probaretur. neque \n enim hoc tunc quasi nouum aut quasi aliqua cuiusquam contradictione \n pulsatum concilio statuebatur scu firmabatur, quod ob?tricti \n originali peccato tenercntur tenerentur infantes, sed cum illic illa consultatio \n ucrsaretur uersaretur et disceptaretur, propter legem carnalis circumcisionis \n utmm COa et ante octauum dicm diem baptizari oporteret. ideo ei qui hoc \n ncgabatnemoconscnsit , quia iam non consulendumnecdisccptandum , \n scd firmum certumque habebatur animam ealuti saluti aeternae pcrituram perituram , \n si hanc uitam sine illius sacramenti consecutione finiret, quamuis \n ab utero recentissimi paruuli solo rcatu reatu essent peccati originalis obstricti; \n quare illis etsi multo facilior, quod alienorum, sed tamen esset \n necessaria remissio peccatorum. his certis illa incerta de octauo die \n quacstio quaestio dissoluta est atque in concilio iudicatum homini nato, ne in\n\n \n \n \n aeternum pereat, omni die licere succurrere, cum etiam de ipsa carnali \n circumcisione ratio redderetur, quod umbra esset futuri, non quo \n intellegeremus etiam baptismum octauo ex quo natus est homo die \n dari oportere, sed nos in Christi rcsurrectione resurrectione spiritaliter circumcidi, \n qui tertio quidem post diem passionis, in diebus tamen ebdomaduUl , \n quibus tempora prouoluuntur, octauo, hoc est post sabbatum primo \n die, a mortuis resurrexit. \n \n \n","12":"\n Et nunc nescio cuius nouae disputationis audacia quidam \n nobis facere conantur incertum, quod maiores nostri ad \n dissoluenda quaedam, quae nonnullis uidebantur incerta, tamquam \n certissimum proferebant. quando enim primitus hoe disputari \n coeperit nescio; illud tamen seio quod etiam sanctus Hieronymus, \n qui hodieque in litteris ecclesiasticis tam excellentis doctrinae \n fama ac labore uersatur, ad quasdam soluendas in suis libris \n quaestiones etiam hoe certissimum adhibet sine ulla disceptatione \n documentum. nam in eo quod in Ionam prophetam scripsit, cum \n ad eum ucnisset uenisset locum, ubi eommemorantur commemorantur etiam paruuli ieiunio \n castigati: maior, inquit, aetas incipit, usque ad minorem \n peruenit. nullus enim absque peccato nec si unius \n quidem dici diei fuerit uita eius et numerabiles anni uitae \n illius. si enim stellae non sunt mundae in conspectu \n dei, quanto magis uermis et putredo et hi qui peccato \n offendentis Adam tenentur obnoxii! hunc doctissimum \n uirum si facile interrogare possemus, quam multos utriusque \n linguae diuinarum scripturarum tractatorcs et christianarum Christianarum \n\n \n\n \n \n \n disputationum scriptores commemoraret, qui non aliud, ex quo \n Christi ecclesia est constituta, senserunt, non alind aliud a maioribus acceperant acceperunt , \n non aliud posteris tradiderunt! ego quidem quamuis longe \n pauciora leserim legerim , non memini me aliud audisse a Christianis Christiani , qui \n utrumque accipiunt testamentum, non solum in catholica ecclesia, \n uenun etiam in qualibet heresi uel schismatc schismate conetitutis constitutis , nOli memini \n me aliud legisse apud eos, quos de his rebus aliquid scribentes \n legere potui quiscriptura . canonicasscquerentur uelsequise crederent \n crediue uoluissent. unde nobis hoc negotium repente emerserit nescio. \n nam ante paruum tempus a quibusdam transitorie conloquentibus \n cursim mihi aures perstrictae sunt, cum illic apud Carthaginem \n essemus, \\'non idco ideo paruulos baptizari, ut remissionem accipiant peccatorum, \n sed ut sanctificentur in Christo.\\' qua nonitato nouitato permotus et \n quia oportunum non fuit, ut contra aliquid dicerem, et non tales \n homines erant, de quorum essem auctoritate sollicitus, facile hoc in \n transactis atque abolitis habui. et ecce iam studio flammante defenditur, \n ecce scribendo etiam memoriae commendatur, ecce res in \n hoc discrimen adducitur, ut hinc etiam a fratribus consulamur. ecce \n contra disputare atque scribere cogimur! \n \n \n","13":"\n Ante paucos annos Romae quidam extitit Iouinianus, \n qui sanctimonialibus etiam aetate iam prouectioribus nuptias persuasisse \n dicatur non iniiciendo , quo earum aliquam ducere nellet nollet \n uxorem, sed disputando uirgines sanctimonio dicatas nihil amplius \n fidelibus coniugatis apud deum habere meritorum. numquam tamen \n hoc ei commentum uenit in mentem, ut asserere conaretur sine originali \n peccato nasci hominum filios. et utique si hoc astrueret. multo\n\n \n\n \n \n \n procliuius uellcnt fcininac feminae nuberc nubere fetus mundissimos pariturae. huius \n sane scripta — nam et scribere ausus est — cum fratres adHieronymum \n rcfcllenda refellenda misisscnt misissent , non solum in eis nihil tale conpcrit conperit , uerum etiam \n ad quaedam eius uana rcfutanda refutanda hoc tamquam certissimum dc hominis \n originali peccato, unde utique ncc ipsum dubitare credebat, \n inter multa sua documcnta documenta deprompsit. id agentis haec uerba sunt: \n \\'qui dicit se\\', inquit, \\' inChristomanere , debetsicut ille ambulauit \n et ipse ambulare\\'. eligat aduersarius e duobus \n quod uult; optionem ei damus. manet in Christo an \n non manet? si manet, ita ergo ambulet ut Christus. si \n autem temerarium est similitudinem uirtutum domini \n polliccri polliceri , non manet in Christo, quia non ingreditur ut \n Christus. ille peccatum non fecit neque inuentus est \n dolus in ore eius; qui cum malediceretur, non remaledixit \n et tamquam agnus coram tondente sic non aperuit \n os suum; ad quem uenit princeps mundi istius et \n inuenit in eo nihil; qui cum peccatum non fecisset, pro \n nobis peccatum eum fecit deus. nos autem iuxta epistolam \n Iacobi\\'multa peccamus omnes\\' et \\'nemo mundus a \n peccatis, necsiuniusquidemdieifuerituitaeius \\'. \\'quis \n enim gloriabitur castum se habere cor? aut quis \n confidet mundum se esse a peccatis?\\' tenemurque rei \n in similitudine praeuaricationis Adam. unde et \n Dauid: \\'ecce\\', inquit, \\'in iniquitatibus conceptus sum et \n in delictis concepit me mater mea.\\'\n\n \n\n \n \n \n \n \n \n","14":"\n Haec non ideo commemoraui, quod disputatorum quorumlibet \n scntcntiis sententiis tamquam canonica auctoritate nitamur, sed ut apparcat appareat \n ab initio usque ad praesens tempus, quo ista nouitas orta est, hoc \n de originali peeeato peccato apud ecelesiae ecclesiae fidem tanta constantia custoditum, \n ut ab eis, qui dominica tractarent cloquia eloquia , magis certissimum proferretur \n ad alia falsa refutanda quam id tamquam falsum refutari \n ab aliquo temptaretur. ceterum in sanctis canonicis libris uiget \n huius sententiae clarissima et plenissima auctoritas. clamat apostolus: \n per unum hominem peccatum intrauit in mundum et \n per peccatum mors et ita in omnes homines pertransiit, \n in quo omnes peccanerunt peccauerunt . unde nec illud liquide dici potest, \n quod peccatum Adae etiam non peccantibus nocuit, cum scriptura \n dicat: in quo omnes peccauerunt. ncc sic dieuntur dicuntur ista aliena \n peccata, tamquam omnino ad paruulos non pertineant — si quidem \n in Adam omnes tunc pcecauerunt peccauerunt , quando in eius natura illa insita \n ui, qua eos gigncre gignere poterat, adhuc omnes ille unus fuerunt -, sed \n dicuntur aliena, quia nondum ipsi agebant uitas proprias, sed quicquid \n erat in futura propagino uita unius hominis continebat. \n \n \n","15":"\n Nulla, inquiunt, ratione conceditur, ut deus, qui propria \n peccata remittit, inputet aliena . remittit, sed spiritu rcgcncratis , non \n carne generatis; inputat uero non iam aliena, sed propria. aliena \n quippe erant, quando hi qui ea propagata portarent nondum erant; \n nunc uero carnali generationc generatione iam eorum sunt, quibus nondum spiritali \n regeneratione dimissa sunt. \n \n \n","16":"\n Sed si baptismus, inquiunt, mundat antiquum illud delictum, \n qui de duobus baptizatis nati fuerint debent hoc carere peccato. non enim \n potuerunt ad posteros transmittere, quod ipsi minime habuerunt . ecce\n\n \n\n \n \n \n undeplerumqueconualesciterror , cum homines idonei sunt his rebus \n interrogandis, quibus intellegendis non sunt idonei. cui enim auditori \n uel quibus explicem uerbis, quomodo mortalia uitiosa \n primordia non obsint eis, qui aliis primordiis inmortalibus inchoati \n sunt, et tamen obsint eis, quos idem ipsi, quibus iam non obsunt, ex \n eisdem uitiosis primordiis generauerint? quomodo id intellegat \n homo, cuius tardiusculammentcm inpcdit etiam suae sententiae praeiudicium \n et peruicaciae grauissimum uinculum? uerum tamen si aduersus \n eos mihi esset causa ista suscepta, qui omnino paruulos baptizari \n prohiberent aut superfluo baptizari contenderent dicentes eos \n ex fidelibus natos parentum meritum necessario consequi, tunc deberem \n ad hanc opinionem conuincendam laboriosius fortassis et \n operosius excitari, tunc, si mihi apud obtunsos et contentiosos \n propter rcrum rerum naturae obscuritatcm obscuritatem difficultas refellendi falsa et \n persuadendi uera resisteret, ad haec forte quae in usu atque in \n promptu essent exempla confugerem uicissimque interrogarem, ut, \n quia eos moueret quomodo peccatum quod mundatur per baptismum \n maneat in eis quos genuerint baptizati, ipsi explicarent \n quomodo praeputium quod per circumcisionem aufertur maneat in \n eis quos genuerint circumcisi, quomodo etiam palea quae opere \n humano tanta diligentia separatur maneat in fructu qui de purgato \n tritieo tritico nascitur. \n \n \n","17":"\n His et talibus forsitan utcumque conarer exemplis pcrsuadere persuadere \n hominibus, qui mundationis sacramenta superfluo filiis mundatorum \n crederent adhiberi, quam recto consilio baptizatorum paruuli \n baptizentur quamque fieri possit, ut homini habenti utrumque \n semen, et mortis in carne et inmortalitatis in spiritu, non obsit regenerato \n per spiritum, quod obest eius filio generato per carnem, sitque \n in isto remissione mundatum, quod sit etiam in illo simili remissione\n\n \n \n \n uelut circumcisionc uelut trituratione ac uentilatione mundandum. \n nunc ucro, quando quidem cum cis agimus, qui confitentur baptizatorum \n filios baptizandos, quanto mclius melius sic agimus, ut dicamus: \n \\'uos, qui asseritis de hominibus a peccati labe mundatis sine peccato \n nasci filios debuisse, cur non adtcnditis eo modo uobis posse dici de \n christianis Christianis parentibus christianos nasci filios debuisse? cur ergo eos \n Christianos ficri debcre debere censetis? numquid in eorum parentibus corpus \n christianum non erat, quibus dictum est: nescitis quia corpora \n uestra membra sunt Christi? an forte corpus quidem christianum \n de christianis Christianis parentibus natum cst est , sed non christianam Christianam \n animam accepit? hoc uero multo cst est mirabilius; namque utnimlibet \n de anima sentiatis, quia profecto cum apostolo non eam creditis, antequam \n nasceretur, aliquid egisse boni aut mali, aut de traduce adtracta \n est et similiter ut corpus de Christianis christianum anima etiam christiana \n esse debuit aut a Christo creata, uel in christiano corpore uel \n propter christianum corpus, christiana debuit seu creari seu mitti. \n nisi forte dicetis christianos homines christianum corpus gignere \n potuissc potuisse et ipsum Christum animam christianam Christianam non potuisse procreare. \n cedite itaque ueritati et uidete, sicut fieri potuit, quod et uos \n fatemini, ut de Christianis non Christianus, de membris Christi non \n membrum Christi atque — ut occurramus etiam omnibus, qui licet \n falso, tamen quocumque religionis nomine detinentur de consccratis consecratis \n non consecratus, ita etiam fieri, ut de numdatis mundatis non mundatus nascatur. \n quid rcspondebitis respondebitis , quare de Christianis non Christianus \n nascatur, nisi quia non facit generatio, sed regeneratio Christianos? \n hanc igitur uobis reddite rationem, quia similitcr similiter a peccatis nemo \n nascendo, sed omnes renascendo mundantur. ac per hoc de hominibus \n ideo mundatis, quoniam renatis, homo qui nascitur renascatur, ut\n\n \n\n \n \n \n etiam ipse mundetur. potuerunt enim parentes ad posteros transmittere, \n quod ipsi minime habuerunt, non solum sicut frumenta \n paleam et praeputium circumcisus, sed etiam, quod et uos dicitis, \n fideles infidelitatem in posteros traieiunt; quod non est iam illorum \n per spiritum regeneratorum, sed, quo in carne generati sunt, mortalis \n scminis seminis uitium. nam utique quos panmlos paruulos per sacramentum fidelium \n fideles faeiendos faciendos esse iudicatis, infideles natos ex parentibus fidelibus \n non negatis1 . \n \n \n","18":"\n At enim: si anima non est ex traduce, sed sola caro, ipsa \n tantum habet traducem peccati et ipsa sola poenam meretur — hoc enim \n sentiunt — iniustum esse dicentes, ut hodie nata anima non ex massa \n Adae tam antiquum peccatum portet alienum . adtende, obsecro te, \n quemadmodum uir eircumspectus circumspectus Pelagius — nam ex eius libro haec \n quae modo posui uerba transcripsi — sensit quam in difficili de anima \n quaestione uersetur. non enim ait, quia anima non est ex traduce, \n scd \\'si anima uon est ex traduce\\', rectissime faciens de re tam \n obscura, de qua nulla in scripturis sanctis certa et aperta testimonia \n possumus inuenire aut difficillime possumus, cunctanter loqui potius \n quam fidenter. quapropter ego quoque huic propositioni non praecipiti \n assertione respondeo: \\'si anima non est ex traduce, ergo quae \n ista iustitia est, ut recens creata et ab omni delicto prorsus inmunis, ab \n omni peccati contagione penitus libera, passiones carnis diuersosque \n cruciatus et, quod est horribilius, etiam daemonum incursus in paruulis \n sustinere cogatur? neque enim aliquid horum caro sic patitur, \n ut non ibi anima potius, quae uiuit ac sentit, poenas luat. hoc enim \n si iustum ostenditur, sic etiam ostendi potest qua iustitia in carne \n quoque peccati subeat originale peccatum baptismatis sacramento\n\n \n\n \n \n \n et gratiae miscratione miseratione mundandmn . si autem illud ostendi non potest, \n neque hoc posse arbitror. aut ergo utruinquc utrumque occultum feramus et \n nos homines esse mcminerilllus meminerimus aut alias aliud de anima opus, si \n necesse uidebitur, cautcla cautela sobria disputando moliamur\\'. \n \n \n","19":"\n Kunc tamcu illud, quod ait apostolus: per unum \n hominem peccatum intrauit in mundum et pcr peccatum \n mors et ita in omnes homines pertransiit, in quo \n omnes peccauerunt, sic accipiamus, ne tot tantisque apertissi - \n Illis diuinarum scripturarum testimoniis, quibus docemur praeter \n Christi socictatcm societatem , quae in illo et cum illo fit, cum sacramentis eius \n inbuimur et eius membris incorporamur, uitam salutemque aetcrnam aeternam \n adipisci neminem posse, nimis insipienter atque infeliciter repugnare \n iudicemur. neque enim alio sensu dictum est ad Romanos: per \n unum hominem pcccatum peccatum intrauit in mundum et per \n peccatum mors atque ita in omnes homi nes pertransiit, \n qumnilloquodietumestadCorinthios : per hominem mors et per \n hominem rcsurrectio resurrectio mortuorum; sicut enim in Adam \n omnes moriuntur, sic et in Christo omnes uiuificahuntur uiuificabuntur . \n nemo quippe ambigit hoc ibi de morte corporis dictum, quoniam \n de resurrectione corporis magna apostoli intentione quaestio \n uersabatur. et ideo uidetur ibi de peccato tacuisse, quia non erat \n quaestio de iustitia; hic autem ad Komanos utrumque posuit et \n utrumque diutissime eomrnendauit commendauit , peccatum in Adam, iustitiam in \n Christo et mortem in Adam, uitam in Christo; quae omnia uerba \n sermonis apostolici, quantum potui satisque uisum cst est , in primo, ut \n iam dixi, duorum illorum libro perscrutatus aperui.\n\n \n\n \n\n \n\n \n \n \n \n \n","20":"\n Quamquam etiam ibi ad Corinthios locum ipsum de rcsurrectione resurrectione \n diu tractatum sic in fine concluserit, ut nos dubitare non \n sineret mortem quoque corporis merito accidisse peccati. cum \n cnim enim dixisset: oportet corruptibile hoc induere incorruptionem \n et mortale hoc induere inmortalitatem. cum \n autem corruptibilc corruptibile hoc indutum fucrit fuerit incorruptionem \n et mortale hoc inmortalitatem, tunc fiet, inquit, sermo \n qui scriptus est: absorta est mors in uictoriam. ubi cst est , \n mors, uictoria tua? ubi est, mors, aculeus tuus? deinde \n subiecit: aculeus autem mortis est peccatum, uirtus uero \n peccati lex. quia ergo, sicut apostoli apertissima uerba declarant, \n 10 absorbebitur mors in uictoriam, quo corruptibile et mortale hoc \n induet incorruptionem et inmortalitatem, id est quo uiuificabit \n deus et mortalia corpora nostra propter inhabitantem spiritum eius \n in nobis, manifestum cst est et huius mortis corporis, quae resurrectioni \n corporis contraria est, aculeum fuisse peccatum, aculeum autem, \n quo mors facta est, non quem mors fecit; peccato enim morimur, non \n morte peccamus. sic itaque dictum est \\'aculeus mortis\\', quomodo \n lignum uitae, non quod hominis uita faceret, sed quo ulta uita hominis \n fieret, et quomodo lignum scientiae, per quod scientia ficrct hominis, \n non quod per suam scientiam fecerit homo. sic ergo et aculeus mortis, , \n quo mors facta cst est , non quem mors fecit. sic enim dicimus et\n\n \n\n \n \n \n pocuhun mortis, quo aliquis mortuus sit ucl mori possit, non quod monens moriens \n raortuusue confecerit. aculeus itaque mortis peccatum est, peccato \n punctum mortificatum est genus humanum. quid adhuc quaerimus \n cuius mortis, utrum animac animae an corporis? utrum primae, qua nunc \n oinnes omnes morimur, an secundae, qua tunc impii morientur? nulla causa \n est eaagitandi exagitandi quaestionem, nullus tergiuersandi locus; apostoli uerba, \n quibusidagebatinterrogatarespondent . cum inortalc mortale hoc, inquit, \n induerit inmortalitatem, tunc fiet sermo qui scriptus \n est: absorta es.t mors in uictoriam. ubi est, mors, uictoria \n tua? ubi est, mors, aculeus tuus? aculeus autem mortis \n peccatum, uirtus uero peccati lex. de resurrectione corporis \n agebat, quod absorbebitux mors in uictoriam, cum mortale hoc induerit \n inmortalitatcm inmortalitatem . tunc ipsi morti insultabitur, quae in uictoriam resurrectione \n corporis absorbebitur. tunc ei dicetur: ubi est, mors, \n uictoria tua? ubi est, mors, aculeus tuus? morti ergo corporis \n hoc dicetur. hanc enim absorbebit uictoriosa inmortalitas, \n cum mortalc mortale hoc inmortalitate induetur. morti, inquam, corporis tunc \n dicetur:\\' ubiestmors , uictoriatuaquahicomnessicuicerasnt \n etiam dei filius tecum confligeret teque non uitando, sed suscipiendo \n superaret? uicisti in morientibus, uicta es in resurgentibus. uictoria \n tua, qua absorbueras corpora morientium, tcmporalis temporalis fuit, uictoria \n nostra, qua in corporibus absorta es resurgentium, aeterna constabit. \n ubi est aculeus tuus? hoc est peccatum, quo puncti et uenenati \n sumus, ut etiam in nostris corporibus fieres et ea tam longo saeculo sacculo \n\n \n\n \n\n \n \n \n possidcres ? aculcus autem -mortis est pcccatum peccatum , uirtus \n nero uero peccati lex. peccauimusin uno omnes, ut moreremur in uno \n omnes; accepimus legem, non ut emendatione finiremus peccatum, \n sed ut transgressione augeremus. lex enim subintrauit, ut abundaret \n peccatumet: conclusit scriptura omnia sub peccato. \n sed deo gratias, qui dedit nobis uictoriam per dominum \n nostrum legum Christum, ut, ubi abundauit peccatum, \n superabundaret gratia atque ut promissio ex fide Iesu Christi \n daretur credentibus et uinceremusmortemper jnmortalemresurrectionem \n et aculeum eius peccatum per gratuitam iustificationem\\'. \n \n \n \n","21":"\n Nemo itaque de hac re fallatur et fallat. omnes adimit \n atque aufert iste sanctae scripturae sensus manifestus ambages. \n quemadmodum ab origine trahitur mors in corpore mortis huius, sic \n ab origine tractum est et peccatum in hac carne peccati; propter quod \n sanandum et propagine adtractum et uoluntate auctum atque \n ipsam carnem resuscitandam medicus uenit in similitudine carnis \n peccati, qui non cst est opus sanis. sed aegrotantibus, nec uenit uocare \n iustos, sed peccatores. proinde quod ait apostolus, cum fidcles fideles moneret, \n ut se ab infidelibus coniugibus non disiungerent : sanctificatus \n est enim uir infidelis in uxore et sanctificata \n est mulier infidelis in fratre; alioquin filii uestri inmundi \n essent, nunc autem sancti sunt, aut sic est accipiendum, \n quemadmodum et nos alibi et Pelagius cum eandem ad Corinthios \n epistolam tractaret exposuit, quod exempla iam praecesserant et \n uirorum quos uxores et feminarum quas mariti lucrifecerant Christo\n\n \n\n \n \n \n et paruulorum ad quos faciendos Christianos uoluntas christiana \n etiam unius parentis cuicerat , aut si, quod magis uerba apostoli uidentur \n sonare et quodam modo cogere, aliqua illic intellegenda est \n sanctificatio, qua sanctificabantur uir uel mulier infidelis in coniuge \n fideli et qua sancti nascebantur filii fidelium, siue quia in menstruo \n cruore mulieris a concubitu contincbat continebat , quicumque uir uel femina id \n in lege didicerat — nam hoc Hiezechiel inter illa praecepta ponit, \n quae non figurate accipienda sunt — siue propter aliam quamlibet, \n quae ibi aperte posita non est, ex ipsa necessitudine coniugiorum \n atque filiorum sanctitatis asperginem, illud tamen sine dubitatione \n tenendum est, quaecumque illa sanctificatio sit, non ualere ad Christianos \n faciendos atque ad ( dimittenda peccata, nisi christiana et \n ecclesiastica institutione et sacramentis efficiantur fideles. nam nec \n coniuges infideles, quamlibet sanctis et iustis coniugibus hnereant haereant , \n ab iniquitate mundantur, quae a regno dei separatos in damnationem \n uenire conpellit, nec paruuli de quibuslibet sanctis iustisque procreati \n originalis peecati peccati reatu absoluuntur, nisi in Christo fuerint baptizati, \n pro quibus tanto inpensius loqui debemus quanto pro se ipsi minus \n possunt. \n \n \n","22":"\n Id enim agit illa disputatio, contra cuius nouitatem \n antiqua ueritate nitendum est, ut infantes omnino superfluo baptizari \n uideantur. sed aperte hoc non dicitur. ne tam firmata salubriter \n pcclcsiae consuetudo uiolatoros suus suos ferre non possit. sed si pupillis \n opem ferre praecipimur, quanto magis pro istis laborare debemus, \n qui destitutiores et miseriores pupillis etiam sub parentibus remanebunt, \n si eis Christi gratia denegabitur, quam per se ipsi flagitare non \n possunt !\n\n \n\n \n \n \n \n \n","23":"\n Hlud autem quod dicunt sine ullo peccato aliquos homines iam \n ratione propriae uoluntatis utentes in hoc saeculo uixisse uel uiuere \n optandum est ut fiat, conandum est ut fiat, supplicandum est ut fiat, \n non tamen quasi factum fuerit confidendum. hoc enim optantibus et \n conantibus et digna supplicatione dcprecantibus deprecantibus , quidquid remanserit \n peccatorum, pcr hoc cotidie soluitur, quod ueraciter in oratione dicimus: \n dimitte nobis debita nostra, sicut et nos dimittimus \n debitoribus nostris. quam orationem quisquis cuilibetetiam homini \n sancto et dei uoluntatem scienti atque facienti, praeter unum \n sanctum sanctorum dicit in hac uita necessariam non fuisse, multum \n errat nec potcst potest omnino illi ipsi placere quem laudat; si autem se ipsum \n talem putat, ipse sc decipit et ueritas in eo nonest, nonobaliud , nisi \n quia falsum putat. nouit ergo ille medicus, qui non est opus sanis, scd \n aegrotantibus, quemadmodum nos curando perficiat in aeternam \n salutem, qui et ipsam mortem, quamuis peccati merito inflicta sit, \n non aufert in hoc saeculo eis quibus pcccata peccata dimittit, ut etiam cum \n eius timore superando suscipiant pro fidei sinceritate certamen, et \n in quibusdam etiam iustos suos, quoniam adhuc extolli possunt, non \n adiuuat ad perficiendam iustitiam, ut, dum non iustificatur in conspcctu conspectu \n eius omnis uiuens, actionem gratiarum semper indulgentiac indulgentiae \n ipsius debeamus et sic ab illa prima causa omnium uitiorum, hoc est \n a tumore superbiae, sancta humilitate sanemur. hanc epistolam dum\n\n \n\n \n \n \n dispositio mea breuem parturit, liber prolixus est natus, utinam tam \n perfcctus perfectus quam tandem aliquando finitus!\n\n \n \n\n"},"retractationes":{"1":"\n \n\n Venit etiam necessitas, quae me cogeret aduersus Pelagianam \n heresem scribere, contra quam, cum opus erat, non scriptis, sed sermonibus \n et conlocutionibus agebamu., ut quisque nostrum poterat \n aut debebat. missis ergo mihi a Carthagine quaestionibus eorum, \n quas rescribendo dissoluerem, scripsi primum tres libros, quorum \n titulus est De peccatorum meritis et remissione. \n \n \n \n","2":"\n Vbi maxime disputatur de baptismate paruulorum propter \n originale peccatum et de gratia, qua iustificamur, hoc est iusti efficimur, \n quamuis in hac uita nemo ita seruat mandata iustitiae, \n ut non sit ei necessarium pro suis peccatis orando dicere: dimitte \n nobis debita nostra. contra quae omnia sentientes illi nouam \n heresem condiderunt. in his autem libris tangenda adhuc arbitratus \n sum nomina eorum sic eos facilius posse corrigi sperans, immo etiam \n in tertio libro, quae est epistula, sed in libris habita propter duos, \n quibus eam conectendam putaui, Pelagi ipsius nomen non sine aliqua \n laude posui, quia uita eius a multis praedicabatur, et eius illa redargui, \n quae in suis scriptis non ex persona sua posuit, sed quid ab aliis \n diceretur exposuit, quae tamen postea iam hereticus pertinacissima \n animositate defendit. Caelestius uero discipulus eius iam propter \n tales assertiones apud Carthaginem in episcopali iudicio, ubi ego \n non interfui, excommunicationem meruerat. \n \n \n \n","3":"\n In secundo libro quodam loco: hoc quibusdam, inquam, \n etiam in fine largietur, ut mortem repentina commutatione \n non sentiant, seruans locum diligentiori de hac re inquisitioni. \n ant enim non morientur aut de ista uita in mortem et de \n morte in aeternam uitam celerrima commutatione tamquam in ictu \n oculi transeundo mortem non sentient. \n \n \n","4":"\n Hoc opus sic incipit: Quamuis in mediis et magnis \n curarum aestibus.\n\n \n \n \n \n\n"}},"edition":"S. Aurelius Augustinus, De Peccatorum Meritis et Remissione et de Baptismo Parvulorum","original-urn":"urn:cts:latinLit:stoa0040.stoa057.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de peccatorum meritis et remissione et de baptismo parvulorum","urn":"urn:cts:latinLit:stoa0040.stoa057.opp-lat1-simple"}