{"text":{"1":"\n\n \n Si ad philosophiae portum, e quo iam in beatae uitae regionem \n solumque proceditur, uir humanissime atque magne Theodore, \n ratione institutus cursus et uoluntas ipsa perduceret, nescio, utrum \n temere dixerim multo minoris numeri homines ad eum peruenturos \n fuisse, quamuis nunc quoque, ut uidemus, rari admodum paucique \n perueniant. cum enim in hunc mundum siue deus siue natura siue \n necessitas siue uoluntas nostra siue coniuncta horum aliqua siue \n simul omnia — res enim multum obscura est, sed tamen a te iam inlustranda \n suscepta — uelut in quoddam procellosum salum nos \n quasi temere passimque proiecerit, quotusquisque cognosceret, \n quo sibi nitendum esset quaue redeundum, nisi aliquando et inuitos \n contraque obnitentes aliqua tempestas, quae stultis uidetur aduersa, \n in optatissimam terram nescientes errantesque conpingeret? \n \n \n","2":"\n Igitur hominum, quos philosophia potest accipere, tria quasi \n nauigantium genera mihi uideor uidere. unum est eorum, quos ubi \n aetas compos rationis adsumpserit, paruo impetu pulsuque remorum \n de proximo fugiunt seseque condunt in illa tranquillitate, unde ceteris \n ciuibus, quibus possunt, quo admoniti conentur ad se, lucidissimum \n signum sui alicuius operis erigunt. alterum uero est eorum superiorique \n contrarium, qui fallacissima facie maris decepti elegerunt in \n medium progredi longeque a sua patria peregrinari aude-ut et eius \n saepe obliuiscuntur. hos si nescio quo et nimis latente modo a puppi \n uentus, quem prosperum putant, fuerit prosecutus, penetrant in \n altissima miseriarum elati atque gaudentes, quod eis usque quaque \n falJacissima fallacissima serenitas uolup! atum honorumque blanditur. his profecto \n quid aliud optandum e; t quam quaedam in illis rebus, a quibus laeti\n\n \n \n \n excipiuntur, inprospera et, si parum est, saeuiens omnino tempestas \n contrarieque flans uentus, qui eos ad certa et solida gaudia uel flentes \n gementesque perducat ? huius generis tamen plerique nondum longius \n euagati quibusdam non- ita grauibus molestiis reducuntur. hi sunt \n homines, quos cum uel lacrimabiles tragoediae fortunarum suarum \n uel inanium negotiorum anxiae difficultates quasi nihil aliud habentes, \n quod agant, in libros doctorum sapientissimorumque hominum truserint, \n in ipso quodam modo portu euigilant, unde illos nulla maris \n illius promissa nimium falso ridentis excludant. est autem genus \n inter haec tertium eorum, qui uel in ipso adulescentiae limine uel \n iam diu multumque iactati tamen quaedam signa respiciunt et suae \n dulcissimae patriae quamuis in ipsis fluctibus recordantur et aut \n recto cursu in nullo falsi et nihil morati eam repetunt aut plerumque \n uel inter nubila deuiantes uel mergentia contuentes sidera uel \n nonnullis inlecebris capti bonae nauigationis tempora differentes \n errant diutius, saepe etiam periclitantur. quos item saepe nonnulla \n in fluxis fortunis calamitas, quasi conatibus eorum aduersa tempestas, \n in optatissimam uitam quietamque compellit. \n \n \n","3":"\n His autem omnibus, qui quocumque modo ad beatae uitae \n regionem feruntur, unus inmanissimus mons ante ipsum portum constitutus, \n quo etiam magnas ingredientibus gignit angustias, uehementissime \n formidandus cautissimeque uitandus est. nam ita fulget, \n ita mentiente illa luce uestitur, ut non solum peruenientibus nondumque \n ingressis incolendum se offerat et eorum uoluntati pro ipsa \n beata terra satisfacturum polliceatur sed plerumque de ipso portu \n ad sese homines inuitet, eosque nonnumquam detinet ipsa altitudine \n delectatos, unde ceteros despicere libeat. hi tamen admonent saepe \n uenientes, ne aut occultis subter scopulis decipiantur aut ad se \n ascendere facile putent, et qua sine periculo ingrediantur propter\n\n \n\n \n \n \n illius terrae uicinitatem, beniuolentissime docent. ita cum eis inuident \n uanissimam gloriam, locum securitatis ostendunt. nam quem montem \n alium uult intellegi ratio propinquantibus ad philosophiam \n ingressisue metuendum nisi superbum studium inanissimae gloriae, \n quod ita nihil intus plenum atque solidum habet, ut inflatos sibi superambulantes \n subcrepante fragili solo demergat ac sorbeat eisque \n in tenebras reuolutis eripiat luculentam domum, quam paene \n iam uiderant? \n \n \n","4":"\n Quae cum ita sint, accipe, mi Theodore — namque ad id, \n quod desidero, te unum intueor teque aptissimum semper: admiror \n — accipe, inquam, et quod illorum trium genus hominum me tibi \n dederit et quo loco mihi esse uidear et abs te cuius modi auxilium \n certus expectem. ego ab usque undeuicensimo anno aetatis meae, \n postquam in schola rhetoris librum illum Ciceronis, qui Hortensius \n uocatur, accepi, tanto amore philosophiae succensus sum, ut statim \n ad eam me ferre meditarer. sed neque mihi nebulae defuerunt, quibus \n confunderetur cursus meus, et diu, fateor, quibus in errorem \n ducerer, labentia in Oceanum astra suspexi. nam et superstitio \n quaedam puerilis me ab ipsa inquisitione terrebat et, ubi factus erectior \n illam caliginem dispuli mihique persuasi docentibus potius quam \n iubentibus esse cedendum, incidi in homines, quibus lux ista, quae \n oculis cernitur, inter summe diuina colenda uideretur. non adsentiebar \n sed putabam eos magnum aliquid tegere illis inuolucris, quod \n essent aliquando aperturi. at ubi discussos eos euasi maxime traiecto \n isto mari, diu gubernacula mea repugnantia omnibus uentis in \n mediis fluctibus Academici tenuerunt. deinde ueni in hasterras ; hic\n\n \n\n \n \n \n septentrionem cui me crederem didici. animaduerti enim et sacpe \n in sacerdotis nostri et aliquando in sermonibus tuis, cum de deo cogitaretur, \n nihil omnino corporis esse cogitandum, neque cum de anima; \n nam id est unum imum in rebus proximum deo. sed ne in philosophiae \n gremium celeriter aduolarem, fateor, uxoris honorisque inlecebra \n detinebar, ut, cum haec essem consecutus, tum demum me, quod \n paucis felicissimis licuit, totis uelis, omnibus remis in illum sinum \n raperem ibique conquiescerem. lectis autem Plotini paucissimis libris, \n cuius te esse studiosissimum accepi, conlataque cum eis, quantum \n potui, etiam illorum auctoritate, qui diuina mysteria tradiderunt, \n sic exarsi, ut omnes illas uellem ancoras rumpere, nisi mc nonnullorum \n hominum existimatio commoueret. quid ergo restabat aliud, \n nisi ut inmoranti mihi superfluis tempestas, quae putatur aduersa, \n succurreret? itaque tantum me arripuit pectoris dolor, ut illius \n professionis onus sustinere non ualens, qua mihi uelificabam fortasse \n ad Sirenas, abicerem omnia et optatae tranquillitati uel \n quassatam nauem fessamque perducerem. \n \n \n","5":"\n Ergo uides, in qua philosophia quasi in portu nauigem. sed \n etiam ipse late patet; eius magnitudo quamuis iam minus periculosum \n non tamen penitus excludit errorem. nam cui parti terrae, quae \n profecto una beata est, me admoueam eamque contingam, prorsus \n ignoro. quid enim solidum tenui, cui adhuc de anima quaestio nutat \n et fluctuat? quare obsecro te per uirtutem tuam, per humanitatem, \n per animarum inter se uinculum atque conmercium, ut dexteram \n porrigas, hoc autem est, ut me ames et a me uicissim te amari \n credas carumque haberi. quod si inpetrauero, ad ipsam beatam \n uitam, cui te iam haerere praesumo, paruo conatu facillime accedam.\n\n \n\n \n \n \n quid autem agam quoue modo ad istum portum necessarios meos \n congregem ut cognoscas et cx eo animum meum — neque enim alia \n signa inuenio, quibus me ostendam — plenius intellegas, disputationum \n mearum quod mihi uidetur religiosius euasisse atque tuo \n titulo dignius, ad te scribendum putaui et ipso tuo nomine dedicandum. \n aptissimc aptissime sane; nam de beata uita quaesiuimus inter nos \n nihilque aliud llideo uideo , quod magis dei donum uocandum sit. eloquentia \n tua territus non sum. quidquid enim amo, quamuis non adsequar, \n timere non possum; fortunae uero sublimitatem multo minus. \n apud te enim uere, quamuis sit magna. secunda est; nam quibus \n dominatur, eosdem ipsos secundos facit. sed iam quid adferam, \n quaeso adtende. \n \n \n","6":"\n Idibus Nouembribus mihi natalis dies erat. post tam tenue \n prandium, ut ab eo nihil ingeniorum inpediretur, omnes, qui simul \n non modo illo die sed cottidie conuiuabamur, in balneas ad \n consedendum uocaui; nam is tempori aptus locus secretus \n occurrerat. erant autem — non enim uereor eos singulari \n benignitati tuae notos interim nominibus facere — in primis \n nostra mater, cuius meriti credo esse omne, quod uiuo, Nauigius \n frater meus, Trygetius et Licentius ciues et discipuli mei; nec \n Lartidianum et Rusticum consobrinos meos, quamuis nullum uel \n grammaticum passi sint. deesse uolui ipsumque eorum sensum \n communem ad rem, quam moliebar, necessarium putaui. erat \n etiam nobiscum aetate minimus omnium, sed cuius ingenium. si \n amore non fallor, magnum quiddam pollicetur, Adeodatus filius \n meus. quibus adtentis sic coepi. \n \n \n","7":"\n Manifestum uobis uidetur ex anima et corpore nos esse \n compositos? — rum Cum omnes consentirent. Nauigius se ignorare respondit. \n — Cui ego: Nihilne omnino scis, inquain inquam , an inter aliqua,\n\n \n\n \n \n \n quae ignoras, etiam hoc numerandum est ? — Non puto me, inquit, \n omnia nescire. — Potesne nobis dicere aliquid eorum, quae nosti ? \n — Possum, inquit. — Nisi molestum est, inquam, profer aliquid. \n — Et cum dubitaret: Scisne, inquam, saltem te uiuere? — Scio, \n inquit. — Scis ergo habere te uitam, si quidem uiuere nemo nisi uita \n potest. — Et hoc, inquit, scio. — Scis etiam corpus te habere? — \n Adsentiebatur. — Ergo iam scis te constare ex corpore et uita. — \n Scio interim, sed utrum haec sola sint incertus sum. — Ergo duo \n ista, inquam, esse non dubitas, corpus et animam, sed incertus es, \n utrum sit aliud, quod ad conplendum ac perficiendum hominem ualet. \n — Ita, inquit. — Hoc quale sit, alias, si possumus, quaeremus, inquam. \n nunc illud iam ex omnibus quaero, cum fateamur cuncti neque sine \n corpore neque sine anima esse posse hominem, cibos propter quid \n horum appetamus . - Propter corpus, inquit Licentius.— Ceteri autem \n cunctabantur uarioque sermone inter se agebant, quomodo possit \n propter corpus cibus necessarius uideri, cum appeteretur propter \n uitam et uita non nisi ad animam pertineret. — Tum ego: Uidetur, \n inquam. uobis ad eam partem cibum pertinere, quam cibo crescere \n robustioremque fieri uidemus ? —Adsentiebanturapraeter Trygetium . \n ait enim: Cur ego non pro edacitate mea creui? — Modum, inquam, \n suum a natura constitutum habent omnia corpora, ultra quam mensuram \n progredi nequeant. tamen ea mensura minora essent, si eis \n alimenta defuissent; quod et in pecoribus facilius animaduertimus \n et nemo dubitat cibis subtractis omnium animantium corpora macescere. \n — Macescere, inquit Licentius, non decrescere. — Satis est \n mihi, inquam, ad id quod nolo uolo . etenim quaestio est, utrum ad corpus \n cibus pertineat. pertinet autem, cum eo subducto ad maciem deducitur. \n — Omnes ita esse censuerunt.\n\n \n \n \n \n \n","8":"\n Quid ergo anima? inquam; nullane habet alimenta propria? \n an eius esca scientia uobis uidetur? — Plane, inquit mater, nulla re \n alia credo ali animam quam intellectu rerum atque scientia. — De \n qua sententia cum Trygetius dubium se ostenderet: Hodie, inquit \n illa. tu ipse nonne docuisti, unde aut ubi anima pascatur? nam post \n aliquantam prandii partem te dixisti aduertisse, quo uasculo uteremur, \n quod alia nescio qua cogitasses, nec tamen ab ipsa ciborum \n parte abstinueras manus atque morsus. ubi igitur erat animus tuus, \n quo tempore illud te uescente non adtendebat? inde, mihi crede, et \n talibus epulis animus pascitur, id est curis et cogitationibus suis, \n si per eas aliquid percipere possit. — De qua re cum dubitanter \n streperent: Nonne, inquam, conceditis hominum doctissimorum \n animos multo esse quam inperitorum quasi in suo genere pleniores \n atque maiores ? — Manifestum esse dixerunt. — Recte igitur dicimus \n eorum animos, qui nullis disciplinis eruditi sunt nihilque bonarum \n artium hauserunt, ieiunos et quasi famelicos esse. — Plenos, \n inquit Trygetius, et illorum animos esse arbitror, sed uitiis atque \n nequitia. — Ista ipsa est, inquam, mihi crede, quaedam sterilitas \n et quasi fames animorum. nam quem ad modum corpus detracto \n cibo plerumque morbis atque scabie repletur, quae in eo uitia indicant \n famem, ita et illorum animi pleni sunt morbis, quibus sua ieiunia \n confitentur. etenim ipsam nequitiam matrem omnium uitiorum \n ex eo, quod nequicquam sit, id est ex eo, quod nihil sit, ueteres \n dictam esse uoluerunt. cui uitio quae contraria uirtus est, \n frugalitas nominatur. ut igitur haec a fruge, id est a fructu propter \n quandam animorum fecunditatem, ita illa ab sterilitate, hoc est a \n nihilo nequitia nominata est; nihil est enim omne, quod fluit, quod \n soluitur, quod liquescit et quasi semper perit. ideo tales homines\n\n \n\n \n \n \n etiam perditos dicimus. est autem aliquid, si manet, si constat, Si \n semper tale est, ut est uirtus. huius magna pars est atque pulcherrima, \n quae temperantia et fru«-alitas dicitur. sed si hoc obscurum cst est . \n quamut quam id iam uos uidere possitis, certe illud conceditis, quia, si animi \n inperitorum etiam ipsi pleni sunt, ut corporum, ita animorum \n duo alimentorum genera inueniulltur inueniuntur , unum salubre atque utile, \n alterum morbidum atque pestiferum. \n \n \n","9":"\n Quae cum ita sint. arbitror die natali meo. quoniam duo \n quaedam esse in homine conuenit inter nos, id est corpus atque \n animam, non me prandium paulo lautius corporibus nostris solum \n sed animis etiam exhibere debere. quod autem hoc sit prandiuni prandium , \n si esuritis, proferam. nam si uos inuitos et fastidientes alere conabor. \n frustra operam insumam maoisque magisque uota facienda sunt. ut \n tales epulas potius quam illas corporis desideretis. quod PHeniet eueniet . si \n sani animi uestri fuerint; aegri enim, sicut in morbis ipsius corporis \n uidemus, cibos suos recusant et respuunt. — Omnes se uultu ipso \n et consentiente uoce quidquid praeparassem iam sumere ac uorare \n uelle dixerunt. \n \n \n","10":"\n Atque ego rursus exordiens: Beatos nos esse uo - \n 1umus , inquam. — l\\'ix hoc effuderam, occurrerunt una uoce consentientes. \n — Uideturne nobis uobis , inquam, beatus esse, qui quod uttlt uult \n non habet? — Negauerunt. — Quid? omnis, qui quod unIt habet. \n beatas beatus est? — Tum mater: Si bona, inquit, uelit et habeat, beatus \n est, si autem mala uelit, quamuis habeat. miser est. ■— (\\' ui Cui ego arridens \n atque gestiens: Jpsam Ipsam , inquam, prorstts prorsus , mater, arcem philusophiae philosophiae \n tenuisti. nam tibi procul dubio uerba defuerunt, ut non sicut \n Tullius te modo panderes, cuius de hac sententia uerba ista sunt. \n nam in HortellSio Hortensio . quem de laude ac defensione philosophiae librum\n\n \n\n \n \n \n fecit: ecce autem. ait, non philosophi quidem, \n sed promtj tamen ad disputandum omnes \n aiunt esse beatos, qui uiuant ut ipsi uelint. \n falsum id quidem; uelle enim quod non deceat, \n id est ipsum miserrimum. nectammiserum \n est non adipisci quod uelis, quam adipisci \n uelle quod non oporteat. plus enim mai mali prauitas \n uoluntatis adfert quam fortuna c u iquam \n boni. — In quibus uerbis illa sic exclamabat, ut obliti penitus \n sexus eius magnum aliquem uirum considere nobiscum crederemus \n me interim, quantum poteram, intellegente, ex quo illa et quam \n diuino fonte manarent. — Et Licentius: Sed dicendum, inquit, tibi \n est, ut beatus sit quisque, quid uelle debeat et quarum rerum eum \n oporteat habere desiderium. — Inuita me, inquani inquam , natali tuo, \n quando dignaberis; quidquid apposueris libenter sumam. qua conditione \n hodie apud me ut epuleris, peto nec flagites, quod fortasse non \n est paratum. — Quem cum modestae ac uerecuxidae uerecundae commonitionis \n suaepaeniteret: Ergo illud, inquam, conuenit inter nos, neque quemquam \n beatum esse posse, qui quod uult non habet, neque omnem, \n qui quod uult habet, beatum esse? — Dederunt. \n \n \n \n","11":"\n Quid illud ? inquam, conceditis omnem, qui beatus non sit, \n miserum esse? — Xon Non dubitanerunt dubitauerunt . — Omnis igitur, inquam, qui \n quod uult non habet, miser est. — Placuit omnibus. — Quid ergo \n sibi homo conparare debet, ut beatus sit ? inquam; forte enim \n etiam hoc isti nostro conuiuio subministrabitur, ne Licenti \n auiditas neglegatur; nam id, opinor, ei conparandum est, quod cum \n uult habet. — Manifestum esse dixerunt. — Id ergo, inquam, semper \n manens nec ex fortuna pendulum nec ullis subiectum casibus esse\n\n \n\n \n\n \n\n \n \n \n debet. nam quidquid mortale et caducuni caducum est, non potest a nobis, \n quando uolumus et quamdiu uolumus, haberi. — Adsentiebantur \n omnes. sed Trygetius: Sunt, inquit. multi fortunati, qui eas ipsas \n res fragiles casibusque subiectas tamen iucundas pro hac uita cumulate \n largeque possideant nec quicquam illis eorum quae uolunt desit. \n — Cui ego: Qui timet. inquam, uideturne tibi beatus esse? — Non \n uidetur, inquit. — Ergo quod amat quisque si amittere potest. potestne \n non timere? — Xon Non potest, inquit. — Amitti autem possunt \n illa fortuita. non igitur hoc qui amat et possidet, potest ullo modo \n beatus esse. — Nihil repugnauit. hoc loco autem mater: Etiamsi securus \n sit, inquit, ea se omnia non esse amissurum, tamen talibus \n satiari non poterit. ergo et eo miser, quo semper est indiguus. — \n Cui ego: Quid, si, inquam. his omnibus abundans rebus atque circuinfluens circumfluens \n cupiendi modum sibi statuat eisque contentus decenter iucundeque \n perfruatur, nonne tibi uidetur beatus? — Non ergo, inquit, \n illis rebus, sed animi sui moderatione beatus est. — Optime. inquam, \n nec huic interrogationi aliud nec abs te aliud debuit responderi. \n ergo nullo modo dubitamus, si quis beatus esse statuit, id \n eum sibi conparare debere, quod semper manet nec ulla saeuiente \n fortuna eripi potest. — Hoc, inquit Trygctius , iam dudum consensimus. \n - Deus, inquam, uobis aeternus esse semper manens uidetur? \n — Hoc quidem, inquit Licentius, ita certum est. ut interrogatione \n non egeat, ceterique omnes pia deuotione concinuerunt. — Deum \n igitur, inquam, qui habet, beatus est. \n \n \n","12":"\n Quod cum gaudentes libentissime acciperent: Nihil ergo. \n inquam, nobis iam quaerendum arbitror esse nisi. quis hominum \n habeat deum; beatus enim profecto is erit.-de quo quaero, quid uobis\n\n \n \n \n uideatur. - Hic Licentius: Deum habet, qui bene ninit . — Trygetius : \n Deum habet, inquit, qui facit quae deus uult fieri. — In cuius sententiam \n Lartidianus concessit. puer autem ille minimus omnium: \n Is habet deum, ait, qui spiritum inmundum non habet. — Mater \n uero omnia, sed hoc maxime adprobauit. Nauigius tacebat. quem \n cum interrogassem quid sentiret, illud ultimum sibi placere respondit. \n ncc Rusticum percontari uisum est neglegendum, quaenam \n esset de re tanta eius sententia; qui mihi uidebatur non deliberatione \n magis quam pudore inpeditus silere. Trygetio consensit. \n \n \n","13":"\n Tum ego: Teneo, inquam, omnium placita de re magna sane \n et ultra quam nec quaeri quicquam oportet nec inueniri potest. si \n modo eam, ut coepimus, serenissime ac sincerissime inuestigemlls inuestigemus . \n quod hodie quia longum est et habent in epulis suis et animi quandam \n luxuriem, si ultra modum in eas et uoraciter inruant — ita enim \n male quodam modo digerunt; unde ualetudini mentium non minus \n quam ab illa ipsa fame metuendum est — melius nos haec quaestio \n eras cras esurientes, si uidetur, accipiet. illud modo libenter ligurriatis \n uolo, quod subito mihi ministratori uestro in mentem suggestum \n est inferendum, et est, ni fallor — qualia solent ultima adponi — \n quasi scholastico melle confectum atque conditum. — Quo. audito \n sese omnes quasi in elatum ferculum tetenderunt coagitaueruntque, \n ut dicere properarem, quidnam id esset. — Quid, inquam, putatis \n nisi cum Academicis totum, quod susceperamus, confectum esse \n negotium? — Quo accepto nomine tres illi, quibus res nota erat, \n sese erexerunt alacrius et uelut porrectis, ut fit, manibus inferentem \n ministrum adiuuerunt quibus potuerunt uerbis, nihil se iucundius \n audituros esse monstrantes.\n\n \n\n \n \n \n \n \n","14":"\n Tum ego ita rem posui: Si manifestum est, inquam, beatum \n non esse, qui quod uult non habet — quod paulo ante ratio demonstrauit \n — nemo autem quaerit, quod inuenire non uult, et quaerunt illi \n semper ueritatem — uolunt ergo inuenire, uolunt igitur habere inuentionem \n ueritatis — at non inueniunt, sequitur eos non habere quod \n uolunt, et ex eo sequitur etiam beatos non esse. at nemo sapiens \n nisi beatus: sapiens igitur Aeademicus Academicus non est. - Hie Hic repente illi \n quasi totum rapientes exclamauerunt. sed Licentius adtentius et \n cautius aduertens timuit adsensionem atque subiecit: Rapui quidem \n uobiscum, si quidem exclamaui illa conclusione commotus. sed \n nihil hinc admittam in uiscera et partem meam seruabo Alypio; nam \n aut simul earn eam mecum lambet aut admonebit, cur non oporteat adtingere. \n — Dulcia, inquam, magis metuere Xauigius deberet splene \n uitioso. — Hic ille arridens: Plane me, inquit, talia sanabunt. nam \n nescio quo modo contortum hoc et aculeatum, quod posuisti, ut ait \n ille de melle Hymetio, acriter dulce est nihilque inflat uiscera. quare \n totum etiam palato aliquantum remorso tamen, ut possum, libentissime \n in medullas traicio. non enim uideo, quomodo redargui possit \n ista conclusio. — Prorsus nullo modo potest, inquit Trygetius; \n quare gaudeo iam diu cum illis me inimicitias suscepisse. nam \n qua nescio inpellente natura uel, ut uerius dicam, deo etiam nesciens, \n quomodo refellendi essent, tamen eis nimis aduersabar. \n \n \n","15":"\n Hic Licentius: Ego, inquit, illos nondum desero. — Ergo, \n ait Trygetius, dispentis a nobis? — Numquidnam, ille inquit, uos \n ab Alypio dissentitis? — Cui ego: Non dubito, inquam, quin, si\n\n \n\n \n \n \n adesset Alypius, huic ratiuneulae ratiunculae eederet cederet . non enim tam absurde \n sentire poterat, ut aut beatus illi uideretur, qui tantum bonum \n animi, quod ardentissime habere uellet, non haberet, aut illos nolle \n inuenire ueritatem aut cum, qui beatus non sit, esse sapientem; nam \n his tribus quasi melle farre atque nuculeis illud quod metuis gustare \n eonfectum confectum est. — Illene huic tam prauae puerorum inlecebrae cederet \n Academicorum tanta ubertate deserta, qua inundante hoe hoc \n nescio quid breue aut obruetur aut pertrahetur ? — Quasi uero, inquam, \n longum aliquid nos quaeramus praesertim aduersus Alypium; \n nam non mediocriter parua ista esse fortia et utilia satis sibi ipse de \n tuo corpore argumentatur. tu autem, qui elegisti de absentis auctoritate \n pendere, quid horum non probus probas ? utrum beatum non esse, qui \n quod uult non habet ? an illos negas uelle habere inuentam ueritatem, \n quam uehementer inquirunt? an uidetur tibi quisquam sapiens non \n beatus? — Prorsus beatus est, inquit, qui quod uult non habet, quasi \n stomachanter arridens. quod cum iuberem ut scriberetur: Xon Non dixi, \n inquit exclamans. quod item cum annuerem scribi: Dixi, inquit. \n atque ego semel praeceperam, ut nullum uerbum praeter litteras \n funderct funderet . ita adulescentem inter uerecundiam atque constantiam \n exagitatum tenebam. \n \n \n \n","16":"\n Sed cum his uerbis eum iocantes quasi ad uescendam particulam \n suam prouocamus, animaduerti ceteros rei totius ignaros \n et scire cupientes, quid inter nos solos tam iucunde ageretur, sine \n risu nos intueri. qui mihi prorsus similes uisi sunt — quod plerumque \n solet- his, qui cum epulantur inter auidissimos rapacissimosque \n conniuas conuiuas , a rapiendo uel grauitate sese abstinent vel uel pudore terrentur. \n et quia ego inuitaueram et magni cuiusdam hominis personani personam \n atque, ut totum explicem, ueri hominis etiam in illis l\\'pulis\n\n \n \n \n imiitatorem sustinere docuisti, commouit me illa inaequalitas \n mensae nostrae et discrepantia. adrisi matri. atque illa liberrime, \n quod minus habebant, quasi de suo cellario promendum imperans: \n Iam dic nobis uobis , inquit, et redde, qui sint isti Academici et quid sibi \n uelint. — Cui breuiter cum exposuissem aperteque ita, ut nemo \n illorum ignarus abscederet: Isti homines, inquit, caducarii sunt — \n quo nomine uulgo apud nos uocantur, quos comitialis morbus \n subuertit — et simul surrexit, ut abiret. atque hic omnes laeti ac \n ridentes interposito fine discessimus. \n \n \n","17":"\n Postridie autem, cum item post prandium sed aliquanto \n quam pndie pridie serius idem ibidemque consedissemus: Tarde, \n inquam, uenistis ad conuiuium; quod uobis non cruditate accidisse \n arbitror, sed paucitatis ferculorum securitate, quod non tam mature \n adgrediendum uisum est, quod cito uos peresuros putastis. non multum \n enim reliquiarum credendum erat remansisse, ubi die ipso \n atque sollemnitate exiguum repertum erat. fortasse recte. sed quid \n nobis uobis praeparatum sit, ego quoque uobiscum nescio. alius est enim, \n qui omnibus cum omnes tum maxime tales epulas praebere non cessat, \n sed nos ab edendo uel inbecillitate uel saturitate uel negotio \n plerumque cessamus; quem manentem in hominibus beatos eos facere \n inter nos heri, nisi fallor, pie constanterque conuenerat. nam cum \n ratio demonstrasset eum beatum esse, qui deum haberet, nec huic \n quisquam uestrum sententiae restitisset, quaesitum est, quid uobis \n uideretur deum habere. de qua re, si bene memini, tres sententiae \n dictae sunt. narn nam partim placuit deum habere illum, qui ea \n faceret quae deus uellet; quidam autem dixerunt quod is deum\n\n \n \n \n haberet, qui bene uiueret; reliquis uero in eis deus esse uisus est, in \n quibus innmndus inmundus qui appellatur spiritus non est. \n \n \n","18":"\n Sed fortasse omnes diuersis uerbis unum idemque sensistis. \n nam, si duo prima consideremus, et omnis, qui bene niuit uiuit , ea \n facit, quae uult deus, et omnis, qui ea facit, quae uult deus, \n bene uiuit nec quicquam est aliud bene. uiuere quam ea \n facere, quae deo placeant, nisi quid uobis aliud uidetur. — \n Adsentiebantur. — Tertium uero illud paulo diligentius considerandum \n est propterea, quod ritu castissimorum sacrorum spiritus inmundus, \n quantum intellego, duobus modis appellari solet, uel ille, qui \n extrinsecus animam inuadit sensusque conturbat et quendam Iiominibus hominibus \n infert furorem, cui excludendo qui praesunt, manum \n inponere uel exorcizare dicuntur, hoc est per diuina eum adiurando \n expellere; aliter autem dicitur spiritus inmundus omnis omnino anima \n inmunda, quod nihil est aliud quam uitiis et erroribus inquinata. \n itaque ex te quaero, tu puer, qui fortasse aliquanto sereniore ac \n purgatiore spiritu istam sententiam protulisti, qui tibi uideatur \n inmundum spiritum non habere, illene, qui daemonem non habet, \n quo uesani homines fieri solent, an ille, qui animam suam iam a uitiis \n omnibus peccatisque mundauit? — Is mihi uidetur, inquit, spiritum \n inmunduIll inmundum non habere, qui caste uiuit. — Sed castum, inquam, \n quem uocas? eumne, qui nihil peccat, an eum tantum, qui ab inlicito \n concubitu temperat? — Quomodo, inquit, castus potest esse, \n si ab inlicito tantum concubitu sese abstinens ceteris peccatis non \n desinit inquinari? ille est uere castus, qui deum adtendit et ad \n ipsum solum se tenet. — Quae uerba pueri sicut dicta erant cum \n conscribi mihi placuisset: Is ergo, inquam, necesse est bene uiuat\n\n \n \n \n et qui bene uiuit, necessario talis est, nisi quid tibi aliud uidetur. \n — Concessit cum ceteris. —Ergouna est hic, inquam, dicta sententia. \n \n \n","19":"\n Sed illud a uobis paululum quaero, uelitne deus, ut homo \n deum quaerat. — Dederunt. — Item quaero: numquidnam possumus \n dicere illum, qui deum quaerit. male uiuere? — Nullo modo, \n dixerunt. - Etiam hoc tertium respondete: spiritus inmundus potestne \n deum quaererEt quaerere ? — Xegabant aliquantum dubitante Xauigio Nauigio , \n qui postea ceterorum uocibus cessit. — Si igitur, inquam, qui \n deum quaerit, id facit, quod deus uult, et bene uiuit et spiritum \n inmundum non habet, qui autem quaerit deum, nondum habet \n deum, non igitur quisquis aut bene uiuit aut quod uult deus \n facit aut spiritum inmundum non habet, continuo deum \n habere dicendus est. — Hie Hic cum se ceteri concessionibus suis \n deceptos riderent, postulauit mater, cum diu stupida fuisset, \n ut ei hoc ipsum, quod conclusionis necessitate intorte dixeram, \n explicando relaxarem atque soluerem. quod cum factum \n esset: Sed nemo, inquit, potest peruenire ad deum, nisi deum \n quapsierit quaesierit . — Optime, inquam; tamen qui adhuc quaerit, nondum \n ad deum peruenit et iam bene uiuit. non igitur quisquis bene uiuit, \n deum habet. — Mihi, inquit, uidetur deum nemo non habere, sed \n eum qui bene uiuunt, habent propitium, qui male, infestum. — Male \n igitur, inquam, hesterno die concessimus eum beatum esse, qui deum. \n habet, si quidem omnis homo habet deum nec tamen omnis homo \n beatus est. — Adde ergo, inquit, propitium. \n \n \n","20":"\n Saltem, inquam, hoc inter nos satis constat, cum beatum esse, \n qui habet propitium deum ? — Lellem , inquit Xauigius , consentire, \n sed illum uereor, qui adhuc quaerit, praesertim ne concludas beatum \n esse Acadpmicum Academicum , qui hesterno sermone uulgari quidem et male Latino, \n sed aptissimo sane, ut mihi uidetur, uerbo caducarius nominatus \n est. non enim possuin possum dicere homini deum quaerenti aduersum deum \n esse. quod si dici nefas est, propitius erit, et qui propitium deum\n\n \n \n \n habot habet , beatus est. beatus ergo erit ille, qui quaerit; omnis autem \n quaerens nonduni nondum habet quod uult: erit igitur beatus homo, qui \n quod uult non habet, quod hcri heri omnibus nobis uidebatur absurdum, \n unde eredebamus Academicorum tenebras esse diseussas discussas . quare \n iam de nobis Licentius triumphabit mihique illa dulcia, quae contra \n ualitudinem meam teniere temere accepi, has de me poenas exigere quasi \n prudens medicus admonebit. \n \n \n","21":"\n Hic, cum etiam niater mater adrisisset: Ego, inquit Trygetius, non \n concedo continuo deum adurrsari aduersari , cui non sit propitius, sed esse \n aliquid medium puto. — Cui ego: Istum tamen hominem, inquam, \n medium, cui nec propitius deus est nec infrstus infestus , deum quoquo modo \n habere concedis ? — Hic. cum ille cunctaretur: Aliud est, inquit mater, \n deum habere, aliud non esse sine deo. — Quid ergo, inquam, melius \n est, utrum habere deum an non esse sine deo? — Quantum possum, \n inquit, intellegere, ista est sententia mea: qui bene uiuit, habet deum, \n sed propitium, qui male, habet deum, sed aduersum, qui autem adhuc \n quaerit nOlldmnque nondumque illuenit inuenit , neque propitium neque aduersum, \n sed non est sine deo. — Haecine, inquam, uestra £ tiam etiam sententia est ? \n — Hanc esse dixerunt. — Dicite mihi, quaeso, inquam, non uobis \n uidetur esse homini deus propitius, cui faud fauet ? —Esse confessi sunt. \n — Non ergo, inquam, fauet deus quaerenti sese homini? — Responderunt \n fauerr fauere . — Habet igitur, inquam, qui deum quaerit, deum \n propitium et omnis, qui habet deum propitium, beatus est. beatus \n est ergo et ille, qui quaerit. qui autem quaerit, nondum habet quod \n uult. erit igitur beatus, qui quod uult non habet. — Prorsus, inquit \n mater, non mihi uidetur beatus esse, qui quod uult non habet. - \n Ergo, inquam, non omnis, qui habet deum propitium, beatus est. \n - Si hoc cogit ratio, inquit, non possum negare. — Ista igitur. inquam, \n distributio erit. ut omnis, qui iani iam deum inuenit, et propitium \n deum habeat et beatus sit, omnis autem, qui deum quaerit. prnpitium propitium \n\n \n \n \n deum habeat sed nondum sit beatus, iam uero quisquis uitiis atque \n peccatis a deo se alienat, non modo beatus non sit sed ne deo quidem \n uiuat propitio. \n \n \n","22":"\n Quod cum placuit omnibus: Bene habet, inquam, sed adhuc \n illud uereor, ne uos moueat quod iam superius concesseramus, \n miserum esse quisquis beatus non esset; cui consequens erit esse \n miserum hominem, qui ∗∗∗∗∗∗ aliquem beatum. an uero, \n quod ait Tullius, multorum interrispraediorumdominos \n diuites appellamus, omnium uirtutum \n poss\\'essores pauperes nominabimus? sed illud \n uidete, utrum, quomodo uerum est, quod omnis egens miser sit, \n ita sit uerum, quod omnis miser egeat. ita enim erit uerum nihil \n esse aliud miseriam quam egestatem, quod me nunc, cum diceretur, \n laudare sensistis. hoc autem hodie longum, ut quaeramus; quare peto, \n ne fastidio uobis sit ad istam mensam cras etiam conuenire. — Quod \n cum omnes se libentissime habere dixissent, surreximus. \n \n \n","23":"\n Tertius autem dies disputationis nostrae matutinus \n nubes, quae nos cogebant in balneas, dissipauit tempusque pomeridianum \n candidissimum reddidit. placuit ergo in pratuli propinqua \n descendere atque omnibus nobis, ubi commodum uisum est, considentibus \n reliquus ita sermo peractus est: Omnia paene, inquam, \n quae interroganti mihi concedi a uobis uolui, habeo ac teneo; quare \n hodierno die, quo possumus tandem hoc nostrum conuiuium aliquo \n interuallo dierum distinguere, aut nihil aut non multum erit, ut \n opinor, quod mihi uos respondere necesse sit. dictum enim erat a \n matre nihil esse aliud miseriam quam egestatem conuenitque inter\n\n \n\n \n \n \n nos, qui egeant miseros esse. sed utrum omnes etiam miseri egeant, \n nonnulla quaestio est, quam hesterno die non potuimus explicare. \n hoc autem ita se habere si ratio demonstrauerit, perfectissime inuentum \n est, qui sit beatus; erit enim ille, qui non eget. omnis enim \n non miser beatus est; ergo beatus est, qui egestate caret, si quam \n dicimus egestatem eandem miseriam esse constiterit. \n \n \n","24":"\n Quid enim ? ait Trygetius, non potest ex eo iam confici omnem \n non egentem beatum esse, quo manifestum est omnem, qui egeat, \n esse miserum? nam concessisse nos memini nihil esse medium \n inter miseram miserum et beatum. — Aliquidne , inquam, inter mortuum et \n uiuum tibi medium uidetur esse? nonne omnis homo aut uiuus aut \n mortuus est? — Fateor, inquit, neque hic esse aliquid medium; \n sed quorsum istnc istuc ?- Quia, inquam, etiam illud te fateri credo, omnem, \n qui ante annum sepultus est, esse mortuum. — Non negabat. \n — Quid? omnis, qui ante annum sepultus non est, uiuit? — Non, \n ait, sequitur. — Ergo, inquam, non sequitur, ut, si omnis qui eget \n miser est, omnis qui non eget sit beatus, quamuis inter miserum et \n beatum ut inter uiuum et mortuum medium nihil inueniri queat. \n \n \n","25":"\n Quod cum aliqui eorum paulo tardius intellexissent me \n id quibus potui uerbis ad eorum sensum adcommodatis aperiente atque \n uersante: Ergo, inquam, miserum esse omnem, qui egeat, dubitat \n nemo nec nos terrent quaedam sapientium corpori necessaria. non \n eis eget ipse animus, in quo posita est beata uita. ipse enim perfectus \n est; nullus autem perfectus aliquo eget et, quod uidetur corpori \n necessarium, sumet, si adfuerit, si non adfuerit, non eum istarum \n rerum franget inopia. omnis namque sapiens fortis est, nullus autem \n fortis aliquid metuit: non igitur metuit sapiens aut mortem corporis \n aut dolores, quibus pellend\\'0 uel uitandis uel differendis sunt\n\n \n\n \n \n \n necessaria illa, quorum ei potest contingere inopia. sed tamen non desinit \n eis bene uti, si ipsa non desunt. uerissima est enim illa sententia: \n nam tu quod uitare possis, stultum admittere est. \n uitabit ergo mortem ac dolorem, quantum potest et quantum decet, \n ne, si minime uitauerit, non ex eo miser sit, quia haec accidunt, sed \n quia uitare cum posset, noluit, quod manifestum stultitiae signum \n est. erit ergo ista non uitans non earum rerum perpessione, sed \n stultitia miser. si autem non ualuerit euitare, cum id sedulo ac \n decenter egerit, non cum ista inruentia miserum fac-ient. etenim et \n illa eiusdem eomici comici sententia non minus uera est: \n quoniam non potest id fieri, quod uis, \n id ueis , quod possis. \n quomodo erit miser, cui nihil accidit praeter uoluntatem, quia, \n quod sibi uidet non posse prouenire, non potest uelle? habet enim \n rerum certissimarum uoluntatem, id cst est ut quidquid agit non agat \n nisi ex uirtutis quodam praescripto et diuina lege sapientiae, quae \n nullo ab eo pacto eripi possunt. \n \n \n","26":"\n lam Iam nunc uidete, utrum etiam omnis, qui miser est, egeat. \n nam huic sentcntiae sententiae concedendae difficultatem illa res facit, quod \n multis in magnn magna fortuitarum rerum copia constitutis, quibus ita facilia \n sunt omnia, ut ad eorum nutum praesto sit quidquid cupiditas \n poscit, difficilis quidem ista uita est. sed fingamus aliquem tamen, \n qualem Tullius fuisse dicit Oratam. quis enim facile dicat Oratam \n egestate laborasse, hominem ditissimum amoenissimuin amoenissimum delieiosissinmm , \n cui neque ad uoluptatem quicquam defuit neque ad gratiam\n\n \n\n \n \n \n neque ad bonam integramque ualetudinem ? nam et praediis quaestuosissimis \n et amicis iucundissimis, quantum libuit, abundauit et illis \n omnibus aptissime ad salutem corporis usus est eiusque, ut breuiter \n totum explicem, omne institutum uoluntatemque omnem successio \n prospera consecuta est. sed fortasse inquiet aliquis uestrum plus \n illum, quam habebat, habere uoluisse. hoc ignoramus. sed, quod \n satis est quaestioni, faciamus eum non desiderasse amplius, quam \n tenebat; uideturne uobis eguisse? — Etiamsi concedam, inquit \n Licentius, nihil eum plus desiderasse, quod in homine non sapiente \n nescio quomodo accipiam, metuebat tamen — erat enim, ut dicitur, \n ingenii non mali — ne illa omnia sibi uel uno aduerso impetu raperentur. \n non enim magnum erat intellegere talia cuncta, quantacumque \n essent, esse sub casibus constituta. — Tum ego arridens: Uides, \n inquam, Licenti, fortunatissimum istum hominem a beata uita \n ingenii bonitate inpeditum. quo enim erat acutior, eo uidebat illa omnia \n se posse amittere; quo metu frangebatur illudque uulgare satis \n adserebat infidum hominem malo suo esse cordatum. \n \n \n","27":"\n Hic cum et ille et ceteri adrisissent: Illud tamen, inquam, \n diligentius adtendamus, quia, etsi timuit iste, non eguit, unde \n quaestio est. egere est enim in non habendo, non in timore amittendi \n quae habeas. erat autem iste miser, quia metuebat, quamuis \n non egeret. non igitur omnis, qui miser est, eget. — Quod cum adprobauisset \n cum ceteris etiam ipsa, cuius sententiam defendebam, \n aliquantum tamen addubitans: Nescio, inquit, tamen et nondum \n plane intellego, quomodo ab egestate possit miseria aut egestas a \n miseria separari. nam et iste, qui diues et locuples erat et nihil, ut \n dicitis, amplius desiderabat, tamen, quia metuebat ne amitteret, \n egebat sapientia. ergone hunc egentem diceremus, si egeret argento \n et pecunia, cum egeret sapientia, non dicemus? — Uti cum omnes\n\n \n \n \n mirando exclamassent me ipso etiam non mediocriter alacri atque \n laeto, quod ab ea potissimum dictum esset, quod pro magno de philosophorum \n libris atque ultimum proferre paraueram: Uidetisne, \n inquam, aliud esse multas uariasque doctrinas, aliud animum adtentissimum \n in deum? nam unde ista, quae miramur, nisi inde procedunt? \n — Hic Licentius laetus exclamans: Prorsus, inquit, nihil \n nerius uerius , nihil diuinius dici potuit. nam et maior ac miserabilior \n egestas nulla est quam egere sapientia et, qui sapientia noneget , nulla \n re omnino egere potest. \n \n \n","28":"\n Est ergo animi egestas, inquam, nihil aliud quam stultitia. \n haec est enim contraria sapientiae et ita contraria, ut mors uitae, \n ut beata uita miserae, hoc est sine aliquo medio. nam ut omnis 11011 \n beatus homo miser est omnisque homo non mortuus uiuit, sic omnem \n non stultum manifestum est esse sapientem. ex quo et illud iam licet \n uidere, non ex eo tantum Sergium Oratam fuisse miserum, quod timebat, \n ne fortunae illa munera amitteret, sed quia stultus erat. quo \n fit, ut miserior esset, si tam pendulis nutantibusque his, quae bona \n putabat, nihil omnino metuisset. esset enim non fortitudinis excubiis \n sed mentis sopore securior et altiore stultitia demersius miser. \n at si omnis, qui caret sapientia, magnam patitur egestatem omnisque \n compos sapientiae nihilo eget, sequitur, ut stultitia sit egestas. \n ut autem onrnis omnis stultus miser, ita omnis miser stultus est. ergo ut \n omnis egestas miseria, ita omnis miseria egestas esse conuincitur. \n \n \n","29":"\n Quam conclusionem Trygetius cum se parum intellexisse \n diceret: Quid, inquam, inter nos ratione conuenit? — Eum egere, \n inquit, qui sapientiam non habeat. — Quid est ergo, inquam, egere? \n — Sapientiam non habere. — Quid est, inquam, sapientiam non \n habere ? hic cum taceret: Nonne hoc est, inquam, habere stultitiam ? \n — Hoc, inquit. — Nihil est ergo aliud, inquam, habere egestatem \n quam habere stultitiam; ex quo iam necesse est egestatem alio \n uerbo nominari, quando stultitia nominatur; quamquam nescio\n\n \n \n \n quomodo dicamus: \\'habet egestatem\\' aut \\'habet stultitiam\\'. tale est \n enim, ac si locum aliquem, qui lumine eareat careat , dicamus habere tenebras, \n quod nihil est aliud quam lumen non habere. non enim tenebrae \n quasi ueniunt aut recedunt, sed carere lumine, hoc ipsum est iam \n tenebrosum esse, ut carere ueste, hoc est esse nudum. non enim ueste \n accedente ueluti aliqua res mobilis nuditas fugit. sic ergo dicimus \n aliquem habere egestatem, quasi dicamus habere nuditatem. egestas \n enim uerbum est non habendi. quam ob rem, ut quod nolo uolo explicem. \n sicut possum, ita dicitur \\'habet egestatem\\', quasi dicatur \\'habet non \n habere\\'. itaque si stultitiam ipsam ueram certam egestatem esse monstratum \n est, uide iam quaestionem quam susceperamus, utrum soluta \n sit. dubitabatur enim inter nos, utrum, cum appellamus misefiam miseriam , \n nihil aliud quam egestatem nominaremus. dedimus autem \n rationem recte stultitiam uocari egestatem. sicut ergo et omnis stultus \n miser et omnis miser stultus est, ita necesse est non solum \n omnem, qui egeat, miserum, sed etiam omnem, qui miser sit, egentem \n esse fateamur. at si ex eo, quod et omnis stultus miser est et \n omnis miser stultus est, conficitur stultitiam esse miseriam, cur \n non ex eo, quod et quisquis eget miser et quisquis miser est eget, \n nihil aliud miseriam quam egestatem esse conficimus? \n \n \n \n","30":"\n Quod cum omnes ita esse faterentur: Illud iam, inquam, \n sequitur, ut uideamus, quisnonegeat ; is enim erit sapiens et beatus. \n egestas autem stultitia cst est egestatisque nomen; hoc autem uerbum \n sterilitatem quandam et inopiam solet significare. adtendite ergo \n altius, quanta cura priscorum hominum siuc siue omnia siue, quod manifestum \n est, quaedam uerba creata sunt earum rerum maxime, quarum \n erat notitia pernecessaria. iam enim conceditis omnem stultum \n egere et omnem qui egeat stultum esse; credo uos etiam concedere \n animum stultum esse uitiosum omniaque animi uitia uno stultitiae \n nomine includi. primo autem dic die huius disputationis nostrae\n\n \n\n \n \n \n nequitiam dixeramus esse ab eo dictam, quod necquicquam sit, cui \n contrariam frugalitatem a fruge fuisse nominatam. ergo in his duobus \n contrariis, hoc est frugalitate atque nequitia, illa duo uidentur \n eminere, esse et non esse. egestati autem, de qua quaestio est, quid \n putamus essc esse contrarium? - Hie Hic , cum aliquantum cunctarentur: \n Si dicam, inquit Trygetius, diuitias, uideo his paupertatem esse \n contrariam. — Est quidem, inquam, uicinum; nam paupertas et \n egestas unum atque idem accipi solet. tamen aliud uerbum inueniendum \n est, ne meliori parti desit unum uocabulum, ut, cum illa pars \n paupertatis et egestatis nomine abundet, ex hac parte solum opponatur \n diuitiarum nomen. nihil enim absurdius, quam ut hic sit egestas \n uocabuli, ubi est contraria pars egestati. — Plenitudo, inquit \n Licentius, si dici potest, uidetur mihi recte opponi egestati. \n \n \n","31":"\n Postea, inquam, de uerbo quaeremus fortasse diligentius; \n non enim hoc curandum est in conquisitione ueritatis. quamuis enim \n Sallustius, lectissimus pensator uerborum, egestati opposuerit opulentiam, \n tamen accipio istam plenitudinem. non enim nec hic grammaticotum grammaticorum \n formidine liberabimur aut metuendum est, ne ab eis \n castigemur, quod incuriose utimur uerbis, qui res suas nobis ad utendum \n dederunt. - Ubi cum adrisissent: Ergo quia mentes uestras, \n inquam, cum intenti estis in deum, uelut quaedam oracula non contcmnere contemnere \n statui, uideamus, quid sibi uelit hoc nomen; nam nullum \n adcommodatius esse arbitror ueritati. plenitudo igitur et egestas \n contraria sunt; at etiam hic similiter, ut in nequitia et frugalitate, \n apparent illa duo, esse et non esse, et, si egestas est ipsa stultitia, \n plenitudo erit sapientia. merito etiam uirtutum omnium matrem \n multi frugalitatem esse dixerunt. quibus consentiens Tullius etiam \n in populari oratione ait: ut uolet quisque accipiat; \n ego tamen frugalitatem, id\\' est modestiam et\n\n \n\n \n \n \n temperantiam, uirtutem maximam iudico : prorsus \n doctissime ac decentissime; considerauit enim frugem, id est \n illud, quod esse dicimus, cui est non esse contrarium. sed propter \n uulgarem loquendi consuetudinem, qua frugalitas quasi parsimonia \n dici solet, duobus consequentibus quid senserit inlustrauit \n subiciendo modestiam et temperantiam; et haec duo uerba diligentius \n adtendamus. \n \n \n","32":"\n Modestia utique dicta est a modo et a temperie temperantia. \n ubi autem modus est atque temperies, nec plus est quicquam \n nec minus. ipsa est igitur plenitudo, quam egestati contrariam posueramus, \n multo melius, quam si abundantiam poneremus. in \n abundantia enim intellegitur affluentia et quasi rei nimium exuberantis \n effusio. quod cum euenit ultra quam satis est, etiam ibi \n desideratur modus et res, quae nimia est, modo eget. ergo nec ab \n ipsa redundantia egestas aliena est, a modo autem et plus et minus \n aliena sunt. ipsam etiam opulentiam si discutias, inuenies eam nihil \n aliud tenere quam modum. nam non nisi ab ope dicta est opulentia. \n quomodo autem opitulatur, quod nimium est, cum incommodius \n sit saepe quam parum ? quidquid igitur uel parum uel nimium est, \n quia modo eget, obnoxium est egestati. modus ergo animi \n sapientia est. etenim sapientia contraria stultitiae non negatur \n et stultitia egestas, egestati autem contraria plenitudo: sapientia \n igitur plenitudo. in plenitudine autem modus: modus igitur animo \n in sapientia est. unde illud praeclarum est et non inmerito \n diffamatum: \n hoc primum in uita esse utile, ut ne quid nimis. \n \n \n","33":"\n Dixeramus autem in exordio hodiernae disputationis nostrae, \n quod, si inueniremus nihil esse aliud miseriam quam egestatem, eum \n beatum esse fateremur, qui non egeret. est autem inuentum. ergo\n\n \n\n \n\n \n\n \n \n \n beatum esse nihil est aliud quam non egere, hoc est esse sapientem. \n si autem quaeritis, quid sit sapientia, iam et ipsam ratio, quantum \n in praesentia potuit, euoluit atque eruit; nihil est enim aliud quam \n modus animi, hoc est quo sese animus librat, ut neque excurrat in \n nimium neque infra quam plenum est coartetur. excurrit autem in \n luxurias dominationes superbias ceteraque id genus, quibus inmoderatorum \n miserorumque animi sibi laetitias atque potentias conparari \n putant. coartatur autem sordibus timoribus maerore cupiditate \n atque aliis, quaecumque sunt, quibus homines miseros etiam \n miseri confitentur. cum uero sapientiam contemplatur inuentam \n cumque, ut huius pueri uerbo utar, ad ipsam se tenet nec se ad simulacrorum \n fallaciam, quorum pondus amplexus a deo suo cadere atque \n demergi solet, ulla commotus inanitate conuertit, nihil inmoderationis \n et ideo nihil egestatis, nihil igitur miseriae pertimescit. habet \n ergo modum suum, id est sapientiam, quisquis beatus est. \n \n \n \n","34":"\n Quae est autem dicenda sapientia nisi quae dei sapientia \n est ? accepimus autem etiam auctoritate diuina dei filium nihil esse \n aliud quam dei sapientiam, et est dei filius profecto deus. deum \n habet igitur quisquis beatus est; quod omnibus nobis iam ante placuit, \n cum hoc conuiuium ingressi sumus. sed quid putatis esse sapientiam \n nisi ueritatem? etiam hoc enim dictum est: ego sum \n ueritas. ueritas autem ut sit, fit per aliquem summum modum, \n a quo procedit et in quem se perfecta conuertit. ipsi autem summo \n modo nullus alius modus inponitur; si enim summus modus per summum \n modum modus est, per se ipsum modus est. sed etiam summus \n modus necesse est, ut uerus modus sit. ut igitur ueritas modo gignitur, \n ita modus ueritate cognoscitur. neque igitur ueritas sine modo neque \n modus sine ueritate umquam fuit. quis est dei filius? dictum est: \n ueritas. quis est, qui non habet patrem? quis alius quam summus \n modus? quisquis igitur ad summum modum per ueritatem uenerit,\n\n \n\n \n \n \n beatus est. hoc est animis deum habere, id est deo perfrui. cetera \n enim quamuis a deo habeantur, non habent deum. \n \n \n","35":"\n Admonitio autem quaedam, quae nobiscum agit, ut deum \n recordemur, ut eum quaeramus, ut eum pulso omni fastidio sitiamus, \n de ipso ad nos fonte ueritatis emanat. hoc interioribus luminibus \n nostris iubar sol ille secretus infundit. huius est uerum omne, quod \n loquimur, etiam quando adhuc uel minus sanis uel repente apertis \n oculis audacter conuerti et totum intueri trepidamus, nihilque aliud \n etiam hoc apparet esse quam deum nulla degeneratione inpediente \n perfectum. nam ibi totum atque omne perfectum est simulque est \n omnipotentissimus deus. sed tamen quamdiu quaerimus, nondum \n ipso fonte atque, ut illo uerbo utar, plenitudine saturati nondum ad \n nostrum modum nos peruenisse fateamur et ideo quamuis iam deo \n adiuuante nondum tamen sapientes ac beati sumus. illa est igitur \n plena satietas animorum, hoc est beata uita, pie perfecteque cognoscere, \n a quo inducaris in ueritatem, qua ueritate perfruaris, per \n quid conectaris summo modo. quae tria unum deum intellegentibus \n unamque substantiam exclusis uanitatibus uariae superstitionis \n ostendunt. — Hic mater recognitis uerbis, quae suae memoriae penitus \n inhaerebant, et quasi euigilans in fidem suam uersum illum sacerdotis \n nostri: \n foue precantes, trinitas, \n laeta effudit atque subiecit: Haec est nullo ambigente beata uita, \n quae uita perfecta est, ad quam nos festinantes posse perduci solida \n fide alacri spe flagranti caritate praesumendum est. \n \n \n \n","36":"\n Ergo, inquam, quoniam modus ipse nos admonet et conuiuium \n aliquo interuallo dierum distinguere, quantas pro uiribus possum, \n gratias ago summo et uero deo patri, domino liberatori animarum, \n deinde nobis uobis , qui concorditer inuitati multis etiam me\n\n \n\n \n\n \n \n \n cumulastis muneribus. nam tantum in nostrum sermonem contulistis, \n ut me negare non possim ab inuitatis meis esse satiatum.— Hie Hic omnibus \n gaudentibus et laudantibus deum: Quam uellem, inquit Trygetius, \n hoc modo nos eotidie cotidie pasceres. — Modus, inquam, ille \n ubique seruandus est, ubique amandus, si uobis cordi est ad deum \n reditus noster. — His dictis facto disputationis fine discessimus.\n\n \n \n \n","retractationes":"\n \n AUGUSTINI RETRACTATIONUM LIB. I. CAP. II. (PAG. 18, 4 ED. KNOELL) DE BEATA UITA LIBER UNUS. \n \n Librum de beata uita non post libros de Aeademicis Academicis , sed \n inter illos ut scriberem contigit. ex oceasione occasione quippe ortus est diei \n natalis mei et tridui disputatione conpletus, sicut satis ipse indicat. \n in quo libro constitit inter nos, qui simul quaerebamus, non esse beatam \n uitam nisi perfectam cognitionem dei. \n \n Displicet autem illic, quod Mallio Theodoro, ad quem librum 2 \n ipsum scripsi, quamuis ducto docto et Christiano uiro, plus tribui qua! \n deberem, et quod fortunam etiam illic saepe nominaui, et quod telll 3 \n pore uitae huius in solo animo sapientis dixi habitare beatam uitam. > \n quomodolibet sehabeat corpus eius, cum perfectam cognitionem dei, \n hoc est, qua homini maior esse non possit, in futura uita speret \n apostolus, quae sola beata uita dicenda est, ubi et corpus incorruptibile \n atque inmortale spiritui suo sine ulla molestia uel reIlletatione \n subdetllr . sane istum librum in nostro codice interruptum repperi \n et non parum minus habere, et sic a fratribus quibusdam descriptus \n est, nec adhuc apud aliquem integrum inueneram, ex quo \n emendarem, quando haee haec retractaui. \n \n Hic liber sic incipit: Si ad philosophiae portam portum .\n\n \n \n \n"},"edition":"S. Aurelius Augustinus, De Beata Vita","original-urn":"urn:cts:latinLit:stoa0040.stoa034.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de beata vita","urn":"urn:cts:latinLit:stoa0040.stoa034.opp-lat1-simple"}