{"text":{"1":{"1":"Omnes qui gaudetis de pace, modo uerum iudicate. ","2":"Abundantia peccatorum solet fratres conturbare. ","3":"propter hoc dominus noster uoluit nos praemonere ","4":"comparans regnum caelorum reticulo misso in mare ","5":"congreganti multos pisces omne genus hinc et inde. ","6":"quos cum traxissent ad litus, tunc coeperunt separare, ","7":"bonos in uasa miserunt, reliquos malos in mare. ","8":"quisquis nouit euangelium, recognoscat cum timore. ","9":"uidet reticulum ecclesiam, uidet hoc saeculum mare; ","10":"genus autem mixtum piscis iustus est cum peccatore; ","11":"saeculi finis est litus: tunc est tempus separare; ","12":"qui modo retia ruperunt, multum dilexerunt mare; ","13":"uasa sunt sedes sanctorum, quo non possunt peruenire. ","14":"Omnes qui gaudetis de pace, modo uerum iudicate. ","15":"Bonus auditor fortasse quaerit, qui ruperint rete. ","16":"homines multum superbi, qui iustos se dicunt esse. ","17":"sic fecerunt (et) scissuram et altare contra altare. ","18":"diabolo se tradiderunt, cum pugnant de traditione ","19":"et crimen quod commiserunt in alios uolunt transferre. ","20":"ipsi tradiderunt libros et nos audent accusare, ","21":"ut peius committant scelus quam commiserunt et ante. ","22":"qui possent causam librorum excusare de timore, ","23":"quia Petrus Christum negauit, dum terreretur de morte, ","24":"modo quo pacto excusabunt factum altare contra altare ","25":"et pace Christi conscissa spem reponunt in homine? ","26":"quod persecutio non fecit, ipsi fecerunt in pace. ","27":"Omnes qui gaudetis de pace, modo uerum iudicate. ","28":"Custos noster, deus magne, tu nos potes liberare ","29":"a pseudoprophetis istis, qui nos quaerunt deuorare. ","30":"maledictum cor lupinum contegunt ouina pelle. ","31":"nomen iusti ouina pellis, schisma est in lupino corde. ","32":"qui non nouerunt scripturas, hos solent circumuenire; ","33":"audiunt enim \\' traditores \\' et nesciunt quid gestum est ante. ","34":"quibus si dicam: \\'probate\\', non habent quid respondere. ","35":"suis se dicunt credidisse: dico ego mentitos esse; ","36":"quia et nos credidimus nostris, qui eos dicunt tradidisse. ","37":"uis nosse qui dicant falsum? qui non sunt in unitate. ","38":"olim iam causa finita est, quod uos non statis in pace. ","39":"Omnes qui gaudetis de pace, modo uerum iudicate. ","40":"Dixerunt maiores nostri et libros fecerunt inde, ","41":"qui tunc causam cognouerunt, quo recens possent probare: ","42":"erant quidam traditores librorum de sancta lege ","43":"episcopi de Numidia et non quilibet de plebe. ","44":"cum Carthaginem uenissent episcopum ordinare, ","45":"inuenerunt Caecilianum iam ordinatum in sua sede. ","46":"irati sunt, quia ipsi non potuerunt ordinare. ","47":"erant Botrus et Caelestius hostes Caeciliano ualde, ","48":"impii fures superbi, de quibus longum est referre. ","49":"iunxerunt se simul omnes crimen in illum conflare, ","50":"dicunt ordinatorem eius sanctos libros tradidisse. ","51":"sic pacis retia ruperunt et errant modo per mare. ","52":"Omnes qui gaudetis de pace, modo uerum iudicate. ","53":"Ecce quam bonum et iocundum fratres in unum habitare habita ! ","54":"audite uocem prophetae, ut sitis in unitate. ","55":"crimen nobis quis probauit antiquum de traditione? ","56":"quis obiecit in iudicio? qui sederunt iudicare? ","57":"quibus testibus conuicit, quis ausus est affirmare? ","58":"sed hoc libenter finxerunt, quod se nouerant fecisse. ","59":"quia fama iam loquebatur de librorum traditione, ","60":"sed qui fecerant latebant in illa perturbatione, ","61":"inde alios infamarunt, ut se ipsos possent celare. ","62":"per illos ceteri errarunt principes ex ipsa parte, ","63":"quia non credere collegis putauerunt sibi turpe. ","64":"iam, fratres, finiatur error et simus in unitate. ","65":"Omnes qui gaudetis de pace, modo uerum iudicate. ","66":"Fecerunt quod uoluerunt tunc in illa caecitate. ","67":"non iudices consederunt, non sacerdotes de more, ","68":"quo solent in magnis causis congregati iudicare, ","69":"non accusator et reus steterunt in quaestione, ","70":"non testis, non documentum, quo possent crimen probare, ","71":"sed furor dolus tumultus, qui regnant in falsitate. ","72":"proferantur nobis gesta, quae in concilio solent esse, ","73":"uideamus quae res coegit fieri altare contra altare. ","74":"si malus erat sacerdos, deponendus erat ante, ","75":"si non poterat deponi, tolerandus intra rete, ","76":"sicut modo toleratis tam multos malos aperte, ","77":"et qui fertis pio furore, ferretis unum pro pace. ","78":"Omnes qui gaudetis de pace, modo uerum iudicate. ","79":"Gaudium magnum esset nobis, si tunc nolletis errare; ","80":"sed si tunc non uisum est uerum, uel nunc experti uidete. ","81":"multos nunc habetis prauos, qui uobis displicent ualde, ","82":"nec tamen hos separatis a uestra communione. ","83":"non dico de illis peccatis, quae potestis et negare: ","84":"fustes ignes mortes dico, quae committunt uestri in luce, ","85":"et tamen suffertis illos uel errore uel timore. ","86":"quantum erat, ferrent unum patres uestri pro unitate, ","87":"si tantus erat tumultus, ut non possent degradare. ","88":"adde quod innocens erat et nil poterant probare. ","89":"sed ne crimen quaereretur, ubi se uidebant esse, ","90":"finxerunt se nimis iustos, cum totum uellent turbare. ","91":"Omnes qui gaudetis de pace, modo uerum iudicate. ","92":"Honores uanos qui quaerit, non uult cum Christo regnare, ","93":"sicut princeps huius mali, de cuius uocantur parte. ","94":"nam Donatus tunc uolebat Africam totam obtinere; ","95":"tunc iudices transmarinos petiit ab imperatore. ","96":"sed haec tam iusta petitio non erat de caritate. ","97":"hoc ipsa ueritas clamat, quam uolo modo referre. ","98":"nam consensit imperator, misit qui sederent Romae ","99":"sacerdotes, qui tunc possent Caecilianum cum illo audire. ","100":"dicta causa est, nil probatum est: ausus est et appellare ","101":"et post collegarum sedem audiri ab imperatore. ","102":"hinc petitio illa probatur non esse de caritate. ","103":"deinde ubique uictus coepit christianos rebaptizare. ","104":"Omnes qui gaudetis de pace, modo uerum iudicate. ","105":"Iustitiam sequi si uultis, totam causam cogitate. ","106":"quod postea fecit Donatus, factum quare non est ante? ","107":"dissentiebant sacerdotes in tota Africana parte: ","108":"sacerdotes transmarini possent inde iudicare. ","109":"quid cucurristis ad schisma et altare contra altare, ","110":"ut, quod postea iudicatum est, iam non possetis audire ","111":"et a iudicibus uestris cogeremini appellare, ","112":"dum uultis erroris regnum quoquo modo confirmare? ","113":"et nunc et uos totum noscitis, sed fingitis uos nescire, ","114":"et cum uos ueritas urget, patres dicitis errasse, ","115":"quasi uos aliquis uetet iam recedere ab errore. ","116":"sed superbia uos ligauit in cathedra pestilentiae. ","117":"Omnes qui gaudetis de pace, modo uerum iudicate. ","118":"Karitatem Christi qui habet, pacem non potest odisse. ","119":"uel uos iam, populi, audite et nobiscum concordate, ","120":"qui non tenetis cathedram, pro qua pugnetis iniuste. ","121":"si modo episcopi uestri ex una aliqua regione ","122":"haberent inter se litem, quos uelletis iudicare ","123":"nisi alterarum regionum qui non essent de ipsa lite? ","124":"sed cum discussissent causam, pronuntiarent pro una parte, ","125":"numquam communicaretis qui illis nollent consentire. ","126":"quare ergo communicastis istis, qui hoc fecerunt ante? ","127":"nam et ipsi non consenserunt transmarinorum sententiae, ","128":"qui pro nobis iudicarunt; nam nobis iunguntur hodie. ","129":"si iudex Christus hoc dicat, quid habetis respondere? ","130":"Omnes qui gaudetis de pace, modo uerum iudicate. ","131":"Lumen cordis si est in uobis, uerum potestis uidere. ","132":"sunt preces Donati et acta, quibus quod dictum est probate. ","133":"quae si credere non uultis, uos huc aliqua proferte. ","134":"quibus si et nos non credimus, erit rixa sine fine. ","135":"amplectamur ergo pacem. quid ad nos quod gestum est ante? ","136":"obicitis traditionem: respondemus uos fecisse. ","137":"clamatis uos de Macario: et nos de circumcellione. ","138":"illud nostrum nostram iam transactum: uestri non cessant usque hodie. ","139":"habet paleas area nostra: uos hoc solum uultis esse; ","140":"uos enim non uultis pacem. illi minantur de fuste: ","141":"et utinam minarentur et non tunderent cotidie. ","142":"hos si expellunt isti uestri, non habent per quos regnare. ","143":"Omnes qui gaudetis de pace, modo uerum iudicate. ","144":"Modum si excessit Macarius conscriptum in christiana lege, ","145":"uel legem regis referebat, ut pugnaret pro unitate. ","146":"non dico istum nil peccasse, sed uestros peiores esse. ","147":"quis enim praecepit illis per Africam sic saeuire? ","148":"non Christus, non imperator haec probatur permisisse, ","149":"fustes et ignes priuatos et insaniam sine lege. ","150":"quia scriptum est: reconde gladium, scelus non putant in fuste, ","151":"non ut homo moriatur, sed ut conquassetur ualde ","152":"et postea moriatur inde, iam cruciatus languore. ","153":"sed tamen si miserentur, occidunt et uno fuste. ","154":"fustes Israheles uocant, quod dixerunt cum honore, ","155":"ut plus uastent ipsum nomen quam corpus quod caedunt inde. ","156":"Omnes qui gaudetis de pace, modo uerum iudicate. ","157":"Nolite nobis iam, fratres, tempus Macarii imputare. ","158":"si crudeles erant illi, et nobis displicent ualde; ","159":"si autem falsa de illis dicunt, deus potest iudicare. ","160":"nos amemus pacem Christi, gaudeamus in unitate. ","161":"si qui sunt mali in ecclesia, nil nobis possunt nocere. ","162":"si non possunt nobiscum esse, excludantur salua pace. ","163":"si non poterunt excludi, excludantur uel de corde. ","164":"dixit Ezechiel sanctus quosdam consignatos esse, ","165":"qui gemunt peccata fratrum et non se separant inde. ","166":"sic nos propter malos fratres non separemur a matre, ","167":"quod tunc impii fecerunt extra leuantes altare, ","168":"ut peiores nunc haberent quam quos se fingunt fugisse. ","169":"Omnes qui gaudetis de pace, modo uerum iudicate. ","170":"Omnis qui scripturas legit nouit quod uolo aperire. ","171":"Iohannes Baptista dixit tunc ad Iudaeos aperte, ","172":"quod illos tamquam aream suam posset Christus uentilare. ","173":"misit in messem operarios discipulos praedicare, ","174":"per quos area collecta est et uentilata de cruce. ","175":"tunc iusti tamquam frumentum ecclesias implerunt caste ","176":"uendentes quae possidebant et mundo dicentes uale. ","177":"illi tamquam semen erant, quod toto dispersum est orbe, ","178":"ut alia surgeret messis, quae uentilanda est in fine. ","179":"haec crescit inter zizania, quia sunt haereses ubique; ","180":"huius palea sunt iniusti, qui non sunt in unitate. ","181":"ex quibus si erat Macarius, nos quid uis rebaptizare? ","182":"Omnes qui gaudetis de pace, modo uerum iudicate. ","183":"Pone in corde areas duas, ut possis quod dico uidere. ","184":"certe et priores habebant sanctos, sicut ostendunt scripturae. ","185":"185 nam et septem milia uirorum deus se dixit reliquisse, ","186":"et sacerdotes et reges multi iusti sunt in lege. ","187":"ibi habes tantos prophetas, habes multos et de plebe. ","188":"dic mihi quis tunc iustorum separauit sibi altare. ","189":"multa scelera admittebat iniquus populus ille, ","190":"idolis sacrificatum est, tot occisi sunt prophetae ","191":"et nemo tamen iustorum recessit ab unitate. ","192":"iusti iniustos sufferebant uenturo uentilatore, ","193":"uno templo miscebantur, sed mixti non erant corde, ","194":"dicebant in illos tanta et unum habebant altare. ","195":"Omnes qui gaudetis de pace, modo uerum iudicate. ","196":"Quid uobis ad haec uidetur? secunda messis ecclesiae, ","197":"quae per totum orbem crescit, plura debet sustinere: ","198":"habet [et]iam domini exemplum et in Iuda traditore. ","199":"hunc inter bonos ferebat, hunc misit et praedicare. ","200":"malus seruus praedicabat, sed Christus erat in fide, ","201":"quia qui iudici credebant non curabant de praecone. ","202":"quando dedit sanctam cenam, nec tunc illum exclusit inde, ","203":"et posset per illum tradi, etiam si inde egisset exisset ante. ","204":"sed nobis exemplum datum est malos malo fratres tolerare, ","205":"ut, cum non possunt excludi, solo separemur corde. ","206":"Omnes qui gaudetis de pace, modo uerum iudicate. ","207":"Rogo, respondete nobis, quid uultis rebaptizare. ","208":"lapsos sacerdotes uestros pellitis a communione ","209":"et nemo tamen post illos ausus est rebaptizare ","210":"et quoscumque baptizaruut baptizarunt uobis communicant hodie. ","211":"quid ab eis acceperunt, si non habebant quid dare? ","212":"legite quomodo adulteri puniantur in sancta lege; ","213":"non enim dicere possunt, quia peccarunt a timore. ","214":"si sancti soli baptizant, post istos rebaptizate. ","215":"quid calumniamini nobis, quia sumus in unitate, ","216":"qui nondum eramus nati in illa persecutione?. ","217":"scriptum est peccata patrum ad filios non pertinere, ","218":"sed nemo dat fructum bonum, si praecisus est de uite. ","219":"Omnes qui gaudetis de pace, modo uerum iudicate. ","220":"Scitis catholica quid sit et quid sit praecisum a uite. ","221":"si qui sunt inter uos cauti, ueniant, uiuant in radice; ","222":"antequam nimis arescant, iam liberentur ab igne. ","223":"ideo non rebaptizamus, quod unum signum est in fide, ","224":"non quia uos sanctos uidemus, sed solam formam tenere, ","225":"quia ipsam formam habet sarmentum, quod praecisum est de uite. ","226":"sed quid illi prodest forma, si non uiuit de radice? ","227":"uenite, fratres, si uultis, ut inseramini in uite. ","228":"dolor est cum uos uidemus praecisos ita iacere. ","229":"numerate sacerdotes uel ab ipsa Petri sede ","230":"et in ordine illo patrum quis cui successit uidete: ","231":"ipsa est petra quam non uincunt superbae inferorum portae. ","232":"Omnes qui gaudetis de pace, modo uerum iudicate.. ","233":"Talis si quis ad te ueniat plenus catholica fide, ","234":"quales illos sanctos uiros omnes solemus audire, ","235":"et si tibi dicat: \\'frater, quid me uis rebaptizare? ","236":"quid sit ante factum nescio, nunc autem sum in Christi fide. ","237":"si me maculat quod nescio, tu qualis sis nunc ostende: ","238":"uultus tuos ecce attendo, ignoro quid sit in corde. ","239":"si me maculat quod nescio, tu me maculas fortasse, ","240":"et si te credo esse sanctum, quibus communicas uide. ","241":"si maculat quod nescimus, iam non potes sanctus esse, ","242":"quem maculant tot peccata, quae committunt uestri occulte. ","243":"si autem quod nescis non curas, nec ego quod factum est ante*. — ","244":"et tamen christianum talem audes <tu) rebaptizare. ","245":"Omnes qui gaudetis de pace, modo uerum iudicate. ","246":"Uae qui pro cathedris uestris sic contenditis iniuste. ","247":"clamatis uos solos sanctos, aliud dicitis in corde, ","248":"quia uidetis et uos multos malos abundare ubique. ","249":"numquid dicere potestis: \\'mixti sumus intra rete\\'? ","250":"respondetur enim uobis iam uos illud disrupisse. ","251":"neque dicere potestis paleas uos sustinere; ","252":"iterum enim respondemus: hoc fecissetis et ante. ","253":"non enim peiores erant illo Iuda traditore, ","254":"cum quo apostoli acceperunt primum sacramentum cenae, ","255":"cum tanti sceleris reum inter se iam scirent esse; ","256":"nec tamen hos inquinabant sordes in alieno corde. ","257":"et tamen christianos fratres audetis rebaptizare. ","258":"Omnes qui gaudetis de pace, modo uerum iudicate indicate . ","259":"Audite, fratres, quod dico, et mihi irasci nolite. ","260":"quia non sunt falsa quae auditis, potestis et considerare. ","261":"quid si ipsa mater ecclesia uos alloquatur cum pace ","262":"et dicat: \\'o filii mei, quid querimini de matre? ","263":"quare me deseruistis, iam uolo a uobis audire. ","264":"accusatis fratres uestros et ego laceror ualde. ","265":"quando me premebant gentes, multa tuli cum dolore. ","266":"multi me deseruerunt, sed fecerunt in timore; ","267":"uos uero nullus coegit sic contra me rebellare. ","268":"dicitis mecum uos esse, sed falsum uidetis esse: ","269":"ego catholica dicor et uos de Donati parte. ","270":"iussit me apostolus pro regibus mundi orare; ","271":"uos inuidetis, quod reges iam sunt in christiana fide. ","272":"si filii estis, quid inuidetis, quia auditae sunt preces meae? ","273":"quando enim dona miserunt, noluistis acceptare ","274":"et obliti estis prophetas, qui illud praedixerunt ante, ","275":"quod gentium reges magni missuri essent dona ecclesiae. ","276":"quae dona cum respuistis, ostendistis uos non esse ","277":"et Macarium coegistis suum dolorem uindicare. ","278":"sed ego quid uobis feci, uestra mater in toto orbe? ","279":"expello malos quos possum, quos non possum cogor ferre; ","280":"fero illos, donec sanentur aut separentur in fine. ","281":"uos me quare dimisistis et crucior de uestra morte? ","282":"si multum malos odistis, quales habetis uidete. ","283":"si et uos toleratis malos, quare non in unitate, ","284":"ubi nemo rebaptizat nec altare est contra altare? ","285":"malos tantos toleratis, sed nulla bona mercede, ","286":"quia, quod debetis pro Christo, pro Donato uultis ferre\\'. ","287":"cantauimus uobis, fratres, pacem, si uultis audire. ","288":"uenturus est iudex noster: nos damus, exigit ille. "}},"edition":"Augustine Saint, Bishop of Hippo, Psamlus Contra Parten Donati","original-urn":"urn:cts:latinLit:stoa0040.stoa072.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"poem-line","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"psamlus contra parten donati","urn":"urn:cts:latinLit:stoa0040.stoa072.opp-lat1-simple"}