{"text":{"1":"\n Unum uerum deum omnipotentem, ex quo omnia, per \n quem omnia. in quo omnia, et rogaui et rogo, ut in refellenda \n et reuincenda haeresi uestra, Manichaei. cui et uos fortasse \n inprudentius quam malitiosius adhaesistis, det mihi mentem \n pacatam atque tranquillam et magis de uestra correctione \n quam de subuersione cogitantem. quamquam enim dominus \n per suos seruos regna subuertat erroris, ipsos tamen homines, \n in quantum homines sunt, emendandos esse potius quam perdendos \n iubet. et quicquid diuinitus ante illud ultimum iudicium \n uindicatur, siue per inprobos siue per iustos siue per \n nescientes siue per scientes siue occulte siue palam: non ad \n interitum hominum, sed ad medicinam ualere credendum est; \n quam qui respuerint, extremo subplicio praeparantur. quapropter \n cum in hac uniuersitate rerum alia sint, quae ualent \n ad corporalem uindictam, sicut ignis et uenenum et morbus \n et cetera huiusmodi, alia, quibus apud se ipsum non molestiis \n corporis sui, sed cupiditatum suarum laqueisan imus puniatur, \n sicut est damnum, exilium, orbitas, contumelia et his similia; \n quaedam uero non sint cruciamenta, sed quasi fomrllta fomenta \n\n \n\n \n\n \n \n \n et lenimenta languentium, ut sunt consolationes, cohortationes, \n disputationes et quaecumque sunt alia: horum omnium quaedam \n etiam per malos nescientes operatur summa dei iustitia, \n quaedam autem per scientes bonos. nostrum igitur fuit eligere \n et optare meliora, ut ad uestram correctionem aditum haberemus haberes , \n non in contentione et aemulatione et persecutionibus, \n sed mansuete consolando, beniuole cohortando, leniter disputando. \n sicut scriptum est: seruum autem domini non \n oportet litigare, sed mitem esse ad omnes, docibilem, \n patientem, in modestia corripientem diuersa sentientes. \n nostrum ergo fuit uelle has partes expetere; dei \n est uolentibus et petentibus donare, quod bonum est. \n \n \n","2":"\n Illi in uos saeuiant. qui nesciunt, cum quo labore uerum \n inueniatur et quam difficile caueantur errores; illi in uos \n saeuiant, qui nesciunt, quam rarum et arduum sit carnalia \n phantasmata piae mentis serenitate superare; illi in uos saeuiant, \n qui nesciunt, cum quanta difficultate sanetur oculus \n interioris hominis, ut possit intueri solem suum — non istum, \n quem colitis caelesti corpore, oculis carneis et hominum et \n pecorum fulgentem atque radiantem, sed illum, de quo dictum \n est per prophetam: ortus est mihi iustitiae sol, et de \n quo dictum est in euangelio: erat lumen uerum, quod \n inluminat omnem hominem uenientem in hunc mundum \n —: illi in uos saeuiant, qui nesciunt, quibus suspiriis \n et gemitibus fiat. ut ex quantulacumque parte possit intellegi \n deus; postremo illi in uos saeuiant, qui numquam tali errore \n decepti sunt, quali uos deceptos uident.\n\n \n\n \n \n \n \n \n","3":"\n Ego autem. qui diu multumque iactatus tandem respicere \n potui, quid sit illa sinceritas, quae sine inanis fabulae \n narratione percipitur; qui uanas imaginationes animi mei uariis \n opinionibus erroribusque conlectas uix miser merui domino \n opitulante conuincere: qui me ad detergendam caliginem mentis \n tam tarde clementissimo medico uocanti blandientique subieci; \n qui diu fleui, ut incommutabilis et inmaculabilis substantia \n concinentibus diuinis libris sese mihi persuadere intrinsecus \n dignaretur; qui denique omnia illa figmenta, quae uos diuturna \n consuetudine inplicatos et constrictos tenent, et quaesiui curiose \n et adtente audiui et temere credidi et instanter, quibus potui, \n persuasi et aduersus alios pertinaciter animoseque defendi: \n saeuire in uos omnino non possum, quos sicut me ipsum illo \n tempore ita nunc debeo sustinere et tanta patientia uobiscum \n agere. quanta mecum egerunt proximi mei, cum in uestro \n dogmate rabiosus et caecus errarem. \n \n Ut autem facilius mitescatis et non inimico animo uobisque \n pernicioso mihi aduersemini, illud quouis iudice inpetrare me \n oportet a uobis, ut ex utraque parte omnis adrogantia deponatur. \n nemo nostrum dicat iam se inuenisse ueritatem; sic \n eam quaeramus, quasi ab utrisque nesciatur. ita enim diligenter \n et concorditer quaeri poterit, si nulla temeraria praesumptione \n inuenta et cognita esse credatur. aut si hoc a \n uobis inpetrare non possum, saltem illud concedite, ut uos \n tamquam incognitos nunc primum audiam, nunc primum discutiam. \n iustum puto esse, quod postulo, hac sane lege\n\n \n\n \n \n \n seruata, ut uobiscum non orem, non conuenticula celebrem.nonManichaei \n nomen accipiam.sinon mihideomnibus rebus ad salutemanimae \n pertinentibus sine ulla caligine rationem perspicuam dederitis. \n \n \n","4":"\n In catholica enim ecclesia, ut omittam sincerissimam \n sapientiam, ad cuius cognitionem pauci spiritales in hac uita \n perueniunt, ut eam ex minima quidem parte, quia homines \n sunt, sed tamen sine dubitatione cognoscant — ceteram quippe \n turbam non intellegendi uiuacitas, sed credendi simplicitas \n tutissimam facit — ut ergo hanc omittam sapientiam, quam \n in ecclesia esse catholica non creditis. multa sunt alia, quae \n in eius gremio me iustissime teneant. tenet consensio populorum \n atque gentium; tenet auctoritas miraculis inchoata, spe \n nutrita, caritate aucta, uetustate firmata; tenet ab ipsa sede \n Petri apostoli, cui pascendas cuM suas post resurrectionem \n dominus commendauit, usque ad praesentem episcopatum successio \n sacerdotum; tenet postremo ipsum catholicae nomen. \n quod non sine causa inter tam multas haereses sic ista \n ecclesia sola obtinuit. ut cum omnes haeretici se catholicos \n dici uelint, quaerenti tamen alicui peregrino, ubi ad catholicam \n conueniatur, nullus haereticorum uel basilicam suam uel \n domum audeat ostendere. ista ergo tot et tanta nominis \n christiani carissima uincula recte hominem tenent credentem \n in catholica ecclesia, etiamsi propter nostrae intellegentiae \n tarditatem uel uitae meritum ueritas nondum se apertissime \n ostendat. apud uos autem, ubi nihil horum est, quod me inuitet \n ac teneat, sola personat pollicitatio ueritatis: quae quidem\n\n \n \n \n si tam manifesta monstratur, ut in dubium uenire non possit, \n praeponenda est illis omnibus rebus, quibus in catholica teneor; \n si autem tantummodo promittitur et non exhibetur, nemo me \n mouebit ab ea fide, quae animum meum tot et tantis nexibus \n christianae religioni astringit. \n \n \n \n","5":"\n Uideamus igitur, quid me doceat Manichaeus, et potissimum \n illum consideremus librum, quem Fundamenti epistulam \n dicitis, ubi totum paene, quod creditis, continetur. ipsa enim \n nobis illo tempore miseris quando lecta est, inluminati dicebamur \n a uobis. certe sic incipit: Manichaeus apostolus \n \n \n Iesu Christi prouidentia dei patris. haec sunt salubria \n uerba de perenni ac uiuo fonte. iam cum bona patientia, \n si placet, adtendite, quid quaeram. non credo esse istum \n apostolum Christi. quaeso, ne suscenseatis et male dicere incipiatis. \n nostis enim me statuisse nihil a uobis prolatum \n temere credere. quaero ergo, quis sit iste Manichaeus. respondebitis: \n apostolus Christi. non credo; quid iam dicas aut \n facias, non habebis. promittebus promittebas enim scientiam ueritatis, et \n nunc quod nescio cogis, ut credam. euangelium mihi fortasse \n lecturus es et inde Manichaei personam temptabis adserere. si \n ergo inuenires aliquem, qui euangelio nondum credit, quid \n faceres dicenti tibi: non credo? ego uero euangelio non crederem, \n nisi me catholicae ecclesiae conmoueret auctoritas.I \n quibus ergo obtemperaui dicentibus: crede euangelio, cur eis \n non obtemperem dicentibus mihi: noli credere Manichaeis ? \n elige, quid uelis. si dixeris: crede catholicis, ipsi me monent, \n ut nullam fidem adcommodem uobis; quapropter non possum\n\n \n \n \n illis credens nisi tibi non credere. si dixeris: noli catholicis \n credere, non recte facies per euangelium me cogere ad \n Manichaei fidem, quia ipsi euangelio catholicis praedicantibus \n credidi. si autem dixeris: recte credidisti catholicis laudantibus \n euangelium, sed non recte illis credidisti uituperantibus Manichaeum, \n usque adeo me stultum putas, ut nulla reddita ratione, \n quod uis credam, quod non uis. non credam? multo enim \n iustius atque cautius facio, si catholicis quoniam semel credidi, \n ad te non transeo, nisi me non credere iusseris, sed \n apertissime ac manifestissime scire aliquid feceris. quocirca si \n mihi rationem redditurus es. dimitte euangelium. si ad euangelium \n te tenes, ego me ad eos teneam, quibus praecipientibus \n euangelio credidi, et his iubentibus tibi omnino non \n credam. quodsi forte in euangelio aliquid apertissimum de \n Manichaei apostolatu inuenire potueris, infirmabis mihi catholicorum \n auctoritatem, qui iubent, ut tibi non credam: qua \n infirmata iam nec euangelio credere potero. quia per eos illi \n credideram. ita nihil apud me ualebit, quicquid inde protuleris. \n quapropter si nihil manifestum de Manichaei apostolatu in \n euangelio reperitur, catholicis potius credam quam tibi. si \n autem aliquid inde manifestum pro Manichaeo legeris, nec \n illis nec tibi: illis, quia de te mihi mentiti sunt; tibi autem. \n quia eam scripturam mihi profers, cui per illos credideram, \n qui mihi mentiti sunt. sed absit. ut euangelio ego non credam. \n illi enim credens non inuenio, quomodo possim etiam tibi \n credere; apostolorum enim nomina, quae ibi leguntur. nun \n inter se continent nomen Manichaei. in locum autem traditoris \n Christi quis successerit, in apostolorum actibus legimus: cui\n\n \n\n \n \n \n libro necesse est me credere, si credo euangelio. quoniam \n utramque scripturam similiter mihi catholica commendat auctoritas. \n in eodem etiam libro de uocatione atque apostolatu \n Pauli uulgatissimam tenemus historiam. lege mihi iam, si \n potes, in euangelio, ubi Manichaeus apostolus dictus est, uel \n in aliquo alio libro, cui me iam credidisse confiteor. an illud \n lecturus es, ubi spiritum sanctum paracletum dominus promisit \n apostolis ? de quo loco uide, quot et quanta sint, quae \n me reuocent et deterreant, ne Manichaeo credam. \n \n \n\n","6":"\n Quaero enim, cur epistulae huius principium sit: Manichaeus \n apostolus Iesu Christi, et non sit: paracletus \n apostolus Iesu Christi. si autem missus a Christo paracletus \n Manichaeum misit, cur lego: Manichaeus apostolus Iesu \n Christi, et non potius: Manichaeus apostolus paracleti? si \n dicis ipsum esse Christum, qui est etiam spiritus sanctus, \n contradicis ipsi scripturae, ubi dominus ait: et alium paracletum \n mittam uobis. si autem ideo Christi nomen recte \n positum putas, non quia ipse est Christus, qui et paracletus, \n sed quia eiusdem sunt ambo substantiae, id est. non quia \n unus est, sed quia unum sunt, poterat et Paulus dicere: \n Paulus apostolus dei patris, quia dixit dominus: ego et pater \n unum sumus. nusquam hoc dicit, sed nec quisquam apostolorum \n patris se apostolum scribit. quid sibi ergo uult ista \n nouitas ? nonne uobis uidetur nescio quam redolere fallaciam ? \n certe si nihil interesse arbitratus est, cur non uarie in aliis \n epistulis apostolum Christi se nominat, in aliis paracleti? sed\n\n \n\n \n \n \n Christi semper audiui, quotienscumque audiui, paracleti autem \n nec semel. quid hoc esse causae arbitramur, nisi quia illa \n superbia, mater omnium haereticorum, inpulit hominem, ut \n non missum se ab paracleto uellet uideri, sed ita susceptum, \n ut ipse paracletus diceretur? sicut Iesus Christus homo non \n a filio dei, id est uirtute et sapientia dei. per quam facta \n s:mt omnia, missus est, sed ita susceptus secundum catholir-am \n fidem, ut ipse esset dei filius, id est in illo ipso dei \n sapientia sanandis peccatoribus adpareret: sic se ille uoluit ab \n spiritu sancto, quem Christus promisit. uideri esse susceptum. \n ut iam cum audimus Manichaeum spiritum sanctum, intellegamus \n apostolum Iesu Christi, id est missum a Iesu Christo, \n qui eum se missurum esse promisit. singularis audacia ista \n et ineffabile sacrilegium! \n \n \n","7":"\n Sed tamen quaero, cum pater et filius et spiritus sanctus \n nobis etiam confitentibus non dispari natura copulentur, cur \n hominem susceptum ab spiritu sancto Manichaeum non putatis \n turpe natum ex utroque sexu praedicare, hominem autem \n susceptum ab unigenita sapientia dei natum de uirgine credere \n formidatis? si caro humana, si concubitus uiri, si uterus \n mulieris non potuit inquinare spiritum sanctum, quomodo \n potuit uirginis uterus inquinare dei sapientiam? Manichaeus \n ergo iste, qui sancto spiritu et euangelica lectione gloriatur. \n necesse est uobis concedat aut missum se esse a sancto \n spiritu aut susceptum. si missus est, paracleti se apostolum \n dicat; si susceptus, concedat ei hominem matrem, quem suscepit \n unigenitus filius dei, si ei, quem suscepit spiritus sanctus, \n concedit et patrem. credat uirginitate Mariae uerbum dei non\n\n \n \n \n esse pollutum, si concubitu parentum suorum sanctum spiritum \n non potuisse pollui ut credamus hortatur. quodsi dixeritis \n non in utero uel ante uterum, sed iam natum Manichaeum \n ab spiritu sancto esse susceptum, sufficit, ut fateamini habuisse \n carnem de uiro et femina procreatam. cum enim uos non \n timeatis uiscera et sanguinem Manichaei de humano concubitu \n uenientem et intestina fimo plena, quae illa caro /jestabat, et \n his omnibus non credatis contaminatum esse spiritum sanctum, \n a quo illum hominem susceptum esse creditis: cur ego uterum \n uirginalem et intacta genitalia reformidem et non potius \n credam sapientiam dei in ipsis maternis uisceribus homine \n suscepto inmaculatam sinceramque mansisse ? quapropter quoniam \n siue missum siue susceptum a paracleto se Manichaeus \n uester adfirmet, nihil horum poterit obtinere, ego iam cautior \n neque missum eum credo neque susceptum. \n \n \n \n","8":"\n Nam quod addidit dicens: prouidentia dei patris, \n quid aliud ambiuit Iesu Christo nominato. cuius se dicit \n apostolum, et deo patre, cuius prouidentia missum se dicit \n a filio, nisi ut spiritum sanctum ipsum esse tertium crederemus? \n sic enim scribit: Manichaeus apostolus Iesu Christi \n prouidentia dei patris. spiritus sanctus nominatus non est, \n qui maxime debuit ab eo nominari, qui nobis apostolatum \n suum paracleti promissione commendat, ut euangelica auctoritate \n inperitos premat. quod cum a uobis quaeritur, respondetis \n utique Manichaeo apostolo nominato sanctum spiritum \n paracletum nominari, quia in ipso uenire dignatus est. quaero \n ergo, sicut superius dicebam, quare exhorreatis, cum dicit\n\n \n \n \n catholica eum, in quo uenit diuina sapientia, natum esse de \n uirgine, cum uos eum, in quo spiritum sanctum uenisse praedicatis, \n natum de femina uiro mixta nihil horreatis. quid ergo \n aliud suspicer nescio, nisi quia iste Manichaeus, qui per \n Christi nomen ad inperitorum animos aditum quaerit, pro ipso \n Christo se coli uoluit. hoc unde coniciam, breuiter dicam. \n cum saepe. a uobis quaererem illo tempore. quo uos audiebam, \n quae causa. esset, quod pascha domini plerumque nulla, interdum \n a paucis tepidissima celebritate frequentaretis nullis \n uigiliis, nullo prolixiore ieiunio indicto auditoribus, nullo denique \n festiuiore adparatu, cum bema uestrum. id est diem, quo \n Manichaeus occisus est, quinque gradibus instructo tribunali \n et pretiosis linteis adornato atque in promptu posito et obiecto \n adorantibus magnis honoribus prosequamini: hoc ergo \n cum quaererem, respondebatur eius diem passionis celebrandum \n esse, qui uere passus esset; Christum autem, qui natus \n non esset, neque ueram, sed simulatam carnem humanis oculis \n ostendisset, non pertulisse, sed finxisse passionem. quis non \n gemescat homines. qui se christianos dici uolunt, timere, ne \n polluatur ueritas de uirginis utero, et de mendacio non timere ? \n sed ut ad rem redeam, quis non suspicetur, cum diligenter \n adtenderit, ideo negari a Manichaeo Christum natum esse de \n femina et humanum corpus habuisse, ne passio eius, quod \n totius iam orbis festissimum tempus est. ab eis, qui sibi \n credidissent, celebraretur et non tanta deuotione diem mortis\n\n \n \n \n suae desiderata sollemnitas honoraret? hoc enim nobis erat \n in illa bematis celebritate gratissimum, quod pro pascha frequentabatur, \n quoniam uehementius desiderabamus illum diem \n festum subtracto alio, qui solebat esse dulcissimus. \n \n \n","9":"\n Fortasse dicas mihi: quando ergo uenit a domino promissus \n paracletus? hic ego si non haberem aliud. quod crederem, \n facilius eum adhuc uenturum expectarem quam per \n Manichaeum uenisse concederem. nunc uero cum in actibus \n apostolorum manifestissime sancti spiritus praedicetur aduentus, \n quae me necessitas cogit haereticis tam periculose et tam \n facile credere? in libro enim memorato sic scriptum est: \n primum quidem sermonem fecimus de omnibus. o Theophile, \n quae coepit Iesus facere et docere in die, qua \n apostolos elegit per spiritum sanctum et praecepit \n praedicare euangelium. quibus praebuit se uiuum \n post passionem in multis argumentis dierum, uisus \n est eis per dies quadraginta et docens de regno dei, \n quomodo conuersatus sit cum illis et praeceperit eis, \n ne discederent ab Hierosolymis, sed sustinerent pollicitationem \n patris, quam audistis, inquit ex ore meo\\' \n quoniam Iohannes quidem baptizauit aqua, uos autem \n spiritu sancto incipietis baptizari: quem et accepturi \n estis non post multos dies istos usque ad pentecosten. \n illi quidem cum uenissent, interrogabant eum dicentes: \n domine, si hoc in tempore repraesentaberis,\n\n \n\n \n \n \n et quando regnum Israhel. ille autem dixit: nemo \n potest cognoscere tempus, quod pater posuit in sua \n potestate; sed accipietis uirtutem spiritus sancti \n superuenientem in uos et eritis mihi testes apud \n Hierusalem et in tota Iudaea et Samaria et usque in \n totam terram. ecce habes, ubi commemorauit discipulos \n pollicitationis paternae, quam ex ore eius audierant de uenturo \n spiritu sancto. nunc uideamus, quando sit missus. paulo post \n enim sequitur et dicit: in illo tempore, quo subpletus \n est dies pentecostes, fuerunt omnes eadem animatione \n simul in unum; et factus est subito de caelo \n sonus, quasi ferretur flatus uehemens, et inpleuit \n totum illum locum, in quo erant sedentes; et uisae \n sunt illis linguae diuisae quasi ignis, qui et insedit \n super unumquemque illorum. et inpleti sunt omnes \n spiritu sancto et coeperunt loqui linguis, quomodo \n spiritus dabat eis pronuntiare. Hierosolymis autem \n fuerunt habitantes Iudaei, homines ex omni natione, \n quae est sub caelo. et cum facta esset uox, conlecta \n est turba et confusa est, quoniam audiebat unusquisque \n suo sermone et suis linguis loquentes eos. \n stupebant autem et admirabantur ad inuicem dicentes: \n nonne omnes, qui loquuntur, natione sunt \n Galilaei? et quomodo agnoscimus in illis sermonem, \n in quo nati sumus? Parthi, Medi, Elamitae et qui inhabitant \n Mesopotamiam. Armeniam et Cappadociam,\n\n \n\n \n \n \n Pontum. Asiam, Phrygiam et Pamphyliam, Aegyptum \n et regiones Africae, quae est ad Cyrenen; et qui aduenerant \n Romani et Iudaei incolae et Cretenses et \n Arabes audiebant loquentes illos suis linguis magnalia \n dei. stupebant autem et haesitabant ob id. \n quod factum est, dicentes: quidnam hoc uult esse? \n alii autem inridebant dicentes: hi musto omnes onerati \n sunt. ecce, ubi uenit spiritus sanctus. quid uultis amplius? \n si scripturis credendum est, cur non his potius credam, \n quae robustissima auctoritate firmatae sunt, quae cum ipso \n euangelio, ubi promissum sanctum spiritum pariter credimus, \n innotescere populis et commendari posteris praedicarique \n meruerunt? hos ergo actus apostolorum euangelio pari auctoritate \n coniunctos cum lego, inuenio non solum esse promissum \n illis ueris apostolis sanctum spiritum, sed etiam tam manifeste \n missum, ut nullus de hac re locus relinqueretur erroribus. \n \n \n","10":"\n Clarificatio enim domini nostri apud homines resurrectio \n est a mortuis et in caelum ascensio. scriptum est autem in \n ipso euangelio xaxa \\' IcorivvTjv : spiritus autem nondum erat \n datus, quia Iesus nondum erat clarificatus. si ergo \n propterea nondum erat datus, quia Iesus nondum erat clarificatus, \n clarificato Iesu necessario statim datus est. et propter \n ipsam geminam clarificationem, secundum hominem et secundum \n deum, bis datus est etiam spiritus sanctus: semel, postquam \n resurrexit a mortuis, cum iusufflauit insufflauit in faciem discipulorum \n dicens: accipite spiritum sanctum; et iterum,\n\n \n\n \n \n \n postquam ascendit in caelum decem diebus transactis: qui \n numerus perfectionem significat, cum septenario numero. quo \n condita uniuersa consistunt, additur trinitas conditoris. de \n quibus rebus inter spiritales uiros pie cauteque multa tractantur. \n sed ego a proposito non recedam; suscepi enim prius \n uobiscum sic agere, ut non uos ego doceam, quod superbum \n fortasse arbitramini. sed tamquam ipse a uobis discere studeam, \n quod nouem annis non potui. quapropter habeo, quibus \n litteris credam de aduentu spiritus sancti: quibus me credere \n si prohibetis, ne temere credam quod nescio — sic enim \n soletis monere —, multo minus uestris litteris credam. quare \n aut omnes libros auferte de medio et disputando pandite ueritatem, \n de qua dubitare non possim, aut tales proferte libros, \n quibus non mihi cum adrogantia inponatur, quod credam, \n sed exhibeatur sine fraude. quod discam. fortasse. inquis, et \n haec epistula talis est. nolo ergo in eius limine ulterius inmorari: \n interiora uideamus. \n \n \n","11":"\n Haec sunt, inquit, salubria uerba ex perenni ac \n uiuo fonte; quae qui audierit et isdem primum crediderit, \n deinde, quae insinuant. custodierit, numquam \n erit morti obnoxius, uerum aeterna et gloriosa uita \n fruetur. nam profecto beatus est iudicandus, qui hac \n diuina instructus cognitione fuerit, per quam liberatus \n in sempiterna uita permanebit. et haec, ut uidetis, \n pollicitatio est, nondum exhibitio ueritatis: et uos quoque \n animaduertere facillime potestis isto uelamine quoslibet errores \n fucari posse, ut inperitorum animis per ornatam ianuam latenter \n inrepant. si enim diceret: haec sunt pestifera uerba ex uenenoso \n fonte; quae qui audierit et isdem primum crediderit,\n\n \n \n \n deinde. quae insinuant, custodierit, numquam erit uitae restituendus, \n uerum poenali et aerumnosa morte adficietur — nam \n profecto miser est iudicandus, qui hac inferna inplicatus inperitia \n fuerit. per quam demersus in sempiternis cruciatibus \n permanebit —: si ergo hoc diceret, uerum diceret, sed libro \n huic nom solum nullum conciliaret lectorem, sed omnes, \n quorum in manus incidisset, in maxima odia concitaret. \n quamobrem ad consequentia transeamus nec nos ista decipiant, \n quae possunt esse bonis et malis, doctis et indoctis uerba \n communia. quid ergo sequitur? \n \n \n Pax. inquit, dei inuisibilis et ueritatis notitia sit \n cum fratribus sanctis et carissimis, qui mandatis \n caelestibus credunt pariter atque deseruiunt. ita sit, \n ut dicit. nam et ista benigna et acceptissima optatio est. \n tantum meminerimus haec et a bonis doctoribus et a deceptoribus \n posse dici. itaque si nulla nisi talia diceret, omnibus \n legendum et amplectendum esse concederem. nec illa, quae \n ad hoc sequuntur, inprobauerim; adiungit enim: sed et dextera \n luminis tueatur et eripiat uos ab omni incursione \n maligna et a laqueis mundi. et omnino quicquid \n in huius epistulae principio scriptum est, donec ueniatur ad \n causam, nolo reprehendere, ne in rebus minoribus multum \n operis consumatur. iam ergo euidentissimam pollicitationem \n hominis uideamus. \n \n \n","12":"\n De eo igitur, inquit, frater dilectissime Pattici,\n\n \n \n \n quod mihi significasti dicens nosse te cupere, cuiusmodi \n sit natiuitas Adae et Euae, utrum uerbo sint \n idem prolati, an progeniti ei corpore, respondebitur \n tibi, ut congruit. namque de his a plerisque in uariis \n scripturis reuelationibusque dissimili modo insertum \n atque commemoratum est. quapropter ueritas istius \n rei ut sese habet. ab uniuersis fere gentibus ignoratur \n et ab omnibus. qui etiam de hoc diu multumque \n disputarunt. si enim illis super Adae et Euae generatione \n prouenisset manifesto cognoscere. numquam \n corruptioni et morti subiacerent. manifestam ergo cognitionem \n huius rei nobis pollicetur, ne corruptioni ac morti \n subiciamur. et si adhuc parum est, uide, quid sequatur. necessario \n ergo, inquit, plura sunt ante commemoranda \n ut ad istud mysterium sine ulla poasit possit ambiguitate \n perueniri. hoc est, quod dicebam, sic mihi demonstrari \n debere ueritatem, ut ad eandem sine ulla ambiguitate perueniam. \n quod si ipse non polliceretur, me tamen hoc exigere \n et flagitare oportebat, ut tanta mercede cognitionis euidentissimae \n atque certissimae ex catholico christiano quibuslibet \n contradicentibus Manichaeum me fieri non puderet. iam igitur \n audiamus, quid adferat. \n \n Unde si tibi uidetur, inquit, ausculta prius, quae \n fuerint ante constitutionem mundi et quo pacto proelium \n sit agitatum, ut possis luminis seiungere naturam \n ac tenebrarum. iam incredibilia et omnino falsa \n proposuit. quis enim credat ante constitutionem mundi ullum \n proelium fuisse commissum? et tamen si esset credibile, \n modo nos non credere. sed cognoscere uelimus. nam qui dicit\n\n \n \n \n Persas et Scythas ante multos annos secum bellasse, rem \n dicit credibilem, eam tamen, quam uel auditam uel lectam \n possumus credere, non expertam conprehensamque cognoscere. \n cum ergo istum repudiarem, si tale aliquid diceret — non \n enim ea promisit, quae cogerer credere, sed quae possem sine \n ulla ambiguitate cognoscere —, quomodo eum non repudiabo, \n quando non modo incerta dicit, sed etiam incredibilia ? sed \n quid? si aliquibus rationibus ea perspicua et cognita faciet? \n audiamus ergo, si possumus, cum tota patientia et lenitate. \n quod sequitur. -! \n \n \n \n","13":"\n Haec quippe, inquit, in exordio fuerunt duae \n \\'Śubstantiae a se diuisae. et luminis quidem iiripe * \n rium tenebat deus pater in sua sancta stirpe perpetuus, \n in uirtute magnificus, natura ipsa uerus, \n aeternitate propria semper exultans, continens apud \n se sapientiam et sensus uitales. per quos etiam duodecim \n membra laminis luminis sui conprehendit; regni uidelicet \n proprii diuitias adfluentes. in unoquoque autem \n membrorum eius sunt recondita milia innumerabilium \n et inmensorum thesaurorum. ipse uero pater in sua \n laude praecipuus, magnitudine inconprehensibilis \n copulata sibi habet beata et gloriosa saecula neque \n numero neque prolixitate aestimanda, cum-quibus \n idem sanctus atque inlustris pater et ge-nitor degit \n nullo in regnis eius insignibus aut indigente aut in\\'fimo \n constituto. ita autem fundata sunt- eiusdem \n splendidissima regna supra lucidam et beatam tertam terram . \n ut a nullo umquam aut nioueTi moueri aut concuti possint.\n\n \n\n \n\n \n \n \n \n Haec mihi unde probaturus est, aut haec ipse unde cognouit? \n noli me terrere paracleti nomine. primo quia non \n credere incognita, sed certa cognoscere accessi a uobis ipsis \n factus timidior. uos enim nostis, temere credentibus quam \n uehementer insnltare insultare soleatis, praesertim cum ipse, qui iam \n coepit incerta narrare, plenam ac firmam scientiam paulo ante \n promiserit\n \n \n","14":"\n Deinde quoniam, si mihi fides imperanda est, magis \n me terret illa scriptura, ubi lego uenisse spiritum sanctum \n et apostolos inspirasse, quibus eum dominus se missurum \n esse promiserat. quapropter aut ea, quae dicit, proba mihi \n uera esse, ut ostendas, quae non possum credere, aut eum, \n qui dicit, proba mihi spiritum sanctum esse, ut credam, quae \n non potes ostendere. ego namque catholicam fidem profiteor \n et per illam me ad certam scientiam peruenturum esse praesumo; \n tu uero, qui fidem meam labefactare conaris, certam \n scientiam trade, si potes, ut id, quod credidi, temere me \n credidisse conuincas. duo sunt, quae mihi profers: unum, \n cum dicis spiritum sanctum esse, qui loquitur, et alterum, \n cum dicis manifesta esse, quae loquitur. utrumque abs te \n sine ulla dubitatione cognoscere debui; sed non sum auanlS auarus , \n unum horum doce. ostende hunc esse spiritum sanctum, et \n credam uera esse, quae dicit, etiamsi nesciam; aut ostende \n uera esse, quae dicit, et credam spiritum sanctum esse, \n etiamsi nesciam. numquid aequius aut beniuolentius tecum \n agi potest? sed tu nec hoc nec illud uales ostendere. nihil \n aliud elegisti nisi laudare, quod credis, et inridere, quod credo. \n cum igitur etiam ego uicissim laudauero, quod credo et quod\n\n \n\n \n \n \n credis, inrisero, quid putas nobis esse iudicandum quidue \n faciendum, nisi ut eos relinquamus, qui nos inuitant certa \n cognoscere et postea imperant, ut incerta credamus et eos \n sequamur, qui nos inuitant prius credere, quod nondum ualemus \n intueri, ut ipsa fide ualentiores facti, quod credimus, \n intellegere mereamur, non iam hominibus, sed ipso deo intrinsecus \n mentem nostram inluminante atque firmante ? \n \n Et quoniam quaesiui, unde mihi probet, nunc quaero, unde \n ipse cognouerit. si dicit sibi esse spiritu sancto reuelatum \n suamque mentem diuinitus inlustratam, ut ea, quae dicit, \n certa et manifesta cognosceret, ipse significat, quid intersit \n inter cognoscere et credere. ipse enim cognoscit, cui apertissime \n ista monstrantur; eis autem, quibus haec narrat, non \n cognitionem insinuat, sed credulitatem suadet. cui quisquis \n temere consenserit, Manichaeus efficitur, non certa cognoscendo, \n sed incerta credendo, quales nos inperitos adulescentulos \n aliquando decepit. debuit ergo non nobis polliceri scientiam \n neque manifestam cognitionem neque ad id. quod quaeritur, \n sine ulla ambiguitate peruentionem, sed dicere potius sibi esse \n ista monstrata, illos autem, quibus narrantur, credere sibi \n debere, quae nesciunt. sed si hoc diceret, quis non ei responderet: \n si ergo incognijta incognita crediturus sum, cur non ea potius \n credam, quae iam consensione doctorum indoctorumque celebrantur \n et per omnes populos grauissima auctoritate firmata \n sunt? hoc ille metuens ne sibi diceretur, offundit nebulas \n inperitis, primum pollicens rerum certarum cognitionem, postea \n et incertarum imperans fidem. cui tamen si hoc dicatur, ut \n saltem uel sibi haec doceat esse monstrata, similiter deficit\n\n \n\n \n \n \n et hoc quoque ut credamus iubet. quis ferat tantam fallaciam \n tantamque superbiam? \n \n \n","15":"\n Quid? si non solum incerta, sed etiam falsa esse. quae \n dicit. deo et domino nostro mihi opitulante monstrauero. quid \n infelicius ista superstitione inueniri potest., quae non modo \n non exhibet scientiam, quam promittit, atque ueritatem, sed \n ea dicit, quae uehementer sunt scientiae ueritatique contraria? \n quod in sequentibus manifestius adparebit. ita enim dicit: \n iuxta imam unam uero partem ac latus inlustris illius ae \n sanctae terrae erat tenebrarum terra profunda et inmensa \n magnitudine. in qua habitabant ignea corpora. \n genera scilicet pestifera. hic infinitae tenebrae ex \n eadem manantes natura inaestimabiles cum propriis \n fetibus; ultra quas erant aquae caenosae ac turbidae \n cum suis inhabitatoribus; quarum interius uenti \n horribiles ac uehementes cum suo principe et genitoribus. \n rursum regio ignea et corruptibilis cum suis \n ducibus et nationibus. pari more introrsum gens caliginis \n ac fumi plena, in qua morabatur inmanis princeps \n bmnium etdux habens circaseinnumerabiles principes, \n quorum omnium ipse erat mens atque origo: haeque \n fuerunt naturae quinque terrae p\\'estiferae. \n \n . Si aerium uel etiam aetherium corpus diceret esse naturam \n dei, profecto inrideretur ab omnibus. qui sapientiae ueritatisque \n naturam per nulla spatia locorum distentam atque diffusam \n sine ulla mole magnam et magnificam nec in parte minorem \n et in parte maiorem, sed per omnia aequalem summo patri. \n nec aliud habentem hic et aliud alibi, sed ubique integram.\n\n \n \n \n ubique praesentem qualicumque acie iam serenioris mentis \n intueri ualent. \n \n \n","16":"\n Sed quid dicam de ueritate atque sapientia, quae omnes \n potentias animae superat. cum ipsius animae natura, quae \n mutabilis inuenitur, nullo modo locorum spatia quadam mole \n sua occupet.? quicquid enim qualibet crassitudine est, non \n potest nisi minui per partes habendo aliud hic et aliud alibi. \n minor est enim digitus quam tota manus et minor est digitus \n unus quam duo et alibi est iste digitus. alibi ille, alibi cetera \n manus. quod non solum in molibus corporum articulatis uidemus, \n sed etiam terrae pars ista non est ibi, ubi illa, quia \n suum locum quaeque obtinet; et pars umoris minor minore \n et maior maiore loco est; et alia pars est circa fundum, alia \n circa oras poculi. similiter aeris partes suos quaeque inplent \n locos. nec fieri potest, ut aer, quo inpletur haec domus, \n simul secum in eadem domo habere possit etiam illum aerem, \n quem uicini habent. lucisque ipsius alia pars infunditur per \n hanc fenestram, alia per illam, et maior per maiorem, per \n minorem autem minor. nec omnino potest esse aliquod corpus \n siue caeleste siue terrestre siue aerium siue umidum, quod \n non minus sit in parte quam in toto: neque ullo modo possit \n in loco huius partis simul habere aliam partem, sed aliud \n hic et aliud alibi habens per quaelibet spatia locorum distanti \n et diuidua, uel potius, ut ita dicam, sectili mole distenditur. \n animae uero natura, etiamsi non illa eius potentia consideretur, \n qua intellegit ueritatem, sed illa inferior, qua continet \n corpus et sentit in co/pore corpore , nullo modo inuenitur locorum \n spatiis aliqua mole distendi. nam singulis sui corporis\n\n \n \n \n particulis tota praesto est, cum tota sentit in singulis; nec minor \n pars eius in digito est et maior in brachio, sicut ipse digitus \n brachio minor est, sed ubique tanta est, quia ubique tota est. \n cum enim tangitur digitus. non per totum corpus sentit, et \n tamen tota sentit. totam enim tactus ille non latet; quod \n non fieret. nisi tota praesto esset. nec sic tota praesto est, \n cum tangitur digitus et sentit in digito. ut ceterum deserat \n corpus et sese ad unum illum locum. in quo sentit, adglomeret. \n sed cum tota sentit in digito manus, si alius locus \n tangatur in pede. nec ibi desinit tota sentire. atque ita in \n singulis distantibus locis tota simul adest. non unum deserens. \n ut in altero tota sit, neque ita utrumque tenens. ut aliam \n partem hic habeat et alibi aliam. sed sufficiens exhibere se \n singulis locis simul totam, quoniam tota sentit in singulis \n satis ostendit se locorum spatiis non teneri. \n \n \n \n","17":"\n Quid? si eius memoriam cogitemus non rerum intellegibilium, \n sed harum corporearum. quam et bestiae habere \n sentiuntur — nam et per loca nota sine errore iumenta \n pergunt et cubilia sua bestiae repetunt. et canes dominorum \n suorum corpora recognoscunt et dormientes plerumque in murmurant \n et in latratum aliquando erumpunt. quod nullo \n modo possent, nisi in eorum memoria uisarum rerum uel per \n corpus utcumque sensarum uersarentur imagines — quis digne \n cogitet, ubi capiantur istae imagines. ubi gestentur uel ubi \n formentur? si enim non possent esse maiores quam nostri \n corporis quantitas teneret. diceret aliquis intra ipsa sui corporis \n spatia. quibus et illa concluditur. has imagines animam \n figurare atque seruare. nunc uero cum perexiguam terrae \n partem occupet corpus. inmensarum regionum et caeli ac \n terrae imagines animus uoluit. quibus cateruatim discedentibus\n\n \n \n \n et succedentibus non fit angustus, atque hinc se ostendit non \n diffusum esse per locos, quia maximorum locorum imaginibus \n non quasi capitur. sed potius eas capit, non sinu aliquo, sed \n ni potentiaque ineffabili, qua licet eis et addere quodlibet et \n detrahere et in angustum eas contrahere et per inmensa expandere \n et ordinare. ut uelit, et perturbare et multiplicare et ad \n paucitatem singularitatemue redigere. \n \n \n","18":"\n Quid iam de illa loquar potentia. qua intellegitur \n ueritas, qua istis ipsis, quae de corporis sensu haustae figurantur. \n imaginibus sese pro ueritate obponentibus magna \n uiuacitate resistitur? qua uidetur aliam uerbi gratia ueram \n esse Karthaginem, aliam, quam cogitans fingit et pro suo \n arbitrio tota facilitate conmutat, ex eadem uenire facilitate \n innumerabiles mundos, in quibus Epicuri cogitatio innumerabiliter \n peregrinata est, et, ne multa consecter, ex eadem \n uenire facilitate istam terram lucis per spatia infinita diffusam \n et quinque antra gentis tenebrarum cum habitatoribus suis. \n in quibus Manichaei phantasmata ueritatis sibi nomen ausa \n sunt usurpare. quid est ergo haec potentia. quae ista discernit? \n profecto quantacumque sit, et his omnibus maior est et sine \n ulla tali rerum imaginatione cogitatur. huic inueni spatia, si \n potes. hanc diffunde per locos, hanc infinitae molis tumore \n distende. profecto si bene cogitas, non potes. quicquid enim \n tale tibi occurrerit, iudicas ipsa cogitatione secari posse per \n partes facisque ibi aliam partem minorem, aliam maiorem. \n quantum placet; illud autem ipsum, quo ista iudicas, cernis \n esse supra ista, non loci altitudine, sed potentiae dignitate.\n\n \n \n \n \n \n","19":"\n Quare si animam totiens mutabilem sine siue uariarum \n uoluntatum turba siue adfectibus pro rerum copia uel inopia \n sese flectentibus siue ipsis innumerabilibus ludis phantasmatum . \n siue obliuiune obliuione et memoria siue doctrina et inperitia: si ergo \n animam, ut dixi, his atque huiusmodi motionibus totiens \n mutabilem sentis non diffundi extendique per locos, sed omnia \n talia spatia potentiae uiuacitate superare, quid de ipso deo \n cogitandum aut existimandum est. qui supra omnes rationales \n mentes inconcussus atque incommutabilis mantus manans tribuit, quod \n cuique tribuendum est? quem facilius eloqui audet anima \n quam uidere, et quem tanto minus eloquitur, quanto sincerius \n uidere potuerit. qui tamen, si, ut Manichaeorum phantasmata \n perstrepunt, locorum ex una parte determinato, ex aliis inmenso \n spatio tenderetur, quantaelibet in eo particulae et \n innumerabilia frusta alia maiora, alia minora pro cogitantis \n arbitrio metirentur, ut bipedalis in eo uerbi gratia pars octo \n partibus minor esset quam decempedalis. id enim necesse est \n contingat omnibus naturis, quae per talia spatia diffusae ubique \n totae esse non possunt, quod in ipsa anima non inuenitur \n et ab eis, qui haec considerare non ualent, deformiter de illa \n et turpiter creditur. \n \n \n","20":"\n Uerumtamen cum carnalibus animis fortasse non sic \n agendum est, sed descendendum est potius ad eorum cogitationes, \n qui naturam incorpoream et spiritalem cogitando persequi \n uel non audent uel nondum ualent, ita ut nec ipsam \n cogitationem suam eadem cogitatione considerent et inueniant \n eam nullo locorum spatio de ipsis locorum spatiis iudicantem.\n\n \n \n \n descendamus ergo ad eorum sensus et quaeramus ab eis, \n iuxta quam partem aut iuxta quod latus. sicut Manichaeus \n dicit. inlustris illius ac sanctae terrae erat tenebrarum \n terra. dicit enim: iuxta unam partem ac latus, nec \n dicit, quam partem uel quod latus. dextrum an sinistrum. \n sed quodlibet eligant, illud certe manifestum est non dici \n unum latus. nisi ubi est alterum latus. ubi autem uel tria \n uel plura sunt latera, aut figurae ambitus intellegitur undique \n terminatus aut, si ex aliqua parte in inmensum patet, ex iis \n tamen. quae latera dicuntur, necesse est finiatur. dicant ergo, \n ex alio latere uel ex aliis lateribus quid adiungebatur terrae \n lucis, si ex uno latere erat gens tenebrarum V non dicunt; \n sed cum premuntur, ut dicant, infinita esse dicunt alia latera \n terrae illius, quam lucis uocant. id est per intinita infinita spatia \n distendi et nullo fine cohiberi. nec intellegunt iam non esse \n latera, quod quibusuis tardis ingeniis apertissimum est; tunc \n enim essent latera. si finibus suis terminarentur. quid ad me, \n inquit, si non sunt latera? sed cum diceres \"iuxta unam \n partem ac latus,\" aliam quoque partem siue partes et aliud \n latus siue latera cogebus intellegi. nam si unum tantum latus \n erat, tantum iuxta latus dici debuit, non \"iuxta unum latus.\" \n sicut in nostro corpore recte dicimus esse aliquid iuxta unum \n oculum, quia est alter oculus, aut iuxta unam mamillam, \n quia est altera. si autem dicamus iuxta unum nasum aut iuxta \n unum umbilicum, cum alius non sit, et a doctis et ab indoctis \n ridebimur. sed non te uerbis premo; fortassis enim unum quasi \n unicum appellare uoluisti.\n\n \n \n \n \n \n","21":"\n Quid erat ergo iuxta illud latus terrae. quam inlustrem \n ac sanctam uocas? terra, inquit. tenebrarum. quid? de ista \n terra saltem concedis, quod corporea erat. necesse est te hoc \n dicere, quandoquidem omnia corpora inde adseris originem \n ducere. quid ergo ? quaeso. quamuis tardi, quamuis carnales \n homines, ne hoc quidem aliquando animadueritis. quod lateribus \n sibi iungi utraque ista terra non posset. nisi esset utraque \n corporea? cur ergo nobis dicebatur nescio qua caecitate peruersis \n tenebrarum tantum terram fuisse uel esse copoream, \n illam uero, quae terra luminis diceretur, incorpoream et spiritalem \n credi oportere? expergiscamur aliquando homines boni \n et saltem admoniti. quod facillimum est. adtendamus duas \n terras sibi lateribus non posse coniungi. nisi utrumque sit \n corpus. \n \n Aut si ad ista etiam crassi et tardi sumus. quaero. utrum \n et ipsa terra tenebrarum unum latus habuerit et cetera infinita \n sicut terra lucis. non ita credunt; timent enim. ne deo uideatur \n aequalis. dicunt ergo illam per profundum inmensam \n . et per longum. sursum uersus autem supra illam spatia iufinitae infinitae \n inanitatis adfirmant. et ne ipsa uel simplum, terra \n autem luminis duplum tenere uideatur, angustant eam a duobus \n etiam lateribus. tamquam si unus panis — sic enim, quod \n dicitur, facilius uideri potest — in quadras quattuor decussatim \n formetur. in quibus tres sint candidae, una nigra; modo \n de tribus candidis tone tolle distinctionem et fac illas et sursum\n\n \n \n \n uersus et deorsum uersus et undique retro infinitas: sic ab \n eis esse creditur terra lucis. illam uero nigram quadram fac \n deorsum uersus et retro infinitam. supra se autem inmensam \n inanitatem habere: sic opinantur esse terram tenebrarum. sed \n haec nimis adtentis et studiose inquirentibus quasi secreta \n demonstrant. \n \n \n","22":"\n Uerumtamen si ita est, adparet terram tenebrarum a \n terra lucis duobus lateribus tangi; et utique si duobus tangitur, \n duobus etiam tangit. certe iuxta unum latus erat \n terra tenebrarum. \n \n \n Deinde quam foeda figura terrae lucis adparet. tamquam \n fissa ungula nigro quodam cuneo subter artato, illac illae tantum \n finita. qua finditur. hians etiam et patens desuper interposito \n inani, quicquid a superficie terrae tenebrarum sursum uersus \n inmensum est. quam deinde melior ipsius terrae tenebrarum \n figura ostenditur, si quidem illa findit. haec finditur; illa inseritur, \n haec interpatet: illa in se nulli inanitati dat locum. \n haec ab inferiore tantum parte laxa non est, qua hostili cuneo \n subinpletur. indocti ergo homines et auari cum maiorem \n honorem tribuunt multitudini partium quam unitati. ut sex \n partes darent terrae lucis, tres deorsum uersus. tres sursum \n uersus, maluerunt penetrari terram lucis quam penetrare. tali \n enim figura etsi conmixtam negant. penetratam tamen negare \n non possunt. \n \n \n","23":"\n Confer nunc non spiritales catholicae fidei uiros. in \n quibus quantum in hac uita animus potest, cernit substantiam \n naturamque diuinam nullis locorum spatiis tendi, nullis liniamentorum \n dimensionibus figurari, sed confer carnales et\n\n \n \n \n paruulos nostros, qui solent auditis in allegoria membris quibusdam \n corporis nostri — uelut cum dicuntur oculi dei et aures \n dei, solent deum sibi libertate phantasmatis corporis humani \n specie figurare —: hos confer iam illis Manichaeis, qui solent \n istas nugas intentis et curiosis hpminibus hominibus quasi magna secreta \n describere, et considera. qui tolerabilius et honestius de deo \n sentiant: utrum ii, qui eum forma humana summa dignitate in \n suo genere praedita cogitant, an ii. qui eum infinita mole \n diffusum, non tamen undique, sed tribus quadris infinitum \n atque condensum, ex una uero fissum. patentem. hiantem, \n laxum superius inanitate. cuneatum inferius terra tenebrarum, \n uel, si ita melius est dicere, apertum superius natura propria. \n intratum inferius aliena. ecce, ego tecum derideo carnales \n homines. qui nondum possunt spiritalia cogitare humana forma \n deum existimantes; deride et tu mecum, si potes, eos, qui \n tam deformem turpemque fissuram uel scissuram dei, tam \n inaniter supra hiulcam, tam inhoneste infra obturatam multum \n miserabili cogitatione imaginantur, cum hoc etiam intersit, \n quod isti carnales, qui humana forma deum cogitant. si ecclesiae \n catholicae gremio contenti cum lacte nutriendi sunt. non \n se in temerarias opiniones praecipitent. sed ibi studium pium \n quaerendi nutriant, ibi petant, ut accipiant, ibi pulsent, ut eis \n aperiatur, incipiunt spiritaliter allegorias parabolasque scripturarum \n intellegere et paulatim sapere diuinas potentias congruenter \n alibi aurium, alibi oculorum, alibi manuum uel pedum \n uel etiam alarum atque pennarum, scuti quoque et gladii et \n galeae ceterarumque talium innumerabilium rerum nomine \n enuntiari. qua intellegentia quanto magis proficiunt, tanto \n magis catholici esse firmantur; Manichaei uero quando figurae\n\n \n \n \n illius imaginationem reliquerint, Manichaei esse non poterunt. \n hoc enim quasi proprium atque praecelsum auctoris sui laudibus \n tribuunt, quod dicunt illa. quae ab antiquis figurate in libris \n diuina mystefia mysteria posita sunt. huic, qui ultimus uenturus erat, \n soluenda et demonstranda esse seruata, et propterea post istum \n iam neminem doctorem diuinitus esse uenturum, quia nihil \n iste per figuras et allegorias dixerit, cum et antiquorum, quae \n talia fuerant, aperiret et sua enodate manifesteque monstraret. \n non habent ergo isti, ad quas interpretationes reuertantur, \n cum illis de auctore suo legitur: iuxta unam uero partem \n ac latus inlustris illius ac sanctae terrae erat tenebrarum \n terra. quocumque se uerterint, necesse est, ut phantasmatum \n suorum miseria coartati in scissuras aut abruptas \n praecisiones et iuncturas. aut fulturas turpissimas incidant: \n quas non dicam de incommutabili natura dei, sed de omni \n natura incorporea quamuis mutabili, sicut est anima. miserrimum \n est credere. et tamen, si non possem me intendere ad \n superiora neque cogitationes meas a falsis imaginationibus. \n quas per sensus corporeos memoria fixas gero, in libertatem \n ac sinceritatem naturae spiritalis euoluere. quanto melius \n humani corporis forma deum cogitarem, quam illum nigrum \n cuneum scissurae inferiori eius adfigerem superioremque uastissimam \n laiitatem laxitatem non inueniens. unde oppilarem, sic inmensa \n inanitate patentem et hiantem relinquerem ? quid ista opinione \n foedius ? quid tenebrosius boc hoc errore dici aut fingi potest ? \n \n \n \n","24":"\n Deinde uolo mihi dicatur, quoniam lego deum patrem \n et supra lucidam beatamque terram fundata regna eius, utrum\n\n \n \n \n unius et eiusdem substantiae atque naturae sint et pater et \n regna eius et terra. quod si ita est, iam non quasi aliam \n naturam, quod quasi corpus sit dei, cuneus ille gentis tenebrarum \n diffindit et penetrat — quod quidem ipsum esset infiffabili ineffabili \n deformitate turpissimum — sed ipsam omnino naturam \n dei cuneus ille terrae tenebrarum diffindit et penetrat. rogo, \n cogitate ista, homines estis, rogo, cogitate ista et fugite taliumque \n phantasmatum sacrilegia dilaniatis, si fieri potest, pectoribus \n de fide uestra eradicate atque propellite. an dicturi estis \n non unius eiusdemque naturae illa tria esse, sed alterius \n patrem, alterius regna. alterius terram, ut suas naturas atque \n substantias habeant singula diuersas et eicellentiae excellentiae gradibus \n ordinatas ? quod si uerum est, non duas, sed quattuor \n naturas Manichaeus praedicare debuerat. si autem unam naturam \n habet pater et regna, terra uero sola diuersam, tres \n naturae fuerant praedicandae. aut iai propterea duas dicere \n maluit, quia terra tenebrarum non pertinet ad deum, quaero, \n quomodo ad deum lucis terra pertineat. si enim et naturam \n habet diuersam et non eam genuit neque fecit, non ad eum \n pertinet et in alieno regna eius locata sunt. aut si propterea \n pertinet, quia uicina est, pertineat et terra tenebrarum, quae \n terram lucis non modo uicinitate contingit, sed etiam penetratione \n dissulcat. si autem genuit eam, non eam credi oportet \n diuersam habere naturam. quod enim genuit deus, hoc oportet \n credi esse, quod deus est, sicut de unigenito filio in catholica \n creditur. itaque ad illam fugiendam et detestandam turpitudinem \n uos necessitas reuocat, ut non terram quasi aliam et\n\n \n \n \n diuersam, sed ipsam dei naturam niger cuneus ille diffindat. \n quodsi non genuit, sed fecit eam deus, quaero, unde fecerit. \n si de se ipso, quid aliud est genuisse? si de aliena aliqua \n natura, quaero, utrum bona an mala. si bona, erat ergo aliqua \n natura bona, quae non pertinebat ad deum: quod nullo modo \n dicere audebitis. si autem mala, non ergo gens illa tenebrarum \n sola natura mala erat. an forte iam inde adsumpserat partem \n aliquam deus, quam in terram lucis conuerteret et super illam \n sua regna stabiliret? de tota ergo id fecisset, ut iam olim \n mala natura nulla esset. quodsi non de aliena substantia \n fecit terram lucis. restat, ut eam de nihilo fecerit. \n \n \n","25":"\n Quare si uobis iam persuadetur posse aliquid boni \n omnipotentem deum de nihilo facere, uenite in catholicam et \n discite omnes naturas, quas fecit et condidit deus, excellentiae \n gradibus ordinatas a summis usque ad infimas, omnes bonas, \n sed alias aliis esse potiores, easque factas esse de nihilo, \n cum deus artifex per sapientiam suam potentialiter, ut ita \n dicam, operaretur, ut posset esse, quod non erat, et in quantum \n esset, bonum esset; in quantum autem deficeret, se non \n de deo genitum, sed ab ipso de nihilo factum ostenderet. \n quid enim uos teneat, si consideretis, non inuenitis, cum \n terram luminis, quam describitis, neque hoc esse, quod deus \n est, possitis dicere, ne in ipsam dei naturam foeditas quadrae \n illius inartetur; neque de illo genitam, ne nihilominus hoc, \n quod deus est, cogatur intellegi et ad eandem deformitatem \n redeat; nec alienam ab illo, ne in alieno regna eum posuisse \n et non duas, sed tres naturas dicere urgeamini; neque ab \n eodem de aliena factam substantia, ne aut bonum aliud fuerit \n . praeter deum, aut malum praeter gentem tenebrarum. remanet\n\n \n \n \n igitur uobis, ut de nihilo terram luminis deum fecisse fateamini, \n et non uultis credere. quodsi magnum aliquod bonum, \n quod tamen illo ipso esset inferius, deus ex nihilo facere \n potuit. potuit etiam, quia bonus est et nulli bono inuidet, \n facere alterum bonum, quod illo priore esset inferius; potuit \n et tertium, cui secundum praeponeretur, et deinde usque ad \n infimum bonum naturarum factarum ordinem ducere, donec \n uniuersitas earum non numero indefinito incerta difftueret difflueret . \n sed certo terminata consisteret. aut si nec de nihilo istam \n luminis terram deum fecisse uultis fateri, non erit exitus. \n quo tantas turpitudines et tam sacrilegas opiniones euadatis. \n \n Aut uidete certe, quoniam liberum est carnali cogitationi \n phantasmata qualia libuerit opinari, ne forte possitis aliam \n quamcumque formam huic coniunctioni duarum terrarum inuenire. \n ne tam detestabilis et auersanda rerum facies animo \n occurrat, terram scilicet dei, siue 6it eiusdem naturae, qua \n deus est, siue diuersae, in qua tamen dei regna fundata sint, \n ita ingenti mole per inmensum iacere, ut per infinitum porrectis \n et apertis membris iaceat. quibus foedissime atque \n turpissime ab inferiore parte recipiat etiam ipsum inmensae \n magnitudinis inartatum illum cuneum terrae tenebrarum. sed quicquid \n aliud inueneritis figurae. quo duae istae terrae sibi \n coniungantur, delere profecto Manichaei litteras non potestis: \n non dico alias, quibus expressius ista descripsit — fortassis \n enim quia paucioribus notae sunt. minus periculi habere uideantursed \n istas ipsas, de quibus nunc agitur, epistulae fundamenti, \n quae fere omnibus, qui apud uos inluminati uocantur, \n solet esse notissima. hic quippe ita scribitur: iuxtaunamuero \n partem ac latus illius inlustris ac sanctae terrae erat \n tenebrarum terra profunda et inmensa magnitudine.\n\n \n \n \n \n \n \n","26":"\n Quid expectamus amplius? tenemus enim, quod iuxta \n latus erat. quomodo libet iam fingite figuras et qualialibet \n liniamenta describite, moles certe illa inmensa terrae tenebrarum \n aut recto latere adiungebatur terrae lucis aut curuo \n aut tortuoso. sed si tortuoso, et illa sancta terra tortuosum \n habet latus; nam si ipsa rectum habet latus et tortuoso \n huius latere tangitur, interpatent cauernae quaedam profundae \n per infinitum inanes nec iam supra terram tantum tenebrarum \n inanitas erat, sicut audire solebamus. quod si ita est, quanto \n melius erat, ut se aliquanto longius terra luminis remoueret \n atque illa inanitas tanta interesset, ne omnino posset a tenebrarum \n terra ulla ex parte contingi! immo etiam tantum \n spatium pateret inanis profunditatis, ut si qua gentis illius \n oreretur inprobitas, etiamsi temere transilire in illam uellent \n principes tenebrarum — quoniam nec uolare posunt corpora, \n \\' nisi aere corporeo subportentur —, per illud inane praecipitati \n et, quia infinitum deorsum uersus esset, ad nullum aliquando \n fundum peruenientes, etiamsi semper possent uiuere, \n numquam tamen, dum deorsum semper feruntur, possent \n nocere. si autem curuo latere adiungebatur, terra quoque \n lucis curuo eam sinu deformiter recipiebat. aut si introrsus \n ista quasi specie theatri curua erat, curuam terrae luminis \n partem tali sinu receptam non minus deformi copulatione \n amplectebatur. aut si ista curuum habebat latus et illa rectum, \n non ex toto eam latere adtingebat. et utique melius erat, \n sicut supra dixi, ut nulla ex parte contingeret tantumque \n inane interesset, ut et iusto interuallo utramque terram\n\n \n\n \n\n \n \n \n seiungeret et temerarios inprobos per infinitum praecipites nihil \n nocere permitteret. quodsi recto latere latus rectum adtingebat, \n non uideo quidem aliqua uel receptacula uel hiatus, \n sed plane uideo tantam pacem tantamque secum terrae utriusque \n concordiam, ut maior coniunctio esse non possit. quid \n enim speciosius, quid conuenientius quam rectum recto ita \n copulari, ut nulla ex parte sinus aliquis uel flexus disrumpat \n aut dirimat naturalem ac stabilem per infinitum spatium loci \n et ab infinita aeternitate iuncturam ? quae recta latera utriusque \n terrae, etiamsi interposito inani separarentur, non solum \n per se ipsa pulchra essent, quia tam recta essent, sed interiecto \n quoque interuallo ita sibi congruerent, ut hinc atque iilinc illinc \n pariles rectitudines etiamsi nulla coniunctione, ipsa tamen similitudine \n in unam pulchritudinem conuenirent. cum autem \n accedit ista coniunctio, quid concordius et pacatius hac utraque \n terra, quid uero etiam ipsa copulatione duorum rectorum \n laterum pulchrius dici aut cogitari possit, non inuenio. \n \n \n","27":"\n Quid faciam cum errore peruersis et consuetudine inplicatis \n miserrimis animis? non enim sciunt isti homines. \n quid loquantur, cum haec loquuntur; non enim adtendunt. \n rogo, nemo uos urget, nemo in certamen premit, nemo praeteritis \n insultat erroribus, nisi qui diuinam misericordiam expertus \n non est. ut careret erroribus, tantum id agamus, ut \n aliquando finiantur. intuemini paululum sine animositate et \n amaritudine — omnes homines sumus, non nos, sed errores \n et falsitates oderimus — quaeso, intuemini paululum. deus \n misericordiarum, adiuua intuentes et uerum quaerentibus interius \n lumen accende. quid enim intellegimus, si non\n\n \n \n \n intellegimus rectum melius esse quam prauum? quaero ergo a uobis, \n si placide modesteque accipitis, rectum latus terrae tenebrarum, \n quod recto lateri terrae lucis adiungitur, si quispiam \n deprauaret, nullamne illi pulchritudinem adimeret. necesse est \n fateamini, si latrare nolitis, non solum ei, si deprauetur, \n pulchritudinem auferri, sed eam etiam pulchritudinem, quam \n cum recto latere terrae luminis potuit habere communem. \n hanc ergo auferens et de recto prauum faciens, ut discordaret, \n quod concordabat, et abhorreret, quod congruebat, numquid \n aliquam inde auferret substantiam? sic ergo discite non substantiam \n malum esse, sed sicut in corpore conmutatione formae \n in deterius amitti speciem uel potius minui et foedum dici, \n quod pulchrum antea dicebatur, et displicere corpus, quod \n ante placuerat: sic in animo rectae uoluntatis decus, quo pie \n iusteque uiuitur, conmutata in deterius uoluntate deprauari; \n quo peccato effici animam miseram, quae honestate rectae \n uoluntatis beatitatem obtinebat, nulla addita detractaue substantia. \n \n Deinde etiam illud cogitate, quia etsi concedamus aliis \n causis latus terrae tenebrarum malum esse, quod obscurum, \n quod tenebrosum uel si quid aliud dici potest, non tamen in \n eo, quod rectum est, malum est. sicut ergo concedo esse in \n eius colore aliquid mali, sic necesse est et uos concedatis \n esse in eius rectitudine aliquid boni. nefas est itaque hoc \n quantumcumque boni est alienare ab artifice deo, a quo esse \n omne bonum, quod in quacumque natura est, nisi credimus, \n perniciosissime erramus. quomodo ergo ille et summum malum \n esse dicit hanc terram, in cuius lateris rectitudine inuenio, \n quantum ad corpus adtinet, non paruae pulchritudinis bonum,\n\n \n\n \n \n \n et ab omnipotente atque optimo deo eam uult esae esse penitus \n alienam, cum id ipsum bonum, quod in illa inuenimus, cui \n alii tribuendum sit nisi auctori bonorum omnium. non inueniamus? \n sed malum erat, inquit, etiam illud latus. puta malum \n esse: deterius esset certe, si non rectum, sed distortum esset. \n quomodo est igitur summum malum, quo potest aliquid cogitari \n deterius ? deinde necesse est aliquid boni sit. quo carendo \n fit res quaecumque deterior; carendo autem rectitudine fieret \n latus illud deterius: inest ergo illi boni aliquid, rectitudo. et \n numquam mihi dices, unde inest, nisi ad eum te contuleris. \n a quo siue magna siue parua, omnia tamen bona esse fateamur. \n sed iam a lateris huius consideratione transeamus ad alia. \n \n \n","28":"\n Habitabant, inquit, in illa terra ignea corpora, \n genera scilicet pestifera. cum dicit \"habitabant,\" animata \n utique atque uiuentia uult intellegi. sed ne de uerbo \n calumniari uelle uideamur, adtendamus istos omnes habitatores \n terrae illius, quemadmodum in quinque genera uiua distribuat. \n hic infinitae, inquit, tenebrae ex eadem manantes natura \n inaestimabiles cum propriis fetibus; ultra quas \n erant aquae caenosae ac turbidae cum suis inhabitatoribus; \n quarum interius uenti horribiles et uehementes \n cum suo principe et genitoribus. rursum regio \n ignea et corruptibilis cum suis ducibus et nationibus. \n pari more introrsum gens caliginis ac fumi plena. \n in qua morabatur inmanis princeps omnium et dux \n habens circa se innumerabiles principes, quorum\n\n \n \n \n omnium ipse erat mens atque origo: haeque fuerunt \n naturae quinque terrae pestiferae. animaduertimus quinque \n naturas quasi partes unius naturae, quam uocat terram \n pestiferam. hae sunt autem: tenebrae, aquae,. uenti, ignis. \n fumus; quas quinque naturas sic ordinat, ut exteriores ceteris \n sint tenebrae, a quibus numerare incipit. intra tenebras aquas \n constituit; intra aquas uentos; intra uentos ignem; intra \n ignem fumum. et habebant istae quinque naturae sua quaeque \n genera inhabitatorum suorum, quae nihilominus quinque sunt. \n quaero namque, utrum unum genus habitantium fuerit in \n omnibus quinque naturis, an diuersa genera, sicut naturae \n ipsae diuersae sunt. diuersa fuisse respondent et de aliis \n libris ita docent, quod tenebrae serpentes habuerunt; aquae \n natantes, sicut sunt pisces; uenti uolantes, sicut sunt aues; \n ignis quadrupedes, sicuti sunt equi, leones et cetera huiusmodi; \n fumus bipedes, sicuti sunt homines. \n \n \n","29":"\n Quis igitur ista ordinauit? quis distribuit atque distinxit? \n quis numerum, qualitatem, formas, uitam dedit ? haec \n enim omnia per se ipsa bona sunt nec inuenitur, unde cuique \n naturae nisi ab omnium bonorum deo auctore tribuantur. non \n enim sicut chaos describere, uel quo modo insinuare etiam \n poetae solent informem quandam materiem sine specie, sine \n qualitate, sine mensuris, sine numero et pondere, sine ordine \n ac distinctione confusum nescio quid atque omnino expers \n omni qualitate, — unde illud quidam doctores graeci iiroiov \n uocant — non ergo sic isti hanc quam uocant terram\n\n \n \n \n tenebrarum insinuare conantur, sed omnino aliter longeque diuerse \n atque contrarie latus lateri adiungunt atque conliniant: naturas \n quinque numerant, distingunt, ordinant, qualitatibus propriis \n enuntiant nec eas desertas infecundasque esse permittunt, sed \n suis inhabitatoribus conplent eisque ipsis formas congruas et \n suis habitationibus adcommodatas adtribuunt et quod antecellit \n omnibus, uitam. haec tanta bona enumerare et ab auctore \n omnium bonorum deo aliena esse dicere, hoc est nec in rebus \n agnoscere tantum ordinis bonum nec in se tantum erroris \n malum. \n \n \n \n","30":"\n Sed ista, inquit, genera quinque illas naturas \n inhabitantia saeua erant atque pestifera. quasi ego in \n eis saenitiam saeuitiam pestemque laudauerim. ecce, ego tecum uitupero, \n quae in illis mala esse criminaris, lauda tu mecum, quae in \n illis bona ipse commemoras: ita uidebis bona malis permixta \n te nelle uelle constituere pro summo et extremo malo. uitupero \n ibi tecum pestem, lauda ibi mecum salutem; non enim genera \n illa uel gigni uel nutriri uel inhabitare illam terram sine \n aliqua salute potuissent. uitupero ibi tecum tenebras, lauda \n ibi mecum fecunditatem; tenebras enim dicis „inaestimabiles. \n et addis tamen \"cum propriis fetibus,\" quamquam \n tenebrae non sunt corporeae totumque hoc nomen lucis absentia \n est, sicut nuditas carere uestitu et inanitas uacare corporis \n plenitudine; ac propterea tenebrae nihil gignere potuerunt, \n quamuis terra potuerit tenebrosa, id est carens luce \n aliquid gignere. sed interim hoc omittamus. fetus tamen ubi\n\n \n \n \n exoriuntur, et temperamentum est aptum saluti et quaedam \n concordia numerosa ordinat atque in unitatem coaedificat \n membra nascentium sibimet inuicem moderationis pace congrnentia congruentia . \n quae omnia quis non intellegat maiore laude quam \n tenebras uituperatione dignanda? uitupero ibi tecum caenum \n turbidum aquarum, lauda ibi mecum et ipsam speciem qualitatemque \n aquarum et inhabitatorum natantium membra congruentia, \n uitam corpus continentem et regentem et omne \n temperamentum sui generis ualetudini adcommodatum. quantumuis \n enim aquas caenosas turbidasque reprehendas, eo tamen, \n quod tales aquas dicis, ut animantia sua possent et gignere \n et continere, speciem illis qualiscumque corporis et partium \n similitudinem, qua in unam formantur pacanturque qualitatem, \n auferre non potes, quia si abstuleris, nullum erit corpus: \n quae omnia, si es homo, sentis esse laudanda. et quantumuis \n illorum inhabitatorum saeuitiam et inter se impetus dilacerationis \n et uastationis exaggeres, non eis tamen adimis numerosos \n formarum terminos, quibus sibi singula eorum corpora membrorum \n parilitate pacata sunt, et temperamentum salutis, et \n moderamen animae partes sui corporis in unitatem amicitiae \n concordiaeque redigentis: quae si humano sensu intueris, \n uides plus esse laudanda quam illa uituperanda, quae displicent. \n uitupero ibi tecum horrorem uentorum, lauda ibi mecum \n eorundem uentorum spirabilem nutricemque naturam et speciem \n corporis conuenientia partium continuati atque diffusi : quibus \n rebus omnibus illos inhabitatores suos poterant et gignere et \n \\' alere et salubriter continere eorumque inhabitatorum, cum \n cetera, quae in omnibus animantibus superiore ratione laudata\n\n \n \n \n sunt, tum proprie inpigros et faciles unde uelint et quo uelint \n transitus et alarum in uolatu concordem nisum et non inparem \n motum. uitupero ibi tecum corruptionem ignis, lauda \n ibi mecum genitabilem ignem et uigentem oportunamque eius \n temperationem nascentibus, et ut coalescerent et ut suis numeris \n liniamentisque perficerentur et ut uiuere atque habitare \n ibi possent: quae omnia non solum in ignis habitatione, sed \n in ipsis quoque habitantibus miranda et laudanda esse cognoscis. \n uitupero ibi tecum obscuritatem fumi et inmanitatem principis, \n qui in eo, sicut dicis, morabatur, lauda ibi mecum, quod uel \n in ipso fumo nullam partem inuenis dissimilem ceteris, ex \n quo in genere suo partium inter se suarum congruentiam \n modumque custodit. ut quadam unitate sit quod est: quae \n nemo sobrie considerat et non mirabiliter laudat. quid? quod \n etiam fumo addis uim potentiamque generandi, quando eidem \n quoque inhabitatores principes tribuis, ut quod hic numquam \n uidimus, ibi fumus fecundus sit et salubrem suis habitatoribus \n praebeat mansionem. \n \n \n","31":"\n Quod etiam in ipso fumi principe inmanitatem solam \n aduertisti, quam uituperares, nonne debuisti adtendere cetera, \n quae te in eius naturae laudem cogerent? habebat enim animam \n et corpus, illam uiuificantem, hoc uita inspiratum, cum \n illa regeret, hoc obtemperaret; illa praeiret, hoc subsequeretur; \n illa contineret, hoc non diftlueret difflueret ; illa moueret in numeros, \n hoc numerosa membrorum conpagine constabiliretur. nonne \n te ad laudem mouet in hoc uno principe uel pax ordinata \n uel ordo pacatus? quod autem de uno dictum est, hoc de * \n ceteris intellegi licet. sed enim erat in alios ferus et inmanis. \n non hoc laudo, sed tanta illa, quae non uis adtendere. quae\n\n \n \n \n si uel admonitus intuetur atque considerat, quisquis Manichaeo \n temere credidit, sine dubitatione cognoscit, cum de istis naturis \n loquitur, de bonis quibusdam se loqui, sed non summis \n et infabricatis, sicuti est deus una trinitas, neque de his \n fabricatis, quae sublimiter ordinata sunt, sicuti sunt angeli \n sancti et beatissimae potestates, sed de infimis et pro sui \n generis modulo in imo rerum ordinatis bonis: quae dum conparantur \n superioribus, uituperandae ab inperitis existimantur, \n et dum consideratur, quantum his desit boni, quod illis adest, \n eiusdem boni absentia mali nomen tenet. et ego quidem propterea \n sic de istis naturis disputo, quoniam ea nominantur, \n quae in hoc mundo nota nobis sunt. nouimus enim tenebras, \n aquas, uentos, ignem, fumum; nouimus etiam animalia serpentia, \n natantia, uolantia, quadrupedia, bipedia: in quibus. \n omnibus exceptis tenebris, quae, ut dixi, nihil sunt aliud \n quam lucis absentia, quae oculis non uidendo discernuntur \n — sicut silentium auribus non audiendo — non quia tenebrae \n sunt aliquid, sed quia lux non est — sicut non quia silentium \n est aliquid, sed quia sonus non est — exceptis ergo \n tenebris in hac enumeratione ceterae naturae sunt et omnibus \n notae, quarum speciem, quia, in quantumcumque est, laudabilis \n et bona est, nemo prudens abalienat ab auctore omnium \n bonorum deo. \n \n \n","32":"\n Nam ille Manichaeus, sicut uoluit naturas, quas hic \n didicit, ordinare in phantasmatibus suis uelut in gente tenebrarum, \n omnino falsus esse conuincitur. primo quia tenebrae \n nihil possunt gignere, ut dictum est. sed non, inquit, tales\n\n \n \n \n erant illae tenebrae, quales hic nosti. unde ergo me de illis \n doces? an forte tam uerbosus doctrinae pollicitator cogis, ut \n credam? sed fac me credere. illud tamen scio, quod si non \n habebant aliquam speciem, sicut istae non habent, nihil generare \n potuerunt; si autem habebant, meliores erant. tu autem \n cum dicis non fuisse tales, quasi peiores aliquas credi cupis. \n posses dicere etiam silentium, quod sic est auribus ut tenebrae \n oculis, aliqua ibi surda uel muta animalia genuisse, ut, cum \n tibi diceretur non esse aliquam naturam silentium, responderes \n \"sed non tale silentium, quale hic nosti,\" ut omnino quod \n uelles, diceres eis, quos semel, ut tibi crederent, decepisses. \n quamquam id, quod eum induxit, ut in tenebris serpentia \n nata esse confingeret, in ipsis quidem primordiis nascentium \n potuit bene animaduerti. sed sunt serpentes, qui tam acute \n uident et sic praesentia lucis exultant, ut grauissimum testimonium \n contra eum dicere uideantur. deinde in aquis natantia \n facile fuit hic discernere et ad illa transferre phantasmata; sic \n et in uentis uolantia, quoniam huius crassioris aeris inpulsus, \n in quo aues uolitant, uentus dicitur; in igni uero quadrnpedia quadrupedia \n unde illi fingere in mentem uenerit, nescio. et tamen \n non frustra hoc dixit, sed parum adtendit et errauit nimis. \n hanc enim solent rationem reddere, quod quadrupedes edaces \n sint et in concubitum multum ferueant. sed multi homines \n edacitate sua superant quemlibet quadrupedem, qui certe \n bipedes sunt, quos non ignis, sed fumi esse filios dicit. anseribus \n uero non facile quicquam edacius inuenitur; quos siue \n in fumo ponat, quia bipedes sunt, siue in aquis, quia natare \n amant, siue in uentis, quia pennati sunt, et interdum uolant:\n\n \n \n \n ad ignem certe secundum eius distinctionem non pertinent. \n quod autem adtinet ad feruorem concubitus, credo eum animaduertisse \n hinnientes equos et saepe morsis frenis raptos \n in feminas: quod animaduersum dum uult cito scribere, non \n adtendit passerem parietinum, in cuius conparatione quiuis \n admissarius frigidissimus inuenitur. bipedes uero in fumo cum \n ab eis quaeritur quare ordinauerit, respondent elatum et \n superbum esse bipedum genus; hinc enim homines trahere \n originem dicunt; et quoniam fumus globosus et quasi tumidus \n in auras erigitur, superbis esse similem non absurde adtenderunt. \n quae animaduersio sufficere debuit ad aliquam \n similitudinem dandam de superbis hominibus, siue allegoriam \n uel formandam uel intellegendam; non tamen, ut ideo bipedes \n animantes in fumo et de fumo nati esse credantur. nam et\\' \n in puluere nasci debuerunt, quia saepe non minore ambitu \n et elatione surgit in caelum; et in nebulis, quia plerumque \n de terra ita exhalantur, ut longe intuentibus incertum etiam \n faciant, fumusne an nebulae sint. postremo cur in aquis et \n uentis de habitandi patientia ad habitatores ductum est argumentum \n ? quia uidemus et natantia in aquis et uolantia in \n uentis uiuere. ignis uero et fumus non deterruit hominem \n mentientem, ut puderet eum tales ibi habitatores constituere, \n quibus nihil constitueretur absurdius? nam quadrupedem ignis \n incendit atque corrumpit et bipedes fumus offocat et necat. \n uel hinc certe cogitur fateri se meliores dicere in gente tenebrarum \n istas fuisse naturas, ubi uult omnia peiora credi. \n siquidem ibi gignebat ignis quadrupedem et nutriebat et continebat \n innoxie uel etiam commodissime. similiter et fumus\n\n \n \n \n bipedes suos clementissimo sinu editos non solum sine molestia, \n sed uitaliter atque indulgenterusque inillum principatum educauerat \n et continebat. ita ostenduntur ista mendacia animaduersione \n rerum, quae uidentur in mundo, sed minus diligenti minusque \n sollerti ca.rnali sensu concepta et phantasmatis parturita et \n temeritate edita atque conscripta haereticorum numerum auxisse. \n \n \n","33":"\n Sed illo genere magis urgendi sunt, ut intellegant, si \n possunt, quam uere in catholica dicatur omnium naturarum \n esse auctorem deum. quo de genere superius agebam, cum \n dicerem: uitupero tecum pestem, caecitatem, caenositatem \n turbidam, horribilem uehementiam, corruptibilitatem, inmanitatem \n principum et his similia; lauda tu mecum speciem, \n distinctionem, ordinationem, pacem, unitatem formarum, mem- \n \\'brorum congruentias et numerosas parilitates, uitalia spiramenta \n et nutrimenta, temperamentum salutis, regimen et \n moderamen animae famulatusque corporum, similitudinem \n concordiamque partium in singulis naturis uel quae habitabant \n uel quae habitabantur et cetera huiusmodi. sic enim intellegunt, \n si tamen sine pertinacia uelint adtendere, iam et bona \n et mala se miscere, cum loquuntur de illa terra, ubi solum \n et summum malum fuisse crediderunt, itaque, si tollantur illa, \n quae mala enumerata sunt, bona illa, quae laudata sunt, sine \n ulla uituperatione remanere; si autem bona ipsa tollantur, \n nullam remanere naturam. ex quo iam uidet, qui potest uidere, \n omnem naturam, in quantum natura est, bonum esse, \n quia ex una eademque re, in qua et ego, quod laudarem, et \n ille, quod uituperaret, inuenit, si tollantur ea, quae bona \n sunt, natura nulla erit; si autem tollantur ea, quae displicent,\n\n \n \n \n incorrupta natura remanebit. tolle de aquis, ut sint oaenosae caenosae \n et turbidae, remanent aquae purae atque tranquillae; tolle de \n aquis partium concordiam, non erunt aquae. si ergo malo BIo \n adempto manet natura purgatior, bono autem detracto non \n manet ulla natura, hoc ibi facit naturam, quod bonum habet; \n quod autem malum, non natura, sed contra naturam est. tolle \n de uentis horrorem et nimium inpetum, qui tibi displicet, \n potes cogitare uentos lenes atque moderatos; tolle de uentis \n partium similitudinem, qua eorum corpus in unitatem continuatur \n et sibi pacatur, ut corpus sit, nulla suberit natura, \n quam cogites. longum est persequi cetera; sed manifestum \n est eis, qui nullo studio partium iudicant, cum istae naturae \n commemorantur, adiungi eis quaedam, quibus displiceant; \n quae cum detrahimus, naturae meliores manent. unde intellegitur \n eas, in quantum naturae sunt, bonas esse, quia cum eis \n uicissim omne, quod bonum habent, detraxeris. naturae nullae \n erunt. animaduertite etiam, qui recte uultis iudicare, illum \n quoque principem inmanem; cui si auferatur inmanitas, adtendite \n quanta laudabilia remanebunt: conpago corporis, membrorum \n hinc atque inde. congruentia, formae unitas et pax \n contextarum inter se partium, animae regentis et uegetantis \n famulantisque et uegetati corporis ordo et dispositio. quae \n omnia si auferantur, et si qua forte minus enumeraui, nulla \n prorsus natura subsistet. \n \n \n","34":"\n Sed fortasse dicatis illa mala de talibus naturis non \n posse auferri et ideo naturalia debere accipi. non nunc quaeritur, \n quid possit uel non possit auferri, sed certe non paruum \n lumen est ad intellegendum omnes naturas, in quantum naturae \n sunt. bonas esse, quod sine illis malis cogitari bona\n\n \n \n \n illa possunt, sine bonis autem illis nulla natura cogitari \n potest. nam sine turbatione caeni possum aquas cogitare, \n sine pace autem continuatarum partium nulla species corporis \n animo occurrit, aut ullo modo sentiri potest. ac per hoc nec \n illae caenosae aquae sine isto bono esse potuerunt, quo bono \n fiebat, ut aliqua natura corporea posset esse. nam quod dicitis, \n quod illa mala de natuiis naturis talibus non possunt auferri, respondetur, \n quod et illa bona de naturis talibus non possunt auferri. \n cur ergo istas res propter mala, quae auferri non posse arbitramini, \n mala naturalia uocare uultis, propter ea bona uero, quae \n auferri non posse conuincimini , bona naturalia uocare non uultis? \n \n Restat, ut quaeratis — nam ipsa solet esse uox ultima — \n unde sint illa mala, quae mihi quoque displicere dicebam. \n respondebo fortasse. si uos prius dixeritis, unde sint illa bona, \n quae uos quoque laudare cogimini, si absurdissimi cordis esse \n non uultis. sed quid ego istud quaeram, cum utrique fateamur \n omnia, quaecumque et quantacumque bona sunt, ab uno esse \n deo, qui summe bonus est ? resistite ergo uos ipsi Manichaeo, \n qui tot et tanta bona, quae commemorauimus iusteque laudauimus, \n pacem concordiamque partium in unaquaque natura, \n salutem ualentiamque animantium et cetera, quae repetere \n iam piget, ita in terra conmenticia tenebrarum esse arbitratus \n est, ut ab illo deo, quem bonorum omnium fatetur auctorem, \n alienare conaretur. non enim ea bona uidit, dum hoc solum \n adtendit, quod displiceret, tamquam si quispiam leonis fremitu \n exterritus et eum intuens trahentem ac dilaniantem pecorum \n aut hominum corpora, quaecumque adprehendisset, puerili \n quadam infirmitate animi tanto timore percelleretur, ut solam \n feritatem leonis intuens atque saeuitiam, cetera eius neglegens \n omnino atque praeteriens naturam illius animantis non tantum\n\n \n \n \n malum, sed magnum malum esse clamaret, tanto scilicet exaggeratius, \n quanto timidius; at si edomita feritate duci leoneni leonem \n mansuetum uideret, praesertim si numquam antea fuisset de \n illa bestia territus, tunc uacaret securo atque intrepido leonis \n pulchritudinem considerare atque laudare. de quo ego nihil \n dicam, nisi quod ad rem maxime pertinet, fieri posse, ut aliqua \n natura offendat ex aliquo et in totam nascatur odium, cum \n manifestum sit multo meliorem esse speciem uerae ac uiuae \n bestiae, etiam cum terret in siluis, quam imitatae atque \n simulatae, cum in pariete picta laudatur. hoc ergo errore \n ille nos non decipiat nec caecos faciat ad considerandas naturarum \n species, cum quaedam in eis ita reprehendit, ut omni \n ex parte cogat displicere, quod omni ex parte reprehendere \n non potest. atque hoc modo animum ad aequum iudicium \n conponentes quaeramus iam, unde sint cum illis bonis mala, \n quae me quoque inprobare dicebam. quod facilius uidebimus, \n si in unum nomen potuerimus cuncta conferre. \n \n \n","35":"\n Quis enim dubitet totum illud quod dicitur malum \n nihil esse aliud quam corruptionem ? possunt quidem aliis \n atque aliis uocabulis alia atque alia mala nominari, sed quod \n omnium rerum malum sit, in quibus mali aliquid animaduerti \n potest, corruptio est. sed corruptio peritae animae inperitia \n uocatur; corruptio prudentis inprudentia; corruptio iustae iniustitia; \n corruptio fortis ignauia; corruptio quietae atque \n tranquillae cupiditas uel metus uel tristitia uec iactantia; \n deinde in corpore animato corruptio sanitatis dolor et morbus; \n corruptio uirium lassitudo; corruptio quietis labor; deinde in \n ipso solo corpore corruptio pulchritudinis foeditas; corruptio \n rectitudinis prauitas; corruptio ordinis peruersitas; corruptio\n\n \n \n \n integritatis discissio aut fractura aut diminutio. longum est \n et difficile et harum rerum, quas commemoraui, et aliarum \n innumerabilium omnes corruptiones nominatim enuntiare, cum \n etiam multae, quae dicuntur in corpore, possint et in anima \n dici et innumerabilia sint, in quibus propria uocabula corruptio \n teneat. uerumtamen uidere iam facile est nihil nocere corruptionem, \n nisi quod labefacit naturalem statum, et ideo eam \n non esse naturam, sed contra naturam. quodsi non inuenitur \n in rebus malum nisi corruptio et corruptio non est natura, \n nulla utique natura malum est. \n \n \n Sed si hoc forte intellegere non ualetis, illud adtendite, \n quod omne, quod corrumpitur, bono aliquo minuitur, quia si \n non corrumperetur, incorruptum esset; si uero etiam non \n posset omnino corrumpi, incorruptibile esset. necesse est \n autem, ut siue incorruptio siue incorruptibilitas bonum sit, \n si malum est corruptio. sed nunc de incorruptibili natura \n nulla quaesito est; de his agitur, quae possunt corrumpi \n quae dum non corrumpuntur, incorrupta dici possunt, incor - . \n ruptibilia non possunt. illud enim solum incorruptibile proprie \n dicitur, quod non tantum non corrumpitur, sed etiam nulla \n ex parte corrumpi potest. incorrupta ergo quaecumque sunt \n et tamen corrumpi possunt, cum corrumpi coeperint, eo ipso \n bono minuuntur, quo incorrupta erant, et magno quidem bono, \n quia magnum malum est corruptio; et quamdiu in eis augeri \n corruptio potest, tamdiu habent bonum, quo minuantur. quapropter \n naturae illae, quas in terra tenebrarum fuisse confingit. \n aut poterant corrumpi aut non poterant. si non poterant, incorruptibiles \n erant, quo bono superius nihil est. si poterant, \n aut corrumpebantur, aut non corrumpebantur; si non corrumpebantur, \n incorruptae erant, quod uidemus dici sine magna \n laude non posse; si autem corrumpebantur, minuebantur illo\n\n \n \n \n tam magno bono; si minuebantur quo bono, habebant bonum, \n quo minuerentur. quodsi habebant bonum, non erant naturae \n illae summum malum et omnis Manichaei fabula falsa est. \n \n \n","36":"\n Sed quoniam quaesiuimus, quid esset malum, neque \n hoc naturam, sed contra naturam esse cognouimus, consequenter \n quaerendum est, unde sit: quod ille si fecisset, minus \n fortasse in has tanti erroris angustias laberetur. praepropere \n quippe ac praepostere quaesiuit, unde esset, quod primo non \n quaesierat, quid esset; et ideo nullo modo potuerunt quaerenti \n occurrere nisi uana phantasmata, quibus difficile animus carnalibus \n sensibus multum pastus exuitur. dicet ergo aliquis \n non iam certare, sed non errare desiderans: unde est ista \n corruptio, quod quasi generale malum rerum bonarum, sed \n tamen corruptibilium esse conperimus? qui talis quaerit, cito \n inuenit magno ardore uerum petens et constanti perseuerantia \n pulsans pie. per homines enim commemoratio aliqua signis \n uerborum fieri potest; docet autem unus uerus magister, \n ipsa incorruptibilis ueritas, solus magister interior: qui etiam \n exterior factus est, ut nos ab exterioribus ad interiora reuocaret, \n et formam serui accipiens, ut surgentibus eius sublimitas \n innotesceret, iacentibus humilis adparere dignatus est. \n in eius nomine subplices simus et per eum misericordiam \n patris inplorantes ista quaeramus. primo enim breuissime \n responderi poteRt potest quaerentibus, unde corruptio est, cum dicitur: \n ex eo, quod hae naturae, quae corrumpi possunt, non \n de deo genitae, sed ab illo de nihilo factae sunt: quas quo- \n Diam bonas superior ratio demonstrauit, nemo potest recte\n\n \n\n \n\n \n \n \n dicere \"non fecisset deus bona\"; si autem dixerit \"summe bona \n ea fecisset\" oportet intellegat summum bonum ipsum esse, \n qui fecit haec bona. \n \n \n","37":"\n Quid mali, inquis, fieret, si et ista fierent summe bona? \n et tamen si quis ex nobis quaereret accepto et credito deo \n patre summo bono, si esset aliud summe bonum, unde esse \n nobis pie uideretur, nullo modo recte responderemus nisi de \n deo patre, qui summe bonus est. quod ergo de illo est, \n meminerimus natum de illo esse, non ab eo factum de nihilo, \n et ideo et hoc summe, id est incorruptibiliter bonum esse, \n uidemusque iniuste flagitari, ut tam summe bona sint, quae \n fecit de nihilo, quam summe bonus est, quem de se genuit: \n quem nisi unum genuisset, non id, quod ipse est, genuisset, \n quia ipse unus est. quapropter unico quidem filio, per \n quem facta sunt a patre omnia bona de nihilo, inperite atque \n inpie fratres quaeruntur, nisi ex eo, quod in homine adparere \n dignatus est. nam ideo et unigenitus in scripturis et primogenitus \n dicitur: unigenitus a patre, primogenitus ex mortuis. \n et uidimus, inquit, gloriam eius tamquam unigeniti a \n patre, pleni gratia et ueritate, et Paulus dicit: ut sit \n ipse primogenitus in multis fratribus. \n \n Quodsi dixerimus \"non iam essent ista bona, quae de \n nihilo facta sunt, sed tantummodo dei natura esset\", inuidebimus \n tantis bonis et uox inpia est, iniuriam putare non hoc \n esse, quod deus est, et ideo nolle esse aliquod bonum, quoniam \n ei praeponitur deus. quaeso, patere, natura animae rationalis, \n aliquanto minus te esse quam deus est, et tanto minus,\n\n \n\n \n \n \n ut post ipsum te melius aliquid non sit, patere, inquam, et \n mitesce illi, ne te adhuc repellat in infima, ubi per angustias \n poenales etiam atque etiam bonum, quod es, uilescat tibi. \n superba es in deum, si indignaris, quod te antecedit, et nimis \n contumeliose de illo sentis, si non ineffabiliter gratularis tam \n magnum bonum esse te, ut solus sit ille praestantior. quo \n constituto atque firmato illud ne dixeris: me solam naturam \n deus facere debuit; nollem, ut post me aliquid boni fieret. \n non enim quod bonum est post deum, iam debuit esse nouissimum. \n et hinc maxime adparet, quantam tibi tribuerit dignitatem, \n quod deus, qui solus tibi naturaliter dominatur, fecit \n alia bona, quibus tu quoque dominareris. nec mireris, quod \n nunc tibi non omni modo seruiunt et te aliquando etiam \n cruciant, quia dominus tuus maiorem habet potestatem in ea, \n quae tibi seruiunt, quam tu ipsa, tamquam in seruos seruorum \n suorum. quid ergo mirum, si tibi peccanti, id est non obtemperanti \n domino tuo poenalia, quibus dominabaris, effecta sunt? \n quid enim tam iustum et quid iustius deo? hoc namque \n humana natura in Adam meruit, de quo nunc non est disputandi \n locus; sed tamen dominator iustus et iustis praemiis et \n iustis subpliciis adprobatur beatitate recte uiuentium poenaque \n peccantium. nec tamen sine misericordia derelicta es, quae certis \n rerum temporumque mensuris uocaris, ut redeas. ita recto moderamine \n altissimi conditoris usque ad bona terrena peruentum \n est, quae corrumpuntur et reformantur, ut haberes subplicio \n mixta solatia, ut et laudares deum delectata ordine bonorum, \n et refugeres in eum exercitata experimentis malorum. ita in \n quantum tibi terrena seruiunt, docent te esse dominam suam; \n in quantum autem molesta sunt, docent, ut seruias domino tuo.\n\n \n\n \n \n \n \n \n","38":"\n Quapropter quamuis sit malum corruptio et quamuis \n non sit a conditore naturarum, sed ex eo sit, quod de nihilo nihil \n factae sunt, tamen etiam ipsa illo regente et gubernante \n omnia, quae fecit, sic ordinata est, ut non noceat nisi naturis \n infimis ad subplicium damnatorum et exercitationem admonitionemque \n redeuntium, ut inhaereant deo incorruptibili maneantque \n incorrupti, quod unum est bonum nostrum, sicut per \n prophetam dicitur: mihi autem inhaerere deo bonum est. \n neque illud dixeris: non faceret deus naturas corruptibiles. \n in quantum enim naturae sunt, deus fecit; in quantum autem \n corruptibiles, non deus fecit; non est enim ab illo corruptio, \n qui solus est incorruptibilis. si haec capis, gratias age deo; \n si non capis, quiesce et noli temere nondum intellecta damnare \n subplexque illi, qui lumen est mentis, adtende, ut intellegas. \n cum enim dicitur \"natura corruptibilis,\" non unum, sed duo \n nomina dicuntur. item cum dicitur \"deus fecit\" de nihilo nihil , \n non unum, sed duo nomina audimus. redde ergo istis singulis \n illa singula, ut cum audis naturam, ad deum pertineat, cum \n audis corruptibilem, ad nihilum, ita tamen, ut ipsae corruptiones, \n quamuis non sint ex dei arte, in eius tamen potestate \n sint disponendae pro rerum ordine et meritis animarum. ideo \n recte dicimus ab illo esse praemium atque subplicium. ita \n enim non fecit corruptionem, ut possit corruptioni eum dare, \n qui corrumpi meruerit, id est qui se ipse coeperit peccando \n corrumpere, ut cruciantem sentiat corruptionem inuitus, qui \n blandientem commisit uolens. \n \n \n","39":"\n Non enim in uetere testamento tantum scriptum est: \n ego facio bona et condo mala, sed euidentius in nouo,\n\n \n\n \n \n \n ubi dominus dicit: nolite timere eos, qui corpus occidunt \n et amplius non habent, quid faciant, sed eunt eum \n timete, qui cum corpus occiderit, habet potestatem \n animam mittere in gehennam. uoluntariae autem corruptioni \n addi iudicio diuino poenalem corruptionem manifestissime \n apostolus Paulus adtestatur, cum dicit: templum enim dei . \n sanctum est, quod estis uos; quisquis templum dei \n corruperit, corrumpet illum deus. quod si in uetere lege \n dictum esset, quibus inuectionibus isti inpetum facerent accusantes \n quasi corruptorem deum! quod uerbum metuentes \n multi latini interpretes noluerunt dicere „corrUmpet,M sed \n dixerunt \"disperdet\" illum deus, et non deuiantes a re ipsa \n offensionem uocabuli deuitarunt. quamquam isti non minus \n inueherentur in perditorem deum, si hoc in lege uetere aut \n prophetis inuenirent. sed graecis exemplaribus conuincuntur, \n in quibus apertissime scriptum est: quisquis templum dei \n corruperit. corrumpet illum deus. quod si quis ab eis \n quaerat quomodo dictum sit, ne corruptor putetur deus, exponunt \n statim \"corrumpet\" dictum esse: corruptioni tradet, \n uel si quo alio modo possunt. quo animo si essent in ueterem \n legem, et multa ibi miranda intellegerent et nondum intellecta \n non cum odio lacerarent, sed cum honore differrent. \n \n \n","40":"\n Si quis autem nondum credit ex nihilo esse corruptionem, \n proponat sibi haec duo \"esse\" et \"non esse\" quasi ex \n diuersis partibus intellegendi gratia, ut, cum tardis tardius \n ambulemus, deinde uelut in medio constituat aliquid, ut puta \n corpus animantis, et quaerat hoc secum, dum formatur illud\n\n \n\n \n \n \n corpus et nascitur, dum augetur eius species, nutritur, conualescit, \n roboratur, decoratur, firmatur, in quantum manet et \n in quantum stabilitur, in quam partem tendat, utrum esse, \n an non esse: non dubitabit esse quidem aliquid in ipsis etiam \n primordiis, sed quanto magis forma et specie et ualentia \n constabilitur atque firmatur, tanto magis fieri, ut sit, et in \n eam partem tendat, qua positum est esse. nunc ergo incipiat \n corrumpi; debilitetur omnis ille status, languescant uires, \n marcescat robur, forma foedetur, dissiliat conpago membrorum, \n contabescat et diffiuat diffluat concordia partium. quaerat etiam nunc \n per istam corruptionem quo tendat, utrum esse, an non esse, \n non puto usque adeo caecum et tardum, ut dubitet, quid sibi \n ipse respondeat. et non sentiat, quanto magis quidque corrumpitur, \n tanto magis ad interitum tendere; omne autem \n quod ad interitum tendit, non esse tendere. cum ergo deum \n incommutabiliter et incorruptibiliter esse credendum sit, id \n autem, quod dicitur nihil, penitus non esse manifestum sit; \n et cum ista tibi proposueris esse et non esse, atque cognoueris, \n quanto magis augetur species, tanto quidque tendere. \n ut sit; quanto magis augetur corruptio, tanto magis tendere, \n ut non sit: quid dubitas dicere in unaquaque natura corruptibili, \n quid in ea sit ex deo, quid sit ex nihilo, cum species \n secundum naturam sit, corruptio contra naturam ? quia \n species aucta cogit esse et deum fatemur summe esse; corruptio \n uero aucta cogit non esse, et constat, quod non est, \n nihil esse: quid, inquam, dubitas dicere, in natura corruptibili, \n quam et naturam dicis et corruptibilem dicis, quid sit ex deo. \n quid sit ex nihilo? et quid quaeris deo naturam contrariam.\n\n \n \n \n quem si confiteris summe esse, uides ei non esse contrarium \n ? \n \n \n","41":"\n Cur ergo, inquis, quod naturae deus dedit, tollit corruptio? \n non tollit, nisi ubi permittit deus; ibi autem permittit, \n ubi ordinatissimum et iustissimum iudicat pro rerum gradibus \n et pro meritis animarum. nam et species uocis emissae praeterit \n et silentio perimitur; et tamen sermo noster et praetereuntium \n uerborum decessione ac successione peragitur et moderatis \n silentiorum interuallis decenter suauiterque distinguitur. \n ita sese habet etiam temporalium natururum infima pulchritudo, \n ut rerum transitu peragatur et distinguatur morte nascentium. \n cuius pulchritudinis ordinem et modos si posset capere \n sensus noster atque memoria, ita nobis placeret, ut defectus, \n quibus distinguitur, nec corruptiones uocare auderemus; quod \n autem in eius pulchritudinis parte laboramus, dum nos fluentia \n deserunt temporalia, quae diligimus, peccatorum poenas luimus \n et sempiterna diligere commonemur. \n \n \n","42":"\n Non ergo in hac pulchritudine quaeramus, quod non \n accepit; quae ideo infima est, quia quod quaerimus, non \n accepit; et in eo, quod accepit, laudemus deum, quia tantum \n speciei bonum etiam huic quamuis infimae dedit. nec ei tamen \n ut amatores eius inhaereamus, sed ut dei laudatores eam \n transgrediamur, ut supra eam conlocati de illa iudicemus, \n non ei conexi in illa iudicemur. festinemusque ad illud bonum. \n quod nec locis grassatur nec tempore uoluitur et unde speciem \n formamque accipiunt omnes locales temporalesque naturae. \n ad quod uidendum mundemus cor per fidem domini nostri\n\n \n \n \n Iesu Christi, qui ait: beati mundicordes, quoniam ipsi \n deum uidebunt. non enim eos oculos ad illud bonum cernendum \n praeparari oportet, quibus cernitur ista lux diffusa \n per locos, et non ubique integra, sed aliam partem hic habens \n et alibi aliam. uerum illum aspectum aciemque purgemus, \n qua cernitur, quantum in hac uita licet, quid sit iustum, \n quid pium; quae sit sapientiae pulchritudo: quae quisquis \n cernit, praeponit longe omnium localium spatiorum plenitudini \n et sentit, ut ista cernat, non per locorum spatia diffundi \n aciem mentis suae, sed incorporea potentia stabiliri. \n \n \n \n","43":"\n Cui aspectui quoniam multum sunt inimica phantasmata, \n quae de carnali sensu tracta imaginarie cogitatio nostra uersat \n et continet, detestemur istam haeresim, quae suorum phantasmatum \n fidem secuta et diuinam substantiam per locorum \n spatia quamuis infinita uelut informem molem disiecit atque \n diffudit et eam ex una parte truncauit, ut inueniret locum \n malo, quod uidere non potuit non esse naturam, sed contra \n naturam, et ipsum malum tanta specie et formis et pace \n partium in singulis naturis uigente decorauit, quia sine his \n bonis nullam poterat cogitare naturam, ut ea mala, quae ibi \n reprehendit, innumerabilium bonorum copia sepeliantur. sed \n huius uoluminis iste sit terminus; in ceteris cetera eius deliramenta \n deo permittente atque adiuuante arguentur.\n\n \n\n \n \n\n"},"edition":"Augustine Saint, Bishop of Hippo, Contra epistulam fundamenti","original-urn":"urn:cts:latinLit:stoa0040.stoa021a.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"contra epistulam fundamenti","urn":"urn:cts:latinLit:stoa0040.stoa021a.opp-lat1-simple"}