{"text":{"1":"\n AUGUSTINUS dixit: Ego iam errorem puto, quam antea \n ueritatem putabam; utrum recte aestimem, a te praesente \n audire cupio. \n \n FORTUNATUS dixit: Coepta errorem exponere. \n \n \n AUGUSTINUS dixit: In primis summum errorem puto omnipotentem \n deum, in quo una nobis spes est, ex aliqua parte \n uiolabilem aut coinquinabilem aut corruptibilem credere. hoc \n uestram haeresim adfirmare scio, non quidem his uerbis, quibus \n nunc usus sum; nam et uos interrogati confitemini deum esse \n incorruptibilem et omni modo inuiolabilem et incoinquinabilem; \n sed cum coeperitis cetera exponere, cogimini eum corruptibilem, \n penetrabilem et coinquinabilem confiteri. dicitis enim aliam \n nescio quam gentem tenebramm tenebrarum aduersus dei regnum rebellasse; \n deum autem omnipotentem cum uideret, quanta labes \n et uastitas inmineret regnis suis. nisi aliquid aduersae genti \n obponeret et ei resisteret, misisse hanc uirtutem, de cuius\n\n \n\n \n \n \n commixtione cum malo et tenebrarum gente mundus sit fabricatus; \n hinc esse. quod hic animae bonae laborant, seruiunt, \n errant, corrumpuntur, ut necessarium haberent liberatorem. \n qui eas ab errore purgaret et a commutione commixtione solueret et a \n seruitute liberaret. hoc ego nefas puto credere deum omnipotentem \n aliquam aduersam gentem timuisse aut necessitatem \n esse passum, ut nos in aerumnas praecipitaret. \n \n FORTUNATUS dixit: Quia te medium fuisse nostrum scio. \n id est inter Manichaeos administrasse, ista principalia sunt \n fidei nostrae. de conuersatione hic agitur, de quibus falsis \n criminibus pulsamur. ex te ergo praesentes audiant boni uiri. \n utrum sint uera, super quibus criminamur et adpetimur, an \n sint falsa. etenim ex tua doctrina et ex tua expositione et \n ostensione poterunt uero uerius scire nostram conuersationem. \n si a te fuerit prodita. interfuisti orationi? \n \n \n \n","2":"\n AuG . dixit: Interfui. sed alia quaestio est de fide, alia \n de moribus; ego de fide proposui. sed si illi, qui adsunt \n malunt audire de moribus, nec ipsam quaestionem defugio. \n \n FORT. dixit: Purgare me prius uolo penes conscientiam \n uestram, penes quos polluimur, ex idonei uiri testimonio, qui \n mihi et nunc idoneus est et in futura iusti iudicii examinatione \n Christi, si ea, quae iactantur, uidit in nobis uel consecutus \n est. \n \n \n","3":"\n AuG . dixit: Ad aliud uocas, cum ego de fide proposuerim. \n de moribus autem uestris plene scire possunt, qui electi uestri \n sunt. nostis autem me non electum uestrum, sed auditorem\n\n \n \n \n fuisse. itaque quamuis et orationi uestrae interfuerim, ut interrogasti, \n utrum separatim uobiscum habeatis aliquam orationem, \n deus solus potest nosse et uos. ego tamen in oratione, in qua \n interfui, nihil turpe fieri uidi, sed solum contra fidem animaduerti. \n quam postea didici et probaui, quod contra solem facitis \n orationem. praeter hoc in illa oratione uestra nihil noui comperi. \n quisquis autem uobis obponet quaestionem aliquam de \n moribus, electis uestris obponit. quid autem inter uos agatis, \n qui electi estis, ego scire non possum. nam et eucharistiam \n audiui a uobis saepe quod accipiatis; tempus autem accipiendi \n cum me lateret, quid accipiatis unde nosse potui ? itaque serua, \n si placet. quaestionem de moribus. ut inter electos uestros \n discutiatis. si discuti potest. mihi fides data est a uobis, quam \n hodie inprobo. de ipsa proposui. ad propositum meum mihi \n respondeatur. \n \n \n FORT. dixit: Et nostra professio ipsa est, quod incorruptibilis \n sit deus, quod lucidus, quod inadibilis, intenibilis, inpassibilis \n aeternam lucem et propriam habitet, quod nihil ex \n sese corruptibile proferat, nec tenebras nec daemones nec \n satanam, nec aliud aduersum in regno eius reperiri possit; \n sui similem saluatorem direxisse; uerbum natum a constitutione \n mundi cum mundum fabricaret, post mundi fabricam \n inter homines uenisse, dignas sibi animas elegisse sanctae suae \n uoluntati mandatis suis caelestibus sanctificatas, fide et ratione \n inbutas caelestium rerum ipso ductore hinc iterum easdem\n\n \n \n \n animas ad regnum dei reuersuras esse secundum sanctam \n ipsius pollicitationem, qui dixit: ego sum uia, ueritas et \n ianua et: nemo potest ad patrem peruenire, nisi per \n me. his rebus nos credimus, quia alias animae, id est alio \n mediante non poterunt ad regnum dei reuerti, nisi ipsum reppererint, \n ueritatem, uiam et ianuam. ipse enim dixit: qui me \n uidit, uidit et patrem et: qui in me crediderit, mortem \n non gustabit in aeternum, sed transitum faciet de \n morte ad uitam et in iudicium non ueniet. his rebus \n nos credimus et haec est ratio fidei nostrae et pro uiribus \n animi nostri mandatis eius obtemperare unam fidem sectantes \n huius trinitatis, patris et filii et spiritus sancti. \n \n \n","4":"\n AUG. dixit: Has animas, quas de morte ad uitam per \n Christum uenire fatemini, quae causa praecipitauit in mortem ? \n \n FORT. dixit: Hinc iam dignare prosequi et contraire, si nihil \n praeter deum. \n \n \n","5":"\n AUG. dixit: Immo tu dignare respondere id, quod interrogaris, \n has animas quae causa morti dederit. \n \n FORT. dixit: Immo tu dignare dicere, utrum aliquid sit \n praeter deum, an omnia in deo sunt. \n \n \n \n","6":"\n AUG. dixit: lllud Illud ego respondere possum, quod me dominus \n nosse uoluit deum necessitatem pati nullam posse neque \n ex aliqua parte uiolari atque corrumpi. quod cum tu quoque \n fatearis, quaero, qua necessitate huc miserit animas, quas dicis \n per Christum redire. \n \n \n FORT. dixit: Quod tu dixisti, quia huc usque tibi deus\n\n \n\n \n \n \n reuelauit, quod incorruptibilis sit, quemadmodum et mihi, \n ratio quaerenda est, quemadmodum animae aut ob quam causam \n istum in mundum uenerunt, ut merito nunc eas per unigenitum \n filium suum ac sui similem de hoc mundo liberaret, si nil \n praeter ipsum._ \n \n \n \n","7":"\n AUG. diIit : Non debemus frustrare tantos, qui praesentes \n sunt, et de quaestione proposita ire ad aliud. si conStemur confitemur \n ambo. si nobis concedimus esse incorruptibilem et inuiolabilem \n deum et nihil pati potuisse — ex quo est consequens, ut falsa \n sit haeresis uestra, quae dicit deum cum uideret inminere \n uastitatem ac labem regnis suis, misisse uirtutem, quae cum \n tenebrarum gente bellaret, et ex ea commixtione hic nostras \n animas laborare — breuis ergo est ratio mea et, quantum \n aestimo, cuiuis planissima. si deus nihil pati potuit a gente \n tenebrarum, quia inuiolabilis est, sine causa huc nos misit, \n ut nos hic aerumnas patiamur. si autem aliquid pati potuit, \n non est inuiolabilis et decipitis eos, quibus dicitis esse inuiolabilem \n deum. hoc enim uestra haeresis negat, cum cetera \n exponitis. \n \n FORT. dixit: Hoc sentimus, quod nos instruit beatus apostolus \n Paulus, qui dixit: hoc sentite in uobis, quod et \n in Christo Iesu; qui cum in forma dei esset conatitutus constitutus , \n non rapinam arbitratus est aequalem se esse \n deo, sed semet ipsum exinaniuit formam serui accipiens \n in similitudinem hominum factus et habitu inuentus \n ut homo; humiliauit semet ipsum, factus est\n\n \n\n \n \n \n subditus usque ad mortem. hoc ergo sentimus de nobis, \n quod et de Christo: qui cum in forma dei esset constitutus. \n factus est subditus usque ad mortem, ut similitudinem animarum \n nostrarum ostenderet. et quemadmodum in se mortis \n similitudinem ostendit et patrem in se et in patre se esse de \n medio mortuorum resuscitatum, eo modo sentiamus et de \n animabus nostris futurum, quod per ipsum poterimus de hac \n morte liberari: quae aut aliena est a deo aut. si propria est \n dei, et misericordia eius cessat et liberatoris nomen et opera \n liberantis. \n \n \n \n","8":"\n AUG. dixit: Ego quaero, quemadmodum in mortem uenerimus. \n et tu dicis, quemadmodum de morte liberemur. \n \n FORT. dixit: Ita apostolus dixit, quomodo sentire debeamus \n de nostris animis, quod Christus nobis ostendit. si fuit Christus \n in passione et morte, et nos; si uoluntate patris descendit in \n passionem et mortem, et nos. \n \n \n","9":"\n AUG. dixit: Notum est omnibus catholicam fidem ita se \n habere, quod dominus noster, id est uirtus et sapientia dei \n et uerbum, per quod facta sunt omnia et sine quo factum \n est nihil, ad liberationem nostram hominem suscepit. in ipso \n homine, quem suscepit. demonstrauit illa, quae dicis. nos \n autem nunc de ipsius dei et ineffabilis maiestatis substantia \n quaerimus, utrum ei aliquid nocere possit. an non possit. si \n -enim potest aliquid nocere ei, non est inuiolabilis. si non \n potest ei aliquid nocere, quid ei factura erat gens tenebrarum, \n contra quam dicitis bellum gestum esse a deo ante\n\n \n\n \n \n \n constitutionem mundi, in quo bello nos, id est animas, quas modo \n indigere liberatoris manifestum est. commixtas esse omni malo \n et morti inplicitas adseritis ? redeo enim ad illud breuissimum: \n si poterat ei noceri, non est inuiolabilis; si non poterat, crudeliter \n huc nos misit, ut ista patiamur. \n \n \n FORT. dixit: Anima dei est, an non?\\'\n \n \n","10":"\n AUG. dixit: Si iustum est, ut non interrogatis meis \n respondeatur et ego interroger, respondeo. \n \n FORT. dixit: Si in proprio agit anima, hoc a te quaero. \n \n \n","11":"\n AUG. dixit: Ego dicam quod interrogasti; tantum illud \n memineris te noluisse respondere interrogatis meis, me autem \n tuis respondere. si quaeris, utrum a deo descenderit anima, \n magna quidem quaestio est; sed siue a deo descendit siue \n non, illud de anima respondeo non esse deum : aliud esse \n deum, aliud animam. deum esse inuiolabilem, incorruptibilem \n et inpenetrabilem et incoinquinabilem, et qui nulla ex parte \n corrumpi potest, et cui nulla ex parte noceri possit. animam \n uero uidemus et peccatricem esse et in aerumna uersari et \n ueritatem quaerere et liberatore indigere. haec mutatio animae \n ostendit mihi, quod anima non sit deus. nam si anima substantia \n dei est, substantia dei errat, substantia dei corrumpitur, \n substantia dei uiolatur, substantia dei decipitur: quod nefas \n est dicere. \n \n FORT. dixit: Ergo negasti animam ex deo esse, quamdiu \n peccatis ac uitiis et mundanis rebus deseruit et errore ducitur, \n quod fieri non potest, aut ut deus hoc patiatur aut substantia \n eius. est enim deus incorruptibilis et substantia eius\n\n \n \n \n inmaculata est et sancta. hic uero quaeritur a uobis, utrum anima \n ex deo sit necne. quod nos fatemur et ostendimus ex saluatoris \n aduentu, ex ipsius sancta praedicatione, ex ipsius lectione. \n dum animis miseretur et secundum eius arbitrium anima uenisse \n dicitur, ut eandem de morte liberaret et perduceret eam ad \n aeternam gloriam et restitueret patri. quid uero de anima tu \n ipse dicis aut speras, utrum sit a deo, necne? et substantiam \n dei, ex qua neges esse animam, nullis passionibus posse subiacere \n ? \n \n \n","12":"\n AUG. dixit: Animam sic negaui esse substantiam dei \n ut negem esse illam deum, sed tamen ex deo auctore esse. \n quia facta est a deo. aliud est qui fecit, aliud quod fecit; qui \n fecit, corruptibilis esse omnino non potest; quod autem fecit. \n omnimodo non potest aequale illi esse. qui fecit. \n \n FORT. dixit: Nec ego dixi animam similem esse deo. sed \n quia dixisti facticiam esse animam et nihil praeter deum, \n quaero, undenam deus animae. substantiam adinuenit. \n \n \n","13":"\n AUG. dixit: Tantum memento me respondere ad ea, \n quae interrogas, te autem ad ea, quae interrogo, non respondere. \n animam dico factam a deo, ut cetera omnia, quae a deo \n facta sunt, et inter illa, quae deus omnipotens fecit, principalem \n locum datum esse animae. si autem quaeris, unde deus. \n fecit animam, memento confiteri me tecum esse deum omnipotentem. \n omnipotens autem non est, qui quaerit adiuuari \n aliqua materia, unde faciat quod uelit. ex quo est consequens, \n ut secundum fidem nostram omnia, quae deus fecit per uerbum\n\n \n \n \n et sapientiam suam, de nihilo fecerit. sic enim legimus: ipse \n iussit et facta sunt; ipse mandauit et constituta sunt. \n \n FORT. dixit: Ex iussione constant uniuersa? \n \n \n","14":"\n AUG. dixit: Ita credo, sed uniuersa, quae facta sunt. \n FORT.. dixit: Facta consonant, sed quia inconuenientia sibi \n sunt haec, per hoc ergo constat non esse unam substantiam, \n licet ex unius iussione eadem ad compositionem mundi huius \n et faciem uenerint. ceterum rebus ipsis paret, quia nihil simile \n tenebrae et lux. nihil simile ueritas et mendacium, nihil \n simile mors et uita, nihil simile anima et corpus et cetera \n istis similia, quae et nominibus et speciebus distant ab inuicem, \n et merito dixisse dominum nostrum: arbor. quam \n non plantauit pater meus caelestis, eradicabitur et \n in ignem mittetur, quae non adferet fructus bonos, \n et esse arborem radicatam. hinc uero constat et ratione rerum, \n quod duae sunt substantiae in hoc mundo, quae speciebus et \n nominibus distant: quarum est una corporis. alia uero aeterna, \n patris omnipotentis quam esse credimus. \n \n \n","15":"\n AUG. dixit: Contraria ista, quae te monent mouent , ut aduersa \n sentiamus, propter peccatum nostrum, id est propter peccatum \n hominis contigerunt. nam omnia deus et bona fecit, et bene \n ordinauit; peccatum autem non fecit et hoc est solum, quod \n dicitur malum, uoluntarium nostrum peccatum. est et aliud \n genus mali, quod est poena peccati. cum ergo duo sint genera \n malorum, peccatum et poena peccati, peccatum ad deum non\n\n \n\n \n \n \n pertinet, poena peccati ad uindicem pertinet.etenim ut bonus \n est deus, quia omnia constituit. sic iustus est, ut uindicet in \n peccatum. cum ergo omnia optime sint ordinata, quae uidentur \n nobis nunc aduersa esse. merito contigit hominis lapsi, qui \n legem dei seruare noluit uoluit . animae enim rationali, quae est in \n homine, dedit deus liberum arbitrium; sic enim posset habere \n merita, si uoluntate. non necessitate boni essemus. cum ergo \n oporteat non necessitate, sed uoluntate bonum esse, oportebat, \n ut deus animae daret liberum arbitrium. huic autem animae \n obtemperanti legibus suis omnia subiecit sine aduersitate, ut \n ei cetera, quae deus condidit, seruirent. si et ipsa deo seruire \n uoluisset; si autem ipsa noluisset deo seruire, ut ea, quae illi \n seruiebant, in poenam eius conuerterentur. quare si recte omnia \n a deo ordinata sunt, et bona sunt et deus non patitur malum. \n \n FORT. dixit : Non patitur, sed malum praeuenit deus. \n \n \n \n","16":"\n AUG. dixit: A quo enim passurus erat ? \n \n FORT. dixit: Hoc meum est, quia praeuenire uoluit, non \n temere, sed uirtute et praescientia. ceterum nega malum praeter \n deum esse, cum per praecepta ostendit, quia sunt alia, quae \n praeter uoluntatem ipsius fiunt. praeceptum non intercedit, \n nisi ubi est et contrarietas; libera facultas uiuendi non datur, \n nisi ubi est lapsus secundum apostoli rationem, qui dicit: \n et uos cum essetis mortui delictis et peccatis uestris. \n in quibus aliquando ambulastis secundum magisterium \n huius mundi, secundum principem potestatis \n aeris huius. spiritus, qui nunc operatur in filiis\n\n \n\n \n \n \n diffidentiae, in quibus et nos et omnes aliquando con-. \n uersati sumus in desideriis carnis nostrae facientes \n uoluntates consiliorum carnis. et eramus naturaliter \n filii irae, sicut et ceteri. deus autem, qui diues est \n in omni misericordia, misertus est nobis. et cum \n mortui essemus peccatis, conuiuificauit nos in Christo, \n cuius gratia estis salui facti; et simul suscitauit et \n cum eo collocauit in caelestibus cum Christo Iesu, \n ut ostenderet in saeculis superuenientibus et cetera \n usque ad id, quod scriptum est interficiens inimicitiam in \n semet ipso. et ueniens euangelizauit pacem uobis, \n qui longe, pacem iis, qui prope. quoniam per ipsum \n habemus uterque in uno spiritu accessum ad patrem. \n \n \n","17":"\n AUG. dixit: Ista apostoli lectio, quam recitare noluisti uoluisti . si \n non fallor, pro mea plurimum et contra tuam fidem facit. \n primo quia ipsum liberum arbitrium, quo ego dixi fieri, ut \n anima peccet, satis hic expressum est. cum peccata nominauit \n et cum reconciliationem nostram dixit fieri cum deo per Iesum \n Christum. peccando enim auersi eramus a deo, tenendo autem \n praecepta Christi reconciliamur deo, ut qui in peccatis mortui \n eramus, seruantes praecepta eius uiuificemur et pacem habeamus \n cum illo in uno spiritu, a quo alienati eramus non seruantes \n mandata eius, sicuti de homine, qui primus est conditus, \n in fide nostra praedicatur. ergo nunc quaero abs te, secundum \n eam lectionem, quae lecta est, quomodo habeamus peccata, \n si natura contraria nos cogit facere, quod facimus. qui enim \n cogitur necessitate aliquid facere, non peccat; qui autem peccat, \n libero arbitrio peccat. quare sit nobis paenitentia imperata, si\n\n \n \n \n nos nihil mali fecimus. sed gens tenebrarum? quaero item, \n indulgentia peccatorum cui detur: nobis, an genti tenebrarum. \n si genti tenebrarum datur indulgentia peccatorum, regnabit et \n ipsa cum deo accipiens indulgentiam peccatorum; si autem \n nobis datur indulgentia peccatorum, manifestum est, quia uoluntate \n peccauimus. satis enim stultum est ignosci ei, qui \n nihil mali fecit; nihil autem mali fecit, qui nihil sua uoluntate \n fecit. hodie ergo anima pollicente sibi deo indulgentiam \n peccatorum et reconciliationem si peccare destiterit et de peccatis \n paenitentiam gesserit, si respondeat secundum uestram \n fidem et dicat: quid enim peccaui? quid commerui? quid \n me expulisti de regnis tuis, ut contra nescio quam gentem \n pugnarem? depressa sum, permixta sum, corrupta sum, defecta \n sum, non est mihi seruatum liberum arbitrium. tu \n nosti necessitatem, qua pressa sum; cur mihi inputas uulnera, \n quae suscepi ? quare me cogis ad paenitentiam, cum tu causa \n sis uulnerum meorum; cum tu scias, quae passa sum, gentem \n tenebrarum in me fecisse te auctore, qui uiolari non poteras \n et tamen uolens cauere regnis tuis, quibus nihil noceri possit, \n me in miserias praecipitasti ? si certe ego pars tua sum, \n quae de uisceribus tuis processi, si de regno tuo et de ore \n tuo, in hac gente tenebrarum aliquid pati non debui, ut me \n incorrupta illa subiceretur, si pars eram domini. nunc autem\n\n \n \n \n cum illa temperari non posset nisi mea corruptione, quomodo \n aut pars tua dicor aut tu inuiolabilis manes aut non es crudelis, \n qui me pati uoluisti pro his regnis, quibus nihil noceri \n poterat ab illa gente tenebrarum ? ad hoc responde, si placet, \n et dignare etiam illud mihi exponere, quomodo dictum est \n a Paulo apostolo: eramus naturaliter filii irae, quos reconciliatos \n dicit deo. si ergo naturaliter filii. irae erant, quomodo \n dicis naturaliter esse animam filiam dei et portionem dei? \n \n FORT. dixit: Si secundum animam dixisset apostolus, quod \n simus naturaliter filii irae, alienata esset anima ore apostoli \n a deo. et hac modo tu ratione ostendis, quod anima non sit \n dei, quia naturaliter, inquit apostolus. sumus irae filii. \n si uero secundum quod lege tenebatur idem apostolus ex \n semine Abraham, ut ipse contestatur, descendens, constat eum \n corporaliter dixisse nos fuisse filios irae. sicut et cetera. \n animae uero substantiam ostendit, quod sit ex deo, et animam \n aliter non posse reconciliari deo nisi per magistrum, qui est \n Christus Iesus. interfecta tamen inimicitia uidebatur anima \n indigna extitisse deo; sed quia missa est, hoc confitemur, a deo \n tamen omnipotente et originem trahens et missa ad ipsius \n noluntatem uoluntatem consignandam, quemadmodum et saluatorem Christum \n credimus de caelo uenisse uoluntatem patris complere. \n quae uoluntas patris haec erat animas nostras de eadem inimicitia \n liberare interfecta eadem inimicitia. quae si aduersa \n deo non fuisset, nec inimicitia uocaretur. ubi erat unitas, nec \n interfectio diceretur aut fieret, ubi erat uita.\n\n \n\n \n \n \n \n \n","18":"\n AUG. dixit: Memento, quod apostolus dixerit conuersatione \n nos alienatos a deo esse. \n \n FORT. dixit: Trado ego duas substantias fuisse: in lucis \n substantia haberi deum, ut superius diximus, incorruptibilem: \n fuisse uero contrariam naturam tenebrarum. eam uirtute dei \n uinci hodieque confiteor, et ad meum regressum saluatorem \n esse Christum emissum, ut ante idem apostolus ait. \n \n \n","19":"\n AUG. dixit: Rationibus ut discuteremus duarum naturarum \n fidem, interpositum est ab his, qui nos audiunt. sed \n quoniam ad scripturas iterum confugisti, ad eas ego descendo \n ac nihil praetermittendum esse postulo, ne quibusdam capitibus \n utentes nebulas adferamus eis, quibus notae scripturae \n non sunt. a capite igitur quod habet apostolus Paulus in \n epistula sua ad Romanos consideremus. in prima enim pagina \n est, quod uehementer contra uos est. dicit enim: Paulus \n seruus Iesu Christi, uocatus apostolus, praedestinatus \n in euangelium dei. quod ante promiserat per prophetas \n suos in scripturis sanctis, de filio, qui factus \n est ei ex semine Dauid secundum carnem, qui praedestinatus \n est filius dei in uirtute secundum spiritum \n sanctificationis ex resurrectione mortuorum Iesu \n Christi domini nostri. uidemus apostolum de domino nostro\\' \n nos docere, ut et uirtute dei ante carnem praedestinatus fuerit \n et secundum carnem factus sit ei de semine Dauid. hoc uos \n cum semper negaueritis et negetis, quomodo scripturas fiagitatis flagitatis , \n ut secundum eas potius disseramus?\n\n \n\n \n \n \n \n FoRT . dixit: Secundum carnem adseritis ex semine Dauid, \n cum praedicetur ex uirgine esse natus, et filius dei magnificetur. \n fieri enim non potest, nisi ut quod de spiritu est, \n spiritus habeatur, et quod de carne est, caro intellegatur. \n contra quod est ipsa auctoritas euangelii, qua dicitur, quod \n caro et sanguis regnum dei possidere non possunt, \n nec corruptio incorruptelam possidebit. \n \n Hic strepitus factus est a consedentibus, qui rationibus \n potius agi uolebant, quia uidebant eum non omnia, quae in \n apostoli codice scripta sunt, uelle accipere. deinde passim \n sermocinatio ab omnibus haberi coepit, quousque diceret sermonem \n dei ligatum esse in gente tenebrarum. quod cum exhorruissent \n qui aderant, discessum est. \n \n Postera die adhibito iterum notario res acta sic est. \n \n FoRT . dixit: Dico, quod nihil mali ex se proferat omnipotens \n deus et quod quae sua sunt incorrupta maneant uno \n ex fonte inuiolabili orta et genita; cetera uero, quae in hoc \n mundo uersantur contraria, non ex deo manare nec principe \n deo paruisse in hoc saeculo, id est quod non ex ipso originem \n trahant. haec ergo in fide suscepimus, quod aliena sint mala \n a deo. \n \n \n","20":"\n AuG. dixit: Et nostra fides haec est, quod malorum \n genitor non sit deus neque ullam naturam fecerit malam. sed \n cum uterque nostrum consentiat incorruptibilem deum et incoinquinabilem, \n prudentium est aestimare et fidelium, quae sit \n fides purior etr et maiestate dei dignior: illa. ubi adseritur uel\n\n \n\n \n\n \n\n \n \n \n uirtus dei uel pars aliqua dei uel sermo dei posse commutari. \n uiolari, corrumpi, ligari, an ea, ubi dicitur et omnipotenteiu omnipotentem \n deum et omnem ipsius naturam et substantiam nulla parte \n umquam posse corrumpi, sed mala esse uoluntario peccato \n animae, cui dedit deus liberum arbitrium. quod liberum arbitrium \n si non dedisset deus, iudicium puniendi nullum iustum \n esse posset nec meritum recte faciendi nec praeceptum diuinum, \n ut ageretur paenitentia de peccatis, nec ipsa indulgentia peccatorum, \n quam nobis deus per dominum nostrum Iesum Christum \n donauit, quia qui non uoluntate peccat, non peccat. hoc arbitror \n omnibus apertum esse atque perspicuum. quapropter non nos \n mouere debent, si aliqua in his, quae deus fecit, molesta \n patimur pro meritis nostris. sicut enim ille bonus est, ut \n constitueret omnia, sic iustus est, ut peccatis non parcat. \n quae peccata, ut dixi, nisi libera uoluntas esset in nobis, peccata \n non essent. si quis enim uerbi causa ligaretur ab aliquo \n ceteris membris et de manu eius falsum scriberetur sine eius \n propria uoluntate, quaero, si hoc iudici patefieret, possit hunc \n hominem falsitatis crimine condemnare? quare si manifestum \n est peccatum non esse, ubi non est liberum uoluntatis arbitrium, \n uolo audire animam, quam dicitis aut partem aut \n uirtutem aut sermonem aut quodlibet aliud dei, quid mali \n fecerit, ut a deo puniatur aut paenitentiam agat peccati, ut \n ueniam mereatur, cum nihil ipsa peccauerit. \n \n FORT. dixit: De substantiis proposui, quod bonorum tantummodo \n deus creator, ultor uero malorum habeatur, eo quod mala \n ex ipso non sint. merito ergo hoc sentio et ulcisci deum mala, \n quia ex ipso non sunt. ceterum si ex ipso essent aut daret\n\n \n \n \n lieentiaiii peccandi, quod dicis liberum arbitrium dedisse deum, \n consensor iam inueniebatur delicti mei, eo quod delicti mei \n auctor esset, aut ignorans quod futurus essem delinquere, quem \n ipse non se dignum institueret. hoc ergo propositum est a \n me, et quod interrogo nunc, utrum deus mala instituerit necne, \n et utrum ipse finem malorum instituerit. etenim quae ab ipso \n diximus facta esse ut opifice deo, uti ab ipso creata et genita \n incorruptibilia haberi, his rebus et paret et fides euangelica docet. \n haec ego et proposui, quae sunt credulitatis nostrae et quae \n a te possunt in ista professione nostra firmari, ita tamen, ut \n non desit auctoritas fidei christianae Christianae . et quia nullo genere \n recte me credere ostendere possum, nisi eandem fidem scripturarum \n auctoritate firmauerim, id ergo est, quod insinuaui, \n quod dixi. aut si mala auctore deo in mundum peruenerunt, \n hoc ipse dicere dignare; aut si recte creditur mala ex deo \n non esse, hoc etiam praesentium contemplatio prosequi debet \n et suscipere. de substantiis dhri , non de peccato, quod in nobis \n uersatur. si enim originem non haberet, quod cogitamus delicta \n facere, non cogeremur ad peccatum uenire uel ad delictum. \n nam quia inuiti peccamus et cogimur a contraria et inimica \n nobis substantia, idcirco sequimur scientiam rerum. qua scientia \n admonita anima et memoriae pristinae reddita recognoscet, ex \n quo originem trahat, in quo malo uersetur, quibus bonis iterum \n emendans, quod nolens peccauit, possit per emendationem\n\n \n\n \n \n \n delictorum suorum bonorum operum gratia meritum sibi reconciliationis \n apud deum collocare auctore deo saluatore nostro. \n qui nos docet et bona exercere et mala fugere. propositum \n est enim nobis, quod non aliqua contraria natura. sed sua \n sponte homo aut iustitiae seruiat aut peccatis se obnoxium \n faciat. cum nulla contraria gente, si sola uersatur anima in \n corpore constituta. cui deus, ut dicis, liberum arbitrium dedit. \n sine peccato esset nec peccatis se obnoxium faceret. \n \n \n","21":"\n AuG . dixit: Ego dico peccatum non esse, si non propria \n uoluntate peccatur; hinc esse et praemium. quia propria uoluntate \n recta facimus. aut si poenam meretur, qui peccat inuitus. \n debet et praemium mereri, qui bene facit inuitua inuitus . quis autem. \n qui dubitet non deferri praemium nisi ei. qui aliquid bona \n uoluntate fecerit ? ex quo intellegimus et poenam inferri ei. \n qui uoluntate mala aliquid fecerit. sed quoniam me ad priores \n naturas et substantias reuocas. fides mea est omnipotentem \n deum, quod maxime animaduertendum est et animo figendum, \n omnipotentem deum iustum et bonum fecisse bona. sed ea. \n quae ab illo facta sunt, non possunt esse talia, qualis est \n ipse. qui fecit. iniustum est enim et stultum credere. ut opera \n paria sint artifici et condita conditori. quapropter si pia fides \n est, ut omnia bona deus fecerit, quibus tamen ipse est multo \n excellentior longeque praestantior, origo et caput mali est in. \n peccato, sicut apostolus dixit: radix omnium malorum\n\n \n\n \n \n \n est cupiditas; quam quidam sequentes naufragauerunt \n a fide et inseruerunt se doloribus multis. si enim radicem \n omnium malorum quaeris, habes apostolum dicentem \n radicem omnium malorum esse cupiditatem. radicem radicis \n quaerere non possum; aut si est aliud malum, cuius radix \n non est cupiditas, non erit omnium malorum radix cupiditas. \n si autem uerum est omnium malorum radicem esse cupiditatem, \n frustra aliud aliquod mali genus quaerimus. tua uero \n natura contraria, quam inducis — quoniam iam respondi obiectis \n tuis, quaeso, ut et tu mihi dicere digneris — si illa \n natura contraria est totum malum neque peccatum potest esse \n nisi ex illa, poenam ipsa sola debet mereri, non anima, a qua \n non est peccatum. at si dicis ipsam solam mereri poenam et \n animam non mereri, quaero, cui data sit paenitentia, quae sit \n iussa paenitere. si anima iussa est paenitere, ab illa peccatum \n et ipsa uoluntate peccauit. nam si cogitur anima facere malum \n neque illa est, quod malum fecit, nonne stultum est et plenum \n dementiae, ut gens tenebrarum peccauerit et me paeniteat de \n peccatis? nonne plenum dementiae est, ut gens tenebrarum \n peccauerit et mihi detur indulgentia peccatorum ? qui possum \n dicere secundum fidem uestram: quid feci ? quid commisi ? \n apud te fui, integer fui, nulla labe contaminatus fui; tu me \n huc misisti, tu necessitatem passus es, tu cauisti regnis tuis, \n cum magna eis labes et uastitas inmineret. cum ergo noueris \n necessitatem, qua hic obpressus sum, qua respirare non potui, \n cui resistere non potui: quid me accusas quasi peccantem?\n\n \n \n \n aut quid promittis indulgentiam peccatorum? ad hoc sine \n ambagibus responde. si placet, sicut tibi ego sine ambagibus \n respondi. \n \n FOBT. dixit: Haec nos dicimus, quod a contraria natura \n anima cogatur delinquere: cui non uis esse radicem nisi hoc \n tantum, quod in nobis malum uersatur, cum constet exceptis \n nostris corporibus mala in omni mundo uersari. non ista, quae \n in corporibus solum habemus sed quae in toto mundo uersantur \n et nominibus ualent bona, mala radix habet. nam dixit \n dignatio tua, quod haec sit radix malorum, cupiditas. quae in \n nostris corporibus uersatur, cum quando non est cupiditas \n mali ex nostris corporibus, ex principali illa contraria natura \n uersatur in toto mundo. apostolus etenim id nominauit radicem \n esse malorum cupiditatem, non unum malum, quam dixisti \n radicem omnium malorum. cupiditas uero non uno modo intellegitur, \n quam dixisti radicem omnium malorum, quasi quae \n in cordibus nostris solum uersetur, cum constet hoc quod in \n nobis uersatur malum, ex auctore malo descendere et portiunculam \n esse mali hanc radicem, quam tu esse dicis, ut non \n sit ipsa radix, sed sit portiuncula mali, eius mali. quod ubique \n uersatur. quam radicem et arborem malam dominus noster \n appellauit numquam fructus bonos adferentem, quam non \n plantauit pater suus, ac merito eradicari et in ignem mitti. \n nam quod dicis contrariae naturae peccatum debere inputari, \n illa natura mali est; et id esse peccatum animae, si post: \n commonitionem saluatoris nostri et sanam doctrinam eius a\n\n \n\n \n \n \n contraria et inimica sui stirpe se segregauerit anima, et purioribus \n se adornans anima; aliter non posse substantiae suae \n reddi. dictum est enim: si non uenissem et locutus eis \n fuissem, peccatum non haberent. nunc uero quia ueni \n et locutus sum et noluerunt mihi credere. ueniam de \n peccato non habebunt. unde paret recte esse paenitentiam \n datam post aduentum saluatoris et post hanc scientiam rerum, \n qua possit anima acsi diuino fonte lota de sordibus et uitiis \n tam mundi totius quam corporum, in quibus eadem anima \n uersatur, regno dei, unde progressa est, repraesentari. nam \n dictum est ab apostolo, quod prudentia carnis inimica \n sit deo: legi enim dei non est subiecta, nec enim \n potest. paret ergo his rebus, quod anima bona factione illius, \n quae legi dei non est subiecta, peccare uidetur, non sua sponte. \n namque idem sequitur, quod caro concupiscit aduersus \n spiritum et spiritus aduersus carnem. ut non quaecumque \n uultis, illa faciatis. dicit iterum: uideo aliam \n legem in membris meis repugnantem legi mentis \n meae et captiuum me ducentem in legem peccati et \n mortis. ergo miser ego homo, quis me liberabit de \n corpore mortis huius nisi gratia dei per dominum \n nostrum Iesum Christum, per quem mihi mundus \n crucifixus est et ego mundo? \n \n \n","22":"\n AuG . dixit: Agnosco et amplector testimonia diuinarum \n scripturarum. et fidei meae quemadmodum congruant, sicut \n deus donare dignabitur. paucis exponam. liberum uoluntatis \n arbitrium in illo homine fuisse dico, qui primus formatus est.\n\n \n\n \n \n \n ille sic factus est, ut nihil omnino uoluntati eius resisteret. \n si uellet dei praecepta seruare. postquam autem libera ipse \n uoluntate peccauit, nos in necessitatem praecipitati sumus, \n qui ab eius stirpe descendimus. potest autem unusquisque \n nostrum mediocri consideratione inuenire uerum esse. quod \n dico. hodie namque in actionibus nostris antequam consuetudine \n aliqua inplicemur, liberum habemus arbitrium \n faciendi aliquid uel non faciendi. cum autem ista libertate \n fecerimus aliquid et facti ipsius tenuerit animam perniciosa \n dulcedo et uoluptas, eadem ipsa consuetudine sua sic inplicatur, \n ut postea uincere non possit, quod sibi ipsa peccando \n fabricata est. uidemus multos iurare nolle. sed quia iam consuetudinem \n lingua tenuit, non posse refrenare, cum ea exeant \n de ore ipsorum, quae non possumus dicere ad mali stirpem \n non pertinere. ut enim uobiscum his uerbis agam, quae utinam \n sicuti de ore uestro non recedunt, ita et corde intellegantur: \n per paracletum iuratis. si ergo uultis experiri uerum esse. \n quod dico, instituite non iurare, uidebitis illam consuetudinem \n ferri quo solet. et hoc est, quod aduersus animam pugnat. \n consuetudo facta cum carne. ipsa est nimirum carnis prudentia. \n quae quamdiu ita est, legi dei subici non potest, quamdiu \n prudentia carnis est; sed inluminata anima desinit illa esse \n carnis prudentia. sic enim dictum est prudentiam carnis nou non \n posse legi dei esse subiectam, quemadmodum si diceretur \n glacialem niuem calidam esse non posse. nullo pacto eBim enim \n quamdiu nix est, calida esse potest. sed quemadmodum illa \n nix calore resoluitur et desinit nix esse, ut possit calescere, \n at\n\n \n \n \n sic illa carnis prudentia, id est consuetudo facta cum carne, \n cum fuerit mens nostra inluminata et ad arbitrium diuinae \n legis totum hominem sibi deus subiecerit, pro illa consuetudine \n animae mala facit consuetudinem bonam. ex quo illae \n duae arbores, bona arbor et mala arbor, quas commemorasti, \n uerissime dictum est a domino quod suos fructus habeant, id \n est neque bonam posse dare malos fructus neque malam bonos, \n sed malos quamdiu mala est. accipiamus duos homines: bonum \n hominem et malum hominem. quamdiu bonus est, malos fructus \n dare non potest; quamdiu malus est, fructus bonos dare non \n potest. sed ut intellegas istas duas arbores sic esse a domino \n positas. ut ibi significaretur liberum arbitrium, non naturas \n esse istas duas arbores, sed uoluntates nostras, ipse ait in \n euangelio: aut facite arborem bonam aut facite arborem \n malam. quis est, qui possit facere naturam ? si ergo \n imperatum est nobis, ut faciamus arborem aut bonam aut \n malam, nostrum est eligere, quid uelimus. de isto ergo peccato \n hominis et de ista consuetudine animae facta cum carne \n apostolus dicit: nemo uos seducat: omnis creatura, quae \n a deo facta est, bona est. dicit idem apostolus, quem tu \n ipse commemorasti: sicuti per unius inobaudientiam peccatores \n constituti sunt multi, sic et per unius dicto \n audientiam iusti constituentur multi, quoniam per\n\n \n\n \n \n \n hominem mors et per hominem resurrectio mortuorum. \n quamdiu ergo portamus imaginem terreni hominis, id est \n quamdiu secundum carnem uiuimus, qui uetus etiam homo \n nominatur, habemus necessitatem consuetudinis nostrae, ut \n non quod uolumus faciamus. cum autem gratia dei amorem \n nobis diuinum inspirauerit et nos suae uoluntati subditos \n fecerit, quibus dictum est: uos in libertatem uocati estis, \n et: gratia dei liberauit me a lege peccati et mortis \n — lex autem peccati est. ut quicumque peccat. moriatur — \n ab ista lege liberamur, cum iusti esse coeperimus. lex mortis \n est, qua dictum est homini: terra es et in terram ibis. ex \n ipso enim omnes sic nascimur. quia terra sumus, et in terram \n ibimus propter meritum peccati primi hominis. propter autem \n gratiam dei, quae nos liberat a lege peccati et mortis, ad \n iustitiam conuersi liberamur: ut postea eadem ipsa caro, quae \n nos poenis torsit in peccatis manentes, subiciatur nobis in resurrectione \n et nulla aduersitate nos quatiat, quominus legem \n et diuina praecepta seruemus. unde quoniam ego respondi tuis, \n dignare tu respondere illud, quod desidero, quemadmodum \n fieri possit, ut. si est deo natura contraria, nobis inputetur \n peccatum. qui in illam naturam non uoluntate, sed ab ipso \n deo, cui noceri nihil poterat, missi sumus. \n \n FORT. dixit: Hoc genere, quemadmodum et dominus dixit \n discipulis suis: ecce mitto uos sicut oues in medio \n luporum. hinc sciendum est, quod non inimica mente saluator \n noster agnos suos, id est discipulos suos in medio luporum\n\n \n\n \n \n \n dirigere uoluit. nisi esset aliqua contrarietas, quae in similitudine \n luporum eam deponeret, ubi et discipulos suos miserat, \n ut quae forte in medio luporum animae possent decipi, ad \n propriam substantiam reuocarentur. hinc ergo paret antiquitas \n temporum nostrorum, quam repetimus, et annorum nostrorum \n ante mundi constitutionem hoc more missas esse animas contra \n contrariam naturam. ut eandem sua passione subicientes uictoria \n deo redderetur. nam dixit idem apostolus, quod non \n solum esset luctatio contra carnem et sanguinem, sed et \n contra principes et potestates et spiritalia nequitiae et dominationem \n tenebrarum. si ergo utrobique mala conuersantur et \n nequitiae habentur. iam non solum est malum in nostris corporibus. \n sed in toto mundo, ubi uidentur uersari animae. quae \n sub caelo isto uersantur et inplicatae sunt. \n \n \n","23":"\n AuG . dixit: Agnos suos dominus noster in medium luporum \n misit, id est homines iustos in medium hominum peccatorum \n ad praedicationem euangelii tempore hominis suscepti \n ab inaestimabili diuina sapientia, ut a peccato ad iustitiam \n nos uocaret. quod autem ait apostolus nobis colluctationem \n non esse aduersus carnem et sanguinem, sed aduersus principes \n et potestates et cetera, quae sunt commemorata. hoc \n significat: diabolum et angelos eius sicut etiam nos peccato \n cecidisse et lapsos esse dicimus et obtinuisse terrena, id est \n homines peccatores, qui quamdiu peccatores sumus, sub iugo \n eorum sumus; quemadmodum, cum iusti erimus, erimus sub\n\n \n\n \n \n \n iugo iustitiae; et contra illos luctam habemus, ut migrantes \n ad iustitiam ab eorum dominatione liberemur. ergo et tu dignare \n mihi breuiter ad unum, quod interrogo, respondere. \n noceri deo non poterat, an poterat? sed quaeso mihi ut \"non \n poterat\" respondeas. \n \n \n FORT. dixit: Non poterat noceri. \n \n \n","24":"\n Aru . dixit: Quare ergo huc nos misit secundum uestram \n fidem ? \n \n FORT. dixit: Professio mea haec est, quia noceri non poterat \n deo et quod deus huc nos direxit. sed quia id tibi contrarium \n est, tu dic, qua ratione hic adparuit anima, quam nunc cupit \n deus noster et mandatis et proprio filio directo liberare? \n \n \n","25":"\n AuG . dixit: Quoniam uideo te interrogatis meis respondere \n non potuisse et me aliquid interrogare uoluisse, ecce \n satisfacio tibi, dummodo memineris te ad id. quod interrogaui. \n non respondisse. anima quare hic sit in mundo inuoluta miseriis, \n non modo, sed paulo ante nescio quotiens a me dictum est. \n peccauit anima et ideo misera est. liberum arbitrium accepit, \n usa est libero arbitrio, quemadmodum uoluit: lapsa est. eiecta \n de beatitudine, inplicata miseriis. ad hoc tibi testimonium \n recitaui apostoli dicentis: sicut per unum hominem mors, \n sic et per unum resurrectio mortuorum. quid quaeris \n amplius? unde tu responde: cui noceri non poterat, quare \n huc nos misit? \n \n FORT. dixit: Causa haec quaerenda est, cur huc uenerit\n\n \n \n \n anima aut quare eandem deus hinc cupit liberare, quae in \n medio malorum uiuit. \n \n \n","26":"\n ArG . dixit: Hanc causam abs te quaero. id est: si deo \n noceri non poterat, quare huc nos misit? \n FORT. dixit: Quaeritur a nobis, si deo malum nocere non \n possit, cur huc anima missa fuerit, aut qua ratione mundo \n permiita permixta sit. quod in eo manifestum est, quod ait apostolus: \n numquid dicit figmentum ei. qui se finxit: cur me ita \n formaueris? si ergo causanda est haec res, interrogandus \n est, qui animam direxit nulla cogente se necessitate; si autem \n necessitas fuerat mittendi animam, merito est et uoluntas \n liberandi eam. \n \n \n","27":"\n AuG . dixit: Premitur ergo deus necessitate V\n \n FORT. dixit: Iam hoc est: noli ad inuidiam excitare id, \n quod dictum est, quod non necessitati facimus subditum esse \n deum, sed uoluntarie misisse animam. \n \n \n","28":"\n AUG. dixit: Recita, quod supra dictum est. (et recitatum \n est: si autem necessitas fuit mittendi animam, merito \n est et uoluntas liberandi eam). \n \n AUG. dixit: Audiuimus [si autem necessitas fuit mittendi \n animam. merito est et uoluntas liberandi eam]. \n \n Tu ergo dixisti fuisse necessitatem mittendi animam. sed \n si modo uoluntatem uis dicere, et hoc addo: cui noceri \n nihil poterat. crudelis uoluntas fuerat mittendi animam ad \n tantas miserias. quod refellendi causa quia loquor, ueniam\n\n \n\n \n \n \n peto ab illius unius misericordia, in quo spem liberationis \n habemus ab omnibus erroribus haereticorum. \n \n FORT. dixit: Nos dicere adseueras crudelem esse deum mittendo \n animam; fecisse deum uero hominem et insufflasse in \n eum animam; quam utique pro sua scientia animam futuram \n inuolui et beneficio malorum non posse hereditati suae repraesentari. \n hoc aut ignorantis est aut dantis animam ad haec \n mala, quae supra memorata sunt. id commemoraui, quia dixistiante \n tempus non multum - quod adoptauerit sibi deus animam, \n non quod ab ipso sit; aliud est enim adoptare. \n \n \n \n","29":"\n AuG . dixit: De adoptione nostra memini me ante dies \n dixisse secundum testimonium apostoli, qui dicit nos uocatos \n in adoptionem filiorum. non ergo meum fuit illud, sed apostolicum \n responsum. de qua re, id est de ista adoptione suo \n tempore, si placet, inquiramus; et de illa insibilatione respondebo, \n cum tu meis obiectionibus responderis. \n \n FORT. dixit: Progressum dico fuisse animae contra contrariam \n naturam, quae natura deo nihil nocere poterat. \n \n \n","30":"\n AuG . dixit: Quid opus erat isto progressu, ubi nihil \n habebat deus, quod caueret, cui noceri nihil poterat? \n \n \n FORT. dixit: Constat apud conscientiam nostram a deo \n uenisse Christum? \n \n \n","31":"\n ArG . dixit: Iterum me interrogas. ad interrogata \n responde. \n \n FORT. dixit: Sic accepi in fide, quod uoluntate dei ipse \n huc uenerit.\n\n \n\n \n \n \n \n \n","32":"\n AL G. dixit: Et ego dico: deus omnipotens, inuiolabilis, \n incommutabilis, cui noceri nihil possit, quare huc animam \n ad miserias, ad errorem, ad ista, quae patimur, misit? \n \n FoRT . dixit: Dictum est enim: potestatem habeo ponendi \n animam meam et potestatem accipiendi eam, \n non dixit, quod uoluntate dei progressa est anima. \n \n \n","33":"\n AUG. dixit: Ego autem causam quaero, cum deo noceri \n nihil possit. \n \n FORT. dixit: Nihil noceri deo iam diximus, et in contraria \n natura esse animam diximus, ideo ut contrariae naturae modum \n inponeret; modo inposito contrariae naturae sumit eandem \n deus. ipse enim dixit: potestatem habeo ponendi animam \n meam et potestatem sumendi eam. hanc mihi pater dedit \n potestatem ponendi animam meam et sumendi eam. deus ergo, \n qui loquebatur in filio, de qua anima diceret ? constat esse \n animam nostram, quae in his corporibus habetur, quod dei \n uoluntate uenerit et de uoluntate ipsius iterum adsumatur. \n \n \n","34":"\n AUG. dixit: Unde dixerit dominus noster \"potestatem \n habeo ponendi animam meam et potestatem habeo \n sumendi eam\" omnibus notum est, quia passurus erat et \n resurrecturus. ego autem abs te iterum atque iterum quaero: \n si deo noceri nihil poterat, cur huc animas misit? \n \n FORT. dixit: Naturae contrariae modum inponere. \n \n \n","35":"\n AuG . dixit: Et omnipotens deus et omnium\n\n \n\n \n \n \n misericordissimus , ut modum inponeret naturae contrariae. ideo illam \n moderatam esse uoluit, ut nos inmoderatos efficeret? \n \n FORT. dixit: Sed ideo ad se reuocat. \n \n \n","36":"\n AUG. dixit: Si ad se reuocat ab inmoderatione, si a \n peccato, ab errore. a miseria, quid opus erat tanta mala \n animam pati per tantum tempus, donec mundus finiatur, cum \n deo, a quo eam dicitis missam, noceri nihil possit? \n \n FORT. dixit. Quid ergo dicturus sum? \n \n \n","37":"\n ArG . dixit: Et ego noui non te habere, quid dicas, et \n me cum uos audirem in hac quaestione numquam inuenisse. \n quod dicerem, et inde fuisse admonitum diuinitus. ut illum \n errorem relinquerem et ad fidem catholicam me conuerterem \n uel potius reuocarem ipsius indulgentia. qui me huic fallaciae \n semper inhaerere non siuit. sed si confiteris te non habere. \n quod respondeas, omnibus audientibus et recognoscentibus, \n quoniam fideles sunt. catholicam fidem, si permittunt et uolunt, \n exponam. \n \n FORT. dixit: Sine praeiudicio professionis meae dixerim: \n illa quae a te obponuntur cum retractauero cum meis maioribus. \n si minus responderint interrogationi huic meae, quae \n similiter a te nunc mihi offertur, erit in mea contemplatione — quia et ego animam meam cupio certa fide liberari — \n uenire ad huius rei mquisitionem inquisitionem . quae a te mihi offertur et \n ostensurum te polliceris. \n \n ArG . dixit: Deo gratias.\n\n \n \n \n\n"},"edition":"Augustine Saint, Bishop of Hippo, Contra Fortunatum","original-urn":"urn:cts:latinLit:stoa0040.stoa024b.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"contra fortunatum","urn":"urn:cts:latinLit:stoa0040.stoa024b.opp-lat1-simple"}