{"text":{"1":" \n Quid adhuc, Donatistae, seducimini ab episcopis uestris, \n quorum fallaces tenebrae clara luce discussae sunt, quorum \n error apparuit, quorum pertinacia superata est? quid adhuc \n uobis iactant uana mendacia? quid adhuc creditis hominibus \n uictis? cum uobis dicunt iudicem praemio fuisse corruptum, \n quid nouum faciunt? quid aliud omnes uicti facere consuerunt, \n qui ueritati consentire nolunt, nisi ut de iudicis iniquitate \n mentiantur? quaerite ab eis et ad hoc primum uobis respondeant, \n si possunt, quare ausi sunt uenire Carthaginem et in \n unum locum nobiscum conlationis gratia conuenire. iam ante \n aliquot annos conueneramus eos publice, ut nobis conferentibus \n ueritas appareret et dissensio quae nos diuidit de medio tolleretur, \n sed ipsam ueritatem refugientes actis responderunt: \n indignumestutin unum conueniant filii martyrum \n et progenies traditorum. quare ergo modo nobiscum \n conuenire uoluerunt noluerunt ? puto quod non facerent, quod eis uidebatur \n indignum, nisi nos cognoscerent non esse progeniem \n traditorum. aut certe ipsi nobis respondeant, quare dixerunt: \n indignum estutin unum conueniantfilii martyrum \n et progenies traditorum et in unum nobiscum postea \n conuenerunt. quae res eos coegit facere quod indignum est? \n non enim ligati adducti sunt, sed omnino liberi conuenerunt. \n si dixerint: \\'quia iusserat imperator\\', ergo tunc faciunt quod \n indignum est, quando iusserit imperator. quid ergo irascuntur\n\n \n\n \n\n \n\n \n \n \n nescio quibus traditoribus ad causam nostram non pertinentibus? \n codices enim dominicos persecutoribus dare utique indignum \n est; quod cum fecit traditor, non habet crimen, quia \n iusserat imperator. hoc dicimus non secundum ueritatem, sed \n secundum ipsorum peruersitatem. ipsi enim dixerunt — publica \n gesta proclamant —, apud acta dixerunt. non quilibet ignotus, \n sed Carthaginiensis episcopus eorum Primianus hoc dixit, \n Primianus hoc scriptum magistratui Carthaginis dedit et a \n diacono suo dicendum apud acta mandauit: indignum est \n ut in unum conueniant filii martyrum et progenies \n traditorum . ecce conuenimus in unum: quid ad ista respondent? \n si dicunt (non est indignum\\', quare mentiti sunt, quando \n indignum esse dixerunt? si dicunt (indignum est\\', quod indignum \n est quare fecerunt? uno modo se poterunt adserere quod indignum \n est non fecisse et in illis Primiani uerbis non fuisse \n mentitos, si dicant: \\'indignum est quidem ut in unum conueniant \n filii martyrum et progenies traditorum , sed nos ideo \n uobiscum in unum conuenimus, quia cognouimus uos non esse \n progeniem traditorum \\'. quod si ita est, quare nobis iam conuenientes \n in unum ipsas calumnias obiecerunt, nisi forte ut \n etiam nos eos cognosceremus non esse filios martyrum? martyres \n enim testes dicuntur. testes autem Christi ueri testes \n sunt. isti autem falsi testes inuenti sunt, qui traditionis crimina \n et aliena aliis obiecerunt et nec ipsa probare potuerunt. \n \n \n","2":"\n Quid adhuc adtenditis humana mendacia et diuina \n testimonia non adtenditis? quid adhuc uictis hominibus creditis \n et ueritati, quae numquam est uicta, non creditis? ueritas \n enim dei, sicut in ipsa etiam conlatione probauimus, \n perhibuit testimonium ecclesiae suae per multa documenta \n scripturarum sanctarum, per propheticas et euangelicas litteras;\n\n \n \n \n et locus designatus est, unde Christi ecclesia fuerat inceptura, \n et fines terrae, quo usque fuerat peruentura. per omnes gentes \n futuram ecclesiam suam dominus dicit incipientem ab Hierusalem. \n diuina lectio recitatur, quemadmodum coeperit ab \n Hierusalem, ubi primum congregatis fidelibus missuu missus est de \n caelo spiritus sanctus. diurnae diuinae lectiones recitantur, quemadmodum \n se ab Hierusalem per uicina et longinqua diffuderit. \n expressa sunt nomina locorum, manifestata sunt nomina ciuitatum, \n in quibus ecclesia Christi apostolico labore fundata \n est, quae loca et ciuitates etiam epistulas ab apostolis accipere \n meruerunt; quas epistulas et ipsi in uestris congregationibus \n legunt et tamen non communicant eorum locorum et ciuitatium \n ecclesiis, quae ipsas epistulas accipere meruerunt, obicientes \n eis nescio qua crimina Afrorum, quod eorum contagione perierint, \n cum ipsi dixerint in hac ipsa conlatione, quam modo \n Carthagini habuimus, quod nec causae causa nec personae \n persona praeiudicet praeindicet . \n \n \n","3":"\n Tunc autem hoc dixerunt, quando eis diximus: \\'concilium, \n quod contra Caecilianum profertis, sic non obest absenti \n Caeciliano, quemadmodum concilium, quod in causa \n Maximiani factum est, ubi damnatus est Primianus, non obest \n absenti Primiano \\'. protulerunt enim, ubi septuaginta et quod \n excurrit episcopi absentem damnauerant Caecilianum, cum \n proferantur plus minus centum episcopi partis ipsorum, qui \n damnauerant absentem Primianum. quia ergo diximus eis sic \n illud non obesse Caeciliano, quemadmodum hoc non obest \n Primiano , quoniam contra absentes facta sunt ambo concilia,\n\n \n\n \n\n \n \n \n continuo non inuenientes quod responderent et horribiles angustias \n passi dixerunt nec causam causae nec personam praeiudicare \n personae; quod aduersus omnes humanas calumnias \n in ore habet catholica ecclesia, nunc autem multo fortius \n multoque liberius, quando id, quod semper ueritas tenuit, etiam \n inimicorum confessio confirmauit. quis ergo sine graui tristitia \n perferat, quis gemitum cohibeat, quis non in lacrimas et in \n uocem doloris erumpat, qui hoc digne considerauerit? ecce ut \n ab episcopis partis Donati damnatus Primianus non amittat \n episcopatum aut ut Primianus damnatus non inquietet partem \n Donati, nec causae causa nec personae persona praeiudicat; \n ut autem Caecilianus, quem absentem inimici similiter damnauerunt, \n non deputetur episcopus et contaminet omnes christianas Christianas \n gentes usque ad terminos terrae, et causae causa et personae \n persona praeiudicat. \n \n \n \n","4":"\n Si uoce ipsius unitatis clament ecclesiae Ponti, \n Bithyniae, Asiae, Cappadociae ceterarumque orientalium regionum, \n ad quas beatus Petrus apostolus scribit: (o pars Donati, \n non nouimus quid dicatis. quare nobis non communicatis? si \n Caecilianus mali aliquid fecit, quod nobis non probatum est \n nec demonstratum, tamen si mali aliquid fecit, quare nobis \n praeiudicat? si nos audire non uultis, uos ipsos audite dicentes: \n neccausaecausa nec peraonae persona praeiudicat. \n an usque adeo potest uestra peruersitas, ut Jiaec uerba ualeant, \n ne nobis praeiudicet Primianus, et haec uerba non ualeant. \n ut nobis praeiudicet Caecilianus?\\' clament etiam similiter\n\n \n\n \n \n \n septem orientales ecclesiae, ad quas scribit apostolus Johannes . \n Ephesi, Zmyrnae, Thyatirae, Sardis, Philadelphiae, Laudociae, \n Pergami, et dicant: (quid uobis fecimus, fratres, qui potius \n Donati quam nostrae communionis esse uoluistis? si Caecilianus \n peccauit, quamuis et ipsius crimen non potuistis ostendere, \n quia, sicut Primianus uester, sic absens etiam iste damnatus \n est, uerumtamen qualiscumque ille fuerit, nos nobis \n quid fecimus? quare christiani cum christianis Christianis pacem habere \n non uultis, quare in nobis communia sacramenta rescinditis? \n quid nobis fecimus? quare Primiani causa non praeiudicat \n parti Donati, nisi quia uerum est quod dixistis: nec causae \n causa nec personae persona praeiudicat? quare ergo \n causa Caeciliani praeiudicat hereditati Christi, in qua sumus \n apostolorum labore plantati? ad unam nostrum scribit apostolus \n Iohannes, quod habeat pauca nomina in Sardis eorum, qui non \n inquinauerunt uestimenta sua; nec tamen ab eis, qui in ipsa \n ecclesia inmundi fuerunt, illorum paucorum uestimenta polluta \n sunt, quoniam uerum est quod dixistis, nec causam causae \n nec personam praeiudicare personae. quomodo ergo potest \n causa et persona Caeciliani praeiudicare nobis? aut si non praeiudicat, \n quare separamini a nobis?\\' dicant etiam ecclesiae, ad \n quas Paulus apostolus scribit, Romanorum, Corinthiorum, \n Philippensium, Colossensium, Thessalonicensium — nam de \n Galatia et Epheso supra iam dictum est —, dicant ergo et \n istae: (litteras ad nos datas, fratres, cotidie legitis, qui uultis \n adhuc esse de parte Donati. in ipsis epistulis per nomen pacis \n nos apostolus salutauit dicens: gratia uobis et pax a deo\n\n \n\n \n\n\n\n\n\n \n \n patre et domino Iesu Christo. quare pacem in nostris \n epistulis legendo didicistis et eam nobiscum tenere noluistis? \n tam in longinquis terris trans mare positis Afrum nobis obicitis \n Caecilianum. certe uerum est quod dixistis: nec causae \n causa praeiudicat nec persona personae: quae est \n ista priuata et peculiaris sanctificatio, qua uobis licet, ut \n Afrae parti Donati causa non praeiudicet Afri Primiani nec \n personae Primiani Carthaginiensis praeiudicet persona Mustitani \n Feliciani, et ad nos Africana praeiudicia tam longe mittantur \n aut nobis praeiudicet causa Caeciliani?\\' \n \n \n \n","5":"\n Dicat etiam catholica ecclesia in ipsa Africa constituta et \n per pacem atque unitatem Christi illis omnibus communione \n copulata, dicat etiam ipsa: lnec mihi Caeciliani causa praeiudicat, \n contra quem absentem septuaginta episcoporum est prolata \n sententia, quia non praeiudicat ecclesiae, quae toto orbe diffunditur, \n in cuius communione permaneo, aut certe praeiudicet \n parti Donati causa Primiani, quem sui collegae similiter absentem \n numerosiore concilio damnauerunt. si autem ideo non \n praeiudicat, quia nec causa causae nec persona personae, multo \n magis seruanda est ista iustitia erga unitatem catholicam \n Christi, si eam seruari erga se postulat pars Donati\\'. hoc \n ecclesia catholica in Africa constituta proclamat: \\'o pars Donati, \n tu ista uerba dixisti, tu ista uerba tua recognouisti, tu istis \n uerbis etiam suscripsisti: nec causa causae nec persona \n personae praeiudicat. ego inter spiritus olim requiescentium \n recito Caecilianum, tu adhuc uides et tecum habes in \n corpore Felicianum, a quo Primianus damnatus est. in ipsa \n Primiani causa Felicianum damnasti et eum postea, sicut \n erat, episcopum Primiano tibique sociasti. si tantum ualet,\n\n \n \n \n quod nec causa causae praeiudicat nec persona personae, ut \n tibi non praeiudicet hodie tecum uiuentis communio Feliciani, \n mihi quomodo praeiudicat olim defuncti memoria Caeciliani?\\'\n \n \n","6":"\n Quid ad ista respondent, qui uobis adhuc iactant inania \n et suae saluti, si non se correxerint, nocitura mendacia? quid \n adhuc dicunt nos iudicem corrupisse, ut pro nobis sententia \n proferretur? numquid et tanti apud uos meriti episcopum \n praeclarissimum defensorem corrupimus, ut pro nobis talia \n loqueretur? hoc enim agebamus omnibus uiribus, hoc instabamus , \n ut Caeciliani causa atque persona, qualiscumque ille \n fuerit, ad causam et personam ecclesiae, quam deus suis \n sanctis testimoniis roborauit, non pertinere ostenderetur. hoc \n agebamus etiam similitudinibus euangelicis, ut causa et persona \n zizaniorum non praeiudicaret causae et personae tritici, \n quamuis in eodem agro eadem pluuia simul crescerent usque \n ad messem, quando separari oporteret; ut causa et persona \n paleae non praeiudicaret (causae et) personae frumenti, quamuis \n in eadem area simul triturarentur, donec nouissima uentilatione \n separarentur; ut causa et persona haedorum non \n praeiudicaret causae et personae ouium, quamuis communibus \n pascuis utraque pecora permixta seruentur, donec a pastore \n summo in iudicio nouissimo alii ad sinistram, alii ad dexteram \n Segregentur ; ut causa et persona piscium malorum non praeiudicaret \n causae et personae piscium bonorum, quamuis intra \n eadem retia tenerentur in extremo litore separandi, hoc est \n in fine maris, quod significat finem saeculi. quibus parabolis \n et figuris ecclesia praenuntiata est usque ad finem saeculi \n bonos et malos simul habitura, ita ut mali bonis obesse non\n\n \n\n \n \n \n possint, cum uel ignorantur uel pro pace et tranquillitate \n ecclesiae tolerantur, si eos prodi aut accusari non oportuerit \n aut aliis bonis non potuerint demonstrari, ita sane, ut nec \n emendationis uigilantia quiescat corripiendo degradando excommunicando \n ceterisque cohercitionibus licitis atque concessis, \n quae salua unitatis pace in ecclesia cotidie fiunt secundum \n praeceptum apostolicum caritate seruata, qui dixit: si quis \n autem non obaudit uerbo nostro per epistulam, \n hunc notate, et nolite commisceri cum eo, ut erubescat; \n et non ut inimicum existimetis, sed corripite \n ut fratrem. sic enim et disciplina seruat patientiam \n et patientia temperat disciplinam et utrumque refertur ad \n caritatem, ne forte aut indisciplinata patientia foueat iniquitatem \n aut inpatiens disciplina dissipet unitatem. \n \n \n","7":"\n Ista cum fiunt a bonis, non inquinantur a malis, \n quia nec eorum peccatis consentiendo communicant et ab eis \n etsi non corporaliter segregatione, tamen spiritali uitae dissimilitudine \n et morum diuersitate discedunt, eo modo oboedientes \n praecepto dominico quo ait: discedite inde, et inmundum \n ne tetigeritis. nam qui hoc non spiritaliter \n obseruandum putant, adrogantia uanitatis in illud incidunt, quod \n per eundem prophetam dominus detestatur dicens: qui dicunt \n (noli me tangere, quoniam mundus sum\\', hic fumus \n indignationis meae. hoc episcopi uestri faciendum putauerunt, \n quando utrisque nostrum a iudice oblato consessu \n nobiscum sedere noluerunt, dicentes scriptum sibi esse ne cum \n talibus sedeant, illud utique non spiritaliter, sed carnaliter \n intellegentes, quod in psalmo positum est: et cum impiis\n\n \n\n \n \n \n non sedebo, et tamen fecerunt, quod in eodem ipso loco \n psalmi pariter prohibetur. nam ibi dicit propheta: et cum \n iniqua gerentibus non introibo. si ergo, quia nos iniquos \n uel nouerant uel putabant, ideo nobiscum sedere noluerunt, \n quare, quod similiter prohibetur, nobiscum introierunt \n ex parte sancti et ex parte polluti, nisi quia scripturas sanctas \n non intellegendo et carnaliter sapiendo etiam ipsam unitatem \n dissipauerunt? \n \n \n","8":"\n Non itaque polluunt mali bonos in eodem agro, in eadem \n area, in eisdem pascuis, in eisdem retibus constituti, quia \n non eis communicant boni, sed altari et sacramentis dei. communicant \n autem malis qui consentiunt factis malorum; scriptum \n est enim: non solum qui faciunt ea, uerum etiam \n qui consentiunt facientibus. \n \n Cum uero mali pacis conseruandae necessitate tolerantur, \n non iniquitatis communicandae societate appetuntur, ut cum \n zizaniis triticum suauem plumam pluuiam pariter bibat, seruet tamen \n ubertatem suam nec conuertatur in zizaniorum sterilitatem, \n sed utrumque simul usque ad messem crescat, ne forte, cum \n colliguntur zizania, eradicetur simul et triticum, nullam cum \n bonis habent mali participationem salutis uel perditionis — \n quae enim participatio iustitiae cum iniquitate?-, \n nullam cum bonis habent mali societatem regni aut ignis \n aeterni — quae enim societas luci ad tenebras? —, non \n habent mali cum bonis consonantiam uitae ac uoluntatis — \n quae enim consonantiaChristi adBeliar?—,nonhabent \n boni cum malis partem nec in poena criminis nec in praemio \n pietatis-quae enim pars fideli cum infideli? — et cum \n intra eadem retia, donec ad litus perueniant, pariter diuina\n\n \n\n \n \n \n sacramenta percipiunt, illi sociantur, illi dissociantur, isti \n consonant, illi dissonant, isti habent partem cum misericordia, \n illi cum iudicio, quoniam misericordiam (et iudicium) cantat \n ecclesia domino et qui manducat indigne iudicium non alteri, \n sed sibi manducat. de ipso quippe pane et de ipsa dominica \n manu et ludas partem et Petrus accepit; et tamen quae \n societas, quae consonantia, quae pars Petro cum luda Iuda , quoniam \n nec causa causae praeiudicat nec persona personae? \n \n \n","9":"\n Siue ergo exeant, de quibus scriptum est: ex nobis \n exierunt, sed non erant ex nobis, siue intus esse uideantur, \n de quibus beatus Cyprianus apertissime loquitur dicens: \n nam etsi uidentur in ecclesia esse zizania, non \n tamen inpediri debet aut fides aut caritas nostra. \n ut quoniam zizania esse in ecclesia cernimus ipsi \n de ecclesia recedamus — quibus uerbis episcopi uestri \n nihil omnino ausi sunt respondere, quamuis diu frustra contenderint, \n quod non in ecclesia praedicta sint figurata zizania, \n quia dixit dominus: ager est hic mundus nec dixit (ager \n est ecclesia\\'. nos autem mundum pro ecclesiae significatione \n positum dicebamus, sicut etiam Cyprianus intellexit, quia per \n totum mundum futura praefigurabatur ecclesia. unde illi dicebant \n mundum semper in malam significationem positum, et \n testimonia de scripturis dabant, quia scriptum est: si quis \n dilexerit mundum, non est caritas patris in illo et \n cetera talia; nos uero non solum in malam, sed etiam in bonam \n significationęm significationem mundum in scripturis positum respondebamus \n et commemorabamus inter alia etiam illud quod scriptum est: \n deus erat in Christo mundum reconcilians sibi, \n qui utique non sibi reconciliat nisi ecclesiam —, siue ergo\n\n \n\n \n \n \n exeant mali siue intus uel ignorentur uel uideantur, hoc agit \n misericordia et iustitia dei, ut sibi ad mala non consentientibus \n bonis mali non obsint, sed utrique propriam sarcinam \n portent, et nec filius accipiat peccata patris, nisi eum fuerit \n in malis imitatus, sed anima quae peccauerit ipsa moriatur. \n \n \n Cum ergo quisque malis consentit ad malum. iam \n unam causam cum eis habet et totius societatis malorum \n fit una persona, ac per hoc, cum simul pereunt simulque \n damnantur, causa sua et persona sua cuique praeiudicat, non \n aliena; cum uero boni et mali idem uerbum dei simul audiunt \n et simul dei sacramenta percipiunt et tamen dissimiles habent \n actuum suorum causas et dissimiles gerunt uoluntatis diuersitate \n personas, eundem cibum sanctum aliis manducantibus \n digne aliis indigne, nec causa causae praeiudicat nec persona \n personae. \n \n \n \n","10":"\n Ac per hoc, quaecumque testimonia diuinarum scripturarum \n episcopi uestri commemorare potuerunt, quibus ab \n omni malorum hominum permixtione pura praenuntiabatur \n ecclesia, non qualis nunc est illis testimoniis praenuntiabatur, \n sed qualis post istam mortalitatem in uita aeterna futura est; \n et quaecumque testimonia scripturarum posuerunt de filiis, \n quos merito parentum, (non) imitando malitiam, unam cum \n eis causam habere uoluerunt, [quod] non intellegentes diuina \n testimonia secum pugnare cogebant nec utrasque uoces dei \n pro diuersitate temporum, causarum personarumque distinguentes \n in concordiam redigebant, sed sicut contra nos ipsi, ita \n etiam uolebant inter se ipsa diuina documenta pugnare. nec\n\n \n\n \n \n \n mirum si pacem scripturae dei non intellegebant, qui pacem \n cum eius ecclesia non habebant. \n \n \n","11":"\n Nos autem utraque accipientes testimonia demonstrabamus \n utrorumque concordiam. nam et illud accipiebamus, \n quod in suis litteris commemorauerunt, ecclesiae dictum esse: \n nec adiciet ultra per te transire incircumcisus et \n inmundus et illud, quod scriptum est: sinite utraque \n crescere usque ad messem, sed hoc esse in agro, illud \n futurum in horreo. denique et ipsi, qui diu contenderunt \n dicentes zizania, quae cum tritico simul crescere usque ad \n messem permissa sunt, non in ecclesia, sed in mundo esse \n contra intellectum martyris Cypriani, qui dixit: etsi uidentur \n in ecclesia esse zizania: non tamen inpediri \n debet aut fides aut caritas nostra, ut quoniam \n zizania esse in ecclesia cernimus ipsi de ecclesia \n recedamus, et nolentes consentire mundi nomine ecclesiam \n posse significari contra uerba apostoli, qui dixit: deus erat \n in Christo mundum reconcilians sibi et contra ipsius \n uerba domini, qui dixit: non uenit filius hominis ut \n iudicet mundum, sed ut saluetur mundus per ipsum \n — neque enim reconciliari deo et saluari per ipsum mundus \n potest. nisi mundi nomine intellegatur ecclesia, quae sola per \n eum deo reconciliata saluatiir —, tamen in illa similitudine, \n quam ex euangelio commemorauimus, quod et boni et mali \n pisces, quousque in litore, hoc est in fine saeculi, separentur, \n intra eadem permixti retia continentur, uicti euidentia ueritatis \n malos in ecclesia usque in finem saeculi permixtos esse. \n confessi sunt, sed eos occultos esse dixerunt, quoniam sic a \n sacerdotibus ignorantur, quemadmodum pisces intra retia, cum\n\n \n\n \n \n \n adhuc in mari sunt, a piscatoribus [intra retia] non uidentur. \n quomodo ergo testimonium propheticum, quod in sua responsione \n posuerunt, quo ecclesiae dictum est: non adiciet ultra \n per te transire incircumcisus et inmundus, ad hoc \n tempus pertinere intellegitur, quando ecclesia retibus comparata \n est, quibus in mari adhuc positis pisces malos bonis \n permixtos uel occultos esse confessi sunt? unde manifestum \n est non nisi in futuro saeculo post iudicium nullum incircumcisum \n et inmundum per ecclesiam transiturum. o uiolentia \n ueritatis. quae suos non in carne, sed in corde torquet inimicos, \n ut eam confiteantur inuiti! \n \n \n","12":"\n Ecce manifestatum est quod dicebatur a nobis, \n distinguenda esse tempora ecclesiae: non eam nunc esse talem, \n qualis post resurrectionem futura est; nunc malos habere permixtos, \n tunc omnino non habituram; ad illam eius puritatem. \n non ad huius temporis permixtionem illa diuina testimonia \n pertinere, quibus eam deus praedixit ab omni malorum permixtione \n penitus alienam. ecce etiam ipsi ueritate euangelica \n non aliud coacti sunt confiteri, qui malos occultos nunc ei \n permixtos esse dixerunt. ecce nunc transit per illam licet occultus \n inmundus. non est ergo tempus, quod praedictum est \n dicente propheta: non adiciet ultra per te transire incircumcisus \n et inmundus.nunc ergo transeunt uel occulti. \n nam et hoc ipsum, quod ait (non adiciet ultra\\', ostendit eos \n prius solere transire, sed ultra non transituros. et a nobis \n inuidiose requirebant, quomodo potuerit in ecclesia Christi \n diabolus seminare zizania, cum ipsi faterentur in ecclesia malos \n saltem occultos esse permixtos nec uellent adtendere a diabolo \n utique seminatos.\n\n \n\n \n \n \n \n \n","13":"\n Hoc ipsum etiam, quod sibi acutum inuenisse uidebantur, \n contra se potius proferebant. si enim dominus propterea \n retibus bonos et malos pisces pariter congregantibus ecclesiam \n conparauit, quia malos in ecclesia non manifestos, sed \n latentes intellegi uoluit, quos ita nesciunt sacerdotes, quemadmodum \n sub fluctibus quid ceperint retia nesciunt piscatores, \n propterea ergo et areae conparata est, ut etiam manifesti mali \n bonis in ea permixti praenuntiarentur futuri. neque enim palea, \n quae in area est permixta frumentis, etiam ipsa sub fluctibus \n latet, quae sic omnium oculis est conspicua, ut potius occulta \n sint in ea frumenta, cum sit ipsa manifesta. de hac autem \n areae similitudine, quia et ipsam inter ceteras ex euangelio \n posueramus, nihil in litteris suis contra nos scribere potuerunt \n nisi Hieremian prophetam dixisse: quid paleis ad triticum? \n quod ideo dixit, quia similia non sunt, non quia permixta \n esse non possunt, quia in horreo non simul erunt, non \n quia in area pariter non triturantur. quamquam Hieremias, \n cum hoc diceret, non agebat de populo dei, sed de somniis \n hominum et uisionibus prophetarum, quia haec duo nulla \n similitudine conparanda sunt, sicut plenitudini tritici inanitas \n paleae non potest conparari.-\n \n \n","14":"\n Temptauerunt sane episcopi uestri negare scriptum in \n euangelio, quod areae sit ecclesia conparata, sed mox euangelicorum \n uerborum commemoratione conuicti ad id se conuerterunt, \n ut etiam ibi dicerent occultos malos significatos, non \n manifestos, de quibus scriptum est: ueniet ferens uentilabrum \n in manu sua et mundabit aream suam,\n\n \n\n \n \n \n frumenta recondet in horreo, paleas autem conburet \n igni inextinguibili. uos itaque iudicate, aperite oculos, \n aures intendite ueritati. si propterea, sicut ipsi dixerunt, dominus \n ecclesiam retibus conparauit, quia non manifestos, sed \n latentes in ea malos intellegi uoluit, quos ita non uident \n sacerdotes, quemadmodum pisces intra retia sub fluctibus non \n uident piscatores, numquid et area sub aqua uel sub terra \n trituratur aut certe nocturnis horis, non in sole conteritur aut \n in ea rusticus caecus operatur? quanto ergo melius se ipsos \n corrigunt quam euangelia sancta peruertunt et ad uanum suae \n mentis errorem eloquia dominica detorquere conantur! aut \n enim et illa piscium similitudo non propter occultos, sed \n tantum propter mixtos in ecclesia malos a domino posita est \n aut certe singulis rebus propriae similitudines datae sunt, de \n piscibus propter occultos, de area propter manifestos malos, \n quod, sicut illi ante litus, sic isti ante uentilabrum bonis in \n ecclesia misceantur. ipsi enim nos admonent, ut in area paleam \n manifestos in ecclesia malos intellegamus, qui pisces reprobos \n intra natantia retia propterea malos occultos intellegi uolunt, \n quia, sicut illos nesciunt piscatores, sic istos nesciunt sacerdotes. \n cur enim non dicamus: \\'sic ergo et palea manifesti \n sunt mali, quia in aperto eam uident trituratores \\'? sed sicut \n illi non possunt ante litoris exitum separari, sic nec illa potest \n ante finem debitum uentilari. custodit autem deus innocentiam \n sanctorum et fidelium suorum sicut piscium bonorum, sicut \n pinguium frumentorum, ut intra ista retia non eis noceant \n permixta genera reprobanda et in ista area non eis noceat \n permixta palea uentilanda, quia, sicut ipsi dixerunt relegerunt \n suscripserunt , nec causae causa nec personae poterit praeiudicare \n persona.\n\n \n \n \n \n \n \n","15":"\n Haec uerba se negarent forte dixisse, nisi sua possent \n suseriptione conuinci. ecce quam diligenter actum est \n pro salute uestra, ut uerbis nostris suscriberemus, quod fieri \n omnino nolebant et ut facerent tandem aliquando pudore conpulsi \n sunt. nam exstant uerba eorum, ubi hoc facere recusarunt, \n et rursus alia uerba, ubi hoc facere consenserunt quod primo \n negauerant; omnia scripta sunt, omnibus suscriptum snscriptum est. ideo \n enim uidebantur nolle suscribere, ut negare se possent dixisse \n quod dixerant et de gestis corruptis iudici calumniari. quod \n modo quia non possunt, dicunt ipsum esse corruptum, qui ut \n contra illos iudicaret non nisi ipsi fecerunt, qui contra se ipsos \n pro nobis tanta dixerunt, quae ut negare non possent, etiamsi \n coacti et inuiti, suis tamen prosecutionibus suscripserunt. ideo \n ergo nolebant suscribere. ut liceret eis per calumniam corruptorum \n gestorum negare quod dixerant, et ideo postea instante \n iudice consenserunt, quia sentiebant omnibus apparere nihil \n se aliud indicare nolendo suscribere, nisi se uerba sua ne sibi \n legerentur timere. maluerunt enim prosecutiones suas quibuscumque \n nebulis postea defendere quam eas tam cito damnare. \n \n \n","16":"\n Sed uidete, rogamus uos, quemadmodum ipsa sua \n defensione se peius implicent et agant causam nostram et \n omnino perimant suam. nam post conlationem, posteaquam \n uicti appellare uoluerunt, obiecta sunt eis haec uerba, et ea \n conantur peiore sua implicatione defendere, quando ab eis \n quid egerint quaeritis. ita enim uos putant cor non habere, \n ut non intellegatis eos omni modo esse superatos, quando \n uobis ea dicunt quae omnino non dicerent, si aliquid utile \n quod dicerent inuenirent. quis enim ferat uictos homines conqueri, \n quod nocte contra eos est prolata sententia? quasi non\n\n \n\n \n \n \n saepe iudices audiendi necessitas tenet, ut usque ad multam \n partem noctis sedere cogantur, aut ideo non est uerum quod \n dicitur, quia per noctem dicitur. nec audiunt scripturam clamantem: \n per diem mandauit dominus misericordiam \n suam et nocte declarauit, et iterum: ad annuntiandam \n mane misericordiam tuam et ueritatem tuam \n per noctem. aut quod dixerunt nocte uenisse ad dominum \n tenendum persecutores, non adtendentes quoniam ipsis nocturnis \n horis etiam dominus ueritatem suis discipulis praedicauit,. \n nec aduertere uoluerunt quod scriptum est, apostolum Paulum \n usque ad medium noctis produxisse sermonem. si haberent \n uerum quod dicerent, nox eos impedire non posset. sed sane \n tenebrosissimam noctem in suis mentibus patiebantur, quandocontra \n se ipsos tanta proferebant nec ad ueritatis lucem peruersum \n animum corrigebant. et adhuc utique dies erat, quando \n nobis forensi more de tempore praescribebant, dicentes causam \n lapsam esse et agi iam omnino non posse, nec intellegentes \n nihil se hominibus ostendisse nisi quantum timuerint ne ageretur, \n ubi eorum peruersitas et catholica ueritas monstraretur. \n \n \n","17":"\n Adhuc dies erat, quando uolentes destruere iudicium \n Romani episcopi Miltiadis, quo purgatus et absolutus \n est Caecilianus, etiam ipsum Miltiadem traditorem fuisse dixerunt. \n cuius criminationis cum ab eis esset exacta probatio, \n gesta prolixissima recitarunt, ubi Miltiadis nomen, quod aliquid \n tradiderit, non fuit. et recitauerunt etiam alia gesta, ubi \n legebatur Miltiadem misisse diaconos cum litteris Maxenti\n\n \n\n \n\n \n\n \n \n \n imperatoris et praefecti praetorio ad praefectum urbi, ut reciperent \n loca, quae fuerant a christianis Christianis tempore persecutionis \n ablata. ubi cum Miltiadis crimen nullum penitus adpareret, \n dixerunt superioribus traditionis gestis traditorem Stratonem \n fuisse recitatum, quod uocabatur unus etiam ex diaconis, \n quos ad recipienda loca miserat Miltiades, eundem ipsum esse \n contendentes et non ostendentes. neque enim Stratonem qui \n tradiderat saltem diaconum fuisse monstrabant. quod etiamsi \n esset, respondimus eis ante paruum tempus in eodem clero \n ecclesiae Romanae duos Petros diaconos fuisse. ita mente caeci \n tenebrosas calumnias innectebant, addentes etiam manifestissimam \n falsitatem, quod non solum nomen, sed etiam loca et \n regiones et personae conuenirent, quibus non alius, sed ipse \n esse Straton ostenderetur, cum in illis gestis omnino nihil \n conueniens praeter similitudinem nominis legeretur, qua plena \n est consuetudo generis humani, ut non solum duo, sed etiam \n plures homines uno nomine uocitentur. nam ipsi quoque Donatum \n suum Carthaginiensem, ne in iudicio Miltiadis ipse putaretur \n esse damnatus, quoniam illum pro magno habent, a \n Donato Casensi distinguendum esse clamauerunt, quia (non) \n Donatus Carthaginiensis contra Caecilianum missus fuerat ad \n Miltiadis episcopale iudicium, tam crassam noctem in corde \n gestantes, ut Donatum infamari nollent similitudine nominis \n sui et Miltiadem maculari uellent similitudine nominis alieni. \n nunc autem Stratoni etiam Cassiani nomen addere dicuntur,\n\n \n\n \n \n \n quod in conlatione tacuerunt, quasi Straton solus cognominalem \n habere potuisset et Cassianus non potuit. nec adtendere \n potuerunt interna sua nocte impediti non solum duos Iohannes, \n unum baptistam, alterum euangelistam, sed etiam duos Simones , \n unum Petrum, alterum magum, in ipso denique tam paruo \n numero apostolorum non solum duos Iacobos, unum Alphaei , \n alterum Zebedaei, sed etiam duos ludas, unum sanctum, alterum \n diabolum; cui tamen Iudae apostolo sancto quisquis \n similiter mente caecus de crimine Iudae traditoris calumniaretur , \n non nisi istos imitaretur. non enim mirum est, si tales \n istos calumniatores post tam longum tempus patitur existimatio \n Miltiadis de duobus Cassianis uel de duobus Stratonibus, \n quales euangelica uelitas ueritas patitur de duobus Herodibus. nam \n quia non est expressum, quis Herodes pro Christo occisis \n infantibus continuo mortuus fuerit et quis Herodes cum Pilato \n dominum persecutus sit, putantes unum fuisse obiciunt euangelio \n crimen falsitatis, sicut isti putantes unum fuisse Stratonem \n uel Cassianum obiciunt Miltiadi maculam traditionis. \n et tamen illi tolerabilius errant, quia non solum nomen, uerum \n etiam dignitas consonat — uterque enim legitur rex Herodes —, \n isti autem dignitatem consonare mentiti sunt, quia utrosque \n fuisse diaconos nullo modo legere potuerunt. \n \n \n","18":"\n Adhuc dies erat, quando Cirtense concilium — \n si tamen concilium dicendum est, in quo uix undecim uel \n duodecim episcopi fuerunt —, unde recitauimus traditores \n fuisse quosdam, qui cum Secundo Tigisitano contra Caecilianum \n sententias protulerunt, falsum uolentes ostendere dixerunt \n persecutionis tempore non potuisse in aliquam domum illos \n undecim uel duodecim episcopos congregari, et ut probarent \n tempus fuisse persecutionis, protulerunt martyrum gesta, ut\n\n \n\n \n\n \n \n \n diebus et consulibus consideratia consideratis quod tempus fuerit appareret. \n quae martyrum gesta contra se ipsos protulisse conuicti sunt; \n in eis quippe gestis manifestatum est illo tempore persecuticois persecutionis \n christianas Christianas plebes solitas congregari. unde constitit non \n esse incredibile, quod etiam illi episcopi in priuatam domum \n similiter conuenisse legebantur, ut plebi, quae poterat, sicut \n gestis martyrum continebatur, etiam persecutionis tempore \n congregari, occulte ordinaretur episcopus, qui posset sibi \n etiam ipse occulte clericos ordinare in tanta necessitate, ubi \n anterior episcopus cum clero lapsus per epistulam ipsius \n Secundi, quae ab illis allegata est, monstrabatur. ex his martyrum \n gestis, quae ipsi proferebant, admoniti sumus et in alia \n gesta martyrum intendere, et inuenimus et diximus feruente \n tempore persecutionis et priuatam domum, quod illi fieri potuisse \n negauerant, congregationi christianorum Christianorum fuisse concessam \n et in carcere fuisse martyres baptizatos, ut uiderent, quam \n non esset incredibile tempore persecutionis in priuatam domum \n paucos episcopos congregari, quando et in ipso carcere celebrarentur \n sacramenta Christi, in quo inclusi homines tenebantur \n pro fide Christi. quantum uos ergo adiuuerint gesta martyrum \n proferendo, quis non uideat, qui non similem noctem habet \n in corde, qualem illi habebant qui haec non uidebant? \n \n \n","19":"\n Qui etiam hinc gestis ipsis Cirtensibus calumniabantur, \n quia ibi dies et consules legebantur, et exigebant a \n nobis, ut aliqua ecclesiastica concilia proferremus, ubi dies \n recitarentur et consules. ipsi enim Carthaginiense concilium \n factum sine die et consule proferebant. dicebant enim etiam \n concilium Cypriani consules non habere, ubi tamen legitur \n dies, in illo autem ipsorum Carthaginiensi nec dies. nos autem\n\n \n\n \n \n \n quod in manibus erat Romanum concilium Miltiadis, sicut \n illud Cirtense, et diem habere demonstrabamus et consules. \n neque enim tunc ad horam antiqua archiua ecclesiastica discutieada discutienda \n nobis fuerunt, unde ista consuetudo etiam ueterum \n fuisse doceretur. nec tamen inanes eis etiam nos calumnias \n mouere uoluimus, quare in Cypriani concilio dies inueniretur, \n in ipsorum autem non inueniretur, quia illi uanas moras uolebant nolebant \n innectere, quas nos conabamur (auertere). nam etiam hoc \n exigebant, ut de scripturis sanctis ostenderemus alicubi dies \n et consules esse conscriptos; quasi episcoporum concilia scripturis \n canonicis aliquando fuerint conparata aut possint etiam \n ipsi de scripturis sanctis proferre concilium, ubi apostoli iudices \n sederint et accusatum aliquem uel damnauerint uel absoluerint. \n et tamen respondimus eis etiam prophetas libros suos \n praenotatis et definitis commendasse temporibus, quo anno \n cuius regis, quoto mense anni, quoto die mensis factum super \n eos fuerit uerbum domini, ut ostenderemus, quam inaniter et \n calumniose de diebus et consulibus episcopalium conciliorum \n quaestiones uanissimas excitarent. fieri enim potest, ut in codicibus \n sit ista uanetas uarietas , dum alii etiam dies et consules diligentia \n maiore describunt, alii tamquam superfluum praetermittunt: \n sicut etiam codex, de quo primum legimus iudicium indicium Constantini, \n quo inter partes Caecilianum innocentem, illos autem calumniosissimos \n pronuntiauit, diem et consulem non habebat, alius \n autem, quem contra eorum calumnias postea protulimus, habebat. \n qui etiam illic inuidiosissime proclamauerant, quod imperatoris\n\n \n\n \n \n \n litteras sine die et consule recitauimus, et tamen etiam ipsi \n alias eiusdem imperatoris litteras in causa Felicis ordinatoris \n Caeciliani, quas mirabili caecitate contra se ipsos protulerunt, \n sine die et consule recitarunt. nec eis inde aliquid obiecimus, \n ne similiter ut ipsi tempora necessaria superfluis uerbis occuparemus; \n haec autem modo dicimus, ut uos saltem oculos \n aperiatis et tenebrosa nocte careatis, quam uestri episcopi \n corde gestabant, qui nocturnam sententiam cognitioni iudicis \n obiecerunt et ipsi per diem interioribus tenebris inuoluti mirabili \n caecitate contra se ipsos tanta dixerunt. \n \n \n \n","20":"\n Leguntur actis apud Carthaginis magistratum ex- „ \n pressa uerba Primiani, ubi dicit, quod parentes eorum nostri \n maiores uariis exiliis uexauerunt, et in conlatione probare \n conantur accusantibus maioribus suis ab imperatore Caecilianum \n exilio esse damnatum. dicunt in litteris suis communionem \n suam ecclesiam ueritatis, quae persecutionem patitur. \n non quae facit, et conantur ostendere Caecilianum damnatum \n iudicio imperatoris persequentibus maioribus suis, et hoc dicunt \n factum non per Donatum Casensem, sed per eum, quem prae \n ceteris praedicant, Donatum Carthaginiensem. hoc enim scriptis \n suis [per suos] modo iactare dicuntur, ubi uicti iudicem accusant, \n quia noctem cordis ipsorum nocturna ueritas confutauit. \n Donatum illum, illum, inquam, Donatum, quem dixerunt ecclesiae \n Carthaginis ornamentum et martyralis gloriae uirum, sic \n commendare uoluerunt, ut dicerent, quod apud imperatoris \n Constantini cognitionem ipse reum et asseruerit et conuicerit \n Caecilianum. ille ergo uir gloriae martyralis apud imperatoris \n cognitionem reum constituit et asseruit Caecilianum illamque \n cognitionem Caeciliani damnatio consecuta est, illo uiro gloriae \n martyralis accusante et instante Caecilianus ab imperatore\n\n \n\n \n \n \n damnatus est. quod quidem nos falsum esse conuicimus. qui \n eiusdem imperatoris litteras, quibus se inter partes audisse et \n iudicasse testatur, ubi Caeciliano absoluto atque purgato illorum \n calumnias detestatus est, prolatas de archiuo publico recitauimus . \n contra quas omnino quid responderent nihil inuenire \n potuerunt et ad eas confirmandas contra se ipsos alia protulerunt. \n proinde a maioribus eorum apud imperatorem accusatum \n constitit Caecilianum, damnatum autem non constitit, \n immo etiam constitit absolutum. sed tamen uel uos uidete, \n quantum adiuuerint causam nostram episcopi uestri, qui de \n illa uoluerunt etiam falsitate gloriari. si enim Donatus ille uir \n gloriae martyralis apud imperatoris cognitionem reum asseruit \n Caecilianum et illo uiro gloriae martyralis accusante et instante \n Caecilianus ab imperatore damnatus estrespondeantuobisquando \n haec agebantur, quis erat martyr, utrum Donatus, qui hominem \n apud imperatorem persequebatur, an Caecilianus, qui illo persequente \n ab imperatore damnabatur? ubi est nunc illa definitiua \n regula ipsorum communionem Donati esse ecclesiam ueritatis \n quae persecutionem patitur, non quae facit? ecce patitur Caecilianus, \n Donatus facit: quis eorum est uir gloriae martyralis? \n \n \n \n","21":"\n Adtendite, aduertite, nolite in errorem perniciosum \n adhuc usque seduci. ueritatem, quae uobis occultabatur, deus \n aperire dignatus est, falsitatem. quae uobis offundebatur, deus \n confutare dignatus est; tanto eius beneficio quare adhuc estis \n ingrati? hoc est nempe, quod uobis saepe dicebant, unde cordis \n uestri oculos astuta fallacia caligabant, et adhuc etiam conuicti \n inde se iactant, inde nos lacerant, quia nos facimus persecutionem, \n ipsi patiuntur. hoc eis remansit omni ex parte \n superatis, unde adhuc nebulas faciant imperitis, hinc se quasi\n\n \n\n \n \n \n ostendentes esse ecclesiam ueritatis, quia persecutionem patitur, \n non facit. non uos ergo adhuc fallant; hoc eis facimus., \n quod maiores suos et ipsum quem praedicant uelut martyralis \n gloriae uirum Caeciliano fecisse gloriantur. hoc egit ille apud \n imperatorem, conuictus Caecilianus ut illius iudicio damnaretur: \n hoc et nos egimus, ut isti conuicti similia paterentur. si male \n fecit, quare hoc illi Donatus faciebat? si autem recte fecit, \n quare hoc catholica parti Donati non faciat? immo recte fieri \n nec illi dubitant. qui hoc maiores suos, quos multum laudant, \n fecisse gloriantur, nec nos dubitamus, qui hoc eis esse faciendum \n negare non possumus, ut sine effusione sanguinis, qui \n uerbis non emendantur, aliqua mitissima poena legum corripiantur \n inquieti; et si forte imperator permotus mentis sacrilegae \n pertinaciam grauiore supplicio statuit esse plectendam, \n mitius agant iudices, quibus semper licuit lenire atque emollire \n sententiam. interim ergo, quamuis non possit ostendi \n Caecilianum ab imperatore Constantino esse damnatum, a uobis \n tamen error ille sublatus est, quo putabatis eam esse ueram \n ecclesiam quae persecutionem patitur, non quae facit; fecit \n enim Donatus, passus est Caecilianus. et si persecutionem \n patitur pars Donati, patitur cum illa etiam pars Maximiani. \n quam et ipsi Christi ecclesiam non esse confirmant. ac per \n hoc et facere persecutionem non est iniquitatis indicium, quia \n et boni faciunt malis et mali bonis, et pati persecutionem \n non est iustitiae documentum, quia eam non soli boni pro \n pietate, sed (et) mali pro iniquitate patiuntur. \n \n \n","22":"\n Restat ergo uobis errore depulso ecclesiam Christi\n\n \n\n \n \n \n uidere ac tenere catholicam, non ut inde eam eligatis. quia \n persecutionem patitur. cum enim dixisset dominus: beati \n quipersecutionempatiuntur , ne inde se iactent haeretici, \n addidit: propter iustitiam. nam quanta mala nostris fecerint \n furiosissimi clerici et circumcelliones partis Donati, nostis et \n uos. incensae sunt ecclesiae, missi in flammas codices sancti, \n incensae etiam priuatae domus, rapti homines de sedibus suis, \n et omnibus quae inerant ablatis aut perditis ipsi caesi laniati \n excaecati. nec ab homicidio potuit - temperari, quamuis sit \n mitius huic luci morientem quam istam lucem auferre uiuenti. \n uentum est ad homines. non ut retenti aliquo ducerentur, sed \n tantum ut ista paterentur. nec tamen nostros ideo iustificamus. \n quia ista perpessi sunt, sed quia pro chnstiana Christiana ueritate, pro \n Christi pace, pro ecclesiae unitate perpessi sunt. illi autem \n sub tam multis. sub tam seueris legibus et sub tanta ecclesiae \n catholicae quam dominus ei tribuit potestate quid tale \n patiuntur? si quando enim morte multantur, aut ipsi se occidunt \n aut eorum cruentae uiolentiae dum resistitur occiduntur, \n non pro communione partis Donati nec pro errore sacnlegi sacrilegi \n scbismatis , sed pro apertissimis facinoribus et sceleribus suis, \n quae more latronum inmani furore et crudelitate committunt. \n pro parte autem Donati uix aliquid tale patiuntur, quale Caecilianum \n Donato instante passum esse dixerunt. \n \n \n","23":"\n Aut ergo persecutio non omnis iniusta est aut non est \n persecutio dicenda cum iusta est. quapropter aut persecutionem \n pars Donati patitur iustam aut persecutionem non patitur, \n quia patitur iuste. non autem iuste passus est Caecilianus, \n quia innocens probatus et absolutus est. quod quidem\n\n \n\n \n \n \n illi negauerunt et potius ab imperatore damnatum esse dixerunt, \n et ideo maiores suos maximeque Donatum a se tanta \n praedicatione laudatum Caeciliano persecutionem fecisse confessi \n sunt. illum autem conuictum atque damnatum probare \n minime potuerunt, immo etiam, quod nos dicebamus, eum \n esse absolutum atque purgatum ipsi quoque multa contra se \n ipsos legendo firmarunt. et tamen liberum arbitrium sibi ab \n imperatore concessum esse iactant. uicti atque confusi id sibi \n etiam nunc flagitabant debere concedi, quod maiores eorum \n Caeciliano non concedebant, quem sic apud imperatorem accusarunt, \n quem illis accusantibus ab imperatore damnatum isti \n etiam mentiri uoluerunt noluerunt . si uoluntas libera unicuique tribuenda \n est, Caeciliano prius tribueretur; si haec non homini iudici \n permittenda, sed deo potius dimittenda sunt, Caecilianus apud \n imperatorem prius non accusaretur. \n \n \n \n","24":"\n Expergiscimini aliquando; non uos tartareus \n obliget somnus, non in profundum sacrilegi erroris adhuc \n impia consuetudo demergat; iam consonate paci, cohaerete \n unitati, adquiescite caritati, cedite ueritati; ecclesiam catholicam \n incipientem ab Hierusalem cognoscite usque quaque \n diffundi, cui non communicat pars Donati, cui causa non praeiudicat \n Caeciliani. totiens enim purgatus, totiens absolutus \n etiamsi non esset innocens, nec causa causae praeiudicat nec \n persona personae. haec uerba per orbem terrae uniuersa personat \n ecclesia, clamat etiam membrum eius in Africa:\n\n \n\n \n \n \n \\'testimonium dei noui, negotium Caeciliani non noui; credo innocentem \n a uestris maioribus insectatum quem lego totiens \n abs ό lutum, sed qualiscumque sit causa eius, causae meae \n nihil praeiudicat, qualiscumque sit persona eius, personae meae \n nihil praeiudicat. uos hoc dixistis, uos ad hoc suscripsistis: \n nec causa causae nec persona personae. ecce dominus \n dicit: peromnesgentes , incipientibus abHierusalem ; \n diuinam ueritatem in una ecclesia teneamus et humanas lites \n aliquando finiamus\\'. \n \n \n","25":"\n Numquid enim uerba ista, ubi dixerunt nec \n causam causae nec personam praeiudicare personae, ullo modo \n post ipsam conlationem defendere potuerunt ac non potius se \n multo perplexius implicarunt? sic namque in quibusdam scriptis \n suis locuti sunt: causam causae et personam non praeiudicare \n personae a nobis, inquiunt, dictum esse memoriter recensitum \n est, sed ad locum: (nobis non praeiudicari ab his qui \n a nobis uel reiecti sunt uel damnaN damnati ). hi autem, qui ex Caeciliani \n ordinatione descendunt, quos de praecessore origo numerat \n ad reatum, quemadmodum non possint ordinatoris sui \n cnminibus obligari, cum per seriem protensus peccatorum \n funis, quoscumque communionis uinxerit uineulo uinculo , necesse \n e,\\'Jt ut consortes faciat esse peccati ? o mira defensio! tam \n densum et artum est lutum ubi eis adhaeserunt pedes, ut eos \n euellere conantes frustra et manus et caput figant et in eodem \n lato luto haesitantes artius inuoluantur. ex eis enim, quos uel \n reiecisse se uel damnasse commemorant, hoc est ex Maximianistis , \n secum habent Felicianum et damnatorem Primiani \n et a se damnatum in causa Primiani. quid est quod funem\n\n \n\n \n \n \n tam longum a Caeciliano usque ad haec tempora catholicae \n ecclesiae implicare contendunt et catenam suam tam in proximo \n non attendunt? praeclara quippe illa Bagaitana sententia \n de Maximiano et sociis eius: trahit, inquit, ad consortium \n criminis plurimos catena sacrilegii. Felicianus ergo \n ista catena trahebatur: si illis non praeiudicat Felicianus, quare \n nobis Caecilianus? an forte ubi uolunt praeiudicat, ubi autem \n nolunt causae non praeiudicat causa et pro libidine ipsorum \n fortior est funis antiquus quam noua catena? non praeiudicat \n Maximianus Feliciano a quo damnatus est, non praeiudicat \n Maximianus et Felicianus Primiano a quibus damnatus est, \n non praeiudicat Maximianus eis qui dilationem acceperunt. \n quibus in uno schismate sociatus est, non praeiudicat Felicianus \n parti Donati, a qua in eodem honore susceptus est nec \n baptismus quem in sacrilego schismate dedit ibi destructus \n est: et praeiudicat Caecilianus tot christianis Christianis gentibus, qui \n semel damnatus est absens quomodo Primianus et ter absolutus \n est praesens quomodo non Primianus. praeiudicat nobis \n olim defunctus ignotus: et istis non praeiudicat uiuus a quibus \n legitur paulo ante damnatus et quibus cernitur modo \n sociatus. nobis inuoluitur funis Caeciliani a quibus ignoratur: \n et illis non inuoluitur catena Feliciani quorum in eum sen.tentia \n recitatur, ubi ipsa catena damnatur. illis licet dicere: \n \\'suscepimus quos damnauimus pro pace Donati, quia nec causa \n causae praeiudicat nec persona personae5 : et nobis non licet \n dicere: \\'propter eos quos damnastis non deserimus pacem Christi,\n\n \n\n \n \n \n Quia nec causa causae praeiudicat nec persona personae). o \n ferream frontem, o furoris tenebras, nocturnam sententiam \n iudici obieientes obicientes et in sui cordis nocte palpantes offendentes \n cadentes, contra nos rabide litigantes et pro nobis tanta dicentes! \n \n \n \n \n","26":"\n Insuper adhuc etiam modo commemorare audent \n prophetica et apostolica testimonia, quibus nos uniuersaliter \n in illa conlatione respondimus, ostendentes ipsos prophetas \n sanctos cum iniquis in uno templo, sub eisdem sacerdotibus, \n inter eadem sacramenta uersatos nec tamen a malis fuisse \n pollutos, quia nouerant inter sanctum et inmundum non, sicut \n isti sentiunt, corporaliter populum diuidendo, sed bene iudicando \n et bene uiuendo discernere. et hoc sine intermissione faciebant, \n ut in illa domo magna, ubi erant, sicut dicit aposto - \n Ius lus . alia uasa in -honorem, alia in contumeliam. se ipsos a \n talibus morum moram diuersitate mundarent et essent uasa in honorem, \n utilia domino, ad omne opus bonum semper parata. sed \n bene quod ipsi ex multis testimoniis, quae litteris suis non \n intellegentes inseruerunt, quas in conlatione protulerunt et \n legerunt legerant , tamquam praecipuum de Aggaeo propheta testimonium \n modo post conlationem uicti commemorarunt. in isto ergo propheta \n multo euidentius quod uolumus demonstramus, quia non \n corporalis, sed spiritalis contactus, qui fit per consensionem, \n ipse polluit homines, quorum causam unam facit ipsa consensio. \n \n \n \n \n","27":"\n Nam quando impios dominus etiam uisibili poena perdere \n uoluit, ipse ab eis iustos admonitione separauit, sicut \n Noe cum domo sua ab eis, quos diluuio fuerat perditurus, sicut \n Loth ab eis, quos igne fuerat consumpturus, sicut populum\n\n \n\n \n \n \n suum a synagoga Abiron, quam mox fuerat extincturus. ideo \n et illum, qui non habebat uestem nuptialem, non illi qui inuitauerant, \n sed ipse dominus cuius erat conuiuium ligari iussit \n et proici. neque enim et ipse sicut piscis sub fluctibus erat \n et sic ab inuitatoribus quomodo (piscis) a piscatoribus uideri \n non poterat. proinde ne putaretur, sicut isti putant, quod uelut \n unus in turba latenter subrepsisset ignaris, continuo dominus \n in eodem ipso uno, quem ligatis manibus et pedibus in tenebras \n exteriores ex illo conuiuio proici iussit, multam societatem \n malorum esse intellegendam, inter quos pauciores boni in conuiuio \n dominico uiuunt, significare non distulit. nam posteaquam \n dixit: ligate illi manus et pedes et proicite eum in \n tenebras exteriores; ibi erit fletus et stridor dentium, \n continuo subiunxit: multi enim sunt uocati, \n pauci uero electi. quomodo hoc uerum est, cum potius \n unus e multis fuisset proiectus in tenebras exteriores, nisi \n quia in illo uno grande corpus figurabatur omnium malorum \n ante domini iudicium conuiuio dominico permixtorum? a quibus \n se boni corde interim ac moribus separant, simul manducantes \n et bibentes corpus et sanguinem domini, sed cum \n magna distinctione, quia isti in honore sponsi induti sunt \n ueste nuptiali, non sua quaerentes, sed quae Iesu Christi, illi \n autem non habent uestem nuptialem, hoc est fidissimam sponsi \n caritatem, sua quaerentes, non quae Iesu Christi. ac per hoc \n quamuis in uno eodemque conuiuio isti misericordiam manducant, \n illi iudicium, quia ipsius conuiuii canticum est quod \n et supra commemoraui: misericordiam et iudicium \n cantabo tibi, domine.\n\n \n\n \n \n \n \n \n","28":"\n Nec ideo tamen dormit ecclesiastica disciplina, ut corripiat \n inquietos. neque enim a populo dei separamus, quos \n uel degradando uel excommunicando ad humiliorem paenitendi \n locum redigimus. et ubi hoc facere pacis et tranquillitatis \n ecclesiae gratia non permittimur, non tamen ideo ecclesiae \n disciplinam refutamus, sed toleramus quae nolumus, ut perueniamus \n quo uolumus, utentes cautela praecepti dominici, \n lie , cum uolumus ante tempora colligere zizania, simul eradicemus \n et triticum. utentes etiam exemplo et praecepto beati \n Cypriani, qui collegas suos faeneratores fraudatores raptores \n pacis contemplatione pertulit tales nec eorum contagione factus \n est talis. unde et nos, si triticum sumus, eiusdem beati martyris \n uerba fidentissime dicimus, quia, etsi uidentur in \n ecclesia esse zizania, non tamen inpevdiri debet \n aut fides aut caritas nostra, ut quoniam zizania \n in ecclesia cernimus ipsi de ecclesia recedamus. \n haec uerba iustissime ac piissime dicerent maiores nostri. \n etiamsi Caecilianum et aliquos coepiscopos eius malos uiderent, \n quos tamen ab ecclesia separare non possent propter illos, \n quibus mali demonstrari non poterant et eos bonos innocentes \n putabant. haec uerba omnino dicerent, hoc omnino sentirent, \n ne, cum uellent temere zizania separare, simul et triticum \n eradicarent. \n \n \n","29":"\n Quod ergo iussus est quidam propheta nec panem manducare \n nec aquam bibere in Samaria, quo missus fuerat, ut\n\n \n\n \n \n \n corriperet eos, qui uaccas constituerant adorandas adorandae more idolorum \n Aegyptiorum, hoc omnino facere debuit quod praeceperat \n dominus, cui tunc eo\\' modo illos corripere placuit, ut nihil \n ibi alimentorum tangeret propheta quem miserat. neque enim \n in ecclesia non fit cotidie, quando [eos], quos acrius corripimus, \n etiamsi in eorum possessione sumus, nihil cibi apud eos \n contingimus, ut sentiant quantum eorum peccata doleamus. \n numquid tamen ideo etiam plebis discissio facienda est, ut \n sicut mollis herba indiscrete eradicentur infirmi, qui de cordibus \n hominum et ignotis factis, etiamsi nobis sint cognita, \n iudicare indicare non possunt? nam in ipsa Samaria et Helias et Helisaeus \n erant, etsi ipsi in solitudine, non tamen deuiantes sacramentorum \n causa, sed quia persecutionem ab impiis regibus \n patiebantur. nam illic erant, non utique in solitudine separata, \n quae ipse ignorabat Helias, septem milia uirorum qui non \n curuauerunt genua ante Bahal. denique inter praecipuos sanctus \n habitus Samuhel et grauiter Saulem corripuit et cum eo tamen \n ad offerendum domino sacrificium sine excusatione perrexit > \n nec peccatorum eius contagione pollutus est, sed omnino \n mundus meritorum suorum conseruatione permansit. \n \n \n \n","30":"\n Sed istam nobis quaestionem, quamuis euidenter et in \n conlatione et modo soluta sit, euidentius tamen soluat Aggaeus, \n cuius testimonium prae ceteris legerunt, ut solum adhuc pro \n omnibus iactent. arguit dominus per Aggaeum prophetam \n populum ex Babylonia residuum, ubi captiuus tenebatur, quod \n domum domini neglegerent et suas domos excolerent, et dicit\n\n \n\n \n \n \n propterea se plaga sterilitatis eorum percussisse regionem. \n tunc Zorobabel filius Salathiel et Iesus filius Iosedec sacerdos \n magnus et omnis ille populus diuinitus inspiratus operari \n coepit in domo domini dei sui. sic enim eadem scriptura dicit: \n et suscitauit dominus spiritum Zorobabel filii \n Salathiel ex tribu Iuda, et spiritum Iesu filii Iosedec \n sacerdotis magni, et spiritum residuorum omnis \n populi, et introierunt et faciebant opera in \n domo domini omnipotentis dei sui, quarta et uicensima \n mensis sexti, secundo anno sub Dario rege. \n ecce et dies definitus est, quando intrauerunt ad operandum \n in domo dei. credo quod illi uiri et ille populus operans in \n domo dei non erat inmundus, praesertim quia dixerat ei dominus: \n ego uobiscum et suscitauerat spiritum eorum ad \n bene operandum in domo sua. denique uidete quid sequitur. \n contexit enim eadem scriptura et dicit: septimo mense. \n una et uicensima mensis, locutus est dominus in \n manu Aggaeiprophetae dicens adZorobabel filium \n Salathiel ex tribu Iuda, et ad Iesum filium Iosedec \n sacerdotem magnum, et ad omnem populum \n residuum dicens: quis ex uobis qui uidit domum \n hanc in claritate illa sua pristina? et quomodo \n uidetis eam modo, tamquam non sit in conspectu \n uestro? et nunc praeuale, Zorobabel, dicit dominus, \n etpraeuale, Iesus fililosedec sacerdos magne, \n et praeualesce, omnis popule terrae, dicit dominus \n omnipotens, et spiritus meus praeest in medio\n\n \n\n \n\n \n\n \n \n \n uestrum. bono animo estote, quoniam haec dicit \n omnipotens: adhuc semel, commouebo caelum et \n terram, mare et aridam, et concutiam omnes gentes, \n et uenient omnia electa gentium, et implebo \n domum hanc, dicit dominus omnipotens, et cetera \n quae addit etiam futura prophetans; quae de domini nostri \n Iesu Christi temporibus rectius intellegi solent, cuius populus \n uerissimum et sanctissimum est templum dei, non etiam in \n eis, qui permixti tolerantur, sed in eis solis, qui nunc interim \n a talibus bene uiuendo spiritaliter separantur, post uero etiam \n corporaliter separandi sunt. uerumtamen ille populus, cui prophetia \n ista praenuntiata est et qui tunc operabatur in domo \n dei, ubi erant et illi duo, Zorobabel filius Salathiel et Iesus \n filius Iosedec, quomodo sit exhortatus et commendatus a domino, \n satis in promptu est uidere in bis uerbis prophetae, \n quae sicut dicta sunt inseruimus. numquidnam ergo istum \n populum inmundum possumus dicere, ad quem si quis accesserit \n inquinabitur, cui populo dicitur: et nunc praeuale, \n Zorobabel, dicit dominus, et praeuale, Iesus filius \n Iosedec sacerdos magne, et praeualesce, omnis \n popule terrae, dicit dominus omnipotens, et spiritus \n meus praeest in medio uestrum? quis dementissimus \n dixerit istum esse populum, ad quem si quis accesserit \n inquinabitur? \n \n \n","31":"\n Nunc ergo adtendite, quid post illam prophetiam, quae \n huic populo de Christi temporibus annuntiata est, consequenter \n scriptura contexat: quarta et uicensima noni mensis\n\n \n\n \n \n \n anno secundo sub Dario rege factum est uerbum \n domini ad Aggaeum prophetam dicens: haec dicit \n omnipotens: interroga sacerdotes legem dicens: \n si sumpserit homo carnem sanctificatam in summo \n uestimenti sui et attigerit summum uestimenti \n eius panem aut pulmentum aut uinum aut omnem \n escam, si sanctificabitur? et responderunt sacerdotes \n et dixerunt: non. et dixit Aggaeus: si tetigerit \n inquinatus in animam aliquid horum, si \n inquinabitur? et responderunt sacerdotes et dixerunt: \n inquinabitur. et respondit Aggaeus et dixit: \n sic populus hic et gens haec in conspectu meo, \n dicit dominus, et sic opera manuum ipsorum. et \n quicumque accesserit illo, inquinabitur propter \n praesumptiones eorum matutinas a facie laborum \n suorum, et odio habebatis (in portis) arguentes. \n quis est iste populus tam inmundus, ut quisquis illo accesserit \n inquinetur? numquid ille cui dictum est: praeualesce, \n et spiritus meus in medio uestrum? absit ut ille sit. \n duo igitur erant, unus inmundus et alter qui ad inmundum \n prohibetur accedere, qui exhortabatur praeualescere, quia spiritus \n dei erat in medio eorum. si ergo duo erant, ostendantur \n et duo templa, unum quo iste, alterum quo ille ingrediebatur; \n ostendantur et altaria duo, unum in quo iste, alterum in quo \n ille uictimas offerebat; ostendantur et sacerdotes, huius alii \n et illius alii, qui pro suo quisque populo separatim sacrificabant. \n si autem quisquis hoc adfirmare conatur insanit, sic \n erant isti duo populi in uno populo, sub uno sacerdote magno, \n unum templum intrantes, sicut erant etiam sub uno Moyse\n\n \n\n \n\n \n \n \n quidam deum offendentes , quidam deo placentes, de quibus \n dicit apostolus: non in omnibus illis beneplacitum \n est deo. neque enim ait: \\'in omnibus illis non est beneplacitum \n deo\\', tamquam omnes displicuerint deo, sed ait: non in \n omnibus illis beneplacitum est deo, ergo in quibusdam, \n non in omnibus. et omnes sub eisdem sacerdotibus erant \n in uno eodemque tabernaculo, in uno eodemque altari hostias \n offerebant, et tamen distinguebantur, factis non locis, animo \n non templo, moribus non altaribus. sic alii ad alios non accedebant, \n ne ab eis inquinarentur, hoc est eorum malis factis \n non consentiebant, ne pariter damnarentur. non enim et illos \n malos Moyses tantus propheta nesciebat, quorum impia murmura \n et horrendas amaritudines cotidie sufferebat. sed istum \n nescisse faciamus: numquid et Samuhel Saulem nesciebat, quem \n per os eius aeterna sententia damnauerat deus? uerumtamen \n et ipsum et sanctum Dauid unum dei tabernaculum intrantes. \n inter eadem sacrificia uidebat, sed distincte utique uidebat, \n quia distinctos uidebat et unum eorum in aeternum amabat, \n alium pro tempore tolerabat. sic et Aggaeus nouerat in uno \n populo duos populos unum templum intrantes, sub uno magno \n sacerdote uiuentes, et alterum ostendebat inmundum, alterum \n ad inmundum accedere prohibebat, et tamen nec illos nec se \n ipsum ab eodem templo et ab eisdem altaribus separabat. ergo \n spiritalem prohibebat accessum consensionemque factorum, \n quod et ipsa uerba clamant, si aures adsint, quas animositas \n furiosa non claudat aut strepitus uanae contentionis (non) impediat. \n ait enim propheta: omnis qui accesserit illo \n inquinabitur. uitium notauit quo accedi prohibuit, non\n\n \n\n \n \n \n homines ab hominibus corporali disiunctione seclusit. acceditur \n autem ad uitium corruptionis uitio consensionis. \n \n \n","32":"\n Ac ne quisquam diceret illum populum, cui primo \n dictum est: praeualesce, quoniam spiritus meus praeest praes \n in medio uestrum, paucis interpositis diebus in deterius \n commutatum, ut audire mereretur: sic populus iste \n et gens ista, omnis qui accesserit illo inquinab : \n tur — dies enim ferme nonaginta conputantur inter uerba \n illa, quae bona in populum dicta sunt, et ista, quibus eius \n inmunditia uitanda praecipitur —, ne quis ergo hoc putaret \n bonum illum populum quamuis hoc paruo temporis interuallo \n tam pessimum effectum, uidete quid sequitur, adtendite quid \n dicatur eo ipso die, hoc est uicensima et quarta noni mensis, \n quo die dictum est: sic populus iste et gens ista, \n omnis qui accesserit illo inquinabitur. cum enim \n hoc dixisset et mala eorum commemorasset, quorum merito \n demonstrarentur inmundi, addens etiam et dicens: odio habebatis \n in portis arguentes, continuo subiunxit: et nunc \n ponite in cordibus uestris a die hoc et supra, \n prius, quam poneretur lapis super lapidem in templo \n domini, qui eratis cum mittebatis in capsella hordei \n uiginti sata, et fiebant decem sata, et intrabatisintorcularexhaurirequinquagintaamphoras , \n \n et fiebant uiginti. percussi uos infecunditate, et \n uenti corruptione et grandine omnia opera uestra, \n et non estis conuersi ad me, dicit dominus. constituite \n igitur corda uestra a die hoc et deinceps, \n a quarta et uicensima noni mensis, et a die qua \n fundatum est templum domini ponite in cordibus\n\n \n\n \n \n \n uestris, si adhuc cognoscetur in area, aut si uitis \n aut malum aut ficus et malum granatum et ligna \n oleae quae non fecerunt fructum. a die hoc benedicam. \n ecce ipso die etiam benedici meruerunt. benedictio \n ergo haec puto quod non pertineat ad illos, ad quorum inmunditiam \n prohibet accedi, sed ad illos bonos, qui prohibentur \n accedere. in uno ergo fuerunt et permixti et separati, permixti \n quidem corporali tactu, separati autem uoluntatis abscessu. \n sed more suo scriptura loquitur, quae sic arguit malos, tamquam \n omnes in eo populo mali sint, et sic consolatur bonos, \n tamquam omnes ibi tales sint. pro nobis ergo episcopi uestri \n etiam in eo, quod post conlationem uicti scripsisse dicuntur, \n Aggaei prophetiam posuerunt, unde nos commemorarent euidentius \n probare quod dicimus, quia et in uno populo, in uno \n templo, sub eisdem sacerdotibus, inter eadem sacramenta hominibus \n dissimili uoluntate uiuentibus et diuersis moribus \n discrepantibus nec causae causa nec personae potest praeiudicare \n persona. \n \n \n","33":"\n Illud etiam quod ex apostoli epistula scriptis suis \n etiam modo commemorant, ubi ait: nolite iugum ducere \n cum -infidelibus; quae enim participatio luci ad \n tenebras? et cetera, quae supra commemorauimus et quomodo \n recte intellegerentur ostendimus, quid aliud agunt, nisi \n ut nos commemorent, quibus hoc apostolus scripserit? in eodem \n quippe ipso populo Corinthiorum quod dicimus demonstramus, \n ne forte arbitrentur prophetarum tantummodo moris fuisse et \n non ad noui testamenti, sed ad ueteris consuetudinem pertinere \n sic arguere reprehensibiles, quasi omnes in eo populo arguantur, \n et sic adloqui laudabiles, quasi omnes ibi laudentur. ecce\n\n \n\n \n \n \n et ad Corinthios sic apostolus loquitur: Paulus uocatus \n apostolus Christi Iesu per uoluntatem dei et \n Sosthenes frater ecclesiae dei quae est Corinthi, \n sanctificatis in Christo Iesu, uocatis sanctis, cum \n omnibus qui inuocant nomen domini nostri Iesu \n Christi in omni loco, ipsorum et nostro: gratia \n uobis et pax a deo patre nostro et domino Iesu \n Christo. gratias ago deo meo semper pro uobis in \n gratia dei quae data est uobis in Christo Iesu, \n quia in omnibus diuites facti estis in illo, in omni \n uerbo et in omni scientia, sicut testimonium \n Christi confirmatum est in uobis, ita ut nihii nihil uobis \n desit in ulla gratia. quis haec audiens credat in \n ecclesia Corinthiorum esse aliquos reprobos, quandoquidem \n uerba ista sic sonant, uelut ad omnes directa sit ista laudatio? \n et tamen paulo post dicit: obsecro autem, fratres, ut \n id ipsum dicatis omnes, et non sint in uobis \n schismata. rursus tamquam in hoc horrendo uitio uelut \n omnes arguens atque increpans dicit: diuisus estChristus ? \n numquid Paulus crucifixus est pro uobis, aut in \n nomine Pauli baptizati estis? puto autem eos, qui in \n eo populo dicebant: ego sum Christi, non duxisse iugum \n cum eis, qui dicebant: ego sum Pauli, ego autem Apollo, \n ego uero Cephae, et tamen omnes ad unum altare accedebant, \n et eadem sacramenta communicabant qui eadem uitia \n non communicabant. his enim Corinthiis etiam illud dictum \n est: qui manducat et bibit indigne iudicium sibi \n manducat et bibit. quid enim aliud apostolus nisi istos\n\n \n\n \n \n \n uaniloquos cogitabat, ut ei non sufficeret dicere: iudicium \n manducat et bibit, nisi adderet \\'sibi\\\\ ne hoc etiam ad \n illos pertineret qui pariter quidem, sed non iudicium manducabant? \n \n \n","34":"\n In ipsis etiam Corinthiis ibi erant, qui non credebant \n resurrectionem mortuorum, quae singularis fides est christianorum Christianorum , \n quod eis ita dicit apostolus: si autem Christus \n praedicatur quod resurrexit a mortuis, quomodo \n dicunt quidam in uobis quia resurrectio mortuorum \n non est? non dixit (in hac terra\\' uel (in hoc mundo\\', \n sed <in uobis\\' inquit. neque enim posset de Christi resurrectione \n praescribere nisi iam utique christianis Christianis , quibus de ipsa resurrectione \n Christi dicit: sic praedicamus et sic credidistis. \n nunc adtendamus uerba illa, quibus Corinthiorum \n ecclesiam in epistulae principio sic laudat, ut dicat: gratias \n ago deo meo semper pro uobis in gratia dei quae \n data est uobis in Christo Iesu, quia in omnibus \n diuites facti estis in illo, in omni uerbo et in omni \n scientia, sicut testimonium Christi confirmatum \n est in uobis, ita ut nihil uobis desit in ulla gratia. \n ecce sic erant ditati in Christo in omni uerbo et in omni \n scientia, ita eis nihil deerat in ulla gratia, ut in illis essent, \n qui resurrectionem mortuorum adhuc usque non crederent. \n puto autem quod isti, quibus nihil deerat in ulla gratia, non \n ducebant iugum cum eis, qui resurrecturos mortuos non credebant. \n ecce quomodo non ducunt iugum cum infidelibus \n (fideles), quamuis eidem populo misceantur et sub eisdem \n sacerdotibus eisdem sacramentis inbuantur.\n\n \n\n \n \n \n \n \n","35":"\n Denique ipse apostolus, ne huic infidelitati consentirent, \n quorum iam fides tenebat resurrectionem mortuorum, non eis \n praecepit corporalem separationera separationem ; multi quippe erant, non \n sicut ille unus qui uxorem patris sui habuit, quem liberiore \n correptione et excommunicatione iudicat dignum; longe aliter \n iste, aliter uitiosa curanda et sananda est multitudo, ne forte, \n si plebs a plebe separetur, per schismatis nefas etiam triticum \n eradicetur. eos ergo, qui iam credebant resurrectionem mortuorum, \n ab his, qui eam in eodem populo non credebant, non \n corporaliter apostolus separat, sed tamen spiritaliter separare \n non cessat dicens: nolite seduci; corrumpunt mores \n bonos eonloquia conloquia mala. non eorum congressum, sed consensum \n timet, ne malis conloquiis adcommodent fidem, quae \n corrumpunt mores bonos; moribus ergo eos, non altaribus \n admonet separari. postremo, antequam eis haec apostolus scriberet, \n in eadem ecclesia erant, qui resurrectionem mortuorum \n non credebant, in qua erant quibus nihil deerat in ulla gratia, \n et illi istos infidelitate Sua non inquinabant, quia isti illis ad \n eandem infidelitatem non consentiebant. ecce quomodo illo non \n acceditur, ne quisquis accesserit inquinetur; ecce quomodo \n nulla participatio est lumini ad tenebras; ecce quomodo, quamuis \n intra eadem retia natent pisces utrique, nec causa causae \n praeiudicat nec persona personae. \n \n \n","36":"\n Quod cum ita sit, quae tam cruda stultitia, quis tam \n ferreus cordis somnus non excutiatur possitque aliquando sentire \n Caeciliani causam catholico orbi terrarum, cui non communicat \n pars Donati, praeiudicare non posse, si non praeiudicat \n parti Donati causa Maximiani uel potius causa Feliciani et\n\n \n\n \n \n \n Primiani modo coniunctorum, paulo ante inuicem damnatorum? \n sufficit certe, ut secundum ipsos loquamur, quod pisces mali \n sub fluctibus latitantes ignaros non polluunt piscatores, quamuis \n non sit de piscatoribus quaestio, quos fortasse in illa \n similitudine dominus angelos intellegi uoluit. magis enim ad- õ \n tendendum est intra ipsa retia pisces bonos a malis non posse \n maculari. neque enim et ipsi non uident inuicem simul natantes, \n sicut a piscatoribus intra aquam positi non uidentur. sed, ut \n dixi, sufficit causae nostrae, quod mali non polluunt, quorum \n mala facta nesciuntur. \n \n \n \n","37":"\n Fuerunt quidam tempore Caeciliani beati pacifici, \n qui eum, etiamsi innocens non esset, scientes pro catholica \n unitate tolerarent (et), cum eum uiderent tot ignotis gentibus, \n per quas ipsa unitas dilatatur, sacramentorum participandorum \n communione cohaerere eisque talem non posse monstrari, \n qualem ipsi eum esse cognoscerent, ipsi se contra istas calumnias \n defenderent uerbis beati et pacifici Cypriani clamarentque \n fidenter et dicerent: <ideo propter Caecilianum non deserimus \n unitatem, quia, etsi uidentur in ecclesia esse zizania, \n non tamen inpediri debet aut fides aut caritas \n nostra, ut quoniam zizania esse in ecclesia cernimus \n ipsi de ecclesia recedamus\\\\ istorum pacificae \n patientiae conueniret praeclarissima laus illa, qua laudatur \n angelus ecclesiae quae est Ephesi, quem nemo recte intellegens \n dubitat ipsius ecclesiae gestare personam, cui dicit in Apocalypsi \n spiritus: scio opera tua et laborem et patientiam, \n et quia non potes sustinere malos, et\n\n \n\n \n \n \n tę.mptasti eos qui se dicunt apostolos esse et non \n sunt, et inuenisti eos mendaces; et patientiam \n habes, et sustinuisti eos propter nomen meum, et \n non defecisti. sic illi laudentur, qui in ista uita Caeciliani \n tempore fuerunt, qui propter nomen domini, quod sicut unguentum \n effusum per innumerabiles gentes toto iam orbe \n fragrabat, non deficerent, patientissime sustinendo etiam quem \n malum nossent, si malus ille esset, qui eorum iudicio aliis \n demonstrari et ab eis auelli separarique non posset. nostra \n alia causa est; arrogare nobis laudem huius patientiae non \n debemus. non enim possumus dicere nos pro pace tokragse , \n quod ad nostram cognitionem prorsus non potuit peruenire. \n nobis Caeciliani causa sub fluctibus fuit. uox nostra talis est, \n qualis christianarum Christianarum gentium ceterarum, contra quas isti non \n inuenerunt omnino quod dicerent. uerumtamen ignotam Caeciliani \n causam recte credimus bonam, quem semel inimicorum \n factione damnatum, ipsis autem accusantibus tertio legimus \n absolutum. aut credant isti centum ferme episcopis partis \n Donati de criminibus Primiani, et tunc nos cogant credere \n septuaginta maioribus suis de criminibus Caeciliani. quod autem \n dicunt Caecilianum obiecta sibi in illo concilio crimina, cum \n absens fuerit, tacendo firmasse, firmauit ergo et Primianus \n crimina, quae a centum episcopis sibi obiecta nec postea saltem \n ostenditur diluisse. \n \n \n","38":"\n Sed uidelicet nec causa causae praeiudicat nec persona \n personae, ne pars Donati minuatur, praeiudicat autem, ut \n Chnsti Christi hereditas diuidatur. an uero Caeciliani causa non praeiudicat \n unitati catholicae, quam tenemus et cuius societate \n gaudemus, cum fuerit Caecilianus Carthaginiensis episcopus, \n et praeiudicat ei causa Nouelli Tizicensis, Faustini\n\n \n\n \n \n \n Tuburbitani , quos nec accusandos postea sicut Caecilianum Felicemque \n putauerunt, quorum nomina, immo uero ipsarum in quibus \n fuerunt ciuitatum nomina nec uniuersae Africae nota sunt aut \n fortasse nec uniuersali proconsulari prouinciae? ecce quorum \n pisciculorum, etiamsi mali fuerunt, tam in profundo latentium \n causam uolunt praeiudicare causae tantae piscationis, cuius \n plena retia toto orbe diffusa sunt, qui piscibus iuxta natantibus \n uix noti esse potuerunt. cur autem non credamus etiam istos \n innocentes fuisse, quando nec accnsari accusari ab eis, sicut dixi, postea \n meruerunt et ille purgari potuit, quem maiores eorum malorum \n omnium fontem in concilii illius inimica conspiratione \n dixerunt? \n \n \n","39":"\n Sed qualescumque isti fuerunt, ad nos quid pertinet? \n neque enim uere non nobis concedunt, ut istorum nescio \n quorum causa atque persona non praeiudicet causae atque \n personae ecclesiae catholicae, si nec causa causae praeiudicat \n nec persona personae; et tamen obiciunt nobis, ut adhuc uos \n seducant, quod aurum iudici dederimus, ut pro nobis contra \n illos sententiam diceret. uos dicite, si potestis, quantum dare \n debuerimus electis defensoribus episcopis uestris, ut tanta \n contra se pro nobis uel dicerent uel proferrent, ut sic agerent \n causam nostram, sic perimerent suam. quanti emere debuimus, \n ut post uerba Primiani, quibus dixerat: indignum est ut \n in unum conueniant filii martyrum et progenies \n traditorum, uenirent tamen et in unum nobiscum, quod \n indignum esse dixerant, conuenirent? quanti emere debuimus, \n ut more forensium aduocatorum de temporibus et diebus, de \n personis etiam nobis praescribere conarentur et sic omnibus \n hominibus, etiam illis qui nostras disputationes intellegere non\n\n \n\n \n \n \n possent, satis aperte monstrarent quam malam causam haberent, \n quam proferre et agere sic timebant apud eum iudicem, \n cuius erga se benignitatem atque iustitiam tanto praeconio \n laudauerant et cuius motum aduersum se nullum adhuc senserant? \n quanti emere debuimus, ut ipsi deinde exigerent non \n secum secura agi debere forensibus formulis, sed diuinis potius testimoniis, \n et de scripturis sanctis similiter se responsuros esse \n promitterent et, cum mandatum concilii catholici, quod obtuleramus, \n recitatum esset atque in eo ipsis etiam confitentibus \n claruisset nos ecclesiae catholicae (causam) testimoniis sanctarum \n scripturarum agere noluisse, rursus tamquam obliti, quid \n sibi placere dixissent, ad easdem forenses praescriptiones perplexis \n et odiosis contentionibus remearent? \n \n \n","40":"\n Quanti emere debuimus, ut suscriptionum nostrarum, \n quae in eodem mandato demonstrabantur, numerositate commoti \n exigerent totius concilii nostri praesentiam, ex quo concilio \n non nisi decem et octo secundum edictum cognitoris \n aderamus, et quaestionem falsitatis inferrent, quod alii pro \n aliis subpositi suscribere potuerunt? sic enim peruentum est, \n ut eorum quoque numerus recenseretur et ipsi in ea falsitate \n deprehenderentur, cuius in nos suspicionem intendere uoluerunt, \n ita ut non solum quidam in eorum mandato legerentur suscripsisse \n pro absentibus qui nec Carthaginem uenerant, uerum etiam \n quendam recitatum et non respondentem, cum in itinere defecisse \n dixissent quaesitumque ab eis esset, quomodo apud \n Carthaginem suscribere potuerit qui in itinere iam defecerat, \n post magnas angustias perturbationis atque inconstantis et\n\n \n\n \n \n \n uariae responsionis suae non uenientem, sed posteaquam suscripsit, \n ad propria remeantem in itinere defecisse adseuerarent. \n deinde sub diuina testificatione interrogati, utrum eum constaret \n fuisse Carthagini, uehementius perturbati dicerent: \\'quid, \n si alius se pro eodem opposuit?,\\' atque ita uerbis suis falsitatem, \n quam nobis obiecerant, in suo mandato apparuisse et \n conuictam claruisse firmarent. \n \n \n","41":"\n Quanti emere debuimus, ut, cum uellent de \n . numerositate gloriari, etiam in hoc mendacia sua proderent? \n nam cum aliquanto amplior nostrorum numerus adfuisset \n dictumque a nobis esset alios centum ferme episcopos catholicos \n partim senectute, partim ualetudine, partim diuersis \n necessitatibus impeditos non uenisse Carthaginem, illi hoc \n audito multo plures suos non uenisse dixerunt; sicut etiam \n nunc plus quam quadringentos per totam Africam se esse \n iactantes obliti sunt, quod in sua notoria posuerunt, usque \n adeo se omnes uenisse Carthaginem, ut eis solis exceptis, quos \n uel in propriis sedibus uel in itinere tenuit corporis aegritudo, \n . nec grauissimos senes annositas et labor prolixi itineris potuerit \n impedire. et lectae sunt in mandato eorum suscriptiones, \n sicut facta supputatione respondit officium, ducentae septuaginta \n nouem, adnumeratis etiam his, in quibus falsitas deprehensa \n est et qui pro absentibus suscripserant, quod aegritudine \n detenti non potuerint uenire Carthaginem. quomodo ergo uerum \n est plures quadringentis eos esse, quando illos solos Carthaginem \n non uenisse dixerunt, quos ualetudo corporis impediuit, \n cum et pro ipsis quibusdam alii suscripserunt, ut non dicamus\n\n \n\n \n \n \n hoc pro omnibus aegrotantibus esse factum? an forte sic eos \n inuaserat pestilentia, ut eorum tertiam partem repente prosterneret? \n sic autem a primate suo per tractoriam fuerant \n euocati, quo praetermissis omnibus properarent conuenire Carthaginem, \n ut scirent se decepisse quod haberent optimum in \n causa, quicumque uenire noluissent. hoc erat uidelicet optimum \n in causa, ut ingens eorum numerus appareret, quasi tanto \n plus prosit ad aliquid facilius inueniendum, quanto maior » \n fuerit quaerentium multitudo caecorum. \n \n \n","42":"\n Quanti emere debuimus, ut in diem perendinum utrisque \n nostrum consentientibus cognitione dilata pridie per notoriam \n peterent, ut sibi nostrum mandatum ab officio ederetur, \n quo instructi adesse possent, causantes quod conscribendis \n gestis tam angusto tempore occurrere non posset officium? \n sic enim factum est, ut sequenti die cognitionis, quamuis \n iustam peterent (et) acciperent dilationem, qui considerata \n causa, quae mandato nostro tota continebatur, magnas patiebantur \n angustias, conuincerentur tamen contra suos uenire \n consensus. quid enim iustius quam petere dilationem tanta \n ueritatis firmitate turbatos? quod eis utinam profuisset, ut \n considerato mandato nostro, cui respondere minime potuerunt, \n corrigere potius prauitatem quam in deterius augere maluissent. \n iuste itaque dilationem petebant, sed pridie non debuerunt \n in notoria sua dicere ideo sibi nostrum edi debere mandatum, \n ut parati ad diem constitutum uenirent, quia exceptores occurrere \n cum gestorum conscriptione non possent, et ipso actionis \n die rursus de ipsis exceptoribus, quia non occurrerant, uelle\n\n \n\n \n \n \n eausaii quid eos ad hoc conpulit nisi uehemens perturbatio, \n cum uiderent sic a nobis esse actam causam in conscriptione \n mandati, ut responsionem inuenire non possent? nam illud \n quanti emendum fuit, ut ipsam peterent dilationem et acciperent \n sex dierum, ut nemo posset eos dicere angustia temporis \n impeditos non potuisse nostro respondere mandato? \n \n \n","43":"\n Ipso uero tertio nostrae conlationis die quanti \n emendum fuit, quod inanissimis et superuacuis morarum interpositionibus \n se omni modo peruenire ad causam nolle monstrabant \n et, quam malam causam haberent, ipso suo timore \n clamabant, quamquam eorum timor etiam in testimonium \n manifestissimae uocis erupit, quando dixerunt: \\'sensim inducimur \n in causam\\' et alio loco: \\'peruidet\\', inquiunt, \\'potestas \n tua sensim nos in causae interna dejduci \\'? o uiolentia \n ueritatis quolibet eculeo, quibuslibet ungulis fortior \n ad exprimendam confessionem! congregantur ex uniuersa Africa \n tot episcopi, ingrediuntur Carthaginem cum tanta speciosi \n agminis pompa, ut tam magnae ciuitatis oculos in se intentionemque \n conuertant. qui loquantur pro omnibus eliguntur \n ab omnibus, locus etiam re tanta dignus in urbe media procuratur, \n utrique conueniunt, iudex praesto est, tabulae patent, \n suspensa omnium corda exitum tantae conlationis expectant. \n tunc a lectissimis et disertissimis uiris, quantis uiribus agi \n debuit aliquid, tantis agitur ut agatur nihil. quaerunt personas \n forensi more discutere, in qua quaestione annosa etiam tempora \n litigatores conterere consuerunt. ista quippe actione catholicos \n mandatum suum diuinis potius testimoniis quam forensibus \n formulis conscripsisse confessi sunt et similiter se de\n\n \n\n \n \n \n scripturis responsuros esse promiserunt. et quoniam mirifica \n opitulatione deus uoluit, ut, cum quaerunt personam petitoris \n ne ueniretur ad causam, ipsa inquisitio petitoris subito in \n medium mitteret causam, clamant praeclari uiri, qui ad agendum \n uidebantur electi ac se potius ad non agendum electos esse \n testantur, et inuidiose iudici conqueruntur sensim se in causae \n interna deduci, quasi aliquid aliud praetermissis omnibus agi \n debuerit quam illud, quod tanto post uel sero agi nolebant, \n quia numquam prorsus agi uolebant ubi uinci metuebant. \n huius timoris apertissimam uocem quis de illorum clauso \n pectore excuteret, [et] non dico si eos donis largissimis ditaremus, \n sed si eos poenis crudelissimis torqueremus? \n \n \n","44":"\n Cum enim personam petitorum forensi tritura inquirerent \n et uolentes ostendere nos esse petitores, ut personas \n nostras permitterentur iure discutere et moras annosissimas \n inuenire, legerent libellum nostrum aliquando proconsuli datum, \n quo eos petiuimus conuenhi conueniri , ut ipsa inter nos conlatio tunc \n fieret, quam modo ab imperatore ut fieret inpetrauimus, et eo \n libello nos quasi petitores esse monstrarent, responsum est \n a nobis ideo nos semper uoluisse fieri conlationem, non ubi \n eis crimina obiceremus, sed ubi ea quae solent obicere purgaremus: \n propter hoc quippe haeretici et ab ecclesiae unitate \n separati, quia crimina obiciunt quae probare non possunt. \n deinde quia uidebatur cognitor secutus ordinem temporum, ut \n gestis quae protuleramus, ubi et ipsi apud praefectos conlationem \n petiuerant, ideo praeferret libellum nostrum ab ipsis \n prolatum, quia gesta illa praefectoria tempore praecedebat, \n facillime nos atque iustissime hac occasione oblata a cognitore \n inpetrauimus, ut, si ea praeferret, quae tempore priora esse\n\n \n\n \n\n \n\n \n \n \n constaret, illud iuberet potius recitari, ubi ipsi apud imperatorem \n Constantinum per Anullinum proconsulem accusarunt \n Caecilianum, cuius crimina nostrae communioni obiciunt, quae \n uolebamus illa conlatione purgare. proinde posteaquam legi \n coepit, quoniam illic apertissime in omnibus uincebantur, clamare \n coeperunt: \\'sensim inducimur in causam\\', et iterum: \n \\'peruidet potestas tua sensim nos in causae interna deduci.\\' \n o magna, sed non miranda confusio! quando enim daemon \n sic exorcistam timeret, quomodo timuerunt ne illa legerentur, \n ubi apparebat Caecilianus et ab eorum praecessoribus apud \n imperatorem accusatus et tot iudiciis non solum episcopalibus, \n sed etiam imperialibus absolutus? \n \n \n","45":"\n Quando uel quanto pretio emere possemus, quod ipso \n timore turbati redire ausi sunt etiam ad illius temporis praescriptionem, \n ubi dixerant lapsam esse iam causam et quattuor \n mensibus euolutis agi iam omnino non posse? quid est \n hoc? quis tam idoneus index inueniri potest animi eorum \n quam timor iste sic expressus, sic apertus, ut, cum timor \n soleat adimere libertatem, isti tam libere timuerint, ut indicium \n suum de mala sua causa nec silentio tegerent, sed uerbis \n apertissimis proderent? o uehementem trepidationem ad extorquendam \n confessionem! tam fortis ex ore prosiliuit timor, ut \n eius impetu de fronte fugerit pudor. si non legerentur ea, \n quibus ostendebatur Caecilianus accusatus atque purgatus, \n petitores propter agendam causam inquirebantur, personae \n discutiebantur et, quamuis morarum tendiculae, ne ad ipsam \n causam perueniretur, tergiuersatorie necterentur, tamen propter \n agendam causam etiam ista postulari ueluti iure uidebantur: \n postquam causa optima Caeciliani recitanda prolata est, reuocatur \n explosa et conuicta praescriptio, diem causae agendae \n iam transisse clamatur.\n\n \n\n \n \n \n \n \n","46":"\n Quid adhuc expectatis, quid pro nobis pronuntiauent \n cognitor, cum uideatis, quid contra se ipsos episcoporum \n uestrorum pronuntiauerit timor? dederat certe ipse \n cognitor potestatem, ut alium cum illo quem uellent iudicem \n constituerent, quod illi recusauerunt, quoniam si aliquem delegissent, \n mentiri uobis non possent etiam a nobis ipsum fuisse \n corruptum. sed fecerunt quod recusauerunt: prorsus constituerunt \n cum illo alterum iudicem, non quemlibet extraneum, sed \n intimum suum. ecce ipse timor eorum alius iudex fuit. certe \n ipse a nobis nihil accepit et pro nobis libere iudicauit: non \n gratificatus est eorum personae quibus internus haerebat. de \n quorum secreto cubiculo procedebat, et antequam causa diceretur \n prior iudicauit, quia eam prior in ipsorum corde cognouit. \n denique processit ille ut causam nosset, processit iste qui \n nouerat; ille iudicauit stando audiendo loquendo, iste tantummodo \n in medium procedendo. puto quod melius dicebant ut \n iam causa non ageretur; quanto enim citius eam finiuit litigatorum \n timor quam cognitoris labor! ille quaerebat quid ex \n eorum chartulis legeretur, iste indicauit quid in eorum cordibus \n ageretur. \n \n \n \n","47":"\n Quoniam autem ad hoc uenerant territi eis, \n quae prolata fuerant recitanda, ut dicerent iam lapsam esse \n causam temporibus et agi non posse, proposuerunt nobis quod \n iam fuerat ante transactum, ut, si de scripturis sanctis ageremus, \n illa minime legerentur, si autem illa recitanda eligeremus, \n habere se ualidam praescriptionem, ut lapsam temporibus \n causam omnino agi non sinerent, cum ipsi non seruaueunt seruauerint \n quod ante promiserant, se mandato nostro, ubi nos ecclesiae\n\n \n\n \n\n \n \n \n causam scripturarum testimoniis egisse confessi sunt, similiter \n [sej scripturarum testimoniis responsuros, qui petitorum discutiendas \n esse personas non more disputantium, sed more litigantium \n contendebant: respondimus ergo eis, ut, si nihil aliud \n agi mallent, nisi ut quaereretur quae uel ubi sit catholica \n ecclesia, causam eius nos non nisi diuinis quibus praenuntiata \n est testimoniis ageremus; si autem hominibus aliqua crimina \n obicerent, quoniam nec ipsi ea possent testimoniis diuinis, \n sed aliquibus aliis talibus documentis ostendere, etiam nos \n ea documentis talibus purgaturos. sic illis adsidue sua inania \n repetentibus haec a nobis perseuerantissime repetita sunt; sic \n eos ueritas uicit et ad illa quae protuleramus audienda confutatos \n superatosque constrinxit. uidebant enim, si nulla crimina \n Caeciliani obicerent communioni nostrae, nihil sibi remanere, \n unde suam ab unitate separationem aliquo modo excusarent, \n si autem obicerent crimina Caeciliani. nec a se nisi talibus \n documentis posse asseri nec a nobis aliter posse defendi. \n \n \n","48":"\n Iam uero illud inter hos eorum contentiosissimos \n strepitus quanti emendum fuit, quod, cum diceremus hoc nos \n proponere, ut crimina, quae solent obicere nostrae communioni \n quae per omnes gentes dilatatur, probarent si possent, ut hinc. \n eorum separatio utrum iusta fuerit nosceretur, responderunt \n alienam causam nos agere uelle, hoc est transmarinarum ecclesiarum \n quibus haec non obicerent, quoniam inter Afros esset \n ista contentio, illas uero ecclesias potius expectare debere, ut \n eos sibi copulent, qui in hac conlatione uicerint, et ipsi cum \n eis habeant catholicum nomen? quid ergo adhuc quaeritis \n quidue dubitatis, quam ecclesiam tenere debeatis? ecce habetis \n eam, contra quam uestri episcopi causam se non habere confessi \n sunt, cui communio nostra coniuncta est, unde ipsorum\n\n \n\n \n \n \n communio separata est. si enim modo eam expectare debere \n dixerunt, ut qui nostrum uicerint ipsi ei copulentur et cum \n illa teneant catholicum nomen, iam utique maiores nostri \n maiores eorum ante uicerunt; ideo illi ecclesiae copulati catholicum \n nomen in eius unitate tenuerunt. isti autem si a maioribus \n nostris iam in suis maioribus uicti sunt, quare nobiscum \n adhuc usque contendunt? si autem uicti non sunt, quare non \n communicant illi ecclesiae, quam negare catholicam non ualentes \n nullam causam contra eam se habere confessi sunt? ecce \n ecclesia catholica transmarina in tot gentibus dilatata, quam \n debere expectare dixerunt, ut eos sibi qui uicerint copulet, \n quomodo expectare debet eos sibi copulare qui uicerint, nisi \n ab eis criminibus, de quibus inter nos agitur, aliena sit? nam \n si ab eis aliena non est, etiam ipsa rea uicta cum uictis quomodo \n sibi est copulatura uictores? porro si ab his criminibus, \n sicut fatentur, aliena est, alieni et nos sumus, qui eidem \n communione cohaeremus. nam si propter istam communionem \n nos contaminat crimen alienum, et ipsam cui communicamus \n crimen contaminat nostrum. sed ipsam confessi sunt non \n pollutam crimine Afrorum, quamuis ei sacramentorum communione \n socientur. ibi ergo conuicti sunt nec nos pollui potuisse \n crimine illorum, quibus sacramentorum communione sociamur, \n quia nullo nexu consensionis inuoluimur. quamquam et \n ipsius Caeciliani uictrix causa eisdem uerbis istorum facillime \n demonstratur. si enim confligentibus nobis expectare debet \n ecclesia transmarina ab istis criminibus aliena, ut eos qui uicerint \n sibi et catholico nomini adiungat, tunc expectabat, \n quando maiores istorum cum Caeciliano acriter confligebant. \n ille ergo tunc uicit, quem sibi post conflictum illa quae hoc \n expectauerat copulauit. aut si potuit et pollutum sibi in sacramentorum \n communione copulare et, sicut iam confessi sunt, \n ab his criminibus inpolluta persistere, multo magis uicimus,\n\n \n \n \n hinc ostendentes proprium onus quemque portare et nec causam \n causae nec personam praeiudicare persenae personae . \n \n \n","49":"\n Iam uero ut mandato nostro, ubi uniuersam \n causam complexi fueramus, nec repentinis uerbis, sed conscriptis \n litteris respondendum putarent, quanti emendum fuit? \n sic enim constitit eos respondere non potuisse his omnibus, \n quae in nostro mandato posita nec attingere omnino suis litteris \n uoluerunt. neque enim potest aliquis dicere prosecutionem \n nostram memoriter eos non potuisse retinere et propterea rebus \n necessariis non omnibus respondere uoluisse. editum est eis \n mandatum nostrum per notoriam postulantibus et hoc ipsum \n allegantibus, ut instructi possent ad omnia respondere. et \n cum iam septem delecti essent a ceteris, qui omnia pro omnibus \n agerent, litteras tamen ipsas, quibus nostro mandato \n respondere conati sunt, totius concilii sui nomine protulerunt \n tamquam epistulam ab omnibus illis ad cognitorem datam. \n quam si nollemus admittere, iure optimo faceremus. neque \n enim ordinis erat, ut post iniunctam septem hominibus causam \n iam quicquam nisi per illos qui delecti fuerant ageretur. sed \n ne litteris nostris litteras eorum timuisse uideremur, sine ulla \n haesitatione ut legerentur allegarentur admisimus. optandum \n enim et ut dixi emendum erat, ut post tot dierum dilationem, \n quam eis petentibus concesseramus, adferrent elucubratum \n laborem, in quo eos mandato nostro non respondisse satis \n utrasque litteras legentibus appareret et nos eisdem ipsis litteris \n eorum sine ulla dilatione mox respondisse constaret. si \n enim homines tam tardo ingenio sunt, ut eos arbitrentur\n\n \n\n \n \n \n aliquid dixisse, in quibus locis mandati nostri tacere noluerunt, \n neminem puto esse tam stolidum, qui etiam in his locis aliquid \n eos respondisse existimet, in quibus omnino tacuerunt. \n non enim parua uel quasi contemnenda sunt, cum in his potius \n omnis causa consistat. \n \n \n \n","50":"\n Nam testimonia scripturarum, quibus adseruimus ecclesiam \n cui communicamus ab Hierusalem coeptam toto terrarum \n orbe diffundi, tamquam omnino dicta non fuerint, praeterierunt \n magna mole diuinae auctoritatis oppressi. item quod in nostro \n mandato positum est de beato Cypriano, qui tolerandos potius \n in ecclesia malos quam propter eos ecclesiam deserendam et \n praecepto admonuit et suo confirmauit exemplo, attingere \n omnino non ausi sunt, credo intellegentes, quod, Cypriani \n auctoritatem si in aliquo scripto eius labefactare temptarent, \n faterentur etiam nos recte auctoritati eius non cedere in eo, \n quod de iterando baptismo solent eius placita uel decreta \n proferre. quam(quam) nec ipsam de baptismo Cypriani sententiam \n aperte commemorare uoluerunt, scientes etiam illic, \n si facerent, se offensuros esse naufragium, quoniam Cyprianus \n non reliquit unitatem et cum eis in illa permansit, qui de hac \n re diuersa senserunt. unde aut tunc ecclesia perisse dicenda \n est et non fuit iam, ex qua nasceretur Donatus illorum, aut \n si, quod uerum est, permansit ecclesia, non in ea contaminant \n mali bonos, sicut Cyprianus etiam iudicauit, qui cum diuersa \n sentientibus in eadem uniuersitate permansit. ac per hoc isti \n se detestando sacrilegio schismatis induerunt, qui propter \n nescio quorum crimina non probata, etiamsi uera essent, nullo\n\n \n\n \n \n \n modo se ab unitate toto orbe diffusa separare debuerunt. hoc \n illi quantum intellegitur praeuidentes ab illo testimonio Cypriani, \n quod in nostro mandato commemoratum est, toto silentio \n transierunt. \n \n \n","51":"\n Illud etiam, quod in causa Maximianistarum ipsi quoque \n suo iudicio declararunt, nec propter malos unitatem deserendam, \n qui Maximiani socios a Maximiano dixerunt non fuisse \n pollutos et eos inde quos damnauerunt in honore integro susceperunt \n et baptismum Christi licet foris ab ecclesia datum \n agnoscendum potius quam destruendum esse monstrarunt, cum \n a Feliciano in schismate baptizatos et cum illo postea receptos \n iterum baptizare non ausi sunt, etiam hoc ergo cum in nostro \n mandato legerent, tacendum potius et praetereundum quam \n ulla contradictione refricandum esse censuerunt consuerunt . causam etiam \n Caeciliani a causa ecclesiae in nostro mandato distinctam et \n tamen etiam ipsam omni ex parte defensam respondendo prorsus \n non attigerunt. quis ergo eos illi mandato nostro respondisse \n arbitretur, quando contra haec omnia nullum uerbum \n facere nec saltem qualiscumque responsionis obumbratione \n conati sunt? quod autem uisi sunt respondere, legat qui uo- \n Inerit luerit et iudicet eidem ipsi mandato nostro conferens litteras \n eorum praeter responsionem quam continuo reddidimus, qua \n omnia uanitatis eorum machinamenta subuersa sunt. \n \n \n","52":"\n Iam illud, si montes aureos daremus, quando \n emeie emere possemus, quod obiecta sibi Maximiani causa, ut intellegerent \n eo modo non obfuisse Caeciliano concilium, quo in \n eum absentem septuaginta episcopi quod uoluerunt pronuntiauerunt, \n quomodo non obfuit Primiano, cum similiter absentem \n pro Maximiano centum ferme episcopi damnauerunt, uehementissime \n perturbati et in horrendas contrusi angustias\n\n \n \n \n responderunt nec causam causae nec personam praeiudicare personae, \n his paucissimis uerbis totam nostram causam, de qua cum \n eis superius confligebamus, omnino inuictam esse firmantes? \n quid enim aliud agebamus, tot testimoniis sanctorum eloquiorum, \n tanta auctoritate prophetarum apostolorum episcoporum \n ipsorumque aduersariorum demonstrantes bonos a malis sacramentorum \n communione non pollui, si corde uoluntate moribus \n operibus diuersas habeant causas gerantque personas personae ? quid \n enim aliud laborabamus, nisi ut appareret nec causam causae \n nec personam praeiudicare personae? hoc ipsi breuiter conpulsi \n summa necessitate dixerunt, quia, cum a nobis diu \n diceretur, ueritati cedere noluerunt. \n \n \n","53":"\n Illud etiam quibus thesauris, quibus opibus, \n quibus pretiosorum lapidum aggeribus emendum fuit, quod \n maiores suos apud imperatorem Constantinum persecutos \n Caecilianum non confiteri tantum, uerum etiam profiteri atque \n gloriari minime dubitarunt eumque ab imperatore damnatum \n etiam mentiendo adseuerare conati sunt? ubi est illa uox, qua \n uos decipere consuerunt nobis inuidiam concitantes, quod \n apud imperatorem causam agamus ecclesiae? ubi sunt uerba \n Primiani apud acta magistratus Carthaginiensis expressa: \\'illi \n portant multorum imperatorum sacras, nos sola offerimus \n euangelia\\'? ubi est illa praeclara laudatio, qua extollunt separationem \n suam, dicentes eam esse ecclesiam ueritatis quae \n persecutionem patitur, non quae facit? nempe elisa est, nempe \n prostrata. leguntur prosecutiones eorum; negare non possunt, \n quia leguntur etiam suscriptiones eorum. tenemus eos confitentes \n profitentes gloriantes maiores suos Caecilianum apud imperatorem \n grauiter persecutos, tenemus etiam Caecilianum\n\n \n\n \n \n \n persequentibus eis ab imperatore damnatum. non ergo iam clament \n segregationem suam ideo esse ecclesiam ueritatis, quia persecutionem \n non facit sed patitur, aut fateantur non eam fuisse ecclesiam \n ueritatis, quando a maioribus eorum Caecilianus patiebatur. si \n enim continuo boni sunt qui persecutionem patiuntur, bonus \n -erat Caecilianus quando patiebatur; si autem potest quidem \n fieri, ut et mali persecutionem patiantur, sed boni non possunt \n esse qui faciunt, non erant boni maiores eorum quando Caecilianum \n persequebantur. porro si fieri potest, ut et boni faciant \n et mali patiantur, non ideo nos culpandi sumus nec ideo isti \n laudandi, quia tale aliquid patiuntur, quale Caecilianum maioribus \n suis facientibus passum esse gloriantur. et tamen Caecilianum ab \n imperatore damnatum omnino non constitit, sed in eius absolutione \n atque. purgatione, quae iudicii episcopalis et imperialis \n recitatione constiterat, nihil postea probari potuit inmutatum. \n ita factum est, ut remota, Caeciliani damnatione, de qua ipsi \n mentiti sunt, remanserit persecutio, quam maiores suos fecisse \n confessi sunt. \n \n \n","54":"\n Parum fuit, ut Caecilianum ab imperatore damnatum \n et mentiendo gloriari auderent et asserendo probare non possent. \n insuper etiam probauerunt et nostra in eam rem documenta \n fortius adiuuerunt, Caeciliani absolutionem mansisse \n firmissimam, non, sicut mentiti fuerant, imperatoris posteriore \n iudicio in contrarium commutato. nam primo Mileuitanae \n ecclesiae catholicum episcopum Optatum recitandum petiuerunt, \n pollicentes inde se probaturos Caecilianum ab imperatore \n -damnatum. quae lectio cum magis contra eos recitaretur, nemo \n risum potuit continere. qui tamen risus non utique conscriptioni \n gestorum potuisset adiungi et omnino latuisset, nisi et\n\n \n\n \n \n \n ipsum latere non sinerent dicentes: \\'audiant qui riserunt.\\' hoc \n sane scriptum est et suscriptum. quod enim pro se legi uoluerunt, \n ambiguum fuit. unde cum rectissime cognitor iussisset \n paulo superius recitari, ut inde si possent uerba illa clarescerent, \n hoc recitatum est quod nolebant, id est Caecilianum fuisse \n purgatum, quem prius legendum dederant non sicut iactabant \n damnatum, sed Brixae bono pacis retentum. hic cum dixissent \n illis uerbis Optatum damnationem Caeciliani extenuare uoluisse, \n dictum est eis, ut euidentem Caeciliani damnationem \n aliunde recitarent, ut ab Optato eam extenuatam posset ostendi, \n qui apertissime scripserat Caecilianum fuisse purgatum. hoc \n cum facere omnino non possent, interiectis atque consummatis \n omnium morarum superfluis ambagibus apertissime nos adiuuare \n coeperunt. tamquam enim a nobis essent instructi uel \n tamquam nobiscum ad innocentiam Caeciliani defendendam \n declarandamque delecti, cum quaereretur ab eis, ut, si possent, \n ostenderent quod dicebant, posteriore iudicio Caecilianum ab \n imperatore damnatum, cuius imperatoris litteras legeramus \n quae illum ostenderant absolutum, protulerunt libellum maiorum \n suorum ad eundem Constantinum imperatorem datum, quo \n apertissijne apertissime demonstrarant demonstrarent illius iudicio se potius fuisse damnatos. \n contigit enim eis apud imperatoriam potestatem quod \n inimicis sancti Danihelis, qui hoc ab eisdem leonibus paHsi \n sunt quod pati uoluerant innocentem. hic cum breuiter admonuissemus \n illum libellum pro nobis contra se potius recitasse, \n aliud addiderunt, proferentes eiusdem imperatoris litteras ad \n Uerinum uicarium datas, ubi eos grauiter detestatus et domini\n\n \n\n \n \n \n iudicio, qui iam in eos coeperat uindicare, dimittens ignominiosissima \n indulgentia de exilio relaxauit. ita manifestissime constitit \n non solum nullam Caeciliani damnationem fuisse postea \n consecutam, uerum etiam eius absolutionem atque purgationem \n et poena illorum et detestabili indulgentia fuisse firmatam. \n haec tam excellentia documenta., quod fatendum est, non habe \n bamus in manibus, sed forsitan, si alicubi esse audiremus, \n unde nobis gratis dari non possent, quolibet praemio perueniremus \n ut nobis describenda permitterentur. quantum autem \n daremus, si uenale proponeretur, ut pro nobis etiam ab ipsis \n aduersariis legerentur? \n \n \n","55":"\n Quid uidetur addi iam posse, ut nos cumulatius \n adiuuarent? et tamen addiderunt. commemorauerunt enim \n causam Felicis Aptugensis, a quo Caecilianus fuerat ordinatus, \n cui Felici traditionis crimen intenderant. absoluto autem Caeciliano \n cum perficiendae instaretur unitati, quaestionem de \n isto Felice commouerant, eo modo posse arbitrantes Caecilianum \n iam purgatum alienis criminibus inretiri. etiam haec \n ergo causa Felicis discussa est proconsulari iudicio, ubi liquidissime \n innocentia Felicis apparuit. sed quoniam quidam Ingentius, \n qui eodem iudicio aduersum Felicem falsum se fecisse \n confessus est, nec puniri facile debuit, ubi causa episcopi \n uertebatur, nec facile a proconsule dimitti potuit tanti criminis \n rens reus nisi imperatore consulto, quo instante illa omnia \n gerebantur, rettulit inde pro consule et rescripsit imperator, \n ut ad eius comitatum idem Ingentius mitteretur, uolens maiores \n istorum, a quibus cotidie interpellabatur, in praesentia confutari, \n nihil tamen dubitans de purgatione, immo eam\n\n \n\n \n * \n \n \n uerborum quoque suorum manifestatione confirmans, sicut rescriptum \n eius ostendit. haec nos omnia documenta causae Felicis in \n manibus habebamus et disposueramus tradere recitanda. in \n quo ipsi nos praeuenerunt et easdem imperatoris litteras \n de Ingentio ad se mittendo priores protulerunt et recitauerunt, \n iam fortasse nobis ea non recitaturis, quia sufficere putabamus \n etiam causam Caeciliani ita peractam esse, ut nihil amplius \n exigi uideretur. sed aduersariis nostris id agentibus, ut persecutio, \n quam maiores eorum apud imperatores nostris maioribus \n fecerunt, et eorum calumniae superatae cumulatius apparerent, \n quid faceremus nisi oblata libenter accipere et gratias domino \n in omnibus agere? Constantini ergo litteras ipsi protulerunt, \n ipsi recitauerunt. incredibile uidetur esse quod dico, sed gesta \n testantur: conscriptae sunt eorum prosecutiones, tenentur suscriptiones . \n ipsi, inquam, recitauerunt Constantinum suscripsisse, \n quod Aelianus pro consule in causa Felicis (audientiam) praebuerit \n conpetentem et quod a crimine traditionis innocentem \n Felicem fuisse constiterit, sed Ingentium ad comitatum suum \n propterea mitti uoluisse, ut his, inquit, qui in praesentiarum \n agunt et diurnis diebus interpellare non \n desinunt, praesentibus et coram adsistentibus apparere \n et intimari posset frustra eos Caeciliano \n inuidiam conparasse et aduersus eum uiolenter \n insurgere uoluisse. ipsi recitauerunt. quis nostrum hoc auderet \n optare, ut, quos iniquitas fecerat nostros accusatores, \n eos ueritas nostros faceret defensores? sic et illum Balaam, \n quem temporibus antiquis ad maledicendum dei populum conduxit \n iniquitas, benedicere conpulit ueritas.\n\n \n\n \n \n \n \n \n","56":"\n Sicut autem ordo consulum ostendit, quem \n tunc considerare temporis angustia non sinebat — neque \n enim praesto erant libelli, qui consulares uocantur, aut quisquam \n eos rem tam inanem crederet obiecturos, ut respondere \n nos uellent, quid misso Ingentio gestum fuerit uel utrum omnino \n sit missus Ingentius, cum et innocentiam Felicis proconsularis \n sententia declarauerit et eandem sententiam responsio \n imperatoris ab ipsis prolata et recitata firmauerit, et magis \n utique ipsi protulissent, si quid misso Ingentio pro se gestum \n fuisse confiderent —, sicut ergo consulum ordo declarat, primo \n Caecilianus episcopali iudicio Miltiadis est absolutus, deinde \n non post longum tempus Felicem proconsulari iudicio constitit \n innocentem, ac sic postea Caecilianus etiam ab imperatore \n inter partes cognoscente purgatus est, deinde post aliquot \n annos aduersarii eius ignominiosa illa indulgentia relaxati sunt. \n nam Miltiades iudicauit Constantino ter et Licinio iterum consulibus \n VI Nonas Octobres. Aelianus pro consule causam \n Felicis audiuit Uolusiano et Anniano consulibus XV Kal. Martias Martiae , \n id est post menses ferme quattuor. Constantinus ad \n Eumalium uicarium de purgatione Caeciliani scripsit Sabino \n et Rufino consulibus IIII Idus Nouembres, id est post biennium \n et menses prope octo. et idem imperator ad Ualerium \n uicarium de illorum exilio soluto et eorum furore deo uindici \n dimittendo litteras dedit Crispo et Constantino iterum consulibus \n III Nonas Maias, id est post quartum annum et mensem\n\n \n\n \n \n \n ferme sextum. unde sine ullis ambagibus liquidissime constat \n siue misso ad comitatum Ingentio siue non misso nihil postea \n contra Caecilianum fuisse iudicatum, immo eum iudiciis quoque \n imperialibus uictorem aduersariorum et persecutorum suorum \n postea declaratum.; \n \n \n \n","57":"\n Eat nunc pars Donati totiens inprobata, totiens \n calumniosa, totiens mendax, totiens confutata, totiens modis \n omnibus superata atque confusa: adhuc iactet iudicem a nobis \n fuisse corruptum. quasi uox alia uictis esse consueuit! prorsus \n iudex corrumpendus fuit, ut quod ipsi bene egerant illius \n infirmaret auctOlitas auctoritas . sed nec male illos egisse dixerim; immo \n uero optime egerunt, qui contra suos errores pro ueritate tanta \n dixerunt. nam si causa eorum consideretur, re uera contra \n ipsos, si autem prosecutiones eorum legantur, magis secundum \n ipsos iudicauit. an uero in ea causa ille qui medius erat \n aduersaretur nobis, in qua illi qui ex aduerso stabant dixerunt \n protulerunt recitauerunt tanta pro nobis? quid emere a iudice \n deberemus, quando ab aduersariis illa non emimus quae iudicem \n cogerent, etiamsi ab ipsis accepisset pecuniam, pro nobis \n ferre sententiam? quamquam si non eum nossemus deum \n timentem et institiae iustitiae dilectorem et ab omnibus huiusmodi \n sordibus alienum, nos in illum talem suspicionem dirigere \n deberemus, qui [nimia patientia] cum eos uideret premi ueritate \n nec eis uideri uellet aduersus, nimium patienter pertulit \n homines per inania uagantes et tam multa superflua dicentes \n et ad eadem totiens conuicta redeuntes, ut gesta tantis uoluminibus \n onerata paene omnes pigeret euoluere et quemadmodum \n acta causa sit legendo cognoscere. quod illi utrum magis \n inopia ueritatis an industria calliditatis egerint nescio. hinc \n tamen solum causam tam pessimam utcumque adiuuare\n\n \n \n \n potuerunt, quam potius deserere debuerunt. denique si in illos qui \n egerunt intendant ceteri accusationem eosque potius asserant \n a nobis fuisse corruptos, ut tot prosecutionibus uel a se prolatis \n lectionibus sic adiuuarent causam nostram, sic perimerent \n suam, nescio quemadmodum se possint defendere et ab ista \n suspicione purgare, nisi forte dicant: \\'si corrupti essemus, \n causam tam malam et per nos et per illos conuictam cito \n etiam finiremus. nunc uero uel inde credite nos ex animo \n adfuisse et aliquid prodesse uoluisse, quod multum loquendo \n egimus, ne quod actum est facile legeretur et nos esse uictos \n cito cognosceretur\\'. si hoc ab eis non fieret, nec ipsis nec nobis \n iurantibus forsitan crederetur illa, quae pro nobis contra se \n et tam multa dixerunt et tam multa legerunt, gratis eos \n nobis omnia praestitisse. nec tamen ipsis, sed deo potius hinc \n agimus gratias. ut enim illa omnia uel loquendo vel uel legendo \n pro causa nostra promerent atque propalarent, ueritas eos \n torsit, non caritas inuitauit. \n \n \n","58":"\n Quapropter, fratres, si tamen non irascimini \n quia fratres uocamus — illi enim, cum hoc a nobis audirent, \n iniuriam sibi fieri apud acta dixerunt nec mandato nostro \n ammoniti, ubi hoc ex propheta testimonium positum est, \n recolere potuerunt deum praecepisse: dicite \\'fratres nostri \n estis\\' ( his bis ) qui uos oderunt et qui uos detestantur, \n ut nomen domini honorificetur et appareat illis \n in iucunditate, ipsi autem erubescant —, ergo iam, \n fratres, appareat uobis nomen domini in iucunditate, quod super \n nos inuocatum est et cuius utrique sacramenta portantes non \n inmerito dicimur fratres. iam pacem amate, consuetudinem\n\n \n\n \n \n \n litigiosam et calumniosam iam saltem conuictam confusamque \n relinquite nec ipsos odieritis, quando ad nos correcti transeunt, \n sed quando in errore nefario permanentes uos adhuc usque \n seducunt. nec sibi ipsi magni uideantur, quod eis honorem in \n unitate deferimus quem possideant liberandi; hunc enim habentes \n extra unitatem magis sunt inde damnandi. signa quippe \n militaria perniciosius ab usurpatoribus habentur quam si omnino \n non haberentur, nec tamen eis correctis et in castra imperatoris \n redactis illa frauguntur franguntur aut abolentur, sed eos, quos antea \n prodebant atque puniebant, iam ornare incipiunt et munire. \n quid adhuc adtenditis ad eorum insanas querellas et uana \n mendacia? nocte causa finita est, sed ut nox finiretur erroris; \n nocte dicta sententia est, sed fulgens lumine ueritatis. inclusos \n se tamquam in carcere fuisse conquesti sunt; ibi et nos eramus: \n aut utrisque facta est iniuria aut utrisque adhibita diligentia. \n sed quomodo dicamus iniuriam, quando in tam, spatioso \n et lucido et refrigeranti loco nos fuisse recolimus? aut \n quomodo erat carcer, ubi erat et iudex? postremo clausum \n fuisse nos nesciebamus, qui simul intus eramus. ipsi unde \n sciunt, nisi quia fugere fortasse uoluerunt? sed quis non \n uideat, quod ista inania et ridenda potius quam refellenda de \n tali cognitore non dicerent, si pro sua causa possent ualidum \n aliquid inuenire quod dicerent? scimus quam multi uestrum \n et forte omnes aut paene omnes dicere soleatis: fo si in unum \n locum conuenirent, o si aliquando conferrent atque illis disputantibus \n ueritas appareret!\\' ecce factum est, ecce conuicta \n est falsitas, ecce apparuit ueritas. quid adhuc fugitur unitas, \n quid adhuc contemnitur caritas? quid nobis (opus) est per \n nomina hominum diuidi? qui nos creauit unus est deus, qui\n\n \n\n \n\n \n \n \n nos redemit unus est Christus, qui nos consociare debet unus \n est spiritus. iam nomen domini honoretur et appareat uobis \n in iucunditate, ut agnoscatis fratres uestros in ipsius unitate. \n iam in prosecutionibus episcoporum uestrorum qui nos separabat \n error est uictus: aliquando in cordibus uestris uincatur \n et diabolus et gregi suo collecto atque pacato sit propitius \n qui hoc praecepit Christus.\n\n \n\n \n \n\n","retractationes":"\n \n AVGVSTINI RETRACTATIONVM. LIB. II CIP. LXVI (XL) \n \n \n (PAO. 178, 5 ED. KNOELL). POST CONLATIONEM CONTRA DONATISTAS LIBER UNUS. \n \n \n Librum etiam scripsi grandem satis, quantum existimo, \n diligenter ad ipsos Donatistas post conlationem, quam cum \n episcopis eorum habuimus, ne ab eis seducerentur ulterius. \n ubi respondi etiam quibusdam uanitatibus eorum, quae ad nos \n peruenire potuerunt, quas uicti, ubi poterant et quomodo \n poterant, iactabant, praeter illa, quae dixi de gestis conlationis, \n unde, quid actum sit, breuiter nosceretur. multo autem breuius \n id egi in quadam ad eosdem rursus epistula, sed quia \n in concilio Numidiae omnibus, qui ibi eramus, hoc fieri placuit, \n non est in epistulis meis. sic quippe incipit: Siluanus senex, \n Ualentinus , Innocentius, Maximinus, Optatus, Augustinus, \n Donatus et ceteri episcopi e concilio Zertensi ad Donatistas . \n \n \n \n\n \n Hic liber sic incipit: Quid adhuc, Donatistae, seducimini ?\n\n \n\n \n \n \n \n \n \n \n \n \n"},"edition":"S. Aurelius Augustinus, Contra Partem Donati Post Gesta","original-urn":"urn:cts:latinLit:stoa0040.stoa029a.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"contra partem donati post gesta","urn":"urn:cts:latinLit:stoa0040.stoa029a.opp-lat1-simple"}