{"text":{"1":"\n Librum de Bono Coniugali nuper edidimus, in quo \n etiam Christi uirgines commonuimus atque monuimus, ne \n propter excellentiam muneris amplioris, quod diuinitus acceperunt, \n contemnant in sui conparatione patres et matres populi \n dei hominesque illos, quos tamquam oliuam commendat apostolus, \n ne superbiat insertus oleaster, qui uenturo Christo \n etiam filiorum propagatione seruiebant, ideo meriti inferioris \n esse arbitrentur, quia iure diuino continentia conubio et nuptiis \n pia uirginitas anteponitur. in illis quippe parabantur et parturiebantur \n futura, quae nunc impleri mirabiliter et efficaciter \n cernimus, quorum etiam uita coniugalis prophetica fuit: unde\n\n \n\n \n \n \n non consuetudine humanorum uotorum atque gaudiorum, sed \n ualde profundo consilio dei in quibusdam eorum fecunditas \n honorari, in quibusdam etiam fecundari sterilitas meruit. hoc \n uero tempore quibus dictum est: si se non continent, \n nubant, non adhibenda est exhortatio, sed consolatio, quibus \n autem dictum est: qui potest capere capiat, exhortandi \n sunt, ne terreantur, et terrendi, ne extollantur. non solum \n ergo praedicanda est uirginitas, ut ametur, uerum etiam monenda, \n ne infletur. \n \n \n","2":"\n Hoc isto sermone suscepimus; adiuuet Christus, uirginis \n filius et uirginum sponsus, uirginali utero corporaliter \n natus, uirginali conubio spiritaliter coniugatus. cum igitur ipsa \n uniuersa ecclesia uirgo sit desponsata uni uiro Christo, sicut \n dicit apostolus, quanto digna sunt honore membra eius, quae \n hoc custodiunt etiam in ipsa carne, quod tota custodit in \n fide, quae imitatur matrem uiri sui et domini sui! nam \n ecclesia quoque et mater et uirgo est; cuius enim integritati \n consulimus, si uirgo non est? cuius prolem adloquimur, si \n mater non est? Maria corporaliter caput huius corporis peperit, \n ecclesia spiritaliter membra illius capitis parit. in utraque \n uirginitas fecunditatem non inpedit, in utraque fecunditas \n uirginitatem non adimit. proinde cum ecclesia uniuersa sit \n sancta et corpore et spiritu, nec tamen uniuersa sit corpore \n uirgo, sed spiritu, quanto sanctior est in his membris, ubi \n uirgo est et corpore et spiritu!\n\n \n\n \n \n \n \n \n \n","3":"\n Scriptum est in euangelio, quod mater et fratres \n Christi, hoc est consanguinei carnis eius, cum illi nuntiati \n fuissent et foris expectarent, quia non possent eum adire prae \n turba, ille respondit: quae est mater mea aut qui sunt \n fratres mei? extendens manum super discipulos \n suos ait: hi sunt fratres mei; et quicumque fecerit \n uoluntatem patris mei, ipse mihi frater et mater \n et soror est, quid aliud nos docens nisi carnali cognationi \n genus nostrum spiritale praeponere nec inde beatos esse \n homines, si iustis et sanctis carnis propinquitate iunguntur, \n sed si eorum doctrinae ac moribus oboediendo atque imitando \n cohaerescunt? beatior ergo Maria percipiendo fidem Christi \n quam concipiendo carnem Christi. nam et dicenti cuidam: \n beatus uenter qui te portauit, ipse respondit: immo \n beati qui audiunt uerbum dei et custodiunt. denique \n fatribus eius, id est secundum carnem cognatis, qui non in \n eum crediderunt, quid profuit illa cognatio? sic et materna \n propinquitas nihil Mariae profuisset, nisi felicius Christum \n corde quam carne gestasset. \n \n \n","4":"\n Ipsa quoque uirginitas eius ideo gratior et acceptior, \n quia non eam conceptus Christus uiro uiolaturo quam\n\n \n\n \n \n \n conseruaret ipse praeripuit, sed priusquam conciperetur iam deo \n dicatam de qua nasceretur elegit. hoc indicant uerba, quae \n sibi fetum adnuntianti angelo Maria reddidit. quomodo, \n inquit, fiet istud, quoniam uirum non cognosco? \n quod profecto non diceret, nisi deo uirginem se ante uouisset. \n sed quia hoc Israhelitarum mores adhuc recusabant, desponsata \n est uiro iusto, non uiolenter ablaturo, sed potius contra \n uiolentos custodituro quod illa iam uouerat. quamquam etiamsi \n hoc solum dixisset: quomodo fiet istud? nec addidisset: \n quoniam uirum non cognosco, non quaesisset utique, \n promissum sibi filium quomodo femina paritura esset, si concubitura \n nupsisset. poterat et iuberi uirgo permanere, in qua \n dei filius formam serui congruenti miraculo acciperet; sed \n exemplo sanctis futura uirginibus, ne putaretur sola uirgo esse \n debuisse, quae prolem etiam sine concubitu concipere meruisset, \n uirginitatem deo dicauit, cum adhuc quid esset conceptura \n nesciret, ut in terreno mortalique corpore caelestis \n uitae imitatio uoto fieret, non praecepto, amore eligendi, non \n necessitate seruiendi. ita Christus nascendo de uirgine, quae, \n antequam sciret quis de illa fuerat nasciturus, uirgo statuerat \n permanere, uirginitatem sanctam adprobare maluit quam imperare. \n ac sic etiam in ipsa femina, in qua formam serui \n accepit, uirginitatem esse liberam uoluit.\n\n \n\n \n \n \n \n \n","5":"\n Non est ergo, cur dei uirgines contristentur, quod \n etiam ipsae uirginitate seruata matres carnis esse non possunt; \n illum enim solum decenter uirginitas parere posset, qui in \n sua natiuitate parem habere non posset. uerumtamen ille \n unius sanctae uirginis partus omnium sanctarum uirginum est \n decus, et ipsae cum Maria matres Christi sunt, si patris eius \n faciunt uoluntatem. hinc enim et Maria laudabilius atque \n beatius Christi mater est secundum supra memoratam eius \n sententiam: quicumque facit uoluntatem patris mei \n qui in caelis est, ipse mihi frater et soror et mater \n est. has sibi omnes propinquitates in populo, quem redemit, \n spiritaliter exhibet: fratres et sorores habet sanctos uiros et \n sanctas feminas, quoniam sunt illi in caelesti hereditate coheredes. \n mater eius est tota ecclesia, quia membra eius, id est \n fideles eius per dei gratiam ipsa utique parit. item mater \n eius est omnis anima pia faciens uoluntatem patris eius \n fecundissima caritate in his quos parturit, donec in eis ipse \n formetur. Maria ergo faciens uoluntatem dei corporaliter \n Christi tantummodo mater est, spiritaliter autem et soror et \n mater. \n \n \n \n","6":"\n Ac per hoc illa una femina non solum spiritu, uerum \n etiam corpore et mater et uirgo. et mater quidem spiritu\n\n \n\n \n \n \n non capitis nostri, quod est ipse saluator, ex quo magis illa \n spiritaliter nata est, quia omnes qui in eum crediderint, \n in quibus et ipsa est, recte filii sponsi appellantur, sed \n plane mater membrorum eius, quod nos sumus, quia cooperata \n est caritate, ut fideles in ecclesia nascerentur, quae \n illius capitis membra sunt, corpore uero ipsius capitis mater. \n oportebat enim caput nostrum propter insigne miraculum \n secundum carnem nasci de uirgine, quo significaret membra \n sua de uirgine ecclesia secundum spiritum nascitura. sola \n ergo Maria et spiritu et corpore mater et uirgo, et mater \n Christi et uirgo Christi; ecclesia uero in sanctis regnum dei \n possessuris spiritu quidem tota mater Christi est, tota uirgo \n Christi, corpore autem non tota, sed in quibusdam uirgo \n Christi, in quibusdam mater, sed non Christi. et coniugatae \n quippe fideles feminae et deo uirgines dicatae sanctis moribus \n et caritate de corde puro et conscientia bona et fide \n non ficta, quia uoluntatem patris faciunt, Christi spiritaliter \n matres sunt; quae autem coniugali uita corporaliter pariunt, \n non Christum, sed Adam pariunt et ideo currunt, ut sacramentis \n inbuti Christi membra fiant partus earum, quoniam \n quid pepererint norunt. \n \n \n","7":"\n Hoc dixi, ne forte audeat fecunditas coniugalis cum \n uirginali integritate contendere atque ipsam Mariam proponere \n ac uirginibus dei dicere: illa in corpore duas res habuit \n honorandas, uirginitatem et fecunditatem, quia et integra\n\n \n\n \n \n \n permansit et peperit; hanc felicitatem quoniam totam utraque \n hahere habere non potuimus, partitae sumus, ut uos sitis uirgines, \n nos simus matres; uobis quod defit in prole, consoletur sernata seruata \n uirginitas, nobis prolis lucro amissa compensetur integritas. \n haec uox fidelium coniugatarum ad sacras uirgines utcumque \n ferenda esset, si christianos corpore parerent, ut hoc solo \n esset Marine Mariae fecunditas carnis excepta uirginitate praestantior, \n quod illa ipsum caput horum membrorum, hae autem membra \n illius capitis procrearent; nunc uero etiamsi tales hac uoce \n contendant, quae ad hoc tantum uiris iunguntur atque miscentur, \n ut filios habeant, nihilque aliud de filiis cogitant, nisi \n ut eos Christo lucrentur, atque id mox ut potuerint faciunt, \n non tamen christiani ex earum carne nascuntur, sed postea \n fiunt ecclesia pariente per hoc, quod membrorum Christi \n spiritaliter mater est, cuius etiam spiritaliter uirgo est. cui \n sancto partui cooperantur et matres, quae non christianos \n corpore pepererunt pepererant , ut fiant quod se corpore parere non potuisse \n nouerunt; per hoc tamen cooperantur, ubi et ipsae uirgines \n matresque Christi sunt, in fide scilicet, quae per dilectionem \n operatur. \n \n \n \n","8":"\n Nulla ergo carnis fecunditas sanctae uirginitati \n etiam carnis conparari potest. neque enim et ipsa, quia uir- \n 19 cf. Gal. 5, 6 \n 1 tota .41 utraque C122y \\': utraeque C2PKIZHSDB TJ.1IENbd \n utr aeque A ntreque utreque X 2 uirgines ut uos sitis MENX sitis] scitis \n JR 3 scimus B desit GhiRENXTzb defuit 82 Csulitur S \n sernata seruata ] et lata Z e.lata I et lata ex solata (an saluata?) C 4 pplis T \n amissa. A 5 uox] uoa uos T 6 solum GX 7 carnis xpi R 8 menbrorum \n T hae. P hae et A hec BM haec K hec HE hee G N \n mebra T 9 procreant KMENX etiamsi] si 7 talis K 10 ad \n hoc] ab hoc Cl hoboc S ob hoc PKrHADRGTMENXbd tantum] \n tamen MENX 11 nihiique nihilque K filis X 12 eos nos E id om. R \n ut Ofn . PTAIHl 13 non-fiunt om. I eorum SAl sed ex si \n m. 2 H 14 quo C1 15 cui] cuius IZ 17 peperunt RX fiat T \n 18 quo operantur R ipse KR 21 foecunditas R uirginitate \n Al \n\n \n\n \n \n \n ginitas est, sed quia deo dicata est, honoratur, quae licet in \n carne seruetur, spiritus tamen religione ac deuotione seruatur. \n ac per hoc spiritalis est etiam uirginitas corporis, quam uouet \n et seruat continentia pietatis. sicut enim nemo inpudice utitur \n corpore nisi spiritu prius concepta nequitia, ita nemo pudicitiam \n seruat in corpore nisi spiritu prius insita castitate. porro \n autem si pudicitia coniugalis, quamuis custodiatur in carne, \n animo tamen, non carni tribuitur, quo praeside atque rectore \n nulli praeter proprium coniugium caro ipsa miscetur, quanto \n magis quantoque honoratius in animi bonis illa continentia \n numeranda est, qua integritas carnis ipsi creatori animae et \n carnis uouetur, consecratur, seruatur! \n \n \n","9":"\n Nec illarum ergo fecunditas carnis, quae hoc tempore \n nihil aliud in coniugio quam prolem requirant requirunt , quam mancipent \n Christo, pro amissa uirginitate compensari posse credenda \n est. prioribus quippe temporibus uenturo secundum carnem \n Christo ipsum genus carnis in ampla quadam et prophetica \n gente necessarium fuit; nunc autem cum ex omni hominum \n genere atque omnibus gentibus ad populum dei et ciuitatem \n regni caelorum membra Christi colligi possint, sacram uirginitatem \n qui potest capere, capiat et ea tantum, quae se \n non continet, nubat. quid enim? si aliqua mulier diues multam \n pecuniam huic bono operi inpendat, ut emat ex diuersis\n\n \n\n \n \n \n gentibus seruos, quos faciat christianos, nonne uberius atque \n numerosius quam uteri quantalibet feracitate Christi membra \n gignenda curabit? nec ideo tamen pecuniam suam conparare \n muneri sacrae uirginitatis audebit. at si propter faciendos qui \n nati fuerint christianos fecunditas carnis pro amissa uirginitate \n merito compensabitur, fructuosius erit hoc negotium, si magno \n pecuniario pretio uirginitas amittatur, quo pueri faciendi christiani \n multo plures emantur, quam unius utero quamlibet \n fertili nascerentur. \n \n Quod si stultissime dicitur, habeant fideles nuptae \n bonum suum, de quo in alio uolumine, quantum uisum est, \n disseruimus, et honorent amplius, sicut rectissime consuerunt, \n in sacris uirginibus melius earum, de quo isto sermone \n disserimus. \n \n \n","10":"\n Nam ne illo quidem debent continentium meritis se \n conferre coniugia, quod ex eis uirgines procreantur; hoc enim \n non coniugii bonum est, sed naturae, quae sic diuinitus \n instituta est, ut ex quolibet humano utriusque sexus concubitu, \n siue ordinato et honesto siue turpi et inlicito, nulla \n femina nisi uirgo nascatur. nulla tamen sacra uirgo nascitur; \n ita fit, ut uirgo nascatur etiam de stupro, sacra autem uirgo \n nec de coniugio. \n \n \n","11":"\n Nec nos hoc in uirginibus praedicamus, quod uirgines \n sunt, sed quod deo dicatae pia continentia uirgines. \n nam — quod non temere dixerim — felicior mihi uidetur\n\n \n\n \n \n \n nupta mulier quam uirgo nuptura; habet enim iam illa quod \n ista adhuc cupit, praesertim si nondum uel sponsa cuiusquam \n sit. illa uni studet placere, cui data est, haec multis, incerta \n cui danda est; hoc uno pudicitiam cogitationis defendit a \n turba, quod non adulterum, sed maritum quaerit in turba. \n illa igitur uirgo coniugatae merito praeponitur, quae nec \n multitudini se amandam proponit, cum amorem unius ex \n multitudine inquirit, nec se uni iam conponit inuento, cogitans \n quaesuntmundi , quoniodoplaceatuiro , sed speciosum \n forma prae filiis hominum sic amauit, ut, quia eum \n sicut Maria concipere carne non posset, ei corde concepto \n etiam carnem integram custodiret. \n \n Hoc genus uirginum nulla corporalis fecunditas protulit; \n non est haec proles carnis et sanguinis. si harum \n quaeritur mater, ecclesia est. non parit uirgines sacras nisi \n uirgo sacra, illa quae desponsata est uni uiro casta exhiberi \n Christo. ex illa non tota corpore, sed tota uirgine spiritu \n nascuntur sanctae uirgines et corpore et spiritu. \n \n \n","12":"\n Habeant coniugia bonum suum, non quia filios procreant, \n sed quia honeste, quia licite, quia pudice, quia socialiter\n\n \n\n \n \n \n procreant et procreatos pariter, salubliter salubriter , instanter educant, quia \n tori fidem inuicem seruant, quia sacramentum conubii non \n uiolant. \n \n Haec tamen omnia humani officii sunt munera; uirginalis \n autem integritas et per piam continentiam ab omni concubitu \n inmunitas angelica portio est et in carne corruptibili \n incorruptionis perpetuae meditatio. cedat huic omnis fecunditas \n carnis, omnis pudicitia coniugalis: illa non est in potestate, \n illa non est in aeternitate: fecunditatem carnalem non habet \n liberum arbitrium, pudicitiam coniugalem non habet caelum. \n profecto habebunt magnum aliquid praeter ceteros in illa \n communi inmortalitate, qui habent aliquid iam non carnis \n in carne. \n \n \n","13":"\n Vnde mirabiliter desipiunt, qui putant huius continentiae \n bonum non esse necessarium propter regnum caelorum, sed \n propter praesens saeculum, quod scilicet coniugia terrenis \n curis pluribus atque artioribus distenduntur, qua molestia \n uirgines et continentes carent: quasi ob hoc tantum melius \n sit non coniugari, ut huius temporis relaxentur angustiae, non \n quod in futurum saeculum aliquid prosit. hanc uanam sententiam \n ne cordis propria uanitate protulisse uideantur, adhibent \n ex apostolo testimonium, ubi ait: de uirginibus autem \n praeceptum domini non habeo, consilium autem \n doT do tamquam misericordiam consecutus a deo,\n\n \n\n \n \n \n ut fidelis essem. existimo itaque hoc bonum esse \n propter praesentem necessitatem, quia bonum \n est homini sic esse. ecce, inquiunt, ubi manifestat apostolus \n hoc propter praesentem necessitatem bonum esse, non \n propter futuram aeternitatem. quasi praesentis necessitatis \n rationem haberet apostolus, nisi prouidens et consulens in \n futurum, cum omnis eius dispensatio nonnisi ad uitam aeternam \n uocet. \n \n \n","14":"\n Praesens ergo est uitanda necessitas, sed tamen \n quae aliquid bonorum inpedit futurorum: qua necessitate uita \n cogitur coniugalis cogitare quae mundi sunt, quomodo placeat \n uir uxori uel uxor uiro, non quod ea separent a regno dei, \n sicut sunt peccata, quae ideo praecepto, non consilio cohibentur, \n quia domino praecipienti non oboedire damnabile est; sed \n illud, quod in ipso dei regno amplius haberi posset, si amplius \n cogitaretur quomodo placendum esset deo, minus erit utique, \n cum hoc ipsum minus coniugii necessitate cogitatur. \n ideo, de uirginibus, inquit, praeceptum domini non \n habeo; praecepto enim quisquis non obtemperat, reus est \n et debitor poenae. proinde quia uxorem ducere uel nubere \n peccatum non est, si autem peccatum esset, praecepto \n uetaretur, propterea praeceptum domini de uirginibus nullum \n est. sed quoniam deuitatis remissisue peccatis adeunda \n est uita aeterna, in qua est quaedam egregia gloria non\n\n \n\n \n \n \n omnibus in aeternum uicturis, sed quibusdam ibi tribuenda, \n cui consequendae parum est liberatum esse a peccatis, nisi \n aliquid ipsi liberatori uoueatur, quod non sit criminis non \n uouisse, sed uouisse ac reddidisse sit laudis, consilium, \n inquit, do, tamquam misericordiam consecutus a \n deo, ut fidelis essem; neque enim inuidere debeo fidele \n consilium, qui non meis meritis, sed dei misericordia sum \n tidelis fidelis ; existimo itaque hoc bonum esse propter \n praesentem necessitatem. hoc, inquit, unde praeceptum \n domini non habeo, sed consilium do, hoc est (de uirginibus \n existimo bonum esse\\' propter praesentem necessitatem. noui \n enim quid praesentis temporis, cui coniugia seruiunt, necessitas \n cogat, ut ea quae dei sunt minus cogitentur, quam \n sufficit adipiscendae illi gloriae, quae non erit omnium quamuis \n in aeterna uita ac salute manentium; stella enim ab \n stella differt in gloria. sic et resurrectio mortuorum. \n bonum est ergo homini sic esse. \n \n \n","15":"\n Deinde adiungit idem apostolus et dicit: adligatus \n es uxori? ne quaesieris solutionem; solutus \n es ab uxore? ne quaesieris uxorem. horum duorum \n quod prius posuit ad praeceptum pertinet, contra quod non \n licet facere. non enim licet dimittere uxorem nisi ex causa\n\n \n\n \n \n \n fornicationis, sicut in euangelio ipse dominus dicit. illud \n autem, quod addidit: solutus es ab uxore? ne quaesieris \n uxorem, consilii sententia est, non praecepti; licet itaque \n facere, sed melius est non facere. denique continuo subiecit: \n et si acceperis uxorem, non peccasti; et si nupserit \n uirgo, non peccat. illud autem prius cum dixisset: \n adligatus es uxori? ne quaesieris solutionem, numquid \n addidit: et si solueris, non peccasti? iam enim supra \n dixerat: his autem qui sunt in coniugio praecipio \n non ego sed dominus, uxorem a uiro non discedere: \n quodsi discesserit, manere innuptam aut uiro suo \n reconciliari; fieri enim potest, ut non sua culpa, sed \n mariti discedat. deinde ait: et uir uxorem ne dimittat, \n quod nihilominus ex praecepto domini posuit, nec ibi addidit: \n et si dimiserit, non peccat. praeceptum est enim hoc, cui non \n oboedire peccatum est, non consilium, quo si uti nolueris, \n minus boni adipisceris, non mali aliquid perpetrabis. propterea \n cum dixisset: solutus es ab uxore? ne quaesieris \n uxorem, quia non praecipiebat, ne malum fieret, sed consulebat, \n ut melius fieret, continuo subiunxit: et si acceperis \n uxorem, non peccasti; et si nupserit uirgo, non \n peccat. \n \n \n","16":"\n Addidit tamen: tribulationem autem carnis \n habebunt huius modi, ego autem uobis parco, hoc\n\n \n\n \n \n \n modo exhortans ad uirginitatem continentiamque perpetuam, \n ut aliquantulum a nuptiis etiam deterreret, modeste sane, non \n tamquam a re mala et inlicita, sed tamquam ab onerosa ac \n molesta. aliud est enim admittere carnis turpitudinem, aliud \n habere carnis tribulationem: illud est criminis facere, hoc \n laboris est pati, quem plerumque homines etiam pro officiis \n honestissimis non recusant. sed pro habendo coniugio iam \n hoc tempore, quo non per carnis propaginem uenturo Christo \n ipsius prolis propagatione seruitur, istam tribulationem carnis, \n quam nupturis praedicit apostolus, suscipere tolerandam perstultum \n esset, nisi metueretur incontinentibus, ne temptante \n satana in peccata damnabilia laberentur. quod autem se dicit \n eis parcere, quos ait tribulationem carnis habituros, nihil \n mihi interim sanius occurrit. quam eum noluisse aperire et \n explicare uerbis eandem ipsam carnis tlibulationem tribulationem , quam \n praenuntiauit eis qui eligunt nuptias in suspicionibus zeli \n coniugalis, in procreandis filiis atque nutriendis, in timoribus \n et maeroribus orbitatis. quotus enim quisque, cum se conubii \n uinculis adligauerit, non istis trahatur atque agitetur affectibus? \n quos neque nos exaggerare debemus, ne ipsis non parcamus, \n quibus parcendum extimauit apostolus.\n\n \n \n \n \n \n","17":"\n Tantum per hoc, quod breuiter posui, cautum \n fieri lectorem oportuit aduersus eos, qui in hoc, quod scriptum \n est: tribulationem autem carnis habebunt huins huius \n modi, ego autem uobis parco, nuptiis calumniantur. \n quod eas ex obliquo sententia ista damnauent damnauerit ; uelut ipsam \n damnationem noluerit dicere, cum ait: ego autem nobis uobis \n parco, ut uidelicet, cum istis parcit, animae suae non pepercerit, \n si mentiendo dixit: et si acceperis uxorem, non \n peccasti; et si nupserit uirgo, non peccat. quod qui \n de sancta scriptura credunt uel credi uolunt, tamquam uiam \n sibi muniunt ad mentiendi licentiam uel ad defensionem suae \n peruersae opinionis, ubicumque aliud sentiunt quam sana \n doctrina postulat. si quid enim manifestum de diuinis libris \n prolatum fuerit, quo eorum confutentur errores, hoc ad manum \n habent uelut scutum, quo se aduersus ueritatem quasi tuentes \n nudent a diabolo uulnerandos, ut dicant hoc auctorem libri \n non uerum dixisse, alias ut infirmis parceret, alias ut contemptores \n terreret, sicut occurrerit causa, qua eorum pernersa peruersa \n sententia defendatur. atque ita dum ea, quae opinantur, defendere \n quam corrigere malunt, scripturarum sanctarum auctoritatem \n frangere conantur, qua una omnes ceruices superbae \n duraeque franguntur. \n \n \n","18":"\n Ynde sectatores et sectatrices perpetuae\n\n \n\n \n \n \n continentiae et sacrae uirginitatis admoneo, ut bonum suum ita \n praeferant nuptiis, ne malum iudicent nuptias, neque fallaciter, \n sed plane ueraciter ab apostolo dictum nouerint: qui dat \n nuptum, bene facit; et qui non datnuptum , melius \n facit. et si acceperis uxorem, non peccasti; et si \n nupserit uirgo non peccat. et paulo post: beatior \n autem erit, si sic permanserit, secundum meam \n sententiam. et ne humana sententia putaretur, adiungit: \n puto autem, et ego spiritum dei habeo. haec domi- \n Dica nica , haec apostolica, haec uera, haec sana doctrina est, \n sic eligere dona maiora, ne minora damnentur. melior est \n in scriptura dei ueritas dei quam in cuiusquam mente aut \n carne uirginitas hominis. quod castum est sic ametur, ut \n quod uerum est non negetur. nam quid mali non possunt \n etiam de sua ctrne carne cogitare, qui credunt apostolicam lingnam linguam \n eo ipso loco, abi ubi uirginitatem corporis commendabat, \n a corruptione mendacii uirginem non fuisse? primitus ergo ac \n maxime qui bonum uirginitatis eligunt, scripturas sanctas \n firmissime teneant nihil esse mentitas ac per hoc etiam illud \n uerum esse, quod dictum est: et si acceperis UIorem uxorem , \n non peccasti; et si nupserit uirgo, non peccat. nec \n putent minui tam magnum integritatis bonum, si nuptiae non \n erunt malum. immo uero hinc sibi potius maioris gloriae\n\n \n\n \n \n \n palmam praeparatam esse confidat, quae non damnari, si \n nuberet, timuit, sed honoratius coronari, quia non nuberet. \n concupiuit. qui ergo sine coniugio permanere uoluerint, non \n tamquam foueam peccati nuptias fugiant, sed tamquam collem \n minoris boni transcendant, ut in maioris continentiae monte \n requiescant. ea quippe lege collis iste inhabitatur, ut non \n cum uoluerit quis emigret; mulier enim adligata est, \n quamdiu uir eius uiuit. uerumtamen ad continentiam \n uidualem ab ipso tamquam gradu conscenditur; propter uirginalem \n uero uel declinandus est non consentiendo petitoribus \n uel transiliendus praeueniendo petitores. \n \n \n","19":"\n Ne quis autem putaret duorum operum, boni \n atque melioris, aequalia fore praemia, propterea contra eos \n disserendum fuit, qui quod ait apostolus: existimo autem \n hoc bonum esse propter praesentem necessitatem. \n ita interpretati sunt, ut non propter regnum caelorum, sed \n propter saeculum praesens uirginitatem utilem dicerent; tamquam \n in illa uita aeterna nihil ceteiis ceteris amplius habituri essent, \n qui hoc melius elegissent. in qua disputatione cum ad illud \n ueniremus, quod idem apostolus ait: tribulationem autem \n carnis habebunt huius modi, ego autem uobis \n parco, in alios litigatores incurrimus, qui non aequales perpetuae \n continentiae nuptias facerent, sed eas omnino damnarent. \n nam cum error uterque sit, uel aequare sanctae uirginitati \n nuptias uel damnare, nimis inuicem fugiendo duo isti\n\n \n\n \n \n \n errores aduersa fronte confligunt, quia ueritatis medium tenere \n noluerunt: quo et certa ratione et sanctarum scripturarum \n auctoritate nec peccatum esse nuptias inuenimus nec eas bono \n uel uirginalis continentiae uel etiam uidualis aequamus. \n \n Alii quippe adpetendo uirginitatem nuptias tamquam \n adulterium detestandum esse putauerunt; alii uero defendendo \n conubium excellentiam perpetuae continentiae nihil mereri \n amplius quam coniugalem pudicitiam uoluerunt. quasi uel \n Susannae bonum Mariae sit humiliatio uel Mariae maius bonum \n Susannae debeat esse damnatio. \n \n \n \n","20":"\n Absit ergo, ut ita dixerit apostolus nuptis siue nupturis: \n ego autem uobis parco, tamquam noluerit dicere, quae \n poena coniugatis in futuro saeculo debeatur; absit, ut a \n Danihele de temporali iudicio liberatam Paulus mittat in \n gehennam; absit, ut maritalis torus ei poena sit ante tribunal \n Christi, cui fidem seruando elegit sub falsa accusatione adulterii \n uel periclitari uel mori. quid egit uox illa: melius est \n mihi incidere in manus uestras quam peccare in \n conspectu dei, si deus eam fuerat, non quia pudicitiam \n nuptialem seruabat, liberaturus, sed quia nupserat damnaturus?\n\n \n\n \n \n \n et nunc quotiens castitaa castitas coniugalis adnersus aduersus calnmniatores calumniatores \n criminatoresque nuptiarum scripturae sanctae ueritate munitur, \n totiens cum sancto spiritu contra falsos testes Susanna defenditur, \n totiens a falso crimine liberatur et multo maiore negotio. \n tunc enim uni coniugatae, nunc omnibus; tunc de occulto et \n falso adulterio, nunc de uero et manifesto conubio crimen \n intenditur; tunc una mulier ex eo quod iniqui seniores dicebant, \n nunc omnes mariti et uxores ex eo, quod apostolus \n dicere noluit, accusantur. damnationem quippe uestram, inquiunt, \n tacuit, cura cum ait: ego autem uobis parco. quis \n hoc? nempe ille, qui superius dixerat: et si acceperis \n uxorem, non peccasti; et si nupserit uirgo, non \n peccat. cur igitur in eo, quod modeste tacuit, coniugiorum \n suspicamini crimen et in eo, quod aperte dixit, coniugiorum \n non agnoscitis defensionem? an eos damnat tacitus, quos \n locutus absoluit? nonne iam mitius accusatur Susanna non \n de coniugio, sed de ipso adulterio quam doctrina apostolica \n de mendacio? quid in tanto periculo faceremus, nisi tam \n certum apertumque esset pudicas nuptias non debere damnari. \n quam certum apertumque est sanctam scripturam non posse \n mentiri? \n \n \n","21":"\n Hic dicet aliquis: quid hoc pertinet ad sacram \n uirginitatem uel perpetuam continentiam, cuius praedicatio isto \n sermone suscepta est? cui respondeo primo, quod superius \n commemoraui, ex hoc gloriam maioris illius boni esse\n\n \n\n \n \n \n maiorem, quod eius adipiscendae causa bonum coniugale \n trauscenditur transcenditur , non peccatum coniugii deuitatur. alioquin perpetuae \n continentiae non praecipue laudari, sed tantum non \n uituperari sufficeret, si propterea teneretur, quoniam nubere \n crimen esset. deinde quia non humana sententia, sed diuina \n scripturae auctoritate ad tam excellens donum homines \n exhortandi sunt, non mediocriter neque praetereunter agendum \n est, ne cuiquam ipsa diuina scriptura in aliquo mentita uideatur. \n dehortantur enim potius quam exhortantur uirgines sacras, \n qui eas sic permanere nuptiarum damnatione conpellunt. unde \n enim confidant uerum esse, quod scriptum est: et qui non \n dat nuptum melius facit, si falsum putant esse, quod \n iuxta superius nihilominus scriptum est: et qui dat uirginem \n suam, bene facit? si autem loquenti scripturae de \n nuptiarum bono indubitanter crediderint, eadem caelestis eloquii \n ueracissima auctoritate firmatae ad melius suum feruenti ac \n fidenti alacritate transcurrent. unde iam satis pro suscepto \n negotio diximus et, quantum potuimus, demonstrauimus nec \n illud, quod ait apostolus: existimo autem hoc bonum \n esse propter praesentem necessitatem, sic esse accipiendum, \n tamquam in hoc saeculo meliores sint sacrae uirgines \n fidelibus coniugatis, in regno autem caelorum atque in futuro \n saeculo pares sint, nec illud, ubi ait de nubentibus:\n\n \n\n \n \n \n tribulationem autem carnis habebunt huius modi, ego \n autem uobis parco ita intellegendum, tamquam nuptiarum \n peccatum et damnationem maluerit tacere quam dicere. harum \n quippe duarum sententiarum singulas duo errores sibimet \n contrarii non eas intellegendo tenuerunt. illam enim de praesenti \n necessitate illi pro se interpretantur, qui nubentes non \n nubentibus aequare contendunt, hanc uero, ubi dictum est: \n ego autem uobis parco, illi, qui nubentes damnare praesumunt. \n nos autem secundum scripturarum sanctarum fidem \n sanamque doctrinam nec peccatum esse dicimus nuptias et \n earum tamen bonum non solum infra uirginalem, uerum etiam \n infra uidualem continentiam constituimus praesentemque necessitatem \n coniugatorum non quidem ad uitam aeternam, uerumtamen \n ad excellentem gloriam et honorem, qui perpetuae continentiae \n reseruatur, inpedire eorum meritum dicimus neque \n hoc tempore nisi eis, qui se non continent, nuptias expedire \n tribulationemque carnis ex affectu carnali uenientem, sine quo \n nuptiae incontinentium esse non possunt, nec tacere uoluisse \n apostolum uera praemonentem nec plenius explicare hominum \n infirmitati parcentem. \n \n \n \n","22":"\n Nunc iam scripturarum diuinarum euidentissimis \n testimoniis, quae pro nostrae memoriae modulo recordari \n ualuerimus, clarius adpareat non propter praesentem huius \n saeculi uitam, sed propter futuram, quae in regno caelorum \n promittitur, perpetuam continentiam deligendam. quis autem\n\n \n \n \n hoc non aduertat in eo, quod paulo post idem apostolus ait: \n qui sine uxore est, cogitat ea quae sunt domini, \n quomodo placeat domino; qui autem matrimonio \n iunctus est, cogitat ea quae sunt mundi, quomodo \n placeat uxori. et diuisa est mulier innupta et \n uirgo: quae innupta est, sollicita est quae sunt \n domini, ut sit sancta et corpore et spiritu; quae \n autem nupta est, sollicita est quae sunt mundi, \n quomodo placeat uiro? non utique ait: cogitat ea, quae \n securitatis sunt in hoc saeculo, ut sine grauioribus molestiis \n tempus transigat; neque ad hoc diuisam dicit innuptam et uirginem \n ab ea, quae nupta est, id est distinctam atque discretam, \n ut innupta in hac uita secura sit propter temporales molestias \n euitandas, quibus nupta non caret, sed, cogitat, inquit, \n quae sunt domini, quomodo placeat domino, et: sollicita \n est quae sunt domini, ut sit sancta et corpore \n et spiritu. nisi forte usque adeo quisque insipienter contentiosus \n est, ut conetur adserere non propter regnum caelorum, \n sed propter praesens saeculum domino placere nos uelle aut \n propter uitam istam, non propter aeternam esse sanctas et \n corpore et spiritu. hoc credere quid est aliud nisi miserabiliorem \n esse omnibus hominibus? sic enim apostolus ait: si in \n hac uitatantuminChristo sperantes sumusmiserabiliores \n sumus omnibus liominibus hominibus . anuero qui frangit\n\n \n\n \n\n \n\n \n \n \n panem suum esurienti, si tantum propter hanc uitam facit, \n stultus est, et ille erit prudens, qui castigat corpus suum \n usque ad contiuentiam continentiam , qua nec coniugio misceatur, si ei nihil \n proderit in regno caelorum? \n \n \n","23":"\n Postremo ipsum dominum audiamus euidentissimam \n hinc sententiam proferentem. nam cum de coniugibus non \n separandis nisi causa fornicationis diuine ac terribiliter loqueretur, \n dixerunt ei discipuli: si talis est causa cum uxore. \n non expedit nubere. quibus ille, non omnes, inquit, \n capiunt uerbum hoc. sunt enim spadones qui ita \n nati sunt; sunt autem alii qui ab hominibus facti \n sunt; et sunt spadones qui se ipsos castrauerunt \n propter regnum caelorum. qui potest capere, \n capiat. quid ueracius, quid lucidius dici potuit? Christus \n dicit, ueritas dicit, uirtus et sapientia dei dicit eos, qui pio \n proposito ab uxore ducenda se continuerint, castrare se ipsos \n propter regnum caelorum, et contra humana uanitas inpia \n temeritate contendit eos, qui hoc faciunt, praesentem tantummodo \n necessitatem molestiarum coniugalium deuitare, in regno \n autem caelorum amplius quidquam ceteris noti non habere! \n \n \n \n","24":"\n De quibus autem spadonibus loquitur deus \n per Esaiam prophetam, quibus se dicit daturum in domo sua et \n in muro suo locum nominatum, meliorem multo quam filiorum\n\n \n\n \n \n \n atque filiarum, nisi de his, qui se ipsos castrant propter \n regnum caelorum? nam illis, quibus ipsum uirile membrum \n debilitatur, ut generare non possint, sicut sunt eunuchi diuitum \n et regum, sufficit utique, cum christiani fiunt et dei \n praecepta custodiunt, eo tamen proposito sunt, ut coniuges \n si potuissent haberent, ceteris in domo dei coniugatis fidelibus \n adaequari, qui prolem licite pudiceque susceptam in dei timore \n nutriunt, docentes filios suos, ut ponant in deo spem suam, \n non autem accipere meliorem locum quam est filiorum atque \n filiarum. neque enim uxores animi uirtute sed carnis necessitate \n non ducunt. contendat sane qui uoluerit de his prophetam \n spadonibus hoc praenuntiasse, qui corpore abscisi sunt, iste \n quoque error causae quam suscepimus suffragatur. neque enim \n spadones istos eis qui in domo eius non habent locum praetulit \n deus, sed eis utique qui in filiis generandis coniugalis \n uitae meritum seruant. nam cum dicit: dabo eis locum \n multo meliorem, ostendit et coniugatis dari, sed multo \n inferiorem. ut ergo concedamus in domo dei praedictos futuros \n eunuchos secundum carnem, qui in populo Israhel nou non fuerunt, \n quia et ipsos uidemus, cum iudaei non fiant, tamen fieri \n christianos, nec de illis dixisse prophetam, qui proposito continentiae \n coniugia non quaerentes se ipsos castrant propter \n regnum caelorum: itane tanta dementia quisquam est contrarius \n ueritati, ut in carne factos eunuchos meliorem quam \n coniugati locum in domo dei habere credat et pio proposito\n\n \n\n \n\n \n \n \n continentes, corpus usque ad contemptas nuptias castigantes, \n se ipsos non in corpore, sed in ipsa concupiscentiae radice \n castrantes, caelestem et angelicam uitam in teiTena terrena mortalitate \n meditantes, coniugatorum meritis pares esse contendat et \n Christo laudanti eos, qui se ipsos castrauerunt, non propter \n hoc saeculum, sed propter regnum caelorum christianus Christianus contradicat, \n adfirmans hoc uitae praesenti esse utile, non futurae? \n quid aliud istis restat, nisi ut ipsum regnum caelorum ad \n hanc temporalem uitam, in qua nunc sumus, adserant pertinere? \n cur enim non et in hanc insaniam progrediatur caeca \n praesumptio? et quid hac adsertione furiosius? nam etsi \n regnum caelorum aliquando ecclesia etiam quae hoc tempore \n est appellatur, ad hoc utique sic appellatur, quia futurae uitae \n sempiternaeque colligitur. quamuis ergo promissionem \n habeat uitae praesentis et futurae, in omnibus tamen \n bonis operibus suis non respicit quae uidentur, sed quae \n non uidentur. quae enim uidentur, temporalia sunt: \n quae autem non uidentur, aeterna. \n \n \n","25":"\n Nec sane spiritus sanctus tacuit, quod contra \n istos inpudentissime ac dementissime peruicaces apertum atque \n inconcussum ualeret eorumque beluinum inpetum ab ouili \n suo inexpugnabili munitione repelleret. cum enim dixisset de \n spadonibus: dabo eis in domo mea et in muro meo\n\n \n\n \n \n \n locum nominatum, meliorem multo quam filiorum \n atque filiarum, ne quia quis nimium carnalis existimaret aliquid \n in his uerbis temporale sperandum, continuo subiecit: nomen \n aeternum dabo eis, nec umquam deerit, tamquam \n diceret: quid tergiuersaris inpia caecitas?- quid tergiuersaris? \n quid serenitati ueritatis nebulas tuae peruersitatis offundis? \n quid in tanta scripturarum luce tenebras unde insidieris inquiria inquiris ? \n quid temporalem tantummodo utilitatem promittis continentibus \n sanctis? nomen aeternum dabo eis. quid ab \n omni concubitu inmunes et eo quoque ipso, quo hinc sese \n abstinent, ea quae sunt domini cogitantes, quomodo placeant \n domino, ad terrenam commoditatem referre conaris? nomen \n aeternum dabo eis. quid regnum caelorum, propter quod \n se castrauerunt sancti spadones, in hac tantum uita intellegelldum intellegendum \n esse contendis? nomen aeternum dabo eis. et si \n forte hic ipsum aeternum pro diuturno conaris accipere, addo, \n accumulo, inculco: n e.c umquam deerit. quid quaeris amplius? \n quid dicis amplius? aeternum hoc nomen, quidquid \n illud est, spadonibus dei, quod utique gloriam quandam propriam \n excellentemque significat, non erit commune cum multis. \n quamuis in eodem regno et in eadem domo constitutis. nam \n ideo fortassis et nomen dictum est, quod eos, quibus datur, \n distinguit a ceteris.\n\n \n \n \n \n \n","26":"\n Quid sibi ergo uult, inquiunt, ille denarius, qui \n opere uineae terminato aequaliter omnibus redditur, siue his, \n qui ex prima hora, siue his, qui una hora operati sunt? quid \n utique? nisi aliquid significat, quod omnes communiter habebunt, \n sicuti est ipsa uita aeterna, ipsum regnum caelorum, \n ubi erunt omnes, quos deus praedestinauit, uocauit, iustificauit. \n glorificauit? oportet enim corruptibile hoc induere \n incorruptionem et mortale hoc induere inmortalitatem. \n hic est ille denarius, merces omnium; stella tamen \n ab stella differt in gloria. sic et resurrectio mortuorum. \n haec sunt merita diuersa sanctorum. si enim caelum \n significaretur illo denario, nonne in caelo esse omnibus \n est commune sideribus? et tamen alia est gloria solis. \n alia gloria lunae, alia stellarum. si denarius ille pro \n sanitate corporis poneretur, nonne, cum recte ualemus omnibus \n membris, communis est sanitas et, si usque in mortem permaneat, \n pariter et aequaliter omnibus inest? et tamen posuit \n deus membra, singulum quodque eorum in corpore \n prout uoluit, ut nec totum sit oculus nec totum auditus \n nec totum odoratus et quidquid aliud habet suam proprietatem, \n quamuis aequaliter habeat cum omnibus sanitatem. ita quia\n\n \n\n \n \n \n ipsa uita aeterna pariter erit omnibus sanctis, aequalis deuarius denarius \n omnibus adtributus est; quia uero in ipsa uita aeterna distincte \n fulgebunt lumina meritorum, multae mansiones sunt apud \n patrem. ac per hoc in denario quidem non impari non uiuet \n alius alio prolixius; in multis autem mansionibus honoratur \n alius alio clarius. \n \n \n","27":"\n Pergite itaque sancti dei, pueri ac puellae, \n mares ac feminae, caelibes et innuptae, pergite perseueranter \n in finem; laudate dominum dulcius, quem cogitatis uberius; \n sperate felicius, cui seruitis instantius; amate ardentius, cui \n placetis adtentius; lumbis accinctis et lucernis ardentibus expectate \n dominum, quando ueniat a nuptiis. uos adferetis ad \n nuptias agni canticum nouum, quod cantabitis in citharis \n uestris. non utique tale, quale cantat uniuersa terra, cui \n dicitur: cantate domino canticum nouum, cantate \n domino uniuersa terra, sed tale, quale nemo poterit \n dicere nisi uos. sic enim uos uidit in Apocalypsi quidam \n prae ceteris dilectus ab agno, qui discumbere super pectus \n eius solitus erat et bibebat et eructuabat mirabilia super\n\n \n\n \n \n \n caelestia uerbum dei. ipse uos uidit duodecies duodena milia \n sanctorum citharoedorum inlibatae uirginitatis in corpore, inuiolatae \n ueritatis in corde; et quia sequimini agnum quocumque \n ierit, scripsit ille de uobis. quo ire putamus hunc agnum. \n quo nemo eum sequi uel audeat uel ualeat nisi uos? quo \n putamus eum ire? in quos saltus et prata? ubi credo sunt \n gramina gaudia; non gaudia saeculi huius uana, insaniae mendaces, \n nec gaudia qualia in ipso regno dei ceteris non uirginibus, \n sed a ceterorum omnium gaudiorum sorte distincta, \n gaudia uirginum Christi, de Christo, in Christo, cum Christo, \n post Christum, per Christum, propter Christum. gaudia propria \n uirginum Christi non sunt eadem non uirginum, quamuis \n Christi; nam sunt aliis alia, sed nullis talia. ite in haec, sequimini \n agnum, quia et agni caro utique uirgo. hoc enim in se \n retinuit auctus, quod matri non abstulit conceptus et natus. \n merito eum sequimini uirginitate cordis et carnis, quocumque \n ierit. quid est enim sequi nisi imitari? quia Christus pro \n nobis passus est, relinquens nobis exemplum, sicut \n ait apostolus Petrus, ut sequamur uestigia eius. hunc in\n\n \n\n \n \n \n eo quisque sequitur, in quo imitatur: non in quantum ille \n filius dei est unus, per quem facta sunt omnia, sed in quantum \n filius hominis, quia oportebat, in se praebuit imitanda. \n et multa in illo ad imitandum omnibus proponuntur, uirginitas \n autem carnis non omnibus; non enim habent quid \n faciant, ut uirgines sint, in quibus iam factum est, ut uirgines \n non sint. \n \n \n","28":"\n Sequantur itaque agnum ceteri fideles, qui \n uirginitatem corporis amiserunt, non quocumque ille ierit, sed \n quousque ipsi potuerint. possunt autem ubique, praeter cum \n in decore uirginitatis incedit. beati pauperes spiritu, \n imitamini eum, qui propter uos pauper factus est, \n cum diues esset. beati mites, imitamini eum, qui dixit: \n discite a me, quoniam mitis sum et humilis corde. \n beati lugentes, imitamini eum, qui fleuit super HierDsalem Hierusalem . \n beati qui esuriunt et sitiunt iustitiam, \n imitamini eum, qui dixit: meus cibus est ut faciam \n uoluntatem eius qui misit me. beati misericordes, \n imitamini eum, qui uulnerato a latronibus et in uia iacenti \n semiuiuo desperatoque subuenit. beati mundicordes, imitamini \n eum, qui peccatum non fecit nec inuentus\n\n \n\n \n \n \n \\'est dolus in ore eius. beati pacifici, imitamini eum, \n qui pro suis persecutoribus dixit: pater, ignosce illis, \n quia nesciunt quid faciunt. beati qui persecutionem \n patiuntur propter iustitiam, imitamini eum, qui \n pro uobis passus est, relinquensuobis exemplum, \n ut sequamini uestigia eius. haec qui imitantur, in his \n agnum sequuntur. sed certe etiam coniugati possunt ire per \n ista uestigia, etsi non perfecte in eadem forma ponentes pedem, \n uerumtamen in eisdem semitis gradientes. \n \n \n","29":"\n Sed ecce ille agnus graditur itinere uirginali. \n quomodo post eum ibunt qui hoc amiserunt, quod nullo modo \n recipiunt? uos ergo, uos ite post eum, uirgines eius; uos et \n illuc ite post eum, quia propter hoc unum quocumque ierit \n sequimini eum. ad quodlibet enim aliud sanctitatis donum \n quo eum sequantur hortari possumus coniugatos praeter hoc \n quod inreparabiliter amiserunt. uos itaque sequimini eum \n tenendo perseueranter, quod uouistis ardenter. facite cum \n potestis, ne uirginitatis bonum a nobis pereat, cui facere nihil \n potestis ut redeat. uidebit uos cetera multitudo fidelium. \n quae agnum ad hoc sequi non potest, uidebit, nec inuidebit; \n et conlaetando uobis, quod in se non habent, habebunt in \n nobis. nam et illud canticum nouum proprium uestrum dicere \n non poterit; audire autem poterit et delectari uestro tam\n\n \n\n \n \n \n excellenti bono. sed uos, qui et dicetis et audietis, quia et \n hoc quod dicetis a uobis audietis, felicius exultabitis iucundiusque \n regnabitis. de maiore tamen uestro gaudio nullus \n maeror erit quibus hoc deerit. agnus quippe, quem uos quocumque \n ierit sequimini, nec eos deseret qui eum quo uos \n non ualent sequi. omnipotentem agnum loquimur. et uobis \n praeibit et ab eis non abibit, cum erit deus omnia in \n omnibus. et qui minus habebunt, a uobis non abhonebunt abhorrebunt . \n ubi enim nulla est inuidentia, consors est differentia. praesumite \n itaque, fidite, roboramini, permanete, qui uouetis et \n redditis domino deo uestro uota perpetuae continentiae \n non propter praesens saeculum, sed propter regnum caelorum. \n \n \n","30":"\n Yos etiam qui hoc nondum uouistis, qui potestis \n capere, capite; perseueranter currite. ut conprehendatis. \n tollite hostias quisque suas et introite in atria domini, \n non ex necessitate potestatem habentes ucstrae uestrae uoluntatis. \n neque enim sicut: non moechaberis, non occides, ita \n dici potest: non nubes; illa exiguntur, ista offeruntur. si fiant \n ista, laudantur; nisi fiant illa, damnantur. in illis dominus \n debitum imperat uobis; in his autem quidquid amplius\n\n \n\n \n \n \n supererogaueritis , in redeundo reddet uobis. cogitate, quidquid illud \n est, in muro eius locum nominatum meliorem multo quam \n filiorum atque filiarum, cogitate illic nomen aeternum. quis \n explicat quale nomen erit? quidquid tamen erit, aeternum erit. \n hoc credendo et sperando et amando potuistis coniugia non \n deuitare prohibita, sed transuolare concessa. \n \n \n","31":"\n Vnde huius muneris magnitudo, ad quod capessendum \n pro nostris uiribus hortati sumus, quanto est excellentius \n atque diuinius, tanto magis admonet sollicitudinem nostram \n non solum de gloriosissima castitate, uerum etiam de tutissima \n humilitate aliquid loqui. cum ergo perpetuae continentiae \n professores se coniugatis conparantes secundum scripturas \n compererint eos infra esse et opere et mercede et uoto et \n praemio, statim ueniat in mentem quod scriptum est: quanto \n magnus es, tanto humila te in omnibus, et coram \n deo inuenies gratiam. mensura humilitatis cuique ex \n mensura ipsius magnitudinis data est: cui est periculosa \n superbia, quae amplius amplioribus insidiatur. hanc sequitur \n innidentia inuidentia , tamquam filia pedisequa; eam quippe superbia \n continuo parit nec umquam est sine tali prole atque comite.\n\n \n\n \n \n \n quibus duobus malis, hoc est superbia et inuidentia, diabolus \n diabolus est. itaque contra superbiam, matrem inuidentiae. \n maxime militat uniuersa disciplina christiana. haec enim docet \n humilitatem, qua et adquirat et custodiat caritatem. de qua \n cum dictum esset: caritas non aemulatur, uelut si causam \n quaereremus, unde fiat, ut non aemuletur, continuo subdidit: \n non inflatur, tamquam diceret: ideo non habet inuidentiam, \n quia nec superbiam. doctor itaque humilitatis Christus \n primo semet ipsum exinaniuit formam serui accipiens, \n in similitudine hominum factus et habitu \n inuentus ut homo, humilauit semet ipsum, factus \n oboediens usque ad mortem, mortem autem crucis. \n ipsa uero doctrina eius, quam adtente insinuet humilitatem \n atque huic praecipiendae uehementer insistat, quia explicare \n facile possit atque in hanc rem demonstrandam testimonia \n cuncta congerere? hoc facere conetur uel faciat, quisquis seorsum \n de humilitate uoluerit scribere. huius autem operis aliud \n propositum est, quod de tam magna re susceptum est, ut ei \n maxime sit cauenda superbia. \n \n \n","32":"\n Proinde pauca testimonia, quae dominus in \n mentem dare dignatur, ex doctrina Christi de humilitate commemoro, \n quae ad id quod intendi fortasse sufficiant. sermo\n\n \n\n \n \n \n eius, quem primum prolixiorem ad discipulos habuit, inde \n coepit: beati pauperes spiritu, quoniam ipsorum \n estregnum caelorum: quos sine ulla controuersia humiles \n intellegimus. fidem centurionis illius ideo praecipue laudauit \n nec se inuenisse in Israhel dixit tantam fidem, quia ille tam \n humiliter credidit, ut diceret: non sum dignus, ut sub \n tectum meum intres. unde nec Matthaeus ob aliud eum \n dixit accessisse ad Iesum, cum apertissime Lucas insinuet, \n quod non ad eum ipse uenerit, sed amicos suos miserit. nisi \n quia fidelissima humilitate magis ipse accessit quam illi, quos \n misit. unde et illud propheticum est: excelsus est dominus \n et humilia respicit; excelsa autem a longe cognoscit, \n utique tamquam non accedentia. hinc et illi mulieri Chananaeae \n dicit:s o mulier, magna est fides tua! fiat tibi \n sicut uis, quam superius canem appellauerat nec ei panem \n filiorum proiciendum esse responderat. quod illa humiliter \n accipiens dixerat: ita, domine; nam et canes edunt de \n micis quae cadunt de mensa dominorum suorum. ac \n sic quod adsiduo clamore non inpetrabat, humili confessione \n promeruit. hinc illi duo proponuntur orantes in templo, unus \n pharisaeus et alter publicanus, propter eos, qui sibi \n iusti uidentur et spernunt ceteros, et enumerationi meritorum\n\n \n\n \n \n \n praefertur confessio peccatorum. et utique deo gratias agebat \n pharisaeus ex his, in quibus sibi multum placebat. gratias, \n inquit, tibi ago, quia non sum sicut ceteri homines, \n iniusti, raptores, adulteri, sicut et publicanus iste. \n ieiuno bis in sabbato, decimas do omnium quaecumque \n possideo. publicanus autem de longinquo stabat \n nec oculos ad caelum audebat leuare, sed percutiebat \n pectus suum dicens: propitius esto mihi peccatori. \n sequitur autem diuina sententia: amen dico uobis, descendit \n iustificatus de templo publicanus magis quam \n ille pharisaeus. deinde causa ostenditur. cur hoc iustum \n sit: quoniam is qui se exaltat humilabitur, et qui se \n humilat exaltabitur. fieri ergo potest, ut quisque et mala \n uera deuitet et uera bona in se consideret et de his patri \n luminum gratias agat, a quo descendit omne datum optimum \n et omne donum perfectum, et tamen elationis uitio \n reprobetur, si aliis peccatoribus maximeque peccata in oratione \n confitentibus uel sola cogitatione, quae coram deo est, superbus \n insultat, quibus non exprobratio cum inflatione, sed miseratio \n sine desperatione debetur. quid illud quod quaerentibus inter \n se discipulis, quisnam eorum maior esset, puerum paruulum\n\n \n\n \n \n \n constituit ante oculos eorum dicens: nisi fueritis sicut \n puer iste, non intrabitis in regnum caelorum? nonne \n humilitatem maxime commendauit et in ea meritum magnitudinis \n posuit? uel cum filiis Zebedaei latera eius in aedium sedium \n sublimitate concupiscentibus ita respondit, ut passionis eius \n calicem potius bibendum cogitarent, in quo se humilauit \n usque ad mortem, mortem autem crucis, quam superbo \n adpetitu praeferri ceteris postularent, quid ostendit nisi eis \n se futurum altitudinis largitorem, qui eum doctorem humilitatis \n antea sequerentur? iam uero quod exiturus ad passionem \n lauit pedes discipulis monuitque apertissime ut hoc facerent \n condiscipulis atque conseruis, quod eis fecisset magister et \n dominus. quantum commendauit humilitatem! cui commendandae \n etiam tempus illud elegit, quo eum proxime moriturum \n cum magno desiderio contuebantur, hoc utique praecipue \n memoria retenturi, quod magister imitandus ultimum demonstrasset. \n at ille hoc fecit illo tempore, quod utique potuit et \n aliis antea diebus, quibus cum eis fuerat conuersatus, quando \n si fieret, hoc ipsum quidem traderetur, sed utique non sic \n acciperetur.. \n \n \n \n","33":"\n Cum ergo christianis Christianis omnibus custodienda sit \n humilitas, quandoquidem a Christo christiani appellantur, cuius\n\n \n\n \n \n \n euangelium nemo diligenter intuetur, qui non eum doctorem \n humilitatis inueniat, tum maxime uirtutis huius sectatores et \n conseruatores eos esse conuenit, qui magno aliquo bono ceteris \n eminent, ut magnopere curent illud, quod primitus posui: \n quanto magnus es, tanto humila te in omnibus, et \n coram deo inuenies gratiam. proinde quia perpetua continentia \n maximeque uirginitas magnum bonum est in sanctis \n dei, uigilantissime cauendum est, ne superbia corrumpatur. \n \n \n","34":"\n Curiosas et uerbosas malas innuptas Paulus apostolus \n notat et hoc uitium uenire dicit ex otio. simul autem, inquit, \n et otiosae esse discunt circuire domos; non solum \n autem otiosae, uerum etiam curiosae et uerbosae, \n loquentes quae non oportet. de his superius dixerat: iuniores \n autem uiduas euita; cum enim in deliciis egerint \n in Christo, nubere uolunt, habentes damnationem, quoniam \n primam fidem irritam fecerunt, id est in eo quod \n primo uouerant, non steterunt. \n \n Nec tamen ait: nubunt, sed: nubere uolunt. \n multas enim earum reuocat a nubendo non amor praeclari \n propositi, sed aperti dedecoris timor, ueniens et ipse a superbia, \n qua formidatur magis hominibus displicere quam deo. haec \n igitur, quae nubere uolunt et ideo non nubunt, quia inpune\n\n \n\n \n\n \n\n \n \n \n non possunt, quae melius nuberent quam urerentur, id est \n quam occulta flamma concupiscentiae in ipsa concupiscentia \n uastarentur, quas paenitet professionis et piget confessionis, \n nisi correctum cor dirigant et dei timore rursus libidinem \n uincant, in mortuis deputandae sunt, sine in deliciis agant — \n unde dicit apostolus: quae autem in deliciis agit, uiuens \n mortua est — siue in laboribus atque ieiuniis nulla cordis \n correctione superfluis et magis ostentationi quam emendationi \n seruientibus. non ego talibus magnam curam humilitatis ingero, \n in quibus superbia ipsa confunditur et conscientiae uulnere \n cruentatur. nec ebriosis aut auaris aut alio quolibet damnabiii damnabili \n morbi genere iacentibus, cum habeant corporalis continentiae \n professionem moribusque peruersis a suo nomine dissonent, \n hanc magnam sollicitudinem piae humilitatis inpono: nisi forte \n in his malis etiam ostentare se audebunt, quibus non sufficit, \n quod eorum supplicia differuntur. nec de his ago in quibus \n est quidam placendi adpetitus aut elegantiore uestitu, quam \n tantae professionis necessitas postulat, aut capitis ligamento \n notabili siue protumidis umbonibus capillorum siue tegminibus \n ita teneris, ut retiola subter posita adpareant: his nondum\n\n \n\n \n \n \n de humilitate, sed de ipsa castitate uel integritate pudicitiae \n danda praecepta sunt. da mihi profitentem perpetuam continentiam \n atque his et huius modi omnibus carentem uitiis et \n maculis morum, huic superbiam timeo, huic tam magno bono \n ex elationis tumore formido. quo magis inest unde sibi placeat, \n eo magis uereor, ne sibi placendo illi displiceat, qui superbis \n resistit, humilibus autem dat gratiam. \n \n \n","35":"\n Certe praecipuum magisterium et uirginalis \n integritatis exemplum in ipso Christo contuendum est. quid \n ergo amplius continentibus de humilitate praecipiam, quam \n quod ille, qui omnibus dicit: discite a me, quoniam mitis \n sum et humilis corde? cum magnitudinem suam supra \n commemorasset [et], id ipsum uolens ostendere, quantus propter \n nos quantillus effectus est, confiteor, inquit, tibi, domine \n caeli et terrae, quoniam abscondisti haec a sapientibus \n et reuelasti ea paruulis. ita, pater, quoniam sic \n placitum est coram te. omnia mihi tradita sunt a \n patre meo, et nemo cognoscit filium nisi pater, et \n nemo cognoscit patrem nisi filius et cui uoluerit noluerit \n f 11 ius reuelare. uenite ad me omnes, qui laboratis et \n onerati estis, et ego uos reficiam. tollite iugum meum \n super uos et discite a me quoniam mitis sum et \n humilis corde. ille, cui omnia tradidit pater et quem nemo\n\n \n\n \n\n \n \n \n agnoscit nisi pater et qui patrem solus agnoscit et cui uoluerit \n reuelare, non dicit: discite a me mundum fabricare aut \n mortuos suscitare, sed: quia mitis sum et humilis corde. \n o doctrinam salutarem! o magistrum dominumque mortalium. \n quibus mors poculo superbiae propinata atque transfusa est! \n noluit docere, quod ipse non esset, noluit iubere, quod ipse non \n faceret. uideo te, bone Iesu, oculis fidei, quos aperuisti mihi, \n tamquam in contione generis humani clamantem ac dicentem: \n uenite ad me et discite a me. quid, obsecro te, per quem \n facta sunt omnia, fili dei, et idem qui factus es inter omnia, \n fili hominis, quid ut discamus a te, uenimus ad te? quoniam \n mitis sum, inquit, et humilis corde. hucine redacti sunt \n omnes thesauri sapientiae et scientiae absconditi in \n te, ut hoc pro magno discamus a te, quoniam mitis es et \n humilis corde? itane magnum est esse paruum, ut nisi a te. \n qui tam magnus es, fieret, disci omnino non posset? ita \n plane. non enim aliter inuenitur requies animae nisi inquieto \n tumore digesto, quo magna sibi erat, quando tibi sana \n non erat. \n \n \n","36":"\n Audiant te et ueniant ad te et mites atque \n humiles esse discant a te, qui misericordiam et ueritatem \n tuam requirunt, tibi uiuendo, tibi, non sibi. audiat hoc laborans \n et oneratus, qua sarcina premitur, ut oculos ad caelum\n\n \n\n \n \n \n leuare non audeat, percutiens pectus ille peccator et propinquans \n de longinquo; audiat centurio non dignus, cuius tectum \n subires; audiat Zacchaeus maior publicanorum, quadruplo restituens \n lucra damnabilium peccatorum; audiat mulier in ciuitate \n peccatrix tanto lacrimosior pedibus tuis, quanto fuerat \n alienior a uestigiis tuis; audiant meretrices et publicani, qui \n scribus scribas et pharisaeos praecedunt in regnum caelorum; audiat \n omne genus aegrorum, cum quibus tibi pro crimine sunt \n obiecta conuinia conuiuia , uidelicet quasi a sanis, qui medicum non \n quaerebant, cum tu non uenires uocare iustos, sed peccatores \n in paenitentiam. hi omnes, cum conuertuntur ad te, facile \n mitescunt et humilantur coram te, memores iniquissimae uitae \n suae et indulgentissimae misencordiae misericordiae tuae, quia ubi abundauit \n peccatum, superabundauit gratia. \n \n \n","37":"\n Sed respice agmina uirginum, puerorum puellarumque \n sanctarum: in ecclesia tua eruditum est hoc genus; illic tibi \n a maternis ubenbus uberibus pullulauit, in nomen tuum ad loquendum \n linguam soluit, nomen tuum uelut lac infantiae suae suxit \n infusum. non potest quisquam ex hoc numero dicere: qui prius \n fui blasphemus et persecutor et iniuriosus, sed\n\n \n\n \n \n \n misericordiam consecutus sum, quia ignorans feci in incredulitate: \n immo etiam quod non iussistiaed tantummodo \n uolentibus arripiendum proposuisti dicens: qui potest capere, \n capiat, arripuerunt, uouerunt et propter regnum caelorum \n se ipsos non quia minatus es, sed quia hortatus es, \n castrauerunt. \n \n His inclama, hi te audiant, quoniam mitis es et \n humilis corde. hi quanto magni sunt, tanto humilent se in \n omnibus, ut coram te inueniant gratiam. iusti sunt; sed numquid \n sicut tu iustificans inpium? casti sunt; sed eos in peccatis \n matres eorum in uteris aluerunt. sancti sunt; sed tu etiam \n sanctus sanctorum. uirgines sunt; sed nati etiam ex uirginibus \n non sunt. et spiritu et carne integri sunt; sed uerbum caro \n factum non sunt. et tamen discant non ab eis, quibus peccata \n dimittis, sed a te ipso agno dei, qui tollis peccata mundi, \n quoniam mitis es et humilis corde. \n \n \n","38":"\n Non ego te, anima pia, pudica, quae adpetitum camalem carnalem \n nec usque ad concessum coniugium relaxasti, quae decessurum \n corpus nec successori propagando indulsisti, quae fluit-antia \n membra terrena in caeli consuetudinem suspendisti: non ego \n te, ut discas humilitatem, ad publicanos et peccatores mitto, \n qui tamen in regnum caelorum praecedunt superbos, non te\n\n \n\n \n \n \n ad hos mitto; indigni sunt enim, qui ab inmunditiae uoragine \n liberati sunt, ut ad eos iraitandos imitandos mittatur inlibata uirginitas: \n ad regem caeli te mitto, ad eum, per quem creati sunt homines \n et qui creatus est inter homines propter homines; ad \n speciosum forma prae filiis hominum et contemptum a \n filiis hominum pro filiis hominum, ad eum, qui dominans \n angelis inmortalibus non dedignatus est seruire mortalibus. \n eum certe humilem non iniquitas, sed caritas fecit, caritas, \n quae non aemulatur, non inflatur, non quaerit quae \n sua sunt, quia et Christus non sibi placuit, sed sicut \n scriptum de illo est: obprobria exprobrantium tibi \n ceciderunt super me. uade, ueni ad illum et disce, quoniam \n mitis est et humilis corde. non ibis ad eum, qui oculos ad \n caelum leuare non audebat onere iniquitatis, sed ad eum, qui \n de caelo descendit pondere caritatis; non ibis ad eam, quae \n domini sui pedes lacrimis riganit rigauit quaerens indulgentiam grauium \n peccatorum, sed ibis ad eum, qui, cum daret indulgentiam \n omnium peccatorum, lauit pedes seruorum suorum. noui \n dignitatem uirginitatis tuae: non tibi propono imitandum publicanum \n humiliter accusantem delicta sua, sed timeo tibi pharisaeum \n superbe iactantem merita sua. non dico: esto qualis \n illa, de qua dictum est: dimittuntur ei peccata multa,\n\n \n\n \n \n \n quoniam dilexit multum, sed metuo, ne, cum tibi modicum \n dimitti putas, modicum diligas. \n \n \n","39":"\n Metuo, inquam, tibi uehementer, ne, cum te \n agnum quocumque ierit secuturam esse gloriaris, eum prae \n tumore superbiae sequi per angusta non possis. bonum tibi \n ests est o anima uirginalis, ut sic, quomodo uirgo es, sic omnino \n seruans in corde, quod renata es, seruans in carne, quod nata \n es, concipias tamen a timore domini et parturias spiritum \n salutis. timor quidem non est in caritate, sed perfecta, \n sicut scriptum est, caritas foras mittit timorem, sed \n timorem hominum, non dei, timorem temporalium malorum, \n non diuini in fine iudicii. noli altum sapere, sed time; \n ama dei bonitatem, time seueritatem: utrumque te superbam \n esse non sinit. amando enim times, ne amatum et amantem \n grauiter offendas. nam quae grauior offensio. quam ut superbia \n illi displiceas, qui propter te superbis displicuit? et ubi magis \n esse debet timor ille castus permanens in saeculum \n saeculi, quam in te, quae non cogitas quae sunt mundi. \n quomodo placeas coniugi, sed quae sunt domini, quomodo \n placeas domino? ille alius timor non est in caritate; \n iste autem castus non recedit a caritate. si nou non amas, time,\n\n \n\n \n \n \n ne pereas; si amas, time, ne displiceas. illum timorem caritas \n foras mittit; cum isto intro currit. dicit apostolus etiam \n Paulus: non enim accepimus spiritum seruitutis iterum \n in timore; sed accepimus spiritum adoptionis \n filiorum, in quo clamamus: abba, pater. illum eum \n timorem credo dicere, qui datus erat in uetere testamento, \n ne amitterentur temporalia bona, quae deus promiserat nondum \n sub gratia filiis, sed sub lege adhuc seruis. est etiam timor \n ignis aeterni, propter quem deuitandum deo seruire nondum \n est utique perfectae caritatis. aliud est enim desiderium praemii, \n aliud formido supplicii. aliae uoces sunt: quo abibo ab \n spiritu tuo? et a facie tua quo fugiam? et aliae uoces \n sunt: unam peti a domino, hanc requiram, ut inhabitem \n in domo domini per omnes dies uitae meae, ut \n contempler delectationem domini et protegi templum \n eius, et: ne auertas faciem tuam a me, et: desiderat \n et deficit anima mea in atria domini. illas uoces habuerit, \n qui oculos leuare non audebat ad caelum et quae rigabat \n lacrimis pedes ad impetrandam ueniam grauium peccatorum; \n has autem tu habeto, quae sollicita es ea quae sunt domini,\n\n \n\n \n \n \n ut sis sancta et corpore et spiritu. illis uocibus comitatur \n timor, qui tormentum habet, quem perfecta caritas foras \n mittit; his autem uocibus comitatur timor domini castus permanens \n in saeculum saeculi. et utrique generi dicendum est: \n noli altum sapere, sed time. ut homo nec de peccatorum \n suorum defensione nec de iustitiae praesumptione se extollat. \n nam et ipse Paulus, qui dixit: non enim accepistis spiritum \n seruitutis iterum in timore, tamen timore comite \n caritatis ait: cum timore et tremore multo fui ad uos, \n et ea sententia, quam commemoraui, ne aduersus fractos oleae \n ramos insertus superbiret oleaster, ipse usus est dicens: noli \n altum sapere, sed time; ipse omnia membra Christi generaliter \n admonens ait: cum timore et tremore uestram \n ipsorum salutem operamini; deus est enim qui operatur \n in uobis et uelle et operari pro bona uoluntate. \n ne ad uetus testamentum uideatur pertinere quod scriptum \n est: seruite domino in timore, et exultate ei cura cum \n tremore. \n \n \n","40":"\n Et quae magis membra corporis sancti, \n quod est ecclesia, curare debent, ut super ea requiescat spiritus \n sanctus, quam uirginalem profitentia sanctitatem? quomodo\n\n \n\n \n \n \n autem requiescit, ubi non inueoit inuenit locum suum? quid aliud \n quam cor humilatum quod inpleat, non unde resiliat, quod \n eligat erigat , non quod deprimat? cum apertissime dictum sit: \n super quem requiescet spiritus meus? super humilem \n et quietum et trementem uerba mea? iam iuste \n uiuis, iam pie uiuis, pudice, sancte, uirginali castitate uiuis; \n adhuc tamen hic uiuis et non humilaris audiendo: numquid \n non temptatio est uita humana super terram? non \n te a praefidenti elatione reuerberat: uae mundo ab scandalis? \n non contremescis, ne deputeris in multis quorum \n refrigescit caritas, quoniam abundat iniquitas? non \n percutis pectus, quod audis: quapropter qui se putat \n stare, caueat ne cadat? inter haec diuina monita et \n humana pericula itane adhuc uirginibus sanctis humilitatem \n persuadere laboramus? . \n \n \n \n","41":"\n An uero propter aliud credendum est permittere \n deum, ut misceantur numero professionis uestrae multi et \n multae casurae et casuri, nisi ut his cadentibus timor nester uester \n augeatur, quo superbia comprimatur? quam sic odit deus, ut \n contra hanc unam se tantum humilaret altissimus. nisi forte\n\n \n \n \n reuera ideo minus timebis magisque inflaberis, ut modicum \n diligas eum, qui te tantum dilexit, ut traderet se ipsum pro \n te, quia modicum tibi dimisit, uiuenti uidelicet a pueritia \n religiose, pudice, pia castitate, inlibata uirginitate. quasi uero \n non tu multo ardentius diligere debes eum, qui flagitiosis ad \n se conuersis quaecumque dimisit, in ea te cadere non permisit. \n aut uero ille pharisaeus, qui propterea modicum diligebat. \n quia modicum sibi dimitti existimabat, ob aliud hoc errore \n caecabatur, nisi quia ignorans dei iustitiam et suam \n quaerens constituere iustitiae dei subiectus non \n erat? uos autem genus electum et in electis electius, uirginei \n chori sequentes agnum, etiam uos gratia salui facti estis \n per fidem; et hoc non ex uobis, sed dei donum est. \n non ex operibus, ne forte quis extollatur. ipsius \n enim sumus figmentum, creati in Christo Iesu in \n operibus bonis, quae praeparauit deus, ut in illis \n ambulemus. ergone hunc quanto eius donis ornatiores estis, \n tanto minus amabitis? auerterit tam horrendam ipse dementiam. \n proinde quoniam uerum ueritas dixit, quod ille, cui modicum \n dimittitur, modicum diligit, uos ut ardentissime diligatis, cui \n diligendo a coniugiorum nexibus liberi uacatis, deputate uobis \n tamquam omnino dimissum quidquid mali a uobis non est\n\n \n\n \n \n \n illo regente commissum. oculi enim uestri semper ad \n dominum, quoniam ipse euellet dd laqueo pedes \n uestros, et: nisi dominus custodierit ciuitatem, in \n uanum uigilauit qui custodit. et de ipsa continentia \n loquens apostolus ait: uolo autem omnes homines esse \n sicut me ipsum; sed unusquisque proprium donum \n habet a deo, alius sic, alius autem sic. quis ergo \n donat ista? quis distribuit propria unicuique sicut \n uult? nempe deus, apud quem non est iniquitas. ac per hoc \n qua aequitate ille faciat alios sic, alios autem sic, homini \n nosse aut inpossibile aut omnino difficile est; quin tamen \n aequitate faciat, dubitare fas non est. quid itaque habes \n quod non accepisti? aut qua peruersitate minus diligis, \n a quo amplius accepisti? \n \n \n","42":"\n Quapropter haec prima sit induendae humilitatis \n cogitatio, ne a se sibi putet esse dei uirgo, quod talis est, ac non \n potius hoc donum optimum desuper descendere a patre luminum, \n apud quem non est transmutatio nec momenti \n obumbratio. ita enim non putabit modicum sibi esse \n dimissum, ut modicum diligat et ignorans dei\n\n \n\n \n \n \n iustitiam ac suam nolens uolens constituere iustitiae dei non \n subiciatur. in quo uitio erat Simon ille, quem superauit mulier, \n cui dimissa sunt peccata multa, quoniam dilexit multum. \n sed cautius et uerius cogitabit omnia peccata sic habenda, \n tamquam dimittantur, a quibus deus custodit ne committantur. \n testes sunt uoces piarum deprecationum in scripturis sanctis. \n quibus ostenditur ea ipsa, quae praecipiuntur a deo, non fieri \n nisi dante atque adiuuante qui praecepit. mendaciter enim \n petuntur, si ea non adiuuante eius gratia facere possemus. \n quid tam generaliter maximeque praecipitur quam oboedientia, \n qua custodiuntur mandata dei? et tamen hanc inuenimus optari. \n tu, inquit, praecepisti mandata tua custodiri nimis. \n deinde sequitur: utinam dirigantur uiae meae ad custodiendas \n iustificationes tuas; tunc non confundar, \n dum inspicio in omnia mandata tua. quod deum praecepisse \n supra posuit, hoc ut a se inpleretur optauit. hoc fit \n utique, ne peccetur; quod si peccatum fuerit, praecipitur, ut \n paeniteat, ne defensione et excusatione peccati pereat superbiendo \n qui fecit, dum non uult paenitendo perire quod fecit \n etiam hoc a deo petitur, ut intellegatur non fieri nisi eo \n praestante a quo petitur. pone, inquit, domine, custodiam\n\n \n\n \n \n \n ori meo et ostium continentiae circum labia mea. \n non declines cor meum in uerba mala ad excusandum \n excusationes in peccatis cum hominibus operantibus \n iniquitatem. si ergo et oboedientia, qua eius \n mandata seruamus, et paenitentia, qua peccata nostra non \n excusamus, sed accusamus, optatur et petitur, manifestum \n est, quia cum fit, illo dante habetur, illo adiuuante conpletur. \n apertius etiam dicitur propter oboedientiam: a domino gressus \n hominis diriguntur et uiam eius uolet; et de paenitentia \n dicit apostolus: ne forte det illis deus paenitentiam. \n \n \n \n","43":"\n De ipsa etiam continentia nonne apertissime dictum est: \n et cum dcirem Scirem , quia nemo esse potest continens nisi \n deus det, et hoc ipsum erat sapientiae scire, cuius \n esset hoc donum? \n \n Sed forte continentia donum dei est, sapientiam uero \n sibi ipse homo praestat, qua illud donum non suum, sed dei \n esse cognoscat. immo dominus sapientes facit caecos, \n et: testimonium dei fidele sapientiam praestat paruulis, \n et: si quis indiget sapientia, postulet a deo, \n qui dat omnibus affluenter et non inproperat, et\n\n \n\n \n \n \n dabitur ei. sapientes autem esse uirgines decet, ne lampades \n earum extinguantur. quomodo sapientes nisi non alta sapientes, \n sed humilibus consentientes? dixit enim homini \n ipsa sapientia: ecce pietas est sapientia. si ergo nihil \n habes, quod non accepisti, noli altum sapere, sed time, \n et noli modicum diligere, quasi a quo tibi modicum dimissum \n est, sed potius multum dilige, a quo tibi multum tributum \n est. si enim diligit, cui donatum est, ne redderet, quanto \n magis debet diligere, cui donatum est, ut haberet! nam et \n quisquis ab initio pudicus permanet, ab illo regitur; et quisquis \n ex inpudico pudicus fit, ab illo corrigitur; et quisquis \n usque in finem inpudicus est, ab illo deseritur. hoc autem ille \n occulto iudicio facere potest, iniquo non potest. et fortasse \n ideo latet, ut plus timeatur et minus superbiatur. \n \n \n","44":"\n Deinde iam sciens homo gratia dei se esse quod \n est, non incidat in alium superbiae laqueum, ut de ipsa dei \n gratia se extollendo spernat ceteros. quo uitio alius ille pharisaeus \n et de bonis, quae habebat, deo gratias agebat et tamen \n se super publicanum peccata confitentem extollebat. quid \n igitur faciat uirgo, quid cogitet, ne se extollat super eos uel \n eas, quae hoc tam magno dono carent? neque enim simulare\n\n \n\n \n \n \n debet humilitatem, sed exhibere; nam simulatio humilitatis \n maior superbia est. ideo scriptura uolens ostendere ueracem \n humilitatem esse oportere, cum dixisset: quanto \n magnus es, tanto humila te in omnibus, mox quoque \n subdidit: et coram deo inuenies gratiam, utique ubi se \n fallaciter humilare non posset. \n \n \n","45":"\n Proinde quid dicemus? estne aliquid. quod \n uirgo dei ueraciter cogitet, unde se fideli mulieri non tantum \n uiduae, uerum etiam coniugatae praefen-e non audeat? non ego \n reprobam dico; nam quis nesciat oboedientem mulierem inoboedienti \n uirgini praeponendam? sed cum ambae sunt oboedientes \n praeceptis dei, itane trepidabit sanctam uirginitatem \n etiam castis nuptiis et continentiam praeferre conubio, fructum \n centenum praeire triceno? immo uero non dubitet hanc rem \n illi praeponere. haec tamen uel haec uirgo oboediens et deum \n timens illi uel illi mulieri oboedienti et deum timenti se \n anteferre non audeat; alioquin non erit humilis, et deus \n - snperbis superbis resistit. quid ergo cogitabit? occulta scilicet dona \n dei, quae nonnisi interrogatio temptationis etiam in semet \n ipso unicuique declarat. ut enim cetera taceam, unde scit \n uirgo, quamuis sollicita quae sunt domini, quomodo \n placeat domino, ne forte propter aliquam sibi incognitam\n\n \n\n \n\n \n\n \n \n \n mentis infirmitatem nondum sit matura martyrio, illa uero \n mulier, cui se praeferre gestiebat, iam possit bibere calicem \n dominicae humilitatis, quem prius bibendum discipulis amatoribus \n sublimitatis opposuit? unde, inquam, scit, ne forte ipsa \n nondum sit Thecla, iam sit illa Crispina? \n \n \n Certe nisi adsit temptatio, nulla doni huius fit demonstratio. \n \n \n","46":"\n Hoc autem tam magnum est, ut eum fractum fructum centenum \n quidam intellegant. perhibet enim praeclarissimum testimonium \n ecclesiastica auctoritas, in qua fidelibus notum est quo loco \n martyres et quo defunctae sanctimoniales ad altaris sacramenta \n recitentur. sed quid significet fecunditatis illa diuersitas, uiderint, \n qui haec melius quam nos intellegunt: siue uirginalis \n uita in centeno fructu sit, in sexageno uidualis, in triceno \n autem coniugalis; siue centena fertilitas martyrio potius inputetur, \n sexagena continentiae, tricena conubio; siue uirginitas \n accedente martyrio centenum fructum inpleat, sola uero in \n sexageno sit, coniugati autem tricenum ferentes ad sexagenum \n perueniant, si martyres fuerint; sine, quod probabilius mihi \n uidetur, quoniam diuinae gratiae multa sunt munera et est \n aliud alio maius ac melius — unde dicit apostolus: imitamini \n autem dona meliora — intellegendum est plura \n esse quam ut in tres differentias distribui possint. primum.\n\n \n\n \n \n \n ne continentiam uidualem aut in nullo fructu constituamus \n aut ad coniugalis pudicitiae meritum deponamus aut uirginali \n gloriae coaequemus aut coronam martyrii uel in habitu animi, \n etiamsi desit tėmptationis temptationis examen, uel in ipsa passionis experientia \n constitutam cuilibet illarum trium castitati sine ullo \n incremento fertilitatis adcedere existimemus. deinde ubi ponimus, \n quod multi ac multae ita custodiunt continentiam uirginalem, \n ut tamen non faciant, quae dominus ait: si uis esse \n perfectus, uade uende omnia quae habes et da pauperibus, \n et habebis thesaurum in caelo, et ueni sequere \n me, nec audeant eorum cohabitationi sociari, in quibus nemo \n dicit aliquid proprium, sed sunt eis omnia communia: \n nihilne putamus fructificationis accedere uirginibus dei, cum \n hoc faciunt? aut sine ullo fructu esse uirgines dei, etiamsi \n hoc non faciant? \n \n \n Multa ergo sunt dona et aliis alia clariora ac superiora, \n singulis singula. et aliquando alter fructuosus est donis \n paucioribus, sed potioribus, alter inferioribus, sed pluribus. \n et quemadmodum inter se uel coaequentur uel distinguantur \n in accipiendis aeternis honoribus, quis hominum audeat iudicare? \n dum tamen constet et multa esse ista diuersa et non \n ad praesens tempus, sed in aeternum prodesse meliora. sed\n\n \n\n \n \n \n dominum tres arbitror uoluisse fructificationis commemorare \n differentias, ceteras intellegentibus reliquisse. nam et alias alius \n euangelista solum commemorauit centuplum. numquid ideo \n putandus est alia duo uel inprobasse uel ignorasse ac non \n potius intellegenda reliquisse? \n \n \n \n","47":"\n Sed, ut dicere coeperam, siue centenus fructus sit deo \n deuota uirginitas siue alio aliquo modo, uel quem commemorauimus \n uel quem non commemorauimus, sit illa fertilitatis \n intellegenda distantia, nemo tamen, quantum puto, ausus fuerit \n uirginitatem praeferre martyrio ac nemo dubitauerit hoc donum \n occultum esse, si examinatrix desit temptatio. \n \n Habet itaque uirgo, quod cogitet, quod ei prosit \n ad seruandam humilitatem, ne uiolet illam, quae supereminet \n donis omnibus, caritatem, sine qua utique quaecumque alia \n uel pauca uel plura uel magna uel parua habuerit, nihil est: \n habet, inquam, quod cogitet, ut non infletur, non aemuletur, \n ita se scilicet bonum uirginale coniugali bono multo amplius \n et melius profiteri, ut tamen nesciat, utrum illa uel illa coniugata \n iam pati pro Christo possit, adhuc uero ipsa non \n possit, et in hoc ei parcatur, quia infirmitas eius temptatione \n non interrogatur. fidelis enim deus, ait apostolus, qui non \n uos permittat temptari super id quod potestis, sed\n\n \n\n \n \n \n faciat cum temptatione etiam exitum, ut possitis \n sustinere. fortassis ergo illi uel illi coniugalis uitae retinentes \n in suo genere laudabilem modum iam possint contra inimicum \n ad iniquitatem cogentem etiam laniatu uiscerum et \n effusione sanguinis dimicare; illi autem uel illi a pueritia \n continentes seque castrantes propter regnum caelorum \n nondum tamen ualeant talia uel pro iustitia uel pro ipsa \n pndicitia sustinere. aliud est enim pro ueritate ac proposito \n sancto non consentire suadenti atque blandienti, aliud non \n cedere etiam torquenti atque ferienti. latent ista in facultatibus \n et uiribus animorum, temtata panduntur, experientia propalantur. \n ut ergo quisque non infletur, ex eo, quod se peruidet \n posse, humiliter cogitet quod ignorat aliquid praestantius se \n fortasse non posse, aliquos autem, qui illud, quo sibi gloriose \n notus est, nec habent nec profitentur, hoc quod ipse non \n potest posse. ita seruabitur non fallaci, sed ueraci humilitate: \n honore mutuo praeuenientes, et: alter alterum existimantes \n superiorem sibi. \n \n \n","48":"\n Quid iam dicam de ipsa cautela et uigilantia \n non peccandi? quis gloriabitur castum se habere cor? \n aut quis gloriabitur mundum se esse a peccato?\n\n \n\n \n \n \n integra est quidem ab utero matris sancta uirginitas; sed nemo. \n inquit, mundus in conspectu tuo, nec infans cuius est \n unius diei uita super terram. seruatur et in fide inuiolata \n quaedam castitas uirginalis, qua ecclesia uni uiro uirgo casta \n coaptatur; sed ille unus uir non tantum fideles mente et \n corpore uirgines, sed omnes omnino christianos ab spiritalibus \n usque ad carnales, ab apostolis usque ad ultimos paenitentes \n tamquam a summis caelorum usque ad terminos eorum \n docuit orare et in ipsa oratione dicere admonuit: dimitte \n nobis debita nostra, sicut et nos dimittimus debitoribus \n nostris, ubi per hoc quod petimus, quid etiam nos esse \n meminerimus ostendit. neque enim pro eis debitis, quae totius \n praeteritae uitae in baptismo per eius pacem nobis dimissa \n esse confidimus, nos praecepit orare dicentes: dimitte nobis \n debita nostra, sicut et nos dimittimus debitoribus \n nostris; alioquin hanc orationem catechumeni potius usque \n ad baptismum orare deberent. cum uero eam baptizati orant. \n praepositi et plebes, pastores et greges, satis ostenditur in hac \n uita, quae tota temptatio est, neminem se tamquam ab omnibus \n peccatis inmunem debere gloriari. \n \n \n \n","49":"\n Proinde etiam uirgines dei inreprehensibiles \n quidem sequuntur annum agnum , quocumque ierit, et peccatorum \n purgatione perfecta et uirginitate seruata, quae non rediret\n\n \n\n \n \n \n amissa; sed quia eadem ipsa Apocalypsis, ubi tales tali reue. \n lati sunt, etiam hine hinc eos laudat, quod in ore eorum non sit \n inuentum mendacium, meminerint etiam in hoc esse ueraces, \n ne se audeant dicere non habere peccatum. idem quippe Iohannes, \n qui illud uidit, hoc dixit: si dixerimus, quia peccatum \n non habemus, nos ipsos decipimus, et ueritas in \n nobis non est. quodsi confessi fuerimus delicta nostra, \n frdelis fidelis est et iustus, ut dimittat nobis peccata nostra \n et purget nos ab omni iniquitate. quodsi dixerimus, \n quoniam non peccauimus, mendacem faciemus eum, \n et uerbum eius non erit in nobis. hoc certe non illis \n aut illis, sed christianis Christianis omnibus dicitur, ubi et uirgines se \n debent agnoscere. sic enim erunt sine mendacio, quales in \n Apocalypsi apparuerunt. ac per hoc quamdiu nondum est in \n caelesti sublimitate perfectio, inuituperabiles facit in humilitate \n confessio. \n \n \n","50":"\n Sed rursus, ne per occasionem huius sententiae quisquam \n cum mortifera securitate peccaret seque trahendum \n permitteret tamquam mox delendis facili confessione peccatis, \n continuo subiecit: filioli mei, haec scripsi uobis, ut \n non peccetis. et si quis peccauerit, aduocatum habemus \n ad patrem Iesum Christum iustum; et ipse propitiator \n est peccatorum nostrorum. nemo itaque a peccato \n tamquam rediturus abscedat nec se huius modi quasi\n\n \n \n \n societatis pacto cum iniquitate constringat, ut eam confiteri quam \n cauere delectet. \n \n Sed quoniam etiam satagentibus uigilantibusque, ne \n peccent, subrepunt quodam modo ex humana fragilitate peccata, \n quamuis parua, quamuis pauca, non tamen nulla, \n eadem ipsa fiunt magna et grauia, si eis superbia incrementum \n et pondus adiecerit; a sacerdote autem, quem habemus \n in caelis, si pia humilitate perimantur, tota felicitate \n purgantur. \n \n \n","51":"\n Sed non contendo cum eis, qui adserunt hominem posse \n in hac uita sine ullo peccato uiuere, non contendo, non contradico. \n fortassis enim ex nostra miseria magnos metimur, et \n conparantes nosmet ipsos nobismet ipsis non intellegimus. \n unum scio, quod isti magni, quales non sumus, quales nondum \n experti sumus, quanto magni sunt, tanto humilant se in \n omnibus, ut coram deo inueniant gratiam. quamlibet enim \n magni sint, non est seruus maior domino suo uel discipulus \n magistro suo. et utique ille est dominus, qui \n dicit: omnia mihi tradita sunt a patre meo, et ille est \n magister, qui dicit: uenite ad me omnes, qui laboratis, \n et discite a me. et tamen quid discimus? quoniam mitis \n sum, inquit, et humilis corde. \n \n \n","52":"\n Hic dicet aliquis: non est hoc iam de uirginitate.\n\n \n\n \n \n \n sed de humilitate scribere. quasi uero quaecumque uirginitas, \n ac non illa, quae secundum deum est, a nobis praedicanda \n suscepta est. quod bonum quanto magnum uideo, tanto ei, \n ne pereat, in futurum superbiam pertimesco. non ergo custodit \n bonum uirginale nisi deus ipse, qui dedit, et deus caritas \n est. custos ergo uirginitatis caritas; locus autem huius custodis \n humilitas. ibi quippe habitat, qui dixit super humilem et \n quietum et trementem uerba sua requiescere spiritum suum. \n quid itaque alienum feci, si bonum, quod laudaui, uolens \n tutius custodiri, curaui etiam locum praeparare custodi? fidenter \n enim dico nec mihi ne irascantur timeo, quos ut mecum \n sibi timeant sollicitus moneo: facilius sequuntur agnum, etsi \n non quocumque ierit, certe quousque potuerint, coniugati \n humiles quam superbientes uirgines. quomodo enim sequitur, \n ad quem non uult accedere? aut quo modo accedit, ad quem \n non uenit, ut discat, quoniam mitis est et humilis corde? \n illos proinde sequentes agnus quocumque ierit ducit, in quibus \n prius ipse ubi caput inclinet inuenerit. nam et quidam superbus \n et dolosus hoc ei dixerat: domine, sequar te quocumque \n ieris. cui respondit: uulpes foueas habent et uolatilia \n caeli nidos; filius autem hominis non habet, ubi caput\n\n \n\n \n \n \n suum inclinet. arguebat nomine uulpium astutam dolositatem \n et nomine uolucrum uentosam elationem, in quo ubi \n requiesceret piam non inueniebat humilitatem. ac per hoc \n nusquam omnino secutus est dominum, qui se promiserat non \n usque ad quendam prouectum, sed omnino quocumque ierit \n secuturum. \n \n \n","53":"\n Quapropter hoc agite, uirgines dei, hoc agite: \n sequimini agnum quocumque ierit. sed prius ad eum, quem \n sequamini, uenite et discite, quoniam mitis est et humilis \n corde. humiliter ad humilem uenite, si amatis, et ne discedatis \n ab illo, ne cadatis. qui enim timet ab illo discedere, rogat et \n dicit: non mihi ueniat pes superbiae. pergite uiam sublimitatis \n pede humilitatis. ipse exaltat humiliter sequentes. \n quem descendere non piguit ad iacentes. dona eius illi seruanda \n committite, fortitudinem uestram ad illum custodite. quidquid \n mali ipso custodiente non committitis, tamquam remissum ab \n illo deputate, ne modicum uobis existimantes dimissum modicum \n diligatis et tundentes pectora publicanos ruinosa iactantia \n contemnatis. de uiribus uestris expertis cauete, ne, quia ferre \n aliquid potuistis, inflemini; de inexpertis autem orate, ne supra \n quam potestis ferre temptemini. existimate aliquos in occulto \n superiores, quibus estis in manifesto meliores. cum aliorum\n\n \n\n \n \n \n bona forte ignota uobis benigne creduntur a uobis, uestra \n nobis nota non conparatione minuuntur, sed dilectione firmantur; \n et quae forte adhuc desunt, tanto dantur facilius, quanto \n desiderantur humilius. perseuerantes in numero uestro praebeant \n uobis exemplum; cadentes autem augeant timorem \n uestrum. illud amate, ut imitemini, hoc lugete, ne inflemini. \n iustitiam uestram nolite statuere, deo uos iustificanti subdite. \n ueniam peccatis donate alienis, orate pro uestris; futura uigilando \n uitate, praeterita confitendo delete. \n \n \n","54":"\n Ecce iam tales estis, ut professae atque seruatae \n uirginitati ceteris etiam moribus congruatis. ecce iam non \n solum homicidiis, saeriiiciis sacrificiis diabolicis et abominationibus, furtis, \n rapinis, fraudibus, periuriis, ebriositatibus omnique luxuria et \n auaritia, simulationibus, aemulationibus, inpietatibus, crudelitatibus \n abstinetis, ueium etiam illa, quae leuiora uel sunt \n uel putantur, non inueniuntur nec driuntur oriuntur in uobis: non inprobus \n uultus, non uagi oculi, non infrenis lingua, non petulans \n risus, non scurrilis iocus, non indecens habitus, non \n tumidus aut fluxus incessus; iam non redditis malum pro \n malo nec maledictum pro maledicto; iam postremo \n illam mensuram dilectionis inpletis, ut ponatis animas pro\n\n \n\n \n \n \n fratribus uestris. ecce iam tales estis, quia et tales esse \n debetis. haec addita uirginitati angelicam uitam hominibus \n et caeli mores exhibent terris. sed quanto magni estis, quicumque \n ita magni estis, tanto humilate uos in omnibus, \n ut coram deo inueniatis gratiam, ne superbis \n resistat, ne se exaltantes humilet, ne inflatos per angusta \n non traiciat: quamquam superflua sit sollicitudo, ne ubi feruet \n caritas, desit humilitas.. \n \n \n","55":"\n Si ergo nuptias contempsistis filiorum hominum, \n ex quibus gigneretis filios hominum, toto corde amate speciosum \n forma prae filiis hominum: uacat uobis, liberum \n est cor a coniugalibus uinculis. inspicite pulchritudinem amatoris \n uestri, cogitate aequalem patri, subditum et matri, etiam \n in caelis dominantem et in terris seruientem, creantem omnia, \n creatum inter omnia. illud ipsum, quod in eo derident superbi, \n inspicite quam pulchrum sit; internis luminibus inspicite uulnera \n pendentis, cicatrices resurgentis, sanguinem morientis, \n pretium credentis, commercium redimentis. \n \n Haec quanti ualeant cogitate, haec in statera caritatis \n adpendite et quidquid amoris in nuptias nestras uestras inpendendum \n habebatis, illi rependite. \n \n \n","56":"\n Bene, quod interiorem uestram pulchritudinem quaerit, \n ubi uobis dedit potestatem filios dei fieri, non quaerit a uobis\n\n \n\n \n \n \n pulchram carnem, sed pulchros mores, quibus refrenatis et \n carnem. non est cui de uobis quisquam mentiatur et faciat \n saeuire zelantem. uidete, cum quanta securitate ametis, cui \n displicere falsis suspicionibus non timetis. uir et uxor amant \n se, quoniam uident se, et quod non uident, timent in se; nec \n certi gaudent ex eo, quod in manifesto est, dum in occulto \n suspicantur plerumque quod non est. uos in isto, quem oculis \n non uidetis et fide conspicitis, nec habetis uerum quod reprehendatis, \n nec eum metuitis, ne de falso forsitan offendatis. \n si ergo magnum amorem coniugibus deberetis, eum, propter \n quem coniuges habere noluistis, quantum amare debetis! toto \n nobis uobis figatur in corde, qui pro uobis est fixus in cruce; totum \n teneat in animo uestro, quidquid noluistis occupari conubio. \n parum uobis amare non licet, propter quem non amastis et \n quod liceret. sic amantibus mitem et humilem corde nullam \n uobis superbiam pertimesco. \n \n \n","57":"\n Pro modulo itaque nostro et de sanctitate, qua \n sanctimoniales proprie dicimini, et de humilitate, qua conseruatur \n quidquid magnum dicimini, satis locuti sumus. dignius \n autem illi tres pueri, quibus refrigerium in igne praebebat, \n quem corde feruentissimo diligebant, uos de hoc opusculo \n nostro uerborum quidem numero longe breuius, sed pondere\n\n \n \n \n auctoritatis multo grandius in hymno, quo ab eis deus honoratur, \n admoneant. nam sanctitati humilitatem in dei laudatolibus laudatoribus \n coniungentes apertissime docuerunt, ut tanto quisque caueat, \n ne superbia decipiatur, quanto sanctius aliquid profertur. \n proinde uos quoque laudate eum, qui uobis praestat, ut in \n ardore medio saeculi huius, quamuis coniugio non copulemini, \n non tamen uramini, et orantes etiam pro nobis benedicite, \n sancti et humiles corde dominum, hymnum dicite \n et superexaltate eum in saecula.\n\n \n\n \n \n \n \n \n\n"},"edition":"Augustine Saint, Bishop of Hippo, De Sancta Virginitate","original-urn":"urn:cts:latinLit:stoa0040.stoa060.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de sancta virginitate","urn":"urn:cts:latinLit:stoa0040.stoa060.opp-lat1-simple"}