{"text":{"1":" \n Gloriosissimis imperatoribus Honorio duodecimo et Theodosio \n octauo consulibus duodecimo Kalendas Octobres Caesareae \n in ecclesia maiore cum Deuterius epiScopus episcopus metropolitanus \n Caesariensis una cum Alypio Tagastensi, Augustino Hipponiensi, \n Possidio Calamensi, Rustico Cartenitano, Palladio Tigabitano \n et ceteris episcopis in exedram processissent praesentibus presbyteris \n et diaconibus et uniuerso clero ac frequentissima plebe, \n adesset etiam Emeritus partis Donati episcopus, Augustinus \n episcopus ecclesiae catholicae dixit: Fratres carissimi, qui ab \n initio catholici fuistis et quicumque ad catholicam ex Donatistarum \n errore uenistis et pacem huius sanctae ecclesiae catholicae \n cognouistis et ueraci corde tenuistis et qui adhuc forte \n de catholicae unitatis ueritate dubitatis, audite nos sollicitos \n pura dilectione pro uobis. quando uenit ad hanc ciuitatem \n die nudiustertiana frater noster Emeritus Donatistarum adhuc \n episcopus, perlatum est ad nos subito eum esse praesentem. \n et quoniam caritate quam deus uidet desiderabamus eius praesentiam, \n ad eum uidendum continuo conuolauimus. inuenimus \n eum stantem in platea; facta inuicem salutatione admonuimus, \n quod durum esset ac turpe eum in platea remanere, ut ad \n ecclesiam nobiscum ueniret. at ille nobis sine ulla recusatione \n consensit; ubi nos putauimus eum ita communionem catholicam \n non recusaturum, quemadmodum uel spontaneum obtulit \n aduentum uel ad ecclesiam uenire minime dubitauit. illo autem \n in peruersitate haeretica quamuis intra ecclesiam catholicam\n\n \n\n \n \n \n diutius remorante allocutus sum dilectionem uestram, sicut \n meminisse dignamini. multa dixi, quae audistis et quae sine \n dubio quantum potestis etiam meministis, multa de pace, \n multa de caritate, multa de sanctae ecclesiae catholicae quam \n deus promisit et praestitit unitate. in quo meo sermone et \n uos alloquebar et illum exhortabar et, quantum in me poterant \n uiscera caritatis, omnes in periculo animae suae constitutos \n in illo meo sermone parturiebam et parere domino cupiebam. \n hoc enim et beatus Paulus apostolus dixit quibusdam: filioli \n mei, quos iterum parturio, donec Christus formetur \n in uobis. sed etiam post sermonem nostrum cum adhuc in \n illa sua perduraret pertinacia, nec sic desperandum putauimus; \n sed nec de quoquam, quamdiu uiuit in hoc corpore, homine \n desperandum putamus. neque enim sic dixi nudiustertius me \n non desperasse, ut hodie audeam desperare. \n \n \n \n","2":"\n Sed ad hunc articulum causa perducta est, ut, quoniam \n uenit et quantum cognouimus sponte uenit, non sit huic ecclesiae \n infructuosus eius aduentus. aut enim, quod magis \n optamus et cupimus, etiam de illius salute uobiscum in catholica \n pace gaudebimus, aut si, quod abominamur et detestamur, \n ipse in illa pertinacia perdurauerit, debetis uos eius \n praesentia melius nosse, quid intersit inter catholicam pacem \n et haereticam dissensionem. partis enim Donati episcopus est, \n sed Donatistis huius ciuitatis ordinatus; quos Donatistas in \n nomine Christi in gremium catholicum iam magna ex parte \n suscepimus, ita ut paene omnes communioni catholicae sociatos \n esse gaudeamus. sed quoniam et qui iam communicarunt \n non quidem uniuersi, sed quidam uidentur de ipsa, ut paulo \n ante dixi, catholica ueritate dubitare, quidam uero non saltem \n dubitant, sed adhuc corde positi in parte Donati praesentiam \n nobis exhibent corporalem, siue uiri siue feminae carne intus, \n spiritu foris, bonum esse aestimamus episcopum ipsorum interrogare, \n ut, si habet aliquid quod pro ipsa parte adhuc\n\n \n \n \n dicat, post factam apud Carthaginem omnibus notam collationem \n si habet aliquid quod adhuc dicat, dicat sine praeiudicio \n partis Donati, quod tamen prodesse existimet nobis, in quorum \n ciuitate pro uestra in Christo salute se existimat ordinatum, \n et nos respondebimus sine praeiudicio catholicae, quoniam \n modo nullas partes defensionis imposuit, quod tamen, sicut \n existimamus et uolumus, prodesse uobis possit praesentibus \n contra praesentem, ut, si seductus est, non seducat, si autem \n nos seducebamus, ipso praesente, qui foris fortasse multa \n iactitat, arguamur refellamur conuincamur doceamur. hoc \n propterea dixi, ne ideo loqui nolit, quia potest dicere: cnullas \n mihi modo pars mea partes defensionis imposuit.\\' non enim \n post ipsam collationem non loquebatur aut post illam collationem \n non ad istam ciuitatem uenit aut de ista prouincia \n aliquando discessit aut credimus eum omnino post illam collationem \n nulli homini uerbum pro parte Donati fecisse. noui \n quae nobis dicebantur — uos alloquor qui ex ipsa uenistis —, noui \n quid dicebatur uobis, nos cognitoris emisse sententiam. noui \n dictum esse uobis, quod ille fuerit communionis nostrae et \n propterea istos loqui omnia quae uellent minime permisit et \n eos potestate potius oppressit quam probitate quod loquebantur \n non accepit. ista omnia iactata sunt post collationem \n siue ab ipso siue ab hominibus communionis illius. quid interest \n a quo uos perturbemini, quos uolumus in catholica pace \n esse tranquillos? si absens esset, dicerem de illo uobis: qui \n autem conturbat uos, portabitiudicium , quicumque \n est ille. haec enim quae dixi beati Pauli uerba sunt aduersus \n absentes, a quibus simplices turbabantur. nunc autem \n praesens est: modo nobis dignetur dicere quare uenerit. \n \n \n","3":"\n Frater Emerite, praesens es. collationi (no)biscum\n\n \n\n \n \n \n interfuisti. si uictus es, quare uenisti? si autem te uictum esse \n non putas, loquere unde tibi uictor esse uidearis. tunc enim \n uictus es, si ueritate uictus es. si autem uideris uictus potestate \n et uicisti ueritate, non est hic potestas qua uictus uideris; \n audiant ciues tui unde te uictorem praesumis esse. at si \n nosti aduersus te uictricem fuisse ueritatem, quid adhuc respuis \n unitatem? Emeritus episcopus partis Donati dixit: Gesta \n indicant si uictus sum aut uici, si ueritate uictus sum aut \n potestate oppressus sum. Augustinus episcopus ecclesiae catbolicae catholicae \n dixit: Quare ergo uenisti? Emeritus episcopus partis \n Donati dixit: Ut hoc dicerem quod requiris. Augustinus episcopus \n ecclesiae catholicae dixit: Requiro quare ueneris. hoc \n non quaererem, si non uenisses. Emeritus episcopus partis Donati \n dixit notario qui excipiebat: Fac. \n \n \n","4":"\n Cumque reticeret, Augustinus episcopus ecclesiae catholicae \n dixit: Si ergo sub ueritate tacuisti, non sine causa uenisti, \n nisi quia istos decipere uoluisti. cumque diu reticeret, \n Augustinus episcopus ecclesiae catholicae dixit: Uidetis, fratres, \n diu tacentem; moneo ut optetis resipiscentem, obsecro ne \n sequamini pereuntem. uerumtamen quoniam gesta collationis \n nostrae commemorauit, ubi apparere posse dixit, utrum ueritate \n sit uictus an potestate oppressus, multa sunt quidem \n ubi superfluis et moratoriis proseeutionibus gesta cumularunt, \n nihil aliud magnis uiribus agentes, nisi ut nihil ageretur; sed \n domino praesidente et causam suam agente uentum est quo \n noluerunt. dicta causa atque definita est. sed si omnia gesta \n uobis legere uelimus, quamquam praesentibus uobis fratrem \n et coepiscopum meum Deuterium obstringo, ut, quemadmodum \n fit apud Carthaginem, apud Tagastem, apud Constantinam, \n apud Hipponem, apud omnes diligentes ecclesias, sic etiam \n deinceps facere non pigrescat, ut annis omnibus per ieiuniorum \n dies, id est quadragesima ante pascha, quando uobis maxime \n ieiunantibus plus uacat audire, eadem gesta collationis per\n\n \n \n \n annos singulos uniuersa a capite in finem recitentur ex ordine, \n tamen, ut dicere coeperam, quia non omnia uobis modo legere \n possumus, dignamini prius audire ante collationem quas litteras \n dederimus ad cognitorem, ubi promisimus uel quemadmodum \n suscipi uellemus si uicti fuissemus, uel quemadmodum \n eos susciperemus si uinceremus, ut uideretur non in contentione, \n sed in humilitate esse uictoria. \n \n \n","5":"\n Alypius episcopus ecclesiae catholicae epistulam recitauit: \n Honorabili ac dilectissimo filio, uiro clarissimo \n et spectabili, tribuno et notario Marcellino Aurelius, \n Siluanus et uniuersi episcopi catholici. Edicto \n spectabilitatis tuae, quo nostrae collationis tranquillitati \n quietique seruandae et ueritati manifestandae \n ac muniendae consultum est, in omnibus \n nos consentire, sicut admonere dignatus es, per \n has litteras intimamus. illo etiam ueritate confisi \n nos uinculo condicionis obstringimus, ut, si nobis \n hi cum quibus agimus demonstrare potuerint, cum \n secundum dei promissa populi christiani usque \n quaque crescendo iam magnam partem orbis implessent \n et in ceteram dilatarentur implendam, \n subito ecclesiam Christi nescio quorum quos isti \n accusant peccatorum perisse contagione et in sola \n parte Donati remansisse, si hoc, ut dictum est, \n demonstrare potuerint, nullos apud eos honores \n episcopatus requiremus, sed eorum sequemur pro \n sola salute consilium, quibus tanti gratiam beneficii \n pro cognita ueritate debebimus. si autem\n\n \n\n \n \n \n nos potius ualuerimus ostendere ecclesiam Christi \n omnium non solum Africanarum, sed etiam transmarinarum \n prouinciarum, multarum gentium spatia \n feracissima populorum copia iam tenentem et sicut \n scriptum est toto mundo fructificantem atque \n crescentem, nullorum hominum sibi commixtorum \n peccatis perire potuisse, si denique ipsorum, quos \n tunc accusare uoluerunt potius quam conuincere \n ualuerunt, quaestionem definitam, quamuis non \n in eis ecclesia consistat, et Caecilianum innocentem, \n illos autem uiolentos et calumniosos esse \n iudicatos ab eo imperatore, ad cuius examen criminationessuasultroaccusandomiserunt , \n postremo \n si, quidquid de peccatis quorumlibet hominum \n dixerint, uel humanis documentis uel diuinis probauerimus \n aut eorum innocentiam falsis criminibus \n appetitam aut Christi ecclesiam, cuius eommunioni communioni \n cohaeremus, nullis eorum delictis esse \n destructam, sic eius nobiscum teneant unitatem, \n ut non solum uiam salutis inueniant, sed nec honorem \n episcopatus amittant. neque enim in eis \n diuinae sacramenta ueritatis, sed commenta humani \n detestamur erroris, quibus sublatis fraternum \n pectus complectemur christiana nobis caritate \n coniunctum, quod nunc dolemus dissensione \n diabolica separatum. poterit quippe unusquisque \n nostrum honoris sibi socio copulato uicissim sedere \n eminentius, sicut peregrino episcopo iuxta \n considente collega. hoc cum alternis basilicis\n\n \n\n \n \n \n utrimque conceditur utroque alterum cum honore \n mutuo praeueniente, quia, ubi praeceptio caritatis \n dilatauerit corda, possessio pacis non fit angusta, \n ut uno eorum defuncto deinceps iam singulis \n singuli pristino more succedant. nec nouum aliquid \n fiet; nam hoc ex ipsius separationis exordio \n in eis, qui damnato nefariae dissensionis errore \n unitatis dulcedinem uel sero sapuerunt, catholica \n dilectio custodiuit. aut si forte populi christiani \n singulis delectantur episcopis et duorum consortium \n inusitata rerum facie tolerare non possunt, \n utrique de medio discedamus et ecclesiis singulis \n damnata schismatis causa in unitate pacifica constitutis \n ab episcopis singulis in ecclesiis singulis \n annuentibus unitati factae per loca necessaria \n singuli constituantur episcopi. \n \n \n","6":"\n Et cum legeret, Augustinus episcopus dixit: Dicam caritati \n uestrae et commemorem rem dulcissimam et suauissimam, \n quam domino adiuuante sumus experti. cum ante ipsam collationem \n inter nos aliqui fratres de hac re colloqueremur, quia \n pro pace Christi episcopi debent esse aut debent non esse, \n quod nobis fatendum est, circumspicientes omnes fratres et \n coepiscopos nostros, non facile nobis occurrebant, qui hoc \n uellent suscipere et de hac humilitate domino sacrificare. \n dicebamus, ut fieri solet, \\'ille potest, ille non potest, ille \n consentit hoc, ille non tolerat\\', loquentes pro suspicionibus \n nostris magis, qui corda illorum uidere minime poteramus. \n quando autem uentum est ut hoc palam fieret, in concilio\n\n \n \n \n uniuersorum tam frequenti paene trecentorum episcoporum \n sic placuit omnibus, sic exarserunt omnes, ut parati essent \n episcopatum pro Christi unitate deponere et non perdere, sed \n deo tutius commendare. duo ibi uix inuenti sunt quibus displiceret, \n unus annosus senex, qui hoc etiam dicere liberius \n ausus est; alter uoluntatem suam tacito uultu significauit. \n sed posteaquam illum senem liberius hoc dicentem obruit \n omnium fraterna correptio, illo mutante sententiam uultum \n etiam ille mutauit. audite ergo, quibus modis etiam ipsa exhortatio \n facta est propter illum qui ait: qui se humiliat humiliatio \n exaltabitur. \n \n \n","7":"\n Item legit: Quid enim dubitemus redemptori \n nostro sacrificium istius humilitatis offerre? an \n uero ille de caelis in membra descendit humana, \n ut membra eius essemus, et nos, ne ipsa eius membra \n crudeli diuisione lanientur, de cathedris descendere \n formidamus? propter nos nihil sufficientius \n quam christiani fideles et oboedientes sumus; \n hoc ergo semper simus. episcopi autem propter \n christianos populos ordinamur; quod ergo christianis \n populis ad christianam Christianam pacem prodest, hoc \n de nostro episcopatu faciamus. Augustinus episcopus \n dixit: Propter nos hoc debemus esse qUod quod uos. quid debes \n esse tu cuicumque loquor uestrum? christianus Christianus fidelis oboediens. \n hoc tu propter te, hoc et ego propter me. ergo, quod tu \n propter te et ego propter me, semper esse debemus, quod \n autem sum propter te, sim si tibi prodest, non sim si tibi \n obest. ecce quod dictum est attendite. item legit: Si serui \n utiles sumus, cur domini aeternis lucris pro nostris \n temporalibus sublimitatibus inuidemus? episcopalis \n dignitas fructuosior nobis erit, si gregem\n\n \n\n \n \n \n Christi deposita magis collegerit quam retenta \n disperserit. cumque recitaret, Augustinus episcopus dixit: \n Fratres mei, si dominum cogitamus, locus iste altior specula \n uinitoris est, non fastigium superbientis. si, cum uolo retinere \n episcopatum meum, dispergo gregem Christi, quomodo est \n damnum gregis honor pastoris? item legit: Nam quafronte \n in futuro saeculo promissum a Christo sperabimus \n honorem, si christianam Christianam in hoc saeculo noster \n honor impedit unitatem? haec propterea praelostantiae \n tuae scribenda curauimus et ut per \n innotescant omnibus postulamus, ut in adiutorio \n domini dei nostri, quo admonente ista promittimus \n et quo adiuuante nos implere posse confidimus, \n etiam ante collationem, si fieri potest, corda \n hominum uel infirma uel dura pia caritas aut sanet \n aut edomet ac sic iam pacificis mentibus non \n resistamus manifestissimae ueritati et disputationem \n uel praecedamus concordia uel sequamur. \n neque enim desperare debemus, si recolunt esse \n pacificos beatos, quoniam ipsi filii dei uocabun - \n . tur, multo dignius et facilius eos uelle, ut pars \n Donati uniuerso orbi christiano reconcilietur quam \n uniuersus orbis christianus Christianus a parte Donati rebaptizetur, \n cum praesertim de Maximiani sacrilego \n e t damnato schismate uenientes, quos etiam terrenarum \n potestatum iussionibus insectando emendare \n curarunt, tanta diligentia quaesierunt, ut \n nec baptismum ab eis datum rescindere auderent \n et quosdam eorum damnatos sine ulla honoris \n diminutione susciperent, quosdam uero in illius\n\n \n\n \n \n \n discissionis societate impollutos esse censerent. \n quorum inter se concordiae non inuidemus, sed \n eos oportet aduertere, quam pie ramum a se fractum \n tanto studio radix catholica inquirit, si ramus \n ipse similiter a se paruum fragmen incisum sic \n colligere laborauit. et alia manu: optamus te, fili, \n in domino bene ualere. \n \n \n","8":"\n Quo recitato Augustinus episcopus dixit: Audite qui \n nescitis, audite, obsecro uos. deo gratias, quia ipso praesente \n loquor. causam istam Maximianistarum, quam uolo modo \n uobis exponere, ubi omnium calumniarum suarum tamquam \n malarum mercium nauem fregerunt, causam ergo istam Maximianistarum \n cum totiens obiecissemus in nostra collatione, \n nihil aduersus eam dicere potuerunt, id est aduersus obiectionem \n nostram totiens insertam, totiens repetitam, totiens \n eorum frontibus illisam nihil omnino respondere potuerunt, \n quia quod responderent non inuenerunt. audite ergo illam \n diligenter. ecce hic est, audit me. si mentior, redarguat, probare \n me compellat. gesta quidem ipsa hic non sunt, sed ibi \n sit causa. feramus quaslibet dilationes, ut ad documenta necessaria \n ueniamus, si probauero quod dico. si tamen inde dubitat \n aut, quod absit, dubitare se fingit, quod pace eius dixerim, \n non communicet, si non probauero. si autem scit iam me \n uerum dicere et nouit propterea respondere noluisse, quia \n quod responderet non potuit inuenire, rogo uos, ut ipsi iudicetis \n quid sit tolerabilius, in honore suo suscipere a se damnatum \n an fratrem agnoscere non aliquando a se conuictum. \n intendite, obsecro, audite narrationem. \n \n \n","9":"\n Maximianus quidam diaconus fuit Carthaginiensis in \n parte Donati. siue merito superbiae suae siue, ut ipsi putant, \n merito iustitiae suae offendit episcopum suum, id est Primianum \n Carthaginiensem, siue inique, si superbus meliorem, siue \n iuste, si probus inprobiorem. excommunicatus est a Primiano.\n\n \n \n \n perrexit ad episcopos uicinos, concitauit inuidiam Primiano, \n accusauit eum apud illos. uentum est ad Carthaginem. uoluerunt \n qui uenerunt multi episcopi Donatistae ad se uenire \n Primianum, sicut uoluerunt maiores istorum ad se uenire \n Caecilianum. factione cognita noluit ad istos uenire Primianus, \n sicut ad illos noluit uenire Caecilianus. damnatus est ab istis \n absens Primianus, sicut ab illis damnatus est absens Caecilianus. \n qualem imaginem rerum uoluit deus ante oculos nostros \n recenti tempore ponere, quoniam nimis antiqua iam delebat \n obliuio! damnatus est absens. ab aliis episcopis partis Donati \n Primianus communioni est restitutus, immo quia eum non \n deposuerunt, in sua sede firmatus est. damnati sunt Maximianistae, \n sicut a peregrinis episcopis et transmarinis absoluto \n Caeciliano meruit damnari Donatus. damnatus est Maximianus \n cum duodecim ordinatoribus suis. factio quidem ipsa plurimos \n continebat; centum erant fortassis episcopi. sed ne maior \n praecisio fieret, isti noluerunt paucis deiectis multis imponere \n disciplinam. damnarunt solos qui affuerunt ordinationi Magimiani Maximiani , \n quando contra episcopum suum illicite est leuatus \n episcopus; ceteri in ipsa factione constituti, si redire ad ecclesiam \n uellent, in suis permitterentur honoribus. uerbis quidem \n suis ostendebant eos foris esse ab ecclesia; quem enim hortaris \n ut intret, foris est. constituto ergo die, intra quem diem \n si redirent nihil eis obessent quae aduersus Primianum dicebantur, \n decreto Bagaiensi firmauerunt, damnatus est Maximianus \n cum duodecim. coepit agi, ut damnati de basilicis pellerentur. \n interpellantur iudices, interpellantur proconsules, in \n iudicium allegatur episcopale Bagaiense concilium. dicuntur \n haeretici, demonstrantur damnati, impetrantur iussiones, auxilia \n congregantur, uenitur ad eiciendos de basilicis homines \n damnatos et in sua pertinacia constitutos. illis condemnatis \n populi qui fauebant restiterunt, ubi non potuerunt uicti sunt, \n in locum eorum qui uicti sunt et expulsi alii ordinati sunt.\n\n \n \n \n ex quibus duos nouimus, ut de ceteris taceamus, unum Felicianum \n (Mustitanum), alterum Praetextatum Assuritanum, quos \n post annos duos aut tres per Optatum Gildonianum post \n multas illis illatas persecutiones iudiciariis prosecutionibus et \n tota acrimonia potestatum in suis honoribus susceperunt. post \n damnationem suam, post eiectionem, post persecutiones susceperunt \n illos in honoribus suis, adiunxerunt sibi socios atque \n collegas. nam in loco unius ipsorum Praetextati Assuritani \n alium iam ordinauerant nomine Rogatum, qui modo catholicus \n est, cui exercitus istorum, id est agmen circumcellionum, \n . linguam et manum praecidit. illi autem, qui per ipsum tempus, \n quo illi damnati foris erant, ferme per triennium baptizati \n sunt a damnatis, baptizati sunt foris ab ecclesia istorum, \n sic sunt suscepti. nemo dixit enon habes baptismum, quia \n foris es baptizatus\\': et rebaptizatur qui uenit de Epheso de \n Smyrna de Thessalonica de ceteris ecclesiis, quas suo labore \n apostoli plantauerunt et ad quas legimus missas apostolorum \n epistulas, quas audimus in ecclesia recitari. \n \n \n","10":"\n Sententia tenetur, et quantum audiuimus ab ipso fratre \n nostro, quem deus faciat pacatum fratrem nostrum, ab isto \n Emerito est dicta sententia ubi illi damnati sunt. legatur ipsa \n sententia ubi illi damnati sunt, et legatur sententia ubi Caecilianum \n damnauerunt maiores istorum, et uideamus qui rei \n peiores facti sunt, qui grauiore sententia puniti, qui strepitu \n maiore damnati. ibi dixit: licet enim uiperei seminis \n noxios partus uenenati uteri alueus diu texerit et \n concepti sceleris uda coagula in aspidum membra \n tardo se calore uaporauerint, tamen conceptum\n\n \n\n \n \n \n uirus euanescente umbraculo occultari nonpotuit . \n nam etsi sero publicum tamen parricidium et facinus \n suum feta scelerum uota pepererunt, quod \n ante praedictum est: \\'parturiit iniustitiam, conscepit concepit \n dolorem et peperit iniquitatem.\\' sed quoniam \n serenum iam fulget e nubilo nec est confusa criminum \n silua, cum ad poenam designata sunt nomina \n — indulgentia enim antehac fuerat —, dum \n clementiae dimittimus lineam, inuenit causa quos \n puniat. et inter cetera: loquamur, carissimi fratres, \n schismatis causas, quia iam non possumus tacere \n personas. Maximianum fidei aemulum, ueritatis \n adulterum, ecclesiae matris inimicum, Dathae, \n Chorae et Abiron ministrum. haec uerba sunt partis \n Donati in Maximianistas isto ut audiuimus dictante prolata. \n scitis autem qui sunt Dathan, Chore et Abiron. ipsi primo \n schisma fecerunt, quibus poena usitata non suffecit: uiuos \n aperta terra deuorauit. Dathae, Chorae et Abiron ministrum, \n uerba ipsius sunt, de pacis gremio sententiae \n fulmen excussit. audite adhuc: et quod adhuc eum, \n inquit, dehiscens terra non absorbuit, ad maius \n iudicium superis reseruauit. raptus enim poenam \n sui compendio lucrauerat funeris; usuras nunc \n grauioris colligit faenoris, cum mortuus interest \n uiuis. uerba sunt ipsius Maximianum damnantis uel potius, \n ut ipse dicit, \\'ore ueridico\\' fulminantis. et tamen collecti sunt, \n aspides uiperae parricidae nec exsufflatur baptismus, quem \n dedit aspis uipera parricida. audistis, quantus ignis exarserit \n eloquentiae, quando inuenit faenum quod posset incendere.\n\n \n\n \n\n \n\n \n \n \n frater Emerite, amplexus es fratrem tuum Felicianum tui oris \n fulmine condemnatum: agnosce fratrem tuum Deuterium tibi \n etiam genere sociatum. \n \n \n","11":"\n Quotienscumque, fratres mei, causam istam Maximianistarum, \n quam sicut potui uobis exposui, eis cum in collatione \n ageremus obiecimus, plus inde tacuit quam modo in omnibus \n tacet. non se occultent tergiuersatoria non defensione sed fuga. \n dicunt enim, quod dilationem illis dederint et intra dilationem \n illos susceperint. hoc falsum est; duodecim cum Maximiano \n damnati sunt, ceteri autem non aderant ordinationi eius, quando \n ei manus imposita est. illis dilationem dederunt; nam uerba \n ipsius ista sunt: nec solum hunc, inquit, sceleris sui \n mors iusta condemnat; trahit etiam ad consortium \n criminis plurimos catena sacrilegii, de quibus \n scriptum est: (uenenum aspidum sub labiis eorum \n quorum os maledictione et amaritudine plenum \n est. ueloces pedes eorum ad effundendum sanguinem. \n contritio et infelicitas in uiis eorum, et uiam \n pacis non cognouerunt. non est timor dei ante \n oculos eorum\\'. nollemus quidem tamquam proprii \n corporis secare iuncturam.sed quoniam tabescentis \n uulneris putredo pestifera plus habet in abscisione \n solaminis quam in remissione medicaminis, inuenta \n est causa salubrior, ne per cuncta membra pestilens \n irreperet uirus, ut compendioso dolore natum \n decidat uulnus. famosi ergo criminis reos esse nominat \n duodecim, inter quos et Felicianum et Praetextatum, \n sed nomina omnium mihi non occurrunt; et sic infert: qui \n funesto opere perditionis uas sordidum collecta \n faeculentia sordidarunt, sed et clericos aliquando\n\n \n\n \n \n \n ecclesiae Carthaginis, qui, dum facinori intersunt, \n illicito incestui praebuerunt lenocinium, dei praesidentis \n arbitrio uniuersalis concilii ore ueridico \n damnatos esse cognoscite. eos autem, quos sacrilegi \n surculi non polluere plantaria, hoc est qui a \n Maximiani capite proprias manus uerecundo fidei \n pudore retraxerunt, ad matrem ecclesiam redire \n permisimus. uolebant pumicare faciem suam, quia sacrilegis \n ignoscebant et aperte schismaticis uiam redeundi concedebant. \n quid est hoc, rogo. modo mihi dignetur exponere, quomodo \n eos sacrilegi surculi non polluere plantaria. quare illis dilationem \n das, si nullam partem in Maximiani schismate habere \n potuerunt? si autem socii sunt factionis, quamuis non fuerint \n praesentes ordinationi, quomodo illos non inquinat Maximianus, \n et totum orbem terrarum semel absens damnatus, tertio praesens \n absolutus inquinat Caecilianus? non inquinat Afer Afros, \n uiuus uiuos, notus notos, particeps socios, et Caecilianus \n inquinat transmarinos, inquinat longe positos, (inquinat ignotos,) \n inquinat nondum natos? tecum sedit a te damnatus, et \n non te inquinauit Felicianus? ego illum non uidi, tu illum \n uosti nosti ; ego illum innocentem credo, tu istum nocentem damnasti. \n aut si fateris innocentis te fuisse receptorem, fateris te \n innocentis fuisse damnatorem. \n \n \n","12":"\n Et tamen, fratres mei, non inuidemus concordiae eorum. \n inter se suscitata odia diabolica finierunt, quomodo putant, \n in pacem redierunt. sed hoc dico: si ramus fractus quaesiuit \n paruum a se fractum, qua diligentia debet arbor ipsa quaerere \n ramum ex se fractum? ideo sudamus, ideo laboramus, \n ideo inter eorum arma et cruentas furias circumcellionum\n\n \n\n \n\n \n \n \n periclitati sumus et adhuc reliquias eorum qualicumque donata \n a deo patientia toleramus, dum arbor quaerit ramum, dum \n grex ex ouili Christi ouem perditam quaerit. si pastoralibus \n uisceribus praediti sumus, per saepes et spinas nos coartare \n debemus. membris. laceratis ouem quaeramus et pastori principique \n omnium cum laetitia reportemus. multa diximus etiam \n fatigati, et tamen frater noster, propter quem ista dicimus \n nobis uobis et cui pariter dicimus et pro quo tanta agimus, adhuc \n pertinax sistit. constantem se putat fortitudo crudelis. non \n adhuc de uana et falsa fortitudine glorietur. audiat apostolum \n dicentem: uirtus in infirmitate perficitur. oremus pro \n illo. unde scimus quid uelit deus? multae cogitationes, \n sicut scriptum est, in corde uiri; consilium autem \n domini manet in aeternum.\n\n \n\n \n \n \n \n \n","retractationes":"\n \n AVGVSTINI RETRACTITIONUM LIB. II CAP. LXXVII (LI) \n \n \n (PAG. 187, 16 ED. KNOELL). GESTA CUM EMERITO DONATISTA, LIBER UNUS. \n \n \n Aliquanto post conlationem, quam cum hereticis Donatistis \n habuimus, orta est nobis necessitas pergendi in Mauritaniam \n Caesariensem. ibi apud ipsam Caesaream Emeritum, \n Donatistarum episcopum, uidimus, unum scilicet eorum septem, \n quos pro suae causae. defensione delegerant, et qui in \n eadem causa maxime laborauerat. quae cum illo egerimus \n praesentibus episcopis eiusdem prouinciae et plebe Caesariensis \n ecclesiae, in qua ciuitate et ciuis et memoratorum hereticorum \n episcopus fuit, ecclesiastica gesta testantur, quae in meis \n habentur opusculis. ubi non inueniens, quid responderet, totum \n sermonem meum, quem de solis Maximianistis in auribus eius \n et omnium, qui aderant, explicaui, tamquam mutus audiuit, \n \n \n \n \n\n \n Hic liber uel haec gesta sic incipiunt: Oloriosissimo \n Honorio Augusto XII et Constantio iterum VV. CC. consulibus \n XI Kalendas Octobris Caesarea in ecclesia maiore .\n\n \n\n \n \n \n \n \n \n \n\n \n \n"},"edition":"S. Aurelius Augustinus, Gesta cum Emerito Donatistarum Episcopum","original-urn":"urn:cts:latinLit:stoa0040.stoa066c.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"gesta cum emerito donatistarum episcopum","urn":"urn:cts:latinLit:stoa0040.stoa066c.opp-lat1-simple"}