{"text":{"1":{"1":{"1":" Cum ergo reliquissem uel quae adeptus fueram in cupiditatibus \n huius mundi uel quae adipisci uolebam et me ad \n Christianae uitae otium contulissem, nondum baptizatus contra \n Academicos uel de Academicis primum scripsi, ut argumenta \n eorum, quae multis ingerunt ueri inueniendi desperationem et \n prohibent cuiquam rei adsentiri et omnino aliquid, tamquam \n manifestum certumque sit, adprobare sapientem, cum omnia \n eis uideantur obscura et incerta, ab animo meo, quia me \n mouebant, quantis possem rationibus amouerem. quod miserante \n atque adiuuante domino factum est.\n\n \n\n \n \n \n \n ","2":" Sed in eisdem tribus libris meis non mihi placet totiens me appellare fortunam, quamuis non aliquam deam uoluerim hoc \n nomine intellegi, sed fortuitum rerum euentum uel in corporis \n nostri uel in externis bonis aut malis. unde et illa uerba sunt, \n quae nulla religio dicere prohibet: forte, forsan, forsitan, for-tasse, fortuito, quod tamen totum ad diuinam reuocandum est \n prouidentiam. hoc etiam ibi non tacui dicens: etenim fortasse, \n quae uulgo fortuna nominatur, occulto quodam ordine regitur, \n nihilque aliud in rebus casum uocamus, nisi cuius ratio et \n causa secreta est . dixi quidem hoc, uerum tamen paenitet me sic illic nominasse fortunam, cum uideam homines habere in \n pessima consuetudine. ubi dici debet: hoc deus uoluit, dicere: \n hoc uoluit fortuna.","3":"quod autem quodam loco dixi: ita conparatum \n est siue pro meritis nostris siue pro nccessitate necessitate naturae, \n ut diuinum animum mortalibus inhaerentem nequaquam philosoph\\'ae \n portus accipiat et cetera, aut nihil horum duorum dicendum \n fuit, quia etiam sic sensus posset esse integer, aut satis\n\n \n\n \n \n \n erat dicere: pro meritis nostris, sicut uerum est ex Adam \n tracta miseria, nec addere: sine siue pro necessitate naturae, quandoquidem \n naturae nostrae dura necessitas merito praecedentis \n iniquitatis exorta est.","4":"itemque illic quod dixi: nihil omnino \n colendum esse totumque ahiciendum abiciendum quidquid mortalibus oculis \n cernitur, quidquid ullus sensus adtingit, addenda erant uerba, \n ut diceretur: quidquid mortalis corporis sensus adtingit; est \n enim sensus et mentis. sed eorum more tunc loquebar, qui \n sensum non nisi corporis dicunt et sensibilia non nisi corporalia. \n itaque ubicumque sic locutus sum, parum est ambiguitas \n euitata nisi apud eos, quorum consuetudo est locutionis huius. \n item dixi:","5":"quid censes aliud esse beate uiuere nisi secundum \n id, quod in homine optimum est, uiuere ? et quid dixerim in \n homine esse optimum, paulo post explicans: quis, inquam, \n dubitauerit nihil esse aliud hominis optimum quam eam partem \n animi, cui dominanti obtemperare conuenit cetera, quaeque in \n homine sunt? haec autem, ne aliam postules definitionem, mens \n\n \n\n \n \n \n aut ratio dici potest . hoc quidem uerum est — nam quantum \n adtinet ad hominis naturam, nihil est in eo melius quam mens \n et ratio — sed non secundum ipsam debet uiuere, qui beate \n uultuiuere . alioquin secundum hominem uiuit, cum secundum \n deum uiuendum sit, ut possit ad beatitudinem peruenire, \n propter quam consequendam non se ipsa debet esse contenta, \n sed deo mens nostra subdenda est.","6":"item respondens ei, cum \n quo disputabatur: hic plane, inquam, non erras; quod ut tibi \n omen sit ad reliqua, libenter optauerim . hoc licet non serio, \n sed ioco dictum sit, nollem tamen eo uerbo uti. omen quippe \n me legisse non recolo siue in sacris litteris nostris siue in \n sermone cuiusquam ecclesiastici disputatoris, quamuis abominatio \n inde sit dicta, quae in diuinis libris adsidue reperitur. \n \n ","7":" In secundo autem libro prorsus inepta est et insulsa illa quasi fabula de philocalia et philosophia, quod sunt germanae et eodem parente procreatae . aut enim philocalia quae dicitur \n non nisi in nugis est et ob hoc philosophiae nulla ratione\n\n \n\n \n \n \n germana aut, si propterea est hoc nomen honorandum, quia \n latine iuterpretatum interpretatum amorem pulchritudinis significat et est \n uera ac summa sapientiae pulchritudo, eadem ipsa est in rebus \n incorporalibus atque summis philocalia, quae philosophia, \n neque ullo modo sunt quasi sorores duae.","8":"alio loco, de animo \n cum agerem, dixi: sccurior securior rediturus in caelum . iturus autem \n quam rediturus dixissem securius propter eos, qui putant \n animos humanos pro meritis peccatorum suorum de caelo \n . lapsos seu deiectos in corpora ista detrudi. sed ego propterea \n non dubitaui dicere, quia ita dixi in caelum, tamquam dicerem \n ad deum, qui eius est auctor et conditor, sicut beatus Cyprianus \n non cunctatus est dicere: nam cum corpus e terra, \n spiritum possideamus e caelo, ipsi terra et caelum \n sumus. et in libro Ecclesiastae scriptum. est:_ spiritus \n reuertatur ad deum, qui dedit illum quod utique sic \n ,..\n\n \n\n \n \n \n intellegendum est, ut non resistatur apostolo dicenti nondum \n natos nihil egisse boni aut mali. sine controuersia ergo \n quaedam originalis regio beatitudinis animi deus ipse est, \n qui eum non quidem de se ipso genuit, sed de nulla re alia \n condidit, sicut condidit corpus e terra. nam quod adtinet ad \n eius originem, qua fit, ut sit in corpore, utrum de illo uno \n sit, qui primum creatus est, quando factus est homo in \n animam uiuam, an similiter fiant singulis singuli, nec tunc \n sciebam nec adhuc scio. \n \n ","9":" In libro tertio: si quid mihi uideatur quaeris, inquam, in \n mente arbitror esse summum hominis bonum bonam . uerius dixissem: \n in deo; ipso enim mens fruitur, ut beata sit, tamquam bono \n summo suo.","10":"nec illud mihi placet, quod dixi: liquet dcierare \n per omne diuinwn diuinum .","11":"item quod dixi de Academicis, quia nouerant \n uerum, cuius simile appellabant uerisimile, idque ipsum ueri- 15 \n simile appellaui falsum, quod adprobabant, duas ob causas\n\n \n\n \n \n \n non recte dictum est, uel quod falsum esset, quod aliquo \n modo esset simile alicuius aeri ueri , quia in genere suo et hoc \n uerum est, uel quod adprobabant ista falsa, quae uocabant \n uerisimilia, cum illi nihil adprobarent et adfirmarent nihil \n adprobare sapientem. sed quia hoc ipsum uerisimile etiam \n probabile nuncupabant, hinc factum est, ut de illis dicerem. \n","12":" laus quoque ipsa, qua Platonem uel Platonicos seu Academicos \n philosophos tantum extuli. quantum inpios homines non oportuit, \n non inmeiito inmerito mihi displicuit. praesertim contra quorum \n errores magnos defendenda est Christiana doctrina.","13":"illud etiam, \n quod in conparatione argumentorum Ciceronis, quibus in libris \n suis Academicis usus est, meas nugas esse dixi, quibus illa \n argumenta certissima ratione refutaui, quamuis iocando dictum \n sit et magis ironia dicebatur, non debuit tamen dici.\n\n \n\n \n\n \n\n \n \n \n \n ","14":" Hoc opus sic incipit: 0 utinam, Romaniane, hominem sibi \n aptum aptam . \n \n \n"},"2":{"1":" Librum de beata uita non post libros de Academicis, sed \n inter illos ut scriberem contigit.. ex occasione quippe ortus \n est diei natalis mei et tridui disputatione conpletus, sicut \n satis ipse indicat. in quo libro constitit inter nos, qui simul \n quaerebamus, non esse beatam uitam nisi perfectam cognitionem \n dei. \n \n \n ","2":" Displicet autem illic, quod Mallio Theodoro, ad quem librum \n ipsum scripsi, quamuis docto et Christiano uiro, plus tribui \n","3":" quam deberem, et quod fortunam etiam illic saepe nominaui, \n","4":" et quod tempore uitae huius in solo animo sapientis dixi \n habitare beatam uitam, quomodolibet se habeat corpus eius, \n cum perfectam cognitionem dei, hoc est, qua homini maior \n esse non possit, in futura uita speret apostolus, quae sola \n beata uita dicenda est, ubi et corpus incorruptibile atque\n\n \n\n \n \n \n inmortale spiritui suo sine ulla molestia uel reluctatione subdetur. \n sane istum librum in nostro codice interruptum repperi \n et non parum minus habere, et sic a fratribus quibusdam \n descriptus est, nec adhuc apud aliquem integrum inueneram, \n ex quo emendarem, quando haec retractaui. \n \n \n ","5":"Hic liber sic incipit: Si ad philosophiae portum . \n \n \n"},"3":{"1":" Per idem tempus, inter illos quidem, qui de Academicis \n scripti sunt, duos etiam libros de ordine scripsi, in quibus \n quaestio magna uersatur, utrum omnia bona et mala diuinae \n prouidentiae ordo contineat. sed cum rem uiderem ad intellegendum \n difficilem satis aegre ad eorum perceptionem, cum \n quibus agebam, disputando posse perduci, de ordine studendi \n loqui malui, cum a corporalibus ad incorporalia potest profici. \n \n \n ","2":" Verum et his libris displicet mihi saepe interpositum fortunae \n uocabulum; et quod non addebam:","3":"corporis, quando sensus \n corporis nominaui;","4":"et quod multum tribui liberalibus disciplinis, \n\n \n\n \n\n \n \n \n quas multi sancti multum nesciunt, quidam etiam sciunt et \n sancti non sunt;","5":"et quod Musas quasi aliquas deas quamuis \n iocando commemoraui; et quod admirationem uitium nuncupaui;","6":" \n","7":" et quod philosophos non uera pietate praeditos dixi uiitutis \n luce fulsisse;","8":"et quod duos mundos, unum sensibilem, alterum \n intellegibilem, non ex Platonis uel ex Platonicorum persona, \n sed ex mea sic commendaui, tamquam hoc etiam dominus \n significare uoluerit, quia non ait: regnum meum non est de \n mundo, sed: regnum meum non est de hoc mundo, \n cum possit et aliqua locutione dictum inueniri et, si alius a \n domino Christo significatus est mundus, ille congruentius \n possit intellegi, in quo erit caelum nouum et terra noua, \n quando conplebitur quod oramus dicentes: adueniat regnum \n tuum. nec Plato quidem in hoc errauit, quia esse mundum \n intellegibilem dixit, si non uocabulum, quod ecclesiasticae \n consuetudini in re illa inusitatum est, sed ipsam rem uelimus\n\n \n\n \n \n \n adtendere. mundum quippe ille intellegibilem nuncupauit ipsam \n rationem sempiternam atque incommutabilem, qua fecit deus \n mundum. quam qui esse negat, sequitur, ut dicat inrationabiliter \n deum fecisse quod fecit, aut, cum faceret uel antequam \n faceret, nescisse, quid faceret, si apud eum ratio faciendi \n non erat. si uero erat, sicut erat, ipsam uidetur Plato \n uocasse intellegibilem mundum. nec tamen isto nomine nos \n uteremur, si iam satis essemus litteris ecclesiasticis eruditi. \n \n ","9":" Nec illud mihi placet, quod cum dixissem: summa opera \n danda cst est optimis moribus, mox addidi: deus enim noster \n aliter nos exaudire non poterit; bene autem uiuentes facillime \n exaudiet . sic enim dictum est, tamquam deus non exaudiat \n peccatores; quod quidem dixit in euangelio, sed ille, qui \n nondum cognouerat Christum, a quo iam fuerat inluminatus \n in corpore.","10":"nec illud placet, quod Pythagorae philosopho \n tantum laudis dedi, ut, qui hanc audit uel legit, possit putare\n\n \n\n \n \n \n me credidisse nullos errores in Pythagorica esse doctrina, cum \n sint plures idemque capitales. \n \n ","11":" Hoc opus sic incipit: Dc ordine rerum, Zenobi . \n \n \n"},"4":{"1":" Inter haec scripsi etiam duo uolumina secundum studium \n meum et amorem ratione indagandae uentatis ueritatis de his rebus, quas \n maxime scire cupiebam, me interrogans mihique respondens, \n tamquam duo essemus ratio et ego, cum solus essem. unde \n hoc opus Soliloquia nominaui; sed inperfectum remansit, ita tamen, ut in primo libro quaereretur et utcumque appareret, \n qualis esse debeat, qui uult percipere sapientiam, quae \n utique non sensu corporis, sed mente percipitur, et quadam \n ratiocinatione in libri fine colligitur ea, quae uere sunt, esse \n inmortalia; in secundo autem de inmortalitate animae diu res agitur et non peragitur. \n \n \n ","2":" In his sane libris non approbo, quod in oratione dixi: deus, \n quii qui nisi mundos uerum scire noluisti . responderi enim potest\n\n \n\n \n \n \n multos etiam non mundos multa scire uera; neque enim definitum \n est hic, quid sit uerum, quod nisi mundi scire non \n possint, et quid sit scire.","3":"illud, quod ibi positum est: detis, \n cnius regnum est totus mundus, quem sensus ignorat, si deus \n intellegendus est, addenda fuerant uerba, ut diceretur: quem \n mortalis corporis sensus ignorat . si autem mundus dictus est, \n qucm quem sensus ignorat, ille recte intellegitur, qui futurus est \n caelo nouo et terra noua; sed etiam hic addenda erant illa, \n ut diceretur: mortalis corporis sensus. sed illo more adhuc \n loquebar, quo sensus proprie corporis appellatur, nec adsidue \n repetendum est, quod et superius inde iam dixi, sed hoc \n recolendum, ubicumque ista locutio in meis litteris inuenitur\n \n ","4":" Et ubi dixi de patre et filio: qui gignit et quem gignit . \n unum est, dicendum fuit: unum sunt, sicut aperte ipsa ueritas \n loquitur dicens: ego et pater unum sumus.","5":"nec illud \n mihi placet, quod in ista uita deo intellecto iam beatam esse, \n animam dixi, nisi forte spe.","6":"item quod dixi: ad sapientiae \n coniunctionem non una uia perueniri non bene sonat; quasi\n\n \n\n \n \n \n alia uia sit praeter Christum, qui dixit: ego sum ula . uitanrla uitanda \n ergo erat haec offensio aurium religiosarum, quamuis alia sit \n illa uniuersalis uia, aliae autem uiae, de quibus et in Psalmo \n canimus: uias tuas, domine, notas fac mihi et semitas \n tuas doce me.","7":"in eo, quod ibi dictum est, pmitus \n isia sensibilia fugienia fugienda , cauendum fuit, ne putaremur illam \n Porfyri falsi philosophi tenere sententiam, qua dixit omne \n corpus esse fugiendum. non autem dixi ego: omnia sensibilia, \n sed: . isla ista , hoc est corruptibilia; sed hoc potius dicendum fuit, \n non autem talia sensibilia sensibilia futura sunt in futuri \n saeculi caelo nouo et terra noua. \n \n ","8":" Item quodam loco dixi, quod disciplinis liberalibus crudili \n sine dubio in se illas obliuime obrutas cruunt eruunt discendo et \n qutodam quodam modo rcfodiunt . sed hoc quoque inprobo. crelibilius \n est enim propterea uera respondere de quibusdam disci- plinis etiam inperitos earum, quando bene interrogantur, quia \n praesens est eis, quando id capere possunt, lumen rationis\n\n \n\n \n \n \n aeternae, ubi haec inmutabilia uera conspiciunt. non quia \n ea nouerant aliquando et obliti sunt, quod Platoni uel talibus \n uisum est. contra quorum opinionem, quantum pro suscepto \n opere dabatur occasio, in libro duollecimo duodecimo de trillitate trinitate disserui. \n \n \n \n ","9":"Hoc opus sic incipit: Volucnii mild multa ac uaria mecum . \n \n \n"},"5":{"1":"Post libros Soliloquiorum iam de agro Mediolanium reuersus \n scripsi librum de inmortalitate animae. quod mihi quasi \n commonitorium esse uolueram propter Soliloquia terminanda, \n quae inperfecta remanserant, sed nescio quo modo me inuito \n exiit in manus hominum et iuter inter mea opuscula nominatur. \n qui primo ratiocinationum contortione atque breuitate sic obscurus \n est, ut fatiget, cum legitur, etiam intentionem meam \n uixque intellegatur a me ipso. \n \n ","2":" Denique cogitans nihil aliud quam animos hominum in \n\n \n\n \n \n \n quadam argumentatione eiusdem libri dixi: nec esse in eo, qui \n nihil discit, disciplina potest; itemque alio loco dixi: nec ullam \n rem scientia conplectitur, nisi quae ad aliquam pertinet disciplinam, \n nec uenit in mentem deum non discere disciplinas et \n habere omnium rerum scientiam, in qua etiam praescientia est \n futurorum. tale est et illud, quod ibi dictum est, non esse \n uitam cum ratione ulli nisi animae; neque enim deo sine \n ratione uita est, cum apud eum et summa uita et summa sit \n ratio. et illud aliquanto superius dixi, id, quod intellegitur, \n eius modi esse semper, cum intellegatur et animus, qui utique \n non eius modi est semper. quod uero dixi: animum propterea \n non posse ab aeterna ratione separari, quia non ei localiter \n iungitur, profecto non dixissem, si iam tunc essem litteris \n sacris ita eruditus, ut recolerem, quod scriptum est: peccata \n uestra separant inter uos et deum. unde intellegi datur \n etiam earum rerum posse dici separationem, quae non locis. \n sed incorporaliter iuncta fuerant. \n \n ","3":" Quid sit etiam, quod dixi: anima si caret corpore, in hoc \n mundo non est, non potui recordari. numquid emm animae\n\n \n\n \n \n \n mortuorum aut non carent corpore aut in hoc mundo non \n sunt? quasi uero inferi non sint in hoc mundo. sed quia \n carere corpore in bono potest, fortasse nomine corporis pestes \n corporeas appellaui. quod si ita est, nimis insolenter uerbo \n usus sum.","4":"illud quoque temere dictum est: a summa essentia \n speciem corporis per animam tribui, qua est, in quantumcumque \n est. per animam ergo corpus subsistit et eo ipso est, quo \n animatur, siue uniuersaliter, ut mundus, siue particulariter, ut \n unum quodque animal intra mundum; hoc totum prorsus temere \n dictum est. \n \n \n ","5":"Hic liber sic incipit: Si alicubi est disciplina . \n \n Per idem tempus, quo Mediolani fui baptismum percepturus, \n etiam disciplinarum libros conatus sum scribere interrogans \n eos, qui mecum erant atque ab huius modi studiis non abhorrebant, \n per corporalia cupiens ad incorporalia quibusdam quasi \n passibus certis uel peruenire uel ducere. sed earum solum de \n grammatica librum absoluere potui, quem postea de armario \n nostro perdidi, et de musica sex uolumina, quantum adtinet\n\n \n\n \n \n \n ad eandem partem, quae rythmus uocatur. sed eosdem sex \n libros iam baptizatus iamque ex Italia regressus in Africam \n scripsi; incoaueram quippe tantummodo istam apud Mediolanium \n discipliuam disciplinam . de aliis uero quinque disciplinis illic similiter \n incoatis, de dialectica, de rlietorica rhetorica , de geometrica, de arithmetica, \n de philosophia, sola principia remanserunt, quae tamen \n etiam ipsa perdidimus, sed haberi ab aliquibus existimo. \n \n \n"},"6":{"1":" lam baptizatus autem cum Romae essem nec tacitus ferre \n possem Manicheorum iactantiam de falsa et fallaci continentia \n uel abstinentia, qua se ad inperitos decipiendos ueris Christiunis Christianis , \n quibus conparandi non sunt, insuper praeferunt, scripsi \n duos libros, unum de moribus ecclesiae catholicae et alterum de moribus Manicheorum .\n\n \n\n \n \n \n \n \n ","2":" In eo igitur, qui est de moribus ecclesiae catholicae, ubi \n posui testimonium, in quo legitur, quoniam propter te \n adficimur tota die, aestimati sumus ut oues, mendositas \n nostri codicis me fefellit minus memorem scripturarum, \n in quibus nondum adsnetus adsuetus eram. nam eiusdem interpretationis \n alii codices non habent: propter te adficimur, sod \n propter te morte adficimur, quod uno uerbo alii dixerunt \n mortificamur. hoc esse uerius graeci libri indicant, ex qua \n lingua in latinam secundum Septuaginta interpretes ueterum \n diuinarum scripturarum est facta translatio. et tamen secundum \n haec uerba, id est: propter te adficimur, multa disputans \n dixi, quae in ipsis rebus non tamquam falsa inprobo, uerum \n tamen conuenientiam scripturarum ueterum et nouarum, quam \n demonstrare cupiebam, ex his dumtaxat uerbis non utique \n demonstraui. unde autem mihi error obrepserit, dixi; ex aliis \n uero testimoniis eandem conuenientiam sufficienter ostendi. \n \n ","3":" Et paulo post testimonium posui de libro Sapientiae seeundum \n codicem nostrum, in quo scriptum erat: sobrietatem \n enim sapientia docet et iustitiam et uirtutem, et\n\n \n\n \n \n \n secundum haec uerba disserui res quidem ueras, sed ex \n occasione mendositatis inuentas. quid enim uerius, quod \n sapientia doceat ueritatem contemplationis, quam nomine sobrietatis \n significatam putaui, et actionis probitatem, quam per duo \n alia intellegi uolui, per iustitiam atque uirtutem, cum codices \n eiusdem interpretationis ueriores habeant: sobrietatem enim \n et sapientiam docet et iustitiam et uirtutera uirtutem ? his \n enim omnibus latinus interpres quattuor illas uirtutes, quae \n maxime in ore philosophorum esse adsolent, nominauit, sobrietatem \n appellans temperantiam, prudentiae inponens nomen \n sapientiam, fortitudinem uero uirtutis uocabulo enuntians, solam \n iustitiam suo nomine interpretatus est. has autem quattuor \n uirtutes in eodem libro Sapientiae suis nominibus appellatas, \n sicut a Graecis uocantur, longe postea repperimus in codicibus \n graecis.","4":"item quod posui de libro Salomonis: uanitas nanitantium, \n dixit Ecclesjastes Ecclesiastes , in multis quidem codicibus \n legi, sed hoc graecus non habet; habet autem: uanitas \n uanitatum, quod postea uidi, et inueni eos latinos esse\n\n \n\n \n \n \n ueriores, qui habent uanitatum, non uanitantium. ex \n occasione tamen huius mendositatis quaecumque disserui, uera \n esse ipsis rebus apparet. \n \n ","5":" Quod autem dixi: eum ipsum, quem cognoscere uolumus, \n hoc est deum, prius plena caritate diliganuts diligamus , melius diceretur: \n sincera quam plena, nisi forte putatur caritatem dei non \n futuram esse maiorem, quando uidebimus facie ad faciem. \n sic itaque hoc accipiatur, tamquam plena dicta sit, qua maior \n esse non possit, quamdiu ambulamus per fidem; erit enim \n plenior, immo plenissima, sed per speciem.","6":"item quod dixi \n de his, qui subueniunt indigentibus, quia misericordes uocanillr , \n etiam si sapientes usque adeo sint, ut iam nullo animi dolore \n turbentur, non sic accipiendum est, tamquam definierim in hac \n uita esse tales sapientes; non enim dixi: cum sint, sed dixi: \n etiarn etiam si sint . \n \n \n ","7":" Alio loco, ubi dixi: iam uero, cum haec humana dilectio \n inhaerentem uberwus uberibus suis nutrxent nutrierit et roborauerit animum, sequendo \n deo factus est idoneus; ubi eius maiestas ex tanta parte, \n\n \n\n \n \n \n quanta animi, dum terrae huius ivhabitator inhabitator est, sufficit, apcrire aperire \n se coeperit, tantus caritatis ardor innascitur et tantum \n diuini amoris consurgit incendium, ut exustis omnibus uitiis in \n homine sanctificato atque purgato satis appareat, quam diuiw \n dictum sit: ego sum ignis consumens, possunt putare \n Pelagiani istam perfectionem in hac mortali uita me dixisse \n posse contingere. sed non hoc putent. ardor quippe caritatis \n sequendo deo factus idoneus et tam magnus, ut uitia cuncta \n consumat, in hac uita nasci et crescere potest, perficere uero, \n propter quod nascitur, ut nullum insit homini uitium, non \n consequenter hic potest, quamuis tanta ista res eodem ardore \n caritatis perficiatur, ubi perfici et quando perfici potest, ut. \n quemadmodum lauacrum regenerationis purgat a reatu \n omnium peccatorum, quae humana traxit natiuitas et contraxit \n iniquitas, ita illa perfectio purget ab omnium labe uitiorum, \n sine quibus esse non potest humana in hoc saeculo infirmitas. \n sicut accipiendum est etiam quod dixit apostolus: Christus\n\n \n\n \n \n \n dilexit ecclesiam et semet ipsum tradidit pro ea, \n mundans eam lauacro aquae in uerbo, ut exhiberet \n sibi gloriosam ecclesiam non habentem maculam \n aut rugam aat aliquid eius modi. hic est enim lauacrum \n aquae in uerbo, quo mundatur ecclesia. sed cum \n tota dicat, quamdiu hic est: dimitte nobis debita nostra. \n non utique hic est sine macula aut ruga aut aliquid \n huius modi, ex eo tamen, quod hic accipit, ad illam gloriam, \n quae hic non est, perfectionemque perducitur. \n \n In alio libro, cuius est titulus: de moribus Manicheorum , illwl . \n","8":" \n quod dixi: dei bonitas omnia deficientia sic ordinat, ut ibi sint, \n ubi congruentissime possint esse, donec ordinatis motibus ad id \n recurrant, unde defecerunt, non sic accipiendum est, tamquam \n omnia recurrant ad id, unde defecerunt, sicut Origeni uisum \n est, sed ea omnia, quae recurrunt. non enim recurrent ad deum, \n a quo defecerunt, qui sempiterno igne punientur, quamuis\n\n \n\n \n\n \n\n \n \n \n omnia deficientia sic ordinentur, ut ibi sint, ubi congruentissime \n possint esse, quia et illi, qui non recurrunt, congruentissime \n in poena sunt.","9":"alio loco: nemo fere, inquam, de scarabeis dubitat, \n quin de limo in pilam rotundato ab his atque obruto existant, \n cum hoc exemplum utrum uerum sit multi dubitant, multi \n ne audierint quidem. \n \n ","10":" Hoc opus sic incipit: In aliis libris satis opinor egisse nos . \n \n \n"},"7":{"1":" In eadem urbe scripsi dialogum, in quo de anima multa \n quaeruntur ac disseruntur, id est unde sit, qualis sit, quanta \n sit, cur corpori fuerit data, cum ad corpus uenerit qualis \n efficiatur, qualis cum abscesserit. sed quoniam quanta sit \n diligentissime ac subtilissime disputatum est, ut eam, si possemus, \n ostenderemus corporalis quantitatis non esse et tamen \n magnum aliquid esse, ex hac una inquisitione totus liber \n nomen accepit, ut appellaretur de animae quantitate.\n\n \n\n \n \n \n \n ","2":" In eo libro illud, quod dixi, omnes artes animam secum \n adtulisse mihi uideri nec alind aliud quicquam esse id, quod dicitur \n discere, quam reminisci et recordari, non sic accipiendum est, \n quasi ex hoc adprobetur animam uel in alio corpore uel alibi \n siue in corpore sine siue extra corpus aliquando uixisse et ea, quae \n interrogata respondet, cum hic non didicerit, in alia uita ante \n didicisse. fieri enim potest, sicut iam in hoc opere supra dixi-mus, \n ut hoc ideo possit, quia natura intellegibilis est, ut \n conectatur non solum intellegibilibus uerum etiam inmutabilibus \n rebus, eo ordine facta, ut, cum se ad eas res mouet, quibus \n conexa est, uel ad se ipsam, in quantum eas uidet, in tantum \n de his uera respondeat. nec sane omnes artes eo modo secum \n aAtulit adtulit ac secum habet; nam de artibus, quae ad sensus corporis \n pertinent, sicut multa medicinae, sicut astrologiae omnia, \n nisi quod hic didicerit non potest dicere. ea uero, quae sola \n intellegentia capit, propter id, quod dixi, cum uel a se ipsa \n uel ab alio fuerit bene interrogata et recordata, respondet.\n\n \n\n \n\n \n \n \n \n ","3":" Alio loco: uellem, inquam, hine plura dicere ac me ipsum \n constringere, dum quasi tibi praecipio, ut nihil aliud agerem, \n quam redderer mihi, cui me maxime debeo . ubi uideor dicere \n potius debuisse: redderer deo, cui me maxime debeo . sed quo- \n Diam prius sibi ipse homo reddendus est, ut illic quasi gradu facto inde surgat atque adtollatur ad deum, sicut filius ille \n minor prius reuersus est ad semet ipsum et tunc ait: surgam \n et ibo ad patrem meum, ideo sic sum locutus. denique \n mox addidi: atque ita fieri amicum mancipium domino . quod \n ergo dixi: cui me maxime debeo, ad homines rettuli; magis enim mihi me debeo quam hominibus ceteris, quamuis deo \n magis quam mihi. \n \n ","4":" Hic liber sic incipit: Quoniam uideo te abundare otio . \n \n \n"},"8":{"1":" Cum adhuc Romae demoraremur, noluimus disputando quaerere, \n unde sit malum, et eo modo disputauimus, ut, si possemus, \n id quod de hac re diuinae auctoritati subditi credebamus \n etiam ad intellegentiam nostram, quantum disserendo opitulante\n\n \n\n \n \n \n deo agere possemus, ratio considerata et pertractata perduceret. \n et quoniam constitit inter nos diligenter ratione discussa \n malum non exortum nisi ex libero uoluntatis arbitrio, tres \n libri, quos eadem disputatio peperit, appellati sunt de libero \n arbitrio. quorum secundum et tertium in Africa iam Hippone \n Regio presbyter ordinatus, sicut tunc potui, terminaui. \n \n ","2":" In his libris ita multa disserta sunt, ut incidentes nonnullae \n quaestiones, quas uel enodare non poteram uel longam sermocinationem \n in praesenti requirebant, ita differrentur, ut ex \n utraque parte uel ex omnibus earundem quaestionum partibus, \n in quibus non apparebat, quid potius congrueret ueritati, ad \n hoc tamen ratiocinatio nostra concluderetur, ut, quodlibet \n eorum uerum esset, laudandus crederetur uel etiam ostenderetur \n deus. propter eos quippe disputatio illa suscepta est, qui negant \n ex libero uoluntatis arbitrio mali originem duci et deum, si \n ita est, creatorem omnium naturarum culpandum esse contendunt, \n eo modo uolentes secundum suae inpietatis errorem — \n Manichei enim sunt — inmutabilem quandam et deo coaeternam\n\n \n\n \n \n \n introducere naturam mali. de gratia uero dei, qua suos electos \n sic praedestinauit, ut eorum, qui iam in eis utuntur libero \n arbitrio, ipse etiam praeparet uoluntates, nihil in his libris \n disputatum est propter hoc proposita quaestione. ubi autem \n incidit locus, ut huius gratiae commemoratio fieret, transeunter \n commemorata est, non, quasi inde ageretur, operosa ratiocinatione \n defensa. aliud est enim quaerere, unde sit malum, et \n aliud est quaerere, unde redeatur ad pristinum uel ad maius \n perueniatur bonum. \n \n ","3":" Quapropter noui heretici Pelagiani, qui liberum sic asserunt \n uoluntatis arbitnum arbitrium , ut gratiae dei non relinquant locum, \n quandoquidem eam secundum merita nostra dari adserunt, \n non se extollant, quasi eorum egerim causam, quia multa in \n his libris dixi pro libero arbitrio, quae illius disputationis \n causa poscebat. dixi quippe in primo libro male facta iustitia \n dei uindicari et addidi: non enim iuste uindicarentur, nisi \n fierent uoluntate . item cum ipsam bonam uoluntatem tam \n magnum bonum esse monstrarem, ut omnibus corporis et extraneis \n bonis merito anteponeretur, dixi: uides igitur iam, ut \n\n \n\n \n \n \n existimo, in uoluntate nostra esse constitutum, ut hoc uel fruamur \n uel careamus tanto et tam uero bono; quid enim tam in \n uoluntate quam ipsa uoluntas sita est ? et alio loco: quid ergo \n causa est, inquam, cur dubitandum putemus, etiamsi numquam \n antea sapientes fuimus, uoluntate nos tamen laudabilem \n et beatam uitam, uoluntate turpem et miseram mereri ac degere ? \n itemque alio loco: ex quo conficitur, inquam, ut quisquis recte \n honesteque uult uiuere, si id se ueUe prae fugacibus rebus uelit, \n adsequatur tantam rem tanta facilitate, ut nihil aliud ei quam \n ipsum uelle sit habere, quod uoluit . itemque alibi dixi: hoc enim \n aeterna lex illa, ad cuius considerationem redire iam tempus \n est, incommutabili stabilitate firmauit, ut in uoluntate meritum \n sit, in beatitate autem et miseria praemium atque supplicium . \n et alio loco: quid, inquam, quisque sectandum sedandum et amplectendum \n eligat, in uoluntate esse positum constitit . et in secundo libro: \n homo enim ipse, inquam, in quantum homo est, aliquod bonum \n est, quia recte uiuere, cum uult, potest . et alio loco dixi: recte \n\n \n\n \n \n \n fieri non posse nisi eodem libero uoluntatis arbitrio . et in libro \n tertio: quid opus est quaeri, inquam, unde iste motus existat, quo \n uoluntas auertitur ab incommutabili bono ad commutabile bonum, \n cum eum non nisi animi et uoluntarium et ob hoc culpabile \n esse fateamur omnisque de hac re disciplina utilis ad id ualeat, \n ut eo motu inprobato atque cohibito uoluntatem nostram ad \n fruendum sempiterno bono a lapsu temporali conuertamus ? et \n in alio loco: obscure, inquam, de te ueritas clamat. non enim \n posses aliud sentire esse in potestate nostra nisi quod, cum \n uolumus, facimus. quapropter nihil tam in nostra potestate quam \n ipsa uoluntas est. ea enim prorsus nullo interuallo mox, ut \n uolumus, praesto est . item alio loco: si enim tu laudaris, inquam, \n uidendo, quid facere debeas, cum id non uideas nisi in illo, \n qui est incommutabilis ueritas, quanto magis ille, qui et uelle \n praecepit et posse praebuit et non inpune nolle permisit . deinde \n subiunxi dicens: si enim hoc debet quisque, quod accepit, et sic \n homo factus est, ut necessario peccet, hoc debet, ut peccet. cum \n uero peccat, quod debet facit; quod si scelus est dicere, neminem \n\n \n\n \n \n \n natura sua cogit, ut peccet . et iterum: quae tandem esse poterit, \n inquam, ante uoluntatem causa uoluntatis? aut enim et ipsa \n uoluntas est et a radice ista uoluntatis non receditur, aut non \n est uoluntas et peccatum nullum habet. aut igitur uoluntas est \n primum causa peccandi aut nullum peccatum est prima causa \n peccandi, nec est, cui inputetur peccatum nisi peccanti. non ergo \n est, cui recte inputetur nisi uoluntati . et paulo post: quis, \n inquam, peccat in eo, quod nullo modo cauere potest? peccatur \n autem: catteri igitur potest . quo testimonio meo in quodam \n libro suo Pelagius usus est. cui libro cum respondissem, \n titulum libri mei esse nolui uolui : de natura et gratia. \n \n ","4":" In his atque huius modi uerbis meis, quia gratia dei \n commemorata non est, de qua tunc non agebatur, putant \n Pelagiani uel putare possunt suam nos tenuisse sententiam. \n sed frustra hoc putant. uoluntas quippe, qua et peccatur et \n recte uiuitur, quod hic uerbis egimus, uoluntas ergo ista nisi \n dei gratia liberetur a seruitute, qua facta est serua peccati,\n\n \n\n \n \n \n et, ut uitia superet, adiuuetur, recte pieque uiui a mortalibus \n non potest. et hoc diuinum beneficium, quo liberatur, nisi \n eam praeueniret, iam meritis eius daretur et non esset gratia, \n quae utique gratis datur. quod in aliis opusculis nostris satis \n egimus istos inimicos huius gratiae, nouos hereticos, refellentes, \n quamuis in his libris, qui non contra illos omnino — quippe illi \n nondum erant — sed contra Manicheos conscripti sunt de libero \n arbitrio, non omni modo de ista dei gratia reticuimus, quam \n nefanda inpietate conantur auferre. diximus quippe in secundo \n libro non solum magna sed etiam minima bona non esse posse \n nisi ab illo, a quo sunt omnia bona, hoc est deo . et paulo post: \n uirtutes, inquam, in quibus recte uiuitur, magna bona sunt; species \n autem quorumlibet corporum, sine quibus recte uiui potest, minima \n bona sunt; potentiae uero animi, sine quibus recte uiui non \n potest, media bona sunt. uirtutibus nemo male utitur, ceteris \n autem bonis, id est mediis et minimis, non solum bene sed etiam \n male quisque uti potest. et ideo uirtute nemo male utitur, quia \n opus uirtutis est bonus usus istorum, quibus etiam non bene \n\n \n\n \n \n \n uti possumus; nemo autem bene utendo male utitur. quare abundantia \n et magnitudo bonitatis dei non solum magna sed etiam \n media et minima bona esse praestitit. magis laudanda est bonitas \n eius in magnis quam in mediis et magis in mediis quam in \n minimis his bonis, sed magis in omnibus, quam si non omnia \n tribuisset . et in alio loco: tu tantum, inquam, pietatem inconcussam \n tene, ut nullum tibi Ubi bonum uel sentienti uel intellegenti \n uel quoquo modo cogitanti occurrat, quod non sit ex deo . itemque \n alio loco dixi: sed quoniam non, sicut sponte homo cecidit, ita \n etiam sponte surgere potest, porrectam nobis desuper dexteram \n dei, id est domini nostri Iesu Christi, firma fide teneamus . \n \n ","5":" Et in libro tertio, cum dixissem illud, quod et Pelagium de \n meis opusculis usum fuisse commemoraui: quis enim petcat peccat \n in eo, quod nullo modo cauere potest? peccatur autem: caueri \n igitur potest, continuo secutus adiunxi: et tamen etiam per ignorantiam \n facta quaedam quasdam inprobantur et corrigenda iudicantur indicantur , \n sicut in diuinis auctoritatibus legimus. ait enim apostolus: misericordiam \n consecutus sum, quia ignorans feci; ait et \n\n \n\n \n \n \n propheta: delicta iuuentutis et ignorantiae meae ne \n memineris. sunt etiam necessitate facta inprobanda, ubi uult \n homo recte facere et non potest. nam unde sunt illae uoces: non \n quod uolo facio bonum, sed quod odi malum, hoc ago; \n et illud: uelle adiacet mihi, perficere autem bonum \n non; et illud: caro concupiscit aduersus spiritum, \n spiritus autem aduersus carnem. haec enim inuicem \n aduersantur, ut non ea, quae uultis, faciatis? \n sed haec omnia hominum sunt ex illa mortis damnatione \n uenientium. nam si non est ista poena hominis, sed natura, \n nulla ista peccata sunt. si enim non receditur ab eo modo, quo \n naturaliter factus est ita, ut melius esse non possit, ea quae \n debet facit, cum haec facit. si autem bonus homo esset, aliter \n esset; nunc autem quia ita est, non est bonus nec habet in \n potestate, ut bonus sit, siue non uidendo, qualis esse debeat, \n siue uidendo et non udlendo ualendo esse, qualem debere esse se uidet. \n poenam istam esse quis dubitet ? omnis autem poena; si iusta \n\n \n\n \n \n \n est, peccati poena cst est et supplicium nominatur. si autem iniusta \n poena est — quoniam poenam esse nemo ambigit — iniusto \n aliquo dominante homini inposita est. porro quia de omnipotentia \n dei et iustitia dubitare dementis est, iusta haec poena \n est et pro peccato aliquo penditur. non enim quisquam iniustus \n dominator aut subripere hominem potuit uelut ignoranti deo aut \n extorquere inuito tamquam inualidiori uel terrendo uel conturbando, \n ut hominem iniusta poena cruciaret. relinquitur ergo, ut haec \n poena iusta de damnatione hominis ueniat . et alio loco: adprobare, \n inquam, falsa pro ueris, ut erret inuitus, et resistente \n atque torquente dolore carnalis uinculi non posse a libidinosis \n operibus temperare non est natura instituti hominis, sed poena \n damnati. cum autem de uoluntate recta faciendi loquimur, de illa \n scilicet, in qua homo factus est, loquimur . \n \n ","6":" Ecce tam . longe, antequam Pelagiana heresis extitisset, sic \n disputammus disputauimus , uelut lam iam contra illos disputaremus. cum enim\n\n \n\n \n \n \n bona dicerentur ex deo, id est et magna et media et minima, \n in mediis quidem bonis inuenitur liberum uoluntatis arbitrium, \n quia et male illo uti possumus; sed tamen tale est, ut sine \n illo recte uiuere nequeamus. bonus autem usus eius iam uirtus \n est, quae in magnis reperitur bonis, quibus male uti nullus \n potest. et quia omnia bona, sicut dictum est, et magna et \n media et minima, ex deo sunt, sequitur, ut ex deo sit etiam \n bonus usus liberae uoluntatis, quae uirtus est et in magnis \n numeratur bonis. deinde dictum est, ex qua miseria peccantibus \n iustissime indicta inflicta liberet dei gratia, quia sponte homo, id est \n libero arbitrio, cadere potuit, non etiam surgere. ad quam miseriam \n iuatae iustae damnationis pertinet ignorantia et difficultas, quam \n patitur omnis homo ab exordio natiuitatis suae, nec ab isto \n malo quisquam nisi dei gratia liberatur. quam miseriam Pelagiani \n nolunt ex iusta damnatione descendere negantes originale \n peccatum, quamuis, ignorantia et difficultas etiamsi essent hominis \n primordia naturalia, nec sic culpandus, sed laudandus \n deus esset, sicut in eodem libro tertio disputauimus. quae disputatio \n contra Manicheos habenda est, qui non accipiunt scripturas \n sanctas ueteris instrumenti, in quibus peccatum\n\n \n\n \n \n \n originale narratur, et quidquid inde in litteris apostolicis legitur, \n detestabili inpudentia inmissum fuisse contendunt a corruptoribus \n scripturarum, tamquam non fuerit ab apostolis dictum. \n contra Pelagianos autem hoc defendendum est, quod utraque \n scriptura commendat, quam se accipere profitentur. \n \n \n ","7":"Hoc opus sic incipit: Dic mihi, quaeso te, utrum deus non \n sit auctor mali . \n \n \n \n \n"},"9":{"1":"Iam uero in Africa constitutus scripsi duos libros de Genesi \n contra Manicheos. quamuis enim superioribus libris quidquid \n disputaui, unde ostenderem deum summe bonum et inmutabilem \n creatorem esse omnium mutabilium naturarum nec ullam esge esse \n naturam malum siue substantiam, in quantum natura est atque \n substantia, aduersus Manicheos nostra uigilaret intentio, isti \n tamen duo libri apertissime aduersus eos editi sunt in defensionem \n ueteris legis, quam uehementi studio uaesani erroris \n oppugnant, in primo ab eo, quod scriptum est: in principio \n fecit deus caelum et terram, donec septem peraguntur dies.\n\n \n\n \n \n \n ubi legitur deus requieuisse in die septimo, in secundo autem \n ab eo, quod scriptum est: hic liber creaturae caeli et \n terrae, donec Adam et mulier eius dimissi sunt de paradiso \n et custodia posita est ligno uitae. deinde in fine libri errori \n Manicheorum fidem catholicae ueritatis opposui, quid illi dicant \n et quid dicamus, breuiter aperteque conplectens. \n \n ","2":" Quod uero dixi: illud autem lumen non inrationabilium auium \n oculos pascit, sed pura corda eorum, qui deo credunt et ab amore \n uisibilium rerum et temporalium se ad eius praecepta inplenda \n conuertunt; quod omnes homines possunt, si uelint, non putent Doui noui heretici Pelagiani secundum eos esse dictum. uerum est enim \n omnino omnes homines hoc posse, si uelint. sed praeparatur \n uoluntas a domino et tantum augetur munere caritatis, \n ut possint. quod hic ideo dictum non est, quoniam praesenti \n necessarium non erat quaestioni.","3":"quod uero ibi legitur, benedictionem \n domini, de qua dictum est: crescite etmultiplica \n mini, in carnalem fecunditatem post peccatum conuersam\n\n \n\n \n \n \n esse credendam, si non potest alio modo dictum uideri, nisi \n ut putentur illi homines non habituri fuisse filios homines, \n nisi peccassent, omnino non adprobo.","4":"illud etiam non est consequens, \n ut ideo intellegatur in allegoria tantummodo esse \n accipiendum, quod herbae uirides et ligna fructifera omni generi \n bestiarum et omnibus auibus et omnibus serpentibus in libris \n Geneseos dantur ad cibum, quia sunt et quadrupedia et uolatilia, \n quae solis carnibus uiuere uideantur. fieri enim posset, \n ut alerentur ab hominibus etiam de fructibus terrae, si propter \n oboedientiam, qua ipsi homines deo sine ulla iniquitate seruirent, \n mererentur omnes bestias et aues omni modo habere \n seruientes.","5":"item mouere potest, quomodo dixerim de populo \n Israhel: adhuc corporali circumcisione et sacrificiis tamquam \n in mari gentium populus ille legi seruiebat, quandoquidem \n apud gentes sacrificare non poterat, sicut eos et nunc uidemus \n sine sacrificiis remansisse, nisi forte, quod per pascha immolant \n ouem, hoc in sacrificio deputetur. \n \n ","6":" In secundo etiam libro illud, quod posui, nomine pabuli \n\n \n\n \n\n \n\n \n \n \n","7":" significari posse uitam — melioris interpretationis codices non \n habent pabulum, sed faenum — non satis apte dictum \n uidetur. non enim congruit faeni nomen significationi uitae \n quomodo pabuli. item non uideor recte appellasse uerba prophetica, \n quibus scriptum est: quid superbit terra et cinis? quia non in eo libro legitur, quem certi simus appellandum \n esse prophetam.","8":"nec illud apostoli, ubi adhibet testimonium \n de Genesi dicens: factus est primus homo Adam in \n animam uiuentem, sicut ille uoluit exponi, intellexi, cum \n exponerem, quod scriptum est: insufflauit deus in faciem \n eius flatum uitae, et factus est homo in animam \n uiuam uel in animam uiuentem. apostolus enim ad hoc \n adhibuit illud testimonium, ut probaret esse corpus animale; \n ego autem hinc putaui esse monstrandum animalem factum \n prius hominem, non corpus hominis solum.","9":"quod autem dixi \n nulli naturae nocere peccata nisi sua, ideo dixi, quoniam iusto \n qui nocet, non ei uere nocet, quandoquidem mercedem eius\n\n \n\n \n \n \n auget in caelis; sibi autem peccando uere nocet, quoniam \n propter ipsam uoluntatem nocendi recipiet id, quod nocuit. \n possunt sane Pelagiani ad suum dogma trahere istam sententiam \n et ideo dicere paruulis aliena non nocuisse peccata, quia. \n dixi nulli naturae nocere peccata nisi sua, non intuentes ideo \n paruulos, qui utique pertinent ad humanam naturam, trahere \n originale peccatum, quia in primis hominibus natura humana \n peccauit, ac per hoc naturae humanae nulla nocuerunt peccata \n nisi sua . per unum quippe hominem, in quo omnes peccauerunt, \n peccatum intrauit in mundum; non enim nulli \n homini, sed nulli naturae dixi peccata nocere nisi sua .","10":"item in \n eo, quod paulo post dixi, nullum esse malum naturale, possunt \n » quaerere similem latebram, nisi hoc dictum ad naturam talem \n referatur, qualis sine uitio primitus condita est. ipsa enim uere \n ac proprie natura hominis dicitur, translato autem uerbo utimur, \n ut naturam dicamus etiam, qualis nascitur homo, secundum \n quam locutionem dixit apostolus: fuimus enim et nos aliquando \n natura filii irae sicut et ceteri. \n \n ","11":"Hoc opus sic incipit: Si eligerent Manichei, quos \n deciperent ..\n\n \n\n \n\n \n \n \n \n \n"},"10":{"1":" Deinde, ut supra commemoraui, sex libros de musica scripsi. \n quorum ipse sextus maxime innotuit, quoniam res in eo cognitione \n digna uersatur, quomodo a corporalibus et spiritalibus, \n sed mutabilibus numeris perueniatur ad inmutabiles numeros, \n qui iam in ipsa sunt inmutabili ueritate, ac sic inuisibilia \n dei per ea, quae facta sunt, intellecta conspiciantur. \n quod qui non possunt et tamen ex fide Christi uiuunt, ad \n illa certius atque felicius conspicienda post hanc uitam ueniunt; \n qui autem possunt, si desit eis fides Christi, qui uifus unus mediator \n estdei et hominum, cum tota sapientia sua pereunt. \n \n ","2":" In hoc libro illud, quod dixi: corpora enim tanto meliora, \n quanto numerosiora talibus numeNs numeris ; anima uero istis, quae per \n corpus accipit, carendo fit melior, cum sese auertit a carnalibus sensibus et diuinis sapientiae numeris reformatur, non sic accipiendum \n est, quasi non sint futuri numeri corporales in\n\n \n\n \n \n \n corporibus incorruptibilibus et spiritalibus, cum speciosiora et decentiora \n futura sint, aut anima eos sensura non sit, quando erit \n optima, quemadmodum hic eis carendo fit melior. hic enim \n opus habet auertere se a carnalibus sensibus ad intellegibilia \n capienda, quia infirma est et minus idonea utrisque simul adhibere \n intentionem suam, et in his corporalibus nunc inlecebra \n cauenda est, quamdiu anima inlici ad delectationem turpem \n potest. tunc autem firma erit atque perfecta, ut numeris corporalibus \n non auertatur a contemplatione sapientiae et ita sentiat senio \n eos, ut non inliciatur ab eis nec eis carendo fiat melior, \n sed ita sit bona et recta, ut nec latere possint eam nec occupare. \n \n ","3":" Item quod dixi: haec autem sanitas tunc firmissima erit atque \n certissima, cum pristinde pristinae stabilitati certo suo tempore atque ordine \n hoc corpus fuerit restitutum, non ita dictum putetur, quasi non \n sint futura post resurrectionem corpora meliora, quam primorum \n hominum in paradiso fuerunt, cum illa iam non sint alenda \n corporalibus alimentis, quibus alebantur ista; sed pristina stabilitas \n hactenus accipienda est, quatenus aegritudinem ita nullam\n\n \n\n \n \n \n corpora illa patientur, sicut nec ista pati possent ante peccatum. \n \n ","4":" Alio loco: laboriosior est, inquam, huius mundi amor. quod \n enim W illo anima quaerit, constantiam scilicet aeternitatemque, \n non inuenit, quoniam rerum transitu conpletur infima pulchritudo \n et, quod in illo imitatur constantiam, a summo deo per animam \n traicitur, quoniam prior est species tantummodo tempore commutabilis \n quam ea, quae et tempore et locis . haec uerba si eo \n modo accipi possint, ut non intellegatur infima pulchritudo \n nisi in corporibus hominum omniumque animalium, cum quibus sensu corporis uiuimus, ratio manifesta defendit. hoc quippe \n in ea pulchritudine imitatur constantiam, quod in conpage \n sua manent eadem corpora, in quantum maneht manent , id autem a \n summo deo in ea per animam traicitur. anima quippe ipsam \n conpagem tenet, ne dissoluatur et diffiuat diffluat , quod uidemus in corporibus animalium anima discedente contingere. si autem\n\n \n\n \n \n \n ipsa pulchritudo in omnibus corporibus intellegatur, cogit ista \n sententia etiam ipsum mundum animal credere, ut etiam in \n ipsum, quod in illo imitatur constantiam, a summo deo per \n animam traiciatur. sed animal esse istum mundum, sicut Plato \n sensit aliique philosophi plurimi, nec ratione certa indagare potui \n nec diuinarum scripturarum auctoritate persuaderi posse cognoui. \n unde, tale aliquid a me dictum quod accipi possit \n etiam in libro de inmortalitate animae, temere dictum notaui, \n non quia hoc falsum esse confirmo, sed quia nec uerum esse \n conprehendo , quod sit animal mundus. hoc sane inconcusse \n retinendum esse non dubito, deum nobis non esse istum mundum, \n sine siue anima eius ulla siue nulla sit, quia si ulla est, ille, qui \n eam fecit, est deus noster; si autem nulla est, nullorum deus \n potest esse iste, quanto minus noster. esse tamen spiritalem \n uitalemque uirtutem, etiamsi non sit animal mundus, quae \n uirtus in angelis sanctis ad decorandum atque administrandum \n mundum deo seruit, et a quibus non intellegitur rectissime\n\n \n\n \n \n \n creditur. angelorum autem sanctorum nomine omnem sanctam \n creaturam spiritalem in dei secreto atque occulto ministerio \n constitutam nunc appellauerim. sed spiritus angelicos sancta \n scriptura nomine animarum significare non solet. proinde in \n eo, quod circa finem libri huius dixi: rationales et inteUeduales \n numeri beatarum animarum atque sanctarum legem ipsam dei, \n sine qua folium de arbore non cadit et cui nostri capilli numerati \n sunt, nulla interposita natura excipientes usque ad terrena \n et inferna iura transmittunt, non uideo, quemadmodumuocabulum \n animarum secundum scripturas sanctas forsitan possit ostendi, \n quandoquidem hic non nisi angelos sanctos intellegi uolui, quos \n habere animas numquam me legisse in diuinis eloquiis canonicis \n recolo. \n \n ","5":" Hic liber sic incipit: Satis diu paene . \n \n \n"},"11":{"1":" Per idem tempus scripsi librum, cuius est titulus de magistro. \n in quo disputatur et quaeritur et inuenitur magistrum \n non esse, qui docet hominem scientiam, nisi deum secundum\n\n \n\n \n \n \n illud etiam, quod in euangelio scriptum est: unus est magister \n uester Christus. \n \n ","2":"i\\' Hic liber sic incipit: Quid tibi uidemur efficere uelle, cum \n \\' loquimur ? \n \n \n \n \n"},"12":{"1":"Tunc etiam de uera religione librum scripsi, in quo multipliciter \n et copiosissime disputatur unum uerum deum, id \n est trinitatem, patrem et filium et spiritum sanctum, religione \n uera colendum, et quanta misericordia eius per temporalem \n dispensationem concessa sit hominibus Christiana religio, quae \n uera religio est, et ad eundem cultum dei quemadmodum sit \n homo quadam suauitate coaptandus. maxime tamen contra \n duas naturas Manicheorum liber hic loquitur. \n \n ","2":" In hoc libro quodam loco: sit, inquam, tibi manifestum \n atque perceptum nuuum errorem in religione esse potuisse, \n si anima pro deo suo non coleret animam aut corpus aut fantasmata \n sua . hic animam pro uniuersa creatura incorporali \n posui non loquens more scripturarum, quae animam, quando \n non translato uerbo utuntur, nescio utrum uelint intellegi nisi\n\n \n\n \n \n \n eam, qua uiuunt animalia mortalia, in quibus et homines sunt, \n quamdiu mortales sunt. paulo post autem eundem sensum \n melius sum breuiterque conplexus, ubi dixi: non ergo creaturae \n potius quam creatori seruiamus nec euanescamus in cogitationibus \n nostris, et perfecta religio est . creaturam quippe \n uno nomine utramque, id est spiritalem corporalemque, significaui. \n restat, quod ibi dixi: aut fantasmata sua, propter quod \n hic dixi: nec euanescamus in cognitationibus cogitationibus nostris . \n \n ","3":" Item quod dixi: ea est nostris temporibus Christiana religio, \n quam cognoscere ac sequi securissima et certissima salus est, secundum hoc nomen dictum est, non secundum ipsam rem, \n cuius hoc nomen est. nam res ipsa, quae nunc Christiana religio \n nuncupatur, erat et apud antiquos nec defuit ab initio \n generis humani, quousque Christus ueniret in carne, unde \n uera religio, quae iam erat, coepit appellari Christiana. cum \n enim eum post resurrectionem ascensionemque in caelum coepissent \n apostoli praedicare et plurimi crederent, primum apud \n Antiochiam, sicut scriptum est, appellati sunt discipuli\n\n \n\n \n \n \n Christiani. propterea dixi: haec est nostris temporibus Christiana \n religio, non quia prioribus temporibus non fuit, sed quia posterioribus \n hoc nomen accepit. \n \n ","4":" Alio loco: intende igitur, inquam, in haec, quae secuntur, \n diligenter et pie, quantum potes; tales enim adiuuat deus . quod \n non ita intellegendum est, quasi tantummodo tales adiuuet, \n cum etiam adiuuet non tales, ut sint tales, id est ut diligenter \n et pie quaerant; tales autem adiuuat, ut inueniant.","5":"itemque \n alibi: deinde, inquam, iam erit consequens, ut post mortem corporalem, \n quam debemus primo peccato, tempore suo atque ordine \n suo hoc corpus restituatur pristinae stabilitati . quod sic accipiendum \n est, quia etiam pristina stabilitas corporis, quam \n peccando amisimus, habebat tantam felicitatem, ut in defectum \n non uergeret senectutis. huic ergo pristinae stabilitati restituetur \n hoc corpus in resurrectione mortuonlm mortuorum , sed habebit amplius, \n ut nec alimentis temporalibus sustentetur, sed ad sufficientiam \n uiuificetur solo spiritu, cum resurrexerit in spiritum \n uiuificantem, quia iam etiam spiritale erit. illud autem, \n quod primum fuit quamuis non moriturum, nisi homo peccasset, \n tamen animale factum est, hoc est in animam uiuentem.\n\n \n\n \n \n \n \n \n ","6":" Et alibi: usque adeo, inquam, peccatum uoluntarium malum \n est, ut nullo modo sit peccatum, si non sit uoluntarium . potest \n uideri falsa haec definitio, sed, si diligenter discutiatur, inuenietur \n esse uelissima uerissima . peccatum quippe illud cogitandum \n est, quod tantummodo peccatum est, non quod est etiam poena \n peccati, sicut superius ostendi, cum quaedam commemorarem \n ex libro tertio de Jibero libero arbitrio, quamuis et illa, quae non \n inmerito non uoluntaria peccata dicuntur, quia uel a nescientibus \n uel a coactis perpetrantur, non omni modo possunt sine \n uoluntate committi, quoniam et ille, qui peccat ignorans, uoluntate \n utique peccat, quod, cum faciendum non sit, putat esse \n faciendum, et ille, qui concupiscente aduersus spiritum \n carne non ea quae uult facit, concupiscit quidem \n nolens et ideo non facit quod uult, sed, si uincitur, concupiscentiae \n consentit uolens, et ideo non facit nisi quod uult, \n liber scilicet iustitiae seruusque peccati. et illud, \n quod in paruulis dicitur originale peccatum, cum adhuc non \n utantur arbitrio uoluntatis, non absurde uocatur etiam uolun- .\n\n \n\n \n \n \n tarium , quia ex prima hominis mala uoluntate contractum \n factum est quodam modo hereditarium. non itaque falsum est, \n quod dixi: usque adeo peccatum uoluntarium malum est, ut \n nullo modo sit peccatum, si non sit coluntarium uoluntarium . ideo gratia \n dei non solum reatus omnium praeteritorum soluitur in omnibus, \n qui baptizantur in Christo, quod fit spiritu regenerationis, \n uerum etiam in grandibus uoluntas ipsa sanatmr sanatur \n et praeparatur a domino, quod fit spiritu fidei et \n caritatis. \n \n \n Alio loco quod dixi de domino Iesu Christo:","7":"nihil egit ui, \n sed omnia suadendo et monendo, non mihi occurrerat, quod uendentes et ementes flagellando eiecit de templo. sed \n quid hoc aut quantum est, quamuis et daemones nolentes \n ab hominibus non sermone suasionis, sed ui potestatis eiecerit? \n item alio loco:\n \n","8":" prius, inquam, isti sequendi sunt; qui unum \n summum et solum colendum esse dicunt; si apud hos ueritas \n non eluxcrit , tunc demum migrandum . quod ita potest uideri\n\n \n\n \n \n \n dictum, quasi de huius religionis ueritate dubitauerim. dixi \n autem, sicut ei congruebat, ad quem scribebam. sic enim dixi: \n si apud hos ueritas nOn eluxerit, nihil dubitans, quod apud \n eos elucesceret, quemadmodum ait apostolus: si Christus \n non resurrexit, non utique dubitans, quod resurrexit. \n \n \n ","9":" Item quod dixi: nec miracula illa m nostra tempora durare \n permissa sunt, ne anima semper uisibilia quaereret et eorum \n consuetudine frigesceret genus humanum, quorum nouitate jlagrauit flagrauit , \n uerum est quidem; non enim nunc usque, cum manus \n inponitur baptizatis, sic accipiunt spiritum sanctum, ut lo \n quantur linguis omnium gentium, aut nunc usque per umbram \n transeuntem praedicatorum Christi sanantur infirmi, et si \n qua talia tunc facta sunt, quae postea cessasse manifestum \n est. sed non sic accipiendum est, quod dixi,\\'ut nunc in Christi \n nomine fieri miracula nulla credantur. uam nam ego ipse, quando \n istum ipsum scripsi librum, ad Mediolanensium corpora martyrum \n in eadem ciuitate caecum inluminatum fuisse iam noueram \n et alia nonnulla, qualia tam multa etiam istis\n\n \n\n \n \n \n temporibus fiunt, ut nec omnia cognoscere nec ea, quae cognoscimus, \n enumerare possimus. \n \n ","10":" Et alio loco illud, quod dixi: sicut ait apostolus: omnis \n ordo a deo est, non eisdem uerbis hoc dixit apostolus, \n quamuis eadem uideatur esse sententia. ait quippe ille: quae \n autem sunt, a deo ordinata sunt.","11":"et alibi: prorsus, \n inquam, nemo nos fallat: quidquid recte uitupcratur uituperatur , in melioris \n conparatione respuitur . hoc de substantiis atque naturis dictum \n est; inde enim disputabatur, non de bonis actibus atque peccatis. \n ","12":"itemque alibi: sed nec sic quidem, inquam, ab homine \n homo diligendus est, ut diliguntur carnales fratres uel filii uel \n coniuges uel quique cognati aut adfims adfines aut ciues; nam et ista \n dilectio temporalis est. non enim ullas tales necessitudines haberemus, \n quae nascendo et moriendo contingunt, si natura nostra \n in praeceptis et imagine dei manens in istam corruptionem \n non relegaretur . hunc sensum prorsus inprobo, quem iam et \n superius inprobaui in primo libro de Genesi contra Manicheos. \n ad hoc enim ducit, ut credantur illi coniuges primi non\n\n \n\n \n \n \n generaturi posteros homines, nisi peccassent, tamquam necesse \n fuerit, ut morituri gignerentur, si de concubitu maris et feminae \n gignerentur. nondum enim uideram fieri potuisse, ut \n non morituri de non morituris nascerentur, si peccato illo \n magno non mutaretur in deterius humana natura ac per hoc, \n si et in parentibus et in filiis felicitas fecunditasque mansisset, \n usque ad certum sanctorum numerum, quem praedestinauit \n deus, nascerentur homines non parentibus successuri morientibus monentibus , \n sed cum uiuentibus regnaturi. essent ergo etiam istae \n cognationes atque adfinitates, si nullus delinqueret nullusque \n moreretur. \n \n ","13":" Item alio loco: ad unum deum tendentes, inquam, et ei uni \n religantes animas nostras, unde religio dicta creditur, omni \n superstitione careamus . in his uerbis meis ratio, quae reddita \n est, unde sit dicta religio, plus mihi placuit. nam non me \n fugit aliam nominis huius originem exposuisse latini sermonis \n auctores, quod inde sit appellata religio, quod religitur: quod\n\n \n\n \n \n \n uerbum compositum est a legendo, id est eligendo, ut ita latinum \n uideatur religo sicut eligo. \n \n ","14":"Hic liber sic incipit: Cum omnis uitae bonae ac beatae uia . \n \n \n \n \n"},"13":{"1":"lam uero apud Hipponem Regium presbyter scripsi libmm \n de utilitate credendi ad amicum meum, quem deceptum a \n Manicheis adhuc eo errore noueram detineri et inridere in \n catholicae fidei disciplina, quod iuberentur homines credere, \n non autem, quid esset uerum, certissima ratione docerentur. \n \n \n ","2":"In hoc libro dixi: in quibus tamen legis praeceptis atque \n mandatis, quibus nunc Christianos uti fas non est, quale uel \n sabbatum est uel circumcisio uel sacrificia et si quid huius modi \n est, tanta mysteria continentur, ut omnis pius intellegat nihil \n esse perniciosius, quam quidquid ibi est accipi ad litteram, id \n est ad uerbum, nihil autem salubrius quam spiritu reueiari reuelari . \n inde est: littera occidit, spiritus autem uiuificat .\n\n \n\n \n\n \n\n \n \n \n sed aliter exposui uerba ista apostoli Pauli et, quantum mihi \n . uidetur uel potius ipsis rebus apparet, multo conuenientius \n in eo libro, qui scribitur de spiritu et littera, quamuis non \n sit et iste sensus respuendus. \n \n ","3":" Item dixi: duae sunt enim personae in religione laudabiles, \n una eorum, qui tam iam inuenerunt, quos etiam beattssvmos beatissimos iudicari indicari \n necesse est, alia eorum, qui studiosissime et rectissime inquirunt. \n primi ergo sunt iam in ipsa possessione, alteri in uia, qua \n tamen certissime peruenitur . in his uerbis meis, si illi, qui iam \n inuenerunt, quos in ipsa possessione iam esse diximus, sic accipiantur beatissimi, ut non in hac uita, sed in ea, quam \n speramus et ad quam per fidei uiam tendimus, sintr sint non habet \n iste sensus errorem; ipsi enim iudicandi sunt quod quaerendum \n eat inuenisse, qui iam ibi sunt, quo nos quaerendo et credendo, \n id est uiam fidei tenendo, cupimus peruenire. si autem in hac uita isti esse putantur uel fuisse, id uerum esse non \n mihi uidetur, non quia in hac uita nihil uerum omnino inueniri \n potest, quod mente cernatur, non fide credatur, sed quia tantum\n\n \n\n \n \n \n est, quidquid est, ut non faciat beatissimos. neque enim quod ait \n apostolus: uidemus nunc per speculum in aenigmate \n et: nunc scio ex parte, ex parte non cernitUr cernitur mente; cerniturplane , \n sed beatissimos nondum facit. illud enim beatissimos \n facit, quod ait: tunc autem faciem ad faciem et: tunc \n cognosoam cognoscam , sicut et cognitus sum. qui hoc inuenerunt, \n ipsi dicendi sunt in beatitudinis possessione consistere, ad \n quam ducit uia fidei, quam tenemus et quo credendo cupimus \n pemenire peruenire . sed quinam sint illi beatissimi, qui iam sunt in ea \n possessione, quo ducit haec uia, magna quaestio est. et angeli \n quidem sancti quod ibi sint, nulla quaestio est. sed de sanctis \n hominibus iam defunctis, utrum ipsi dicendi sint iam in illa \n possessione consistere, merito quaeritur. iam enim corpore \n quidem corruptibili, quo anima grauatur, exuti sunt, sed adhuc \n expectant etiam ipsi redemptionem corporis sui, et \n caro eorum requiescit in spe, nondum in futura incorruptione \n clarescit. sed utrum ad contemplandam cordis \n oculis ueritatem, sicut dictum est: faciem ad faciem, nihil\n\n \n\n \n\n \n \n \n ex hoc minus habeant, non hic locus est disputando requirere.","4":"\n item quod dixi: nam scire magna et honesta uel etiam diuina . \n beatissimum est, ad eandem beatitudinem referre debemus. in \n hac enim uita, quantumcumque id sciatur, nondum est b.eatissimum, \n quoniam inconparabiliter longe est amplius, quod inde \n nescitur. \n \n ","5":" Et quod dixi: muUum interesse, utrum aliquid mentis certa \n ratione teneatur, quod scire dicimus, an fama uel litteris credendum \n posteris utiliter commendetur, et paulo post: quod \n scimus igitur, debemus rationi, quod credimus, auctoritati, non sic accipiendum est, ut in sermone usitatiore uereamur nos \n dicere scire, quod idoneis testibus credimus. proprie quippe \n cum loquimur, id solum scire dicimus, quod mentis firma \n ratione conprehendimus. cum uero loquimur uerbis consuetudini \n aptioribus, sicut loquitur etiam scriptura diuina, non dubitemus dicere scire nos et quod percipimus nostri corporis sensibus \n et quod fide dignis credimus testibus, dum tamen inter haec \n et illud quid distet intellegamus.\n\n \n\n \n \n \n \n ","6":" Item quod dixi: nemini dubium est omnes homines aut \n stultos esse aut sapientes, potest uiden uideri esse contrarium illi, \n quod legitur in libro tertio de libero arbitrio: quasi uero na-. \n tura humana praeter stultam et sapientem nullam mediam recipiat \n affectionem . sed illud ibi dictum est, ubi de primo homine \n quaerebatur, utrum sapiens fuerit factus an stultus an neutrum, \n quoniam nullo modo stultum dicere poteramus, qui sine uitio \n factus est, cum sit stultitia magnum uitium, et sapientem \n . quomodo diceremus, qui potuit seduci, non satis apparebat. \n ideoque ad conpendium dicere uolui: quasi uero natura humana \n praeter stultitiam et sapientiam nullam mediam recipiat \n affectionem . intuebar quippe etiam paruulos, quos licet confiteamur \n trahere originale peccatum, tamen nec sapientes nec \n stultos possumus proprie dicere nondum utentes libero arbitrio \n seu bene seu male. nunc autem aut sapientes aut \n stultos esse omnes homines dixi eos uolens intellegi, qui iam \n ratione utuntur, qua discernuntur a pecoribus, ut homines \n sint, sicut dicimus beatos esse omnes homines uelle. numquid\n\n \n\n \n \n \n enim in hac sententia tam uera atque manifesta metuimus \n ne intellegantur et paruuli, qui hoc adhuc uelle non possunt? \n \n ","7":" Alio loco, cum miracula commemorassem, quae dominus lesus \n fecit, cum hic esset in carne, adiunxi dicens: cur, inquies, ista \n modo non fiunt ? atque respondi: quia non mouerent, nisi mira essent; si autem solita essent, mira non essent . lioc hoc autem dixi, \n quia non tanta nec omnia modo, non quia nulla fiunt etiam modo. \n \n ","8":" In fine autem libri: sed quoniam sermo iste noster, inquam, \n multo processit longius, quam putabam, hic finem libro faciamus. \n in quo memineris uolo nondum me Manicheos coepisse refellere \n et illas nugas nondum inuasisse -neque de ipsa catholica magnum \n aliquid aperuisse, sed uoluisse tantummodo eruere tibi, si possem, \n etiam opinionem de ueris Christianis malitiose aut inperite \n nobis insinuatam et erigere ad magna quaedam et diuina discenda. \n quare hoc uolumen ita sese habeat. placatiore autem 15 \n\n \n\n \n \n \n animo tflO facto ero fortassis in celeris ceteris promtior . haec non \n ita dixi, quasi nihil contra Manicheos adhuc scripsissem uel \n nihil de doctrina catholica mandassem litteris, cum tot superius \n edita uolumina de utraque re non me tacuisse testantur, \n sed in hoc libro ad illum scripto nondum Manicheos refellere \n coeperam et illas nngas nugas nondum inuaseram neque de ipsa cathoHca catholica \n magnum aliquid aperueram, quoniam sperabam hoc \n initio facto ad eum me scripturum fuisse, quae hie hic non acripseram scripseram . \n \n ","9":"Hic liber sic incipit: Si mihi, Honorate, unum atque idem \n wderetur uideretur esse . \n \n \n \n \n"},"14":{"1":"Post hunc librum scripsi adhuc presbyter contra Manicheos \n de duabus ammabus animabus , quarum dicunt unam partem dei esse, \n alteram de gente tenebrarum. quam non condiderit deus et \n quae sit deo coaeterna, et has ambas animas, unam bonam,\n\n \n\n \n \n \n alteram malam, in homine uno esse delirant, istam scilicet \n malam propriam carnis esse dicentes, quam carnem etiam \n dicunt gentis esse tenebrarum, illam uero bonam ex aduenticia \n dei parte, quae cum tenebrarum gente conflixerit, atque utrumque \n misceri, et omnia quidem bona hominis illi bonae animae, \n omnia uero mala illi malae animae tribuunt. \n \n ","2":" In hoc libro illud, quod dixi, nullam esse qualemcumque \n uitam, quae non eo ipso, quo uita est et in quantum omnino \n uita est, ad summum uitae fontem principiumque pertineat, \n ita dixi, ut tamquam creatura ad creatorem pertinere intellegatur, \n non autem de illo esse tamquam pars eius existimetur. \n \n ","3":" Item quod dixi: nusquam scilicet nisi in uoluntate. esse \n peccatum, possunt Pelagiani pro se dictum putare propter paruulos, \n quos ideo negant habere originale peccatum, quod eis in \n baptismo remittatur, quia nondum arbitrio uoluntatis utuntur. \n quasi uero peccatum, quod eos ex Adam dicimus originaliter \n trahere, id est reatu eius inplicatos, et ab hoc poenae obnoxios \n detineri, umquam esse potuit nisi ex uoluntate, qua uoluntate\n\n \n\n \n \n \n commissum est, quando diuini praecepti est facta transgressio. \n potest etiam putari falsa esse ista sententia, qua diximus \n nusquam nisi in uoluntate esse peccatum, quia dixit apostolus: \n si autem, quod nolo, hoc facio, iam non ego operor \n illud, sed quod in me habitat peccatum. hoc enim \n peccatum usque adeo non est in uoluntate, ut dicat: quod \n nolo, hoc facio. quomodo ergo nusquam est nisi in uoluntate \n peccatum? sed hoc peccatum, de quo sic est.locutus apostolus, \n ideo peccatum uocatur, quia peccato factum est et poena \n peccati est, quandoquidem hoc de concupiscentia carnis dicitur, \n quod aperit in consequentibus dicens: scio, quia non \n habitat in me, hoc est in earne carne mea, bonum; uelle \n enim adiacet mihi, perficere autem bonum non. perfectio \n quippe boni est, ut nec ipsa concupiscentia peccati sit \n in homine, cui quidem, quando bene uiuitur, non consentit \n uoluntas; uerum tamen non perficit bonum, quia inest adhuc in \n concupiscentia, cui repugnat uoluntas; cuius concupiscentiae \n reatus in baptismate soluitur, sed infirmitas jnanet manet , cui, donec \n sanetur, omnis fidelis, qui bene proficit, studiosissime reluctatur. \n peccatum autem, quod nusquam est nisi in uoluntate, illud.\n\n \n\n \n \n \n . praecipue intellegendum est, quod iusta damnatio consecuta est \n - hoc enim per unum hominem intrauit in mundumquamquam \n et hoc peccatum, quo consentitur peccati concupiscentiae, \n non nisi uoluntate committitur. propter hoc et \n alio loco dixi: non igitur nisi uoluntate peccatur . \n \n \n ","4":" Itemque alio loco ipsam uoluntatem definiui dicens: uobmtas \n est animi motus cogente nullo ad aliquid uel non amittendum \n uel adipiscendum . quod propterea dictum est, ut hac definitione \n uolens a nolente discerneretur et sic ad illos referretur intentio, \n qui primi in paradiso fuerunt humano generi origo mali nullo cogente peccando, hoc est libera uoluntate peccando, quia et \n scientes contra praeceptum fecerunt, et ille temptator suasit, \n ut hoc fieret, non coegit. nam et qui nesciens peccauit, non \n incongruenter nolens peccasse dici potest, quamuis et ipse, \n quod nesciens fecit, uolens tamen fecit; ita nec ipsius esse potuit sine uoluntate peccatum. quae uoluntas utique, sicut \n definita est, animae motus fuit cogente nullo ad aliquid uel \n\n \n\n \n \n \n non amittendum uel adipiscendum . quod enim, si noluisset, \n non fecisset, non coactus est facere. quia uoluit, ergo fecit, \n etsi non, quia uoluit, peccauit nesciens peccatum esse, quod \n fecit. ita nec tale peccatum sine uoluntate esse potuit, sed \n uoluntate facti, non uoluntate peccati, quod tamen factum \n peccatum fuit; hoc enim factum est, quod fieri non debuit. \n qui autem sciens peccat, si potest cogenti ad peccatum sine \n peccato resistere nec tamen facit, utique uolens peccat, quoniam \n qui potest resistere, non cogitur cedere. qui uero cogenti \n cupiditati uoluntate resistere non potest et ideo facit contra \n praecepta iustitiae, iam hoc ita peccatum est, ut sit etiam \n poena peccati. quapropter peccatum sine uoluntate esse non \n posse uerissimum est. \n \n ","5":" Itemque definitio peccati, qua diximus: peccatum est uoluntas \n retinendi uel consequendi, quod iustitia uetat et unde liberum \n est abstinere, propterea uerum est, quia id definitum est, quod \n tantummodo peccatum est, non quod etiam poena peccati. \n nam quando tale est, ut idem sit et poena peccati, quantum\n\n \n\n \n \n \n est, quod ualet uoluntas sub dominante cupiditate, nisi forte, \n si pia est, ut oret auxilium? in tantum enim libera est, in \n quantum liberata est, et in tantum appellatur uoluntas. alioquin \n tota cupiditas quam uoluntas proprie nuncupanda est, quae \n non est, sicut Manichei desipiunt, alienae naturae additamentum, \n sed nostrae uitium, a quo non sanatur nisi gratia saluatoris. \n quod si quisquam dicit etiam ipsam cupiditatem nihil esse \n - aliud quam uoluntatem, sed uitiosam peccatoque seruientem, \n non resistendum est nec de uerbis, cum res constet, controuersia \n facienda. etiam sic enim ostenditur sine uoluntate \n nullum esse peccatum siue in opere siue in origine. \n \n ","6":" Rursus in eo, quod dixi: iam quaerere coeperam, utrum illud \n malum genus animarum, antequam bono misceretur, habuisset \n aliquam uoluntatem. si enim non habebat, sine peccato atque \n innocens erit et ideo nullo modo malum, \\'cur ergo\\', inquiunt, peccatum dicitis paruulorum, quorum uoluntatem non tenetis \n ream?\\' respondetur non eos proprietate uoluntatis, sed origine \n reos teneri. omnis enim homo terrenus quid est origine nisi\n\n \n\n \n \n \n Adam? porro autem Adam habebat atique utique uoluntatem, qua \n uoluntate cum peccasset, peccatum per eum intrauit in \n mundum. \n \n ","7":" Itemque in eo, quod dixi: natura esse malae tmimae nullo \n modo queunt, si quaeritur, quomodo accipiamus, quod ait \n apostolus: fuimuset fuimus nos natura filii irae sicut et ceteri, . \n respondemus naturam in his uerbis meis me intellegi uoluisse \n illam, quae proprie natura dicitur, in qua sine uitio creati \n sumus. nam ista propter originem natura appellatur, quae origo \n utique habet uitium, quod est contra naturam.","8":"et iterum quod \n dictum est: peccati reum tenere quemquam, quia non fecit \n quod facere non potuit, summae iniquitatis est et insaniae, lcur \n ergo., inquiunt, cparuuli tenentur rei?\\' respondetur, quia eius \n ex origine tenentur, qui non fecit quod facere potuit, djuinum diuinum \n scilicet seruare mandatum.","9":"quod autem dixi: illae animae quidquia \n faciunt, si natura, non uoluntate faciunt, id est si Libero \n\n \n\n \n \n \n et ad faciendum et ad non faciendum motu animi carent, si \n denique abstinendi ab opere suo potestas nulla eonceditur conceditur , \n peccatum earum tenere non possumus, propterea non perturbat \n de paruulis quaestio, quia ex illius origine rei tenentur, qui \n uoluntate peccauit, quando libero et ad faciendum et non faciendum \n motu animi non carebat eique ab opere malo abstinendi \n summa potestas erat. quod Manichei de tenebrarum \n gente non dicunt, quam fabulosissime inducunt, eamque naturam \n semper malam, numquam bonam fuisse contendunt. \n \n ","10":" Illud autem quaeri potest quomodo dixerim: etiamsi sunt \n ammqu , quod interim incertum est, corporeis officiis non peccato, \n sed natura deditae nosque, quamquam sint inferiores, aliqua \n tamen interiore uicinitate contingunt, non iUas ideo malas haberi \n oportere, quia nos, cum eas sequimur et corporea diligimus, \n mali sumus, quandoquidem de illis hoc dixi, de quibtts quibus apertius \n loqui coeperam dicens: quamquam etiamsi eisdem concedatur \n inferiore alio genere animarum nos inlici ad turpia, non inde \n conficiunt aut illas naturas malas esse aut istas summum bonum — \n\n \n\n \n \n \n de his enim disputationem usque ad hunc loculum perduxi, \n ubi dixi: etiamsi sunt animae, quod interim incerlum est, \n corporeis quficiis officiis non peccato, sed natura deditae et cetera - quaeri \n ergo potest, cur dixerim: quod interim incertum, cum \n prorsus dubitare non debuerim non esse tales animas. sed hoc \n ideo dixi,. quia expertus sum, qui dicerent diabolum et angelos \n eius bonos esse in genere suo et in ea natura, in qua eos \n creauit deus ordine proprio tales, quales sunt, sed nobis malum \n esse, si inliciamur et seducamur ab eis, si autem caueamus. \n eos atque uincamus, decorum atque gloriosum. et hoc qui \n dicunt, uidentur sibi, ut id probent, de scripturis adhibere \n idonea testimonia uel illud, quod scriptum est in libro Iob, \n cum diabolus describeretur: hoc est initium figmenti domini, \n quod. fecit ad inludendum ab angelis suis, uel \n illud in Psalmo centesimo tertio: draco hic, quem finxisti \n ad inludendum ei. quam quaestionem, quae non aduersus \n . Manicheos, qui hoc non sentiunt, sed aduersua aduersus alios, qui hoc\n\n \n\n \n \n \n sentiunt, suscipienda esset atque soluenda, pertractare atque \n enodare tunc nolui, ne librum multo, quam uellem, facerem \n longiorem, cum uiderem, etiamsi hoc concederetur, tamen \n debere Manicheos . ac iam posse conuinci introducentes insanissimo \n errore naturam mali aeterno bono coaeternam. ideo \n ergo dixi: quod interim incertum est, non quod ego inde dubitarem, \n sed quod inter me et illos, quos ita sapere inueneram, \n nondum esset ista quaestio dissoluta. quod tamen in aliis longe \n posterioribus libris meis de Genesi ad litteram secundum scripturas \n sanctas quanta potui manifestatione dissolui. \n \n \n ","11":" Alio loco: propterea, inquam, corporea diligendo peccamus; \n quia spintalia spiritalia diligere et tusmia iubemur et natura possumus, \n et tunc in nostro genere optimi et. beati sumus . ubi -quaeri \n potest, cur natura et non gratia possumus dixerim. sed contra \n Manicheos de natura quaestio uersabatur, et utique id. agit gratia, ut ista natura, quod nitiata uitiata non potest, possit per eum, \n qui uenit quaerere et saluum facere, quod perierat.,\n\n \n\n \n \n \n quam tamen gratiam etiam tunc recolens oraui pro familiarissimis \n meis, qui mortifero illo adhuc tenebantur errore, et \n dixi: deus magne, deus omnipotens, deus summae bonitatis, .. \n quem inuiolabilem et incorruptibilem credi atque intellegi fas \n est, trina unitas, quam catholica ecclesia colit, supplex oro expertus \n in me misericordiam tuam, ne homines, cum quibus mihi \n a pueritia in hominum uictu fuit summa consensio, in tuo cidtu \n a me dissentire permittas . sic utique orans iam fide retinebam \n non solum conuersos ad deum gratia eius adiuuari, ut pro- \n Sciant ac perficiantur — ubi adhuc dici potest pro merito conuersionis \n illorum istam dari gratiam — uerum etiam ut conuertantur \n ad deum, ad ipsam dei gratiam pertinere, quem_ quem \n pro eis oraui, qui erant ab illo nimis auersi, atque ad illum \n conuerterentur oraui. \n \n ","12":"Hic liber sic incipit: OpitularUe dei misericordia . \n\n \n\n \n\n \n\n \n \n \n \n \n \n"},"15":{"1":" Eodem tempore presbyterii mei contra Fortunatum quendam, \n Manicheorum presbyterum, disputaui, qui plurimum temporis \n apud Hipponem uixerat seduxeratque tam multos, ut per eos \n ibi eum delectaret habitare. quae disputatio nobis altercantibus \n excepta est a notariis, ueluti gesta conficerentur; nam et diem \n habent et consulem. hanc in librum memoriae mandandum \n conferre curaui. uersatur ibi quaestio, unde sit malum, me \n asserente exortum fuisse hominis malum ex libero uoluntatis \n arbitrio, illo autem naturam mali deo coaeternam suadere moliente. \n sed consequenti die tandem confessus est nihil se aduersus \n nos inuenire, quod diceret, nec sane catholicus factus, \n sed tamen ab Hippone discessit. \n \n ","2":" In hoc libro illud, quod dixi: animam dico esse factam a \n deo, ut cetera omnia, quae a deo facta sunt, et inter illa, quae \n deus omnipotens fecit, principalem locum datum esse animae, \n ita dixi, ut hoc generaliter de uniuersa creatura rationali accipi \n uellem, quamuis in scripturis sanctis animas dictas esse\n\n \n\n \n \n \n angelorum aut omnino aut non possit facile reperiri, sicut \n supra iam diximus.","3":"item alio loco: ego dico, inquam, peccatum \n non esse, si non propria uoluntate peccatur . ubi peccatum \n illud intellegi uolui, quod non est etiam poena peccati; nam \n de tali poena dixi alibi in eadem disputatione, quod dicendum \n fuit.","4":"itemque dixi: ut postea eadem ipsa caro, quae nos poenis \n torsit in peccato manentes, subiciatur nobis in resurrectione et \n nulla aduersitate nos quatiat, quominus legem et diuina praecepta \n seruemus . quod non est ita accipiendum, tamquam et \n in illo dei regno, ubi incorruptibile atque inmortale corpus habebimus, \n de scripturis diuinis lex et praecepta sumenda sunt, \n sed quia perfectissime ibi lex aeterna seruabitur et illa duo \n praecepta de diligendo deo et proximo non in lectione, sed in \n ipsa perfecta et sempitema sempiterna dilectione tenebimus. \n \n ","5":"Hoc opus sic incipit: V. KAL. SEPTEMBRIS ARCADIO \n AVGVSTO BIS ET BVFINO VV. CC. CONSS .\n\n \n\n \n\n \n \n \n \n \n"},"16":{"1":" Per idem tempus coram episcopis hoc mihi iubentibus, qui \n plenarium totius Africae concilium Hippone Regio habebant, \n de fide ac symbolo disputaui. quam disputationem nonnullis \n eorum, qui nos familiarius diligebant, studiosissime instantibus \n in librum contuli. in quo de rebus ipsis ita disseritur, ut \n tamen non fiat uerborum illa contextio, quae tenenda memoriter \n conpetentibus traditur. \n \n ","2":" In hoc libro cum de resurrectione carnis ageretur: resurget, \n inquam, corpus secundum Christianam fidem, quae falli non \n potest. quod cui uidetur incredibile, qualis sit nunC nunc caro adtendit, \n qualis autem futura sit non considerat, quia illo tempore \n inmutationis angelicae non iam caro erit et sanguis, sed tantum \n corpus et cetera, quae ibi de corporum terrestrium in corpora \n caelestia mutatione disserui, quoniam dixit apostolus, cum inde \n loqueretur: caro et sanguis regnum dei non possidebit. \n sed quisquis ea sic accipit, ut existimet ita corpus terrenum, \n quale nunc habemus, in corpus caeleste resurrectione mutari,\n\n \n\n \n \n \n ut nec membra ista nec carnis sit futura substantia, procul \n dubio corripiendus est commonitus de corpore domini, qui \n post resurrectionem in eisdem membris non solum conspiciendus \n oculis uerum etiam manibus tractandus apparuit carnemque se \n habere etiam sermone firmauit dicens: palpate et uidete, \n quia spiritus ossa et carnem non habet, sicut me \n uidetis habere. unde constat apostolum non carnis substantiam \n negasse in dei regno futuram, sed aut qui secundum carnem \n uiuunt carnis et sanguinis nomine nuncupasse aut ipsam carnis \n corruptionem, quae tunc utique nulla erit. nam cum dixisset: \n caro et sanguis regnum dei non possidebunt - bene intellegitur \n tamquam exponendo, quid dixerit — continuo subdidit: \n neque corruptio incorruptionem possidebit. de qua re \n ad suadendum infidelibus difficili diligenter, quantum potui, \n me disseruissA disseruisse reperiet, quisquis de ciuitate dei librum nouissimum \n legerit. \n \n ","3":"Hic liber sic incipit: Quoniam scriptum est . \n\n \n\n \n \n \n \n \n"},"17":{"1":" Cura de Genesi duos libros contra Manicheos condidissem, \n quoniam secundum allegoricam significationem scripturae uerba \n tractaueram non ausus naturalium rerum tanta secreta ad \n litteram exponere, hoc est quemadmodum possent secundum \n historicam proprietatem, quae ibi dicta sunt, accipi, uolui experiri \n in hoc quoque negotiosissimo ac difficillimo opere, quid \n ualerem. sed in scripturis exponendis tirocinium meum sub \n tantae sarcinae mole succubuit, et nondum perfecto uno libro \n ab eo, quem sustinere non poteram, labore conquieui. sed in \n hoc opere cum mea opuscula retractarem, iste ipse, ut erat \n inperfectus, uenit in manus, quem neque edideram et abolere \n decreueram, quoniam scripsi postea duodecim libros, quorum \n titulus est: de Genesi ad litteram. in quibus quamuis multa \n quaesita potius quam inuenta uideantur, tamen eis iste nullo \n modo est conparandus. uerum et hunc posteaquam retractaui, \n manere uolui, ut esset index, quantum existimo, non inutilis\n\n \n\n \n \n \n rudimentorum meorum in enucleandis atque scrutandis diuinis \n eloquiis, eiusque titulum esse uolui: de Genesi ad litteram \n inperfectus. inueni quippe eum usque ad haec uerba dictatum: \n pater tamen pater est, nec filius aliud est quam filius, quia et \n cum dicitur similitudo patris, quamquam ostendat nullam interuenire \n dissimilitudinem, non tamen solus est pater, si habet \n similitudinem . post haec repetiui uerba scripturae rursus consideranda \n atque tractanda: et dixit deus: faciamus hominem \n ad imaginem et similitudinem nostram . huc usque dictatum \n librum inperfectum reliqueram. quod autem ibi sequitur, \n addendum putaui, cum eum retractarem, nec sic tamen perfeci, \n sed hoc quoque addito inperfectum reliqui. si enim perfecissem, \n saltem de omnibus operibus et uerbis dei, quae ad sextum \n diem pertinent, disputassem. in hoc libro eadem notare, quae \n mihi displicent, uel defendere, quae aliis non bene intellecta \n displicere possunt, superfluum mihi uisum est. breuiter enim \n potius admoneo, ut illi duodecim libri legantur, quos longe \n postea feci. ex ipsis de isto iudicetur\n \n ","2":"Hic ergo sic incipit: De obscuris naturalium rerum, quae \n omnipotente deo artifice facta sentimus, non adfirmando, sed \n quaerendo tractandum est .\n\n \n\n \n \n \n \n \n"},"18":{"1":" Per idem tempus de sermone domini in monte secundum \n Matheum duo uolumina scripsi. \n \n ","2":" In quorum primo propter id, quod scriptum est: beati \n pacifici, quoniam ipsi filii dei uocabuntur: sapientia, \n inquam, congruit pacificis, in quibus iam ordinata sunt \n omnia nullusque motus aduersus rationem rebellis est, sed \n cuncta obtemperant spiritui hominis, cum et ipse obtemperat \n deo . quod merito mouet, quomodo dixerim. non enim cuiquam \n prouenire in hac uita potest, ut lex repugnans legi \n tnentis mentis omnino non sit in membris, quandoquidem etiamsi \n ei sic resisteret spiritus hominis, ut in nullum eius laberetur \n adsensum, non ideo tamen pon non repugnaret. hoc ergo, \n quod dictum est, nullum esse motum aduersus rationem rebellem, \n recte accipi potest id nunc agentibus pacificis domando \n concupiscentias carnis, ut ad istam pacem plenissimam quandoque \n ueniatur. \n \n ","3":" Proinde quod alio loco, cum eandem sententiam euangelicam \n repetens dixissem: beati pacifici, quoniam ipsi filii dei 20 \n\n \n\n \n \n \n uocabuntur, adiunxi dicens: et ista quidem in hac uita conpleri \n possunt, sicut conpleta esse in apostolis credimus, sic accipiendum \n est, non ut in apostolis hic uiuentibus nullum \n carnis motum arbitremur spiritui repugnasse, sed hactenus \n hic ista posse conpleri, quatenus in apostolis credimus esse \n conpleta, ea mensura scilicet perfectionis humanae, quanta \n in hac uita potest esse perfectio. non enim dictum est: \\'ista \n in hac uita conpleri possunt; nam conpleta esse in apostolis \n credimus\\', sed dictum est: sicut conpleta esse in apostolis credimus, \n ut ita conpleantur, sicut in illis conpleta sunt, id est \n quadam perfectione, cuius capax est ista uita, non sicut conplenda \n sunt illa, quam speramus, pace plenissima, quando \n dicetur: ubi est, mors, contentio tua? \n \n ","4":" Alio loco quod interposui testimonium: non enim ad mensuram \n aat dat aeus deus spintum spiritum , nondum intellexeram ae unnsto Christo \n proprie uerius accipi. aliis quippe hominibus nisi ad mensuram \n daretur spiritus, non duplum peteret Heliseus, quam fuerit in \n Helia.","5":"item quod scriptum est: iota unum et unus apex \n\n \n\n \n \n \n non transiet a lege, donec omnia fiant, cum exponerem, \n dixi nil aliud posse intellegi nisi uehementem perfectionis \n expressionem. ubi merito quaeritur, utrum ista perfectio sic \n possit intellegi, ut tamen uerum sit neminem iam utentem \n uoluntatis arbitrio hic uiuere sine peccato. a quo enim usque \n ad unum apicem lex perfici potest, nisi a quo fiunt uniuersa \n diuina mandata? sed in eisdem mandatis est etiam, quod \n iubemur dicere: dimitte debita nostra, sicut et nos \n dimittimus debitoribus nostris, quam orationem usque in \n finem saeculi tota dicit ecclesia. omnia ergo mandata facta \n deputantur, quando quidquid non fit ignoscitur. \n \n ","6":" Sane quod ait dominus: quicumque enim soluerit unum \n de mandatis istis minimis et docuerit sic et cetera \n usque ad eum locum, ubi ait: nisi abundauerit iustitia \n uestra plus quam scribarum et Farisaeorum, non in- trabitiš in regnum caelorum, multo melius et conuenientius \n exposui in aliis posterioribus sermonibus meis, quod etiam \n hic retexere longum est. ad hoc autem iste ibi perducitur \n sensus, ut eorum sit iustitia maior quam scribarum et Farisaeorum, \n qui dicunt et faciunt. de scribis quippe et Farisaeis 20\n\n \n\n \n \n \n alio loco ipse dominus ait: dicunt enim et non faciunt. \n illud etiam melius intelleximus postea, quod scriptum est:","7":" \n qui irascitur fratri suo . codices enim graeci non habent: \n sine causa, sicut hic positum est, quamuis idem ipse sit \n sensus. illud enim diximus intuendum, quid sit irasci fratri \n suo, quoniam non fratri irascitur, qui peccato fratris irascitur. \n qui ergo fratri, non peccato irascitur, sine causa irascitur. \n \n ","8":" Item quod dixi: hoc et de patre et de matre et de ceteris \n uinculis sanguinis intellegendum est, ut in eis oderimus, quod \n genus humanum nascendo et moriendo sortitum est, ita sonat, \n quasi non essent futurae istae necessitudines, si nullo naturae \n humanae praecedente peccato nemo moreretur, quem sensum \n iam superius inprobaui. essent enim profecto cognationes et \n affinitates, etiamsi originali nullo existente peccato sine morte \n cresceret et multiplicaretur genus humanum. ac per hoc aliter \n soluenda quaestio est, cur dominus praeceperit diligendos \n inimicos, cum alio loco praecipiat odio habendos et parentes \n et filios, non sicut hic soluta est, sed sicut eam posterius\n\n \n\n \n \n \n saepe soluimus. id est ut diligamus inimicos lucrandos regno \n dei et oderimus in propinquis, si inpediunt regno dei. \n \n ","9":" Item de praecepto, quo prohibetur uxor dimitti nisi propter \n fornicationem, hic quidem scrupulosissime disputaui, sed quam \n uelit dominus intellegi fornicationem, propter quam liceat dimittere uxorem, utrum eam, quae damnatur in stupris, an \n illam, de qua dicitur: perdidisti omnem, qui fornicatur \n abs te, in qua utique et ista est — neque enim non fornicatur \n a domino, qui tollens membra Christi facit ea membra \n meretricis — etiam atque etiam cogitandum est atque requirendum, \n nec uolo in re tanta tamque ad digerendum difficili \n putare lectorem istam sibi nostram disputationem debere \n sufficere, sed legat et ea siue nostra, quae postea scripta sunt, \n siue aliorum melius considerata atque tractata, uel ipse, si \n potest, ea, quae hic merito mouere possunt, uigilantiore atque intellegentiore mente discutiat, non quia omne peccatum\n\n \n\n \n \n \n fornicatio est — neque enim omnem peccantem deus perdit, qui \n cotidie sanctos suos exaudit dicentes: dimitte nobis debita \n nostra, quum perdat omnem, qui fornicatur ab eo — sed \n quatenus intellegenda atque limitanda est haec fornicatio et \n utrum etiam propter hanc liceat dimittere uxorem, latebrosissima . \n quaestio est. licere tamen propter istam, quae in stupris committitur, \n nulla quaestio est. et ubi dixi hoc permissum esse, \n non iussum, non adtendi aliam scripturam dicentem: qui \n tenet adulteram, stultus et inpius est. nec sane dixerim \n adulteram fuisse deputandam illam mulierem, etiam posteaquam \n audiuit a domino: nec ego te damnabo; uade, deinc-eps \n iam noli peccare, si hoc oboedienter audiuit. \n \n ","10":" Alio loco peccatum fratris ad mortem, de quo dicit Iohannes \n apostolus: non pro illo dico ut roget, ita definiui, ut \n dicerem: peccatum fratris ad mortem puto esse, cum post \n agnitionem dei per gratiam domini nostri Iesu Christi quisque \n obpugnat fraternitatem et aduersus ipsam gratiam, qua reconciliatus \n est deo, inuidentiae facibus agitatur . quod quidem non \n confirmaui, quoniam hoc putare me dixi, sed tamen addendum\n\n \n\n \n \n \n fuit: si in hac tam scelerata mentis peruersitate finierit hanc \n uitam, quoniam de quocumque pessimo in hac uita constituto \n non est utique desperandum nec pro illo inpatienter oratur, \n de quo non desperatur. \n \n ","11":" In secundo item libro: nulli, inquam, licebit ignorare dei \n regnum, quum eius unigenitus non solum intellegibiliter sed \n etiam uisibiliter in hominedominico de caelo uenerit iudicaturus \n uiuos et mortuos . sed non uideo, utrum recte dicatur homo \n dominicus, qui est mediator dei et hominum, homo \n Christus Iesus [cum sit utique dominus]: dominicus autem homo quis in eius sancta familia non potest dici? et hoc \n quidem ut dicerem, apud quosdam legi tractatores catholicos \n diuinorum eloquiorum. sed ubicumque hoc dixi, dixisse me \n nollem. postea quippe uidi non esse dicendum, quamuis nonnulla \n possit ratione defendi.","12":"item quod dixi: nullius enim 15\n\n \n\n \n \n \n fere conscientia deum potest odisse, non uideo fuisse dicendum. \n multi enim sunt, de quibus dictum est: superbia eorum, \n qui oderunt te. \n \n ","13":" Alio loco in eo, quod dixi: ob hoc dixisse dominum: sufficit \n diei malitia sua, quia cibos sumere urgebat ipsa necessitas, \n quam propterea malitiam nominatam arbitror, quia poenalis \n est nobis; pertinet enim ad hanc fragilitatem, quam peccando \n meruimus, non adtendi etiam primis hominibus data fuisse in \n paradiso corporis alimenta, antequam istam mortis poenam \n peccando meruissent. sic enim erant inmortales in corpore \n nondum spiritali, sed animali, ut tamen in huius modi inmortalitate \n alimentis corporalibus uterentur.","14":"item quod dixi: quam \n sibi elegit deus gloriosam ecclesiam non habentem maculam \n neque rugam, non ideo dixi, quia nunc ex omni parte \n iam talis est, quamuis ad hoc electa non dubitetur, ut talis \n sit, quando Christus apparuerit, uita eius; tunc enim et \n ipsa eum cum illo apparebit in gloria; propter quam gloriam \n dicta est ecclesia gloriosa.","15":"item quod dominus ait: petite \n\n \n\n \n \n \n et accipietis, quaerite et inuenietis, pulsate et aperietur \n uobis, operose quidem, tria ista quid inter se differant, exponendum \n putaui; sed longe melius ad instantissimam petitionem \n omnia referentur. hoc quippe ostendit, ubi eodem uerbo cuncta \n conclusit dicens: quanto magis pater uester, qui in caelis \n est, dabit bona petentibus se; non enim dixit: petentibus,. \n quaerentibus et pulsantibus. \n \n ","16":" _Hoc opus sic incipit: Sermonem, quem locutus est dominus . \n \n \n"},"19":{"1":" . Volens etiam causam Donatistarum ad ipsius humillimi \n uulgi et omnino inperitorum atque idiotarum notitiam peruenire \n et eorum, quantum fieri per nos posset, inhaerere memoriae, \n psalmum, qui eis cantaretur, per latinas litteras feci, sed \n usque ad V litteram, quales abecedarias appellant. tres uero \n ultimas omisi, sed pro eis nouissimum quasi epilogum adiunxi, \n tamquam eos mater adloqueretur ecclesia. ypopsalma etiam,\n\n \n\n \n \n \n quod respondetur, et prooemium causae, quod uoluimus ut \n cantaretur, non sunt in ordine litterarum; earum quippe ordo \n incipit post prooemium. ideo autem non aliquo carminis genere \n id fieri uolui, ne me necessitas metrica ad aliqua uerba, quae \n uulgo minus sunt usitata, conpelleret. \n \n \n ","2":"Iste psalmus sio incipit: Omnes, gui gauaetis de pace, modo \n uerum iudicate, quod eius ypopsalma est. \n \n \n \n \n"},"20":{"1":"Librum etiam contra epistulam Donati, qui partis Donati \n secundus post Maiorinum episcopus apud Carthaginem fuit, \n eodem presbyterii mei tempore scripsi; in qua epistula ille \n agit, ut non nisi in eius communione baptisma Christi esse \n credatur. cui nos contradicimus in hoc libro. \n \n ","2":"In quo dixi quodam loco de apostolo Petro, quod in illo tam- \n\n \n\n \n\n \n\n \n \n \n quam in petra fundata sit ecclesia . qui sensus etiam cantatur \n ore multorum in uersibus beatissimi Ambrosi, ubi de gallo \n gallinacio ait: \n \n hoc ipse, petra ecclesiae, \n canente culpam diluit . \n \n sed scio me postea saepissime sic exposuisse, quod a domino \n dictum est: tu es Petrus, et super hanc petram aedificabo \n ecclesiam meam, ut super hunc intellegeretur, quem confessus \n est Petrus dicens: tu es Christus, filius dei uiui, \n ac sic Petrus ab hac petra appellatus personam ecclesiae figuraret, \n quae super hanc petram aedificatur et accepit claues \n regni caelorum. non enim dictum illi est: tu es petra, \n sed: tu es Petrus. petra autem erat Christus, quem \n confessus Simon, sicut et tota ecclesia conStetur confitetur , dictus est \n Petrus. harum duarum autem sententiarum quae sit probabilior, \n eligat lector. \n \n ","3":" Alio loco dixi: nullius mortem deus quaerit . quod sic acci- \n piendum est, quia homo sibi adquisiuit mortem deserens deum \n et adquirit, qui non redit ad deum, secundum quod scriptum\n\n \n\n \n \n \n est: deus mortem non fecit. sed etiam illud non minus \n uerum est: uita et mors a domino deo est, uita scilicet \n a donante, mors a uindicante. \n \n ","4":" Item quod dixi Donatum, cuius epistulam refellebam, rogasse, \n ut imperator inter ipsum et Caeciliwnum Caecilianum transmarinos \n episcopos iudices daret, non ipsum, sed alium Donatum, eiusdem \n tamen scismatis, hoc fecisse probabilius inuenitur. ille autem \n non erat Carthaginiensis Donatistarum episcopus, sed a Casis \n Nigris, qui tamen primus apud Carthaginem ipsum nefarium \n scisma conmisit.","5":"nec sane Donatus Carthaginiensis, ut \n Christiani rebapiizarentur , instituit — quod ego eum instituisse \n credideram, quando eius epistulae respondebam — nec de libro \n Sapientiae ipse abstulit de media sententia uerba ad rem necessaria, \n ubi, cum scriptum sit: qui baptizatur a mortuo et \n iterum tangit illum, quid proficit lauatio eius ? iste sic \n posuit, tamquam scriptum esset: qui baptizatur a mortuo,\n\n \n\n \n\n \n \n \n quid proficit lauatio eius? nos autem et antequam esset \n pars Donati, sic habuisse codices plurimos, uerum tamen Afros, \n ut non esset in medio: et iterum tangit illum, post addidicimus. \n quod si iam scirem, non in istum tamquam in furem \n diuini eloquii uel uiolatorem tanta dixissem. \n \n \n Hic liber sic incipit: Abs te ipso praesente audieram . \n \n \n"},"21":{"1":" Eodem tempore uenerunt ad manus meas quaedam disputationes \n Adimanti, qui fuerit discipulus Manichei, quas conscripsit \n aduersus legem et prophetas, uelut contraria eis euangelica \n et apostolica scripta demonstrare conatus. huic ego \n respondi uerba eius ponens eisque reddens responsionem meam. \n quod hic uno uolumine inclusi et in eo quibusdam quaestionibus \n non semel, sed iterum respondi, quoniam quod pro me \n responderam perierat et tunc inuentum est, cum iam iterum \n respondissem. aliquas sane earundem quaestionum popularibus \n ecclesiasticis sermonibus solui; adhuc etiam quibusdam non\n\n \n\n \n \n \n respondi; aliquae remansemnt remanserunt , quae rebus aliis magis urgentibus \n praetermissae sunt cumulo quoque obliuionis adiuncto. \n \n ","2":" In hoc dixi: certis enim quibusdam umbris ct figuris rerum \n ante domini aduentum secundum mirabilem atque ordinatissimam \n distributionem temporum populus ille tenebatur, qui \n testamentum uetus accepit; tamen in eo tanta praedicatio et \n praenuntiatio noui testamenti est, ut nulla in euangelio atque \n apostolica doctrina reperiantur quamuis ardua et diuina praecepta \n et promissa, quae illis etiam libris ueteribus desint . sed \n addendum erat \\'paene\\' atque dicendum: ut paene nulla in \n euangelio atque apostolica doctrina reperiantur quamuis ardua \n et diuina praecepta et promissa, quae illis eiiam etiam libris ueteriblts ueteribus \n desint . quid est enim, quod in sermone euangelico in \n monte dominus dicit: audistis, quia dictum est antiquis \n hoc; ego autem dico uobis hoc, si nil ipse amplius praecepit, \n quam praeceptum est in illis ueteribus libris? deinde \n regnum caelorum illi populo fuisse promissum non legimus \n in his, quae promissa sunt lege data per Moysen in monte\n\n \n\n \n \n \n Sina, quod proprie uetus dicitur testamentum, quod praefiguratum \n dicit apostolus per ancillam Sanae et filium eius; \n sed et ibi figuratum est et nouum per ipsam Sarram et filium \n eius. proinde si figurae discutiantur, omnia ibi propbetata \n reperiuntur, quae sunt praesentata uel expectantur praesentanda \n per Christum. uerum tamen propter quaedam praecepta non \n figurata, sed propria, quae non in uetere, sed in nouo inueniuntur, \n cautius et modestius diceretur paene nulla quam \n nulla hic esse, quae non sint et illic, quamuis illic sint duo \n illa praecepta de dilectione dei et proximi, quo rectissime \n omnia et legitima et prophetica et euangelica et apostolica \n referuntur. \n \n ","3":" Item quod dixi: tribus modis in scripturis filiorum nomen \n accipitur, minus considerate dictum est. et alios enim quosdam \n modos sine dubio praetermisimus, sicut dicitur filius gehennae \n uel filius adoptiuus, quae utique nec secundum \n naturam nec secundum doctrinam nec secundum imitationem\n\n \n\n \n \n \n dicuntur. quorum trium modorum, tamquam sola sint, exempla \n reddidimus: secundum naturam, sicut Iudaei filii Abrahae, \n secundum doctrinam, sicut filios suos quos euangelium docuit \n apostolus uocat, secundum imitationem, sicut filii Abrahae \n nos sumus, cuius imitamur fidem.","4":"quod autem dixi: cum \n induerit mcorruptionem incorruptionem et inmortalitatem, tam iam non \n caro et sanguis erit, secundum corruptionem carnalem dictum \n est carnem non futuram, non secundum substantiam, secundum \n quam et domini corpus post resurrectionem caro appellata \n est. \n \n \n ","5":" Alio loco: nisi quisque, inquam, uoluntatem mutaucrit, bonum \n operari non potest. quod in nostra potestate esse posifum positum alio \n loco docet, uli ait: aut facite arborem bonam et fructum \n eius bonum, aut facite arborem malam et fructum \n eius malum . quod non est contra gratiam dei, quam praedicamus. \n in potestate est quippe hominis mutare in melius \n uoluntatem; sed ea potestas nulla est, nisi a deo detur, de \n quo dictum est: dedit eis potestatem filios dei fieri.\n\n \n\n \n \n \n cum enim hoc sit in potestate, quod, cum uolumus, facimus, \n nihil tam in potestate quam ipsa uoluntas est. sed praeparatur \n uoluntas a domino. eo modo ergo dat potestatem. \n","6":" \n sic intellegendum est et quod dixi postea: in nostra potestate \n esse, ut uel inseri bonitate dei uel excidi eius seueritate mereamur, \n quia in potestate nostra non est, nisi quod nostra \n assequimur uoluntate, quae cum fortis et potens praeparatur \n a domino, facile fit opus pietatis, etiam quod difficile atque \n inpossibile fuit. \n \n ","7":" Hic liber sic incipit: De eo, quod scriptum: in principio \n deus fecit caelum et tcrram terram . \n \n \n"},"22":{"1":" Cum presbyter adhuc essem, contigit, ut Carthagine inter \n nos, qui simul eramus, ad Romanos apostoli epistula legeretur,\n\n \n\n \n \n \n et quaedam interrogatus a fratribus quibusdam cum sicut \n poteram responderem, uoluerunt scribi potius, quae dicebam, \n quam sine litteris fundi. ubi cum eis obtemperarem, liber \n unus accessit superioribus opusculis meis. \n \n ","2":"In quo libro: quod autem ait, inquam, scimus, quia lex \n spiritalis est; ego autem carnalis sum, satis ostendit \n non posse inpleri legem nisi ab spiritalibus, quales facit gratia \n dei . quod utique non ex persona apostoli accipi uolui, qui iam \n spiritalis erat, sed hominis sub lege positi, nondum sub \n gratia. sic enim prius haec uerba sapiebam, quae postea \n lectis quibusdam diuinorum tractatoribus eloquiorum, quorum \n me moueret auctoritas, consideraui diligentius et uidi etiam \n de ipso apostolo posse intellegi, quod ait: scimus, quia lex \n spiritalis est; ego autem carnalis sum, quod in eis \n libris, quos contra Pelagianos nuper scripsi, quantum potui, \n diligenter ostendi. in isto ergo libro et hoc, quod dictum est: \n ego autem carnalis sum et deinde cetera usque ad eum \n locum, ubi dixit: miser ego homo, quis me liberabit de\n\n \n\n \n \n \n corpore mortis huius? gratia dei per legum Christum, \n dominum nostrum, dixi hominem describi adhuc sub lege, \n nondum sub gratia constitutum, bene facere uolentem, sed \n uictum concupiscentia carnis male facientem. a cuius concupiscentiae \n dominatu non liberat nisi gratia dei per legum \n Christum, dominum nostrum dono spiritus sancti, per \n quem diffusa caritas in cordibus nostris uincit carnis \n concupiscentias, ne consentiamus eis ad male faciendum, sed \n potius bona faciamus. unde quidem iam euertitur heresis \n Pelagiana, quae uult non ex deo nobis, sed ex nobis esse \n caritatem, qua bene ac pie uiuimus. sed in illis libris, quos \n aduersus eos edidimus, etiam spiritalis hominis iamque sub \n gratia constituti melius intellegi uerba ista monstrauimus \n propter corpus carnis, quod spiritale nondum est, erit autem \n in resurrectione mortuorum, et propter ipsam carnis concupiscentiam, \n cum qua ita confligunt sancti non ei consentientes \n ad malum, ut tamen eis motibus, quibus repugnantibus resistunt, \n non careant in hac uita. non eos autem habebunt in\n\n \n\n \n \n \n illa, ubi absorbebitur mors in uictoriam. propter hanc itaque \n concupiscentiam motusque ipsius, quibus ita resistitur, ut tamen \n sint in nobis, potest quisque sanctus iam sub gratia positus \n dicere ista omnia, quae esse dixi uerba hominis nondum sub \n gratia positi, sed sub lege. quod hic ostendere longum est \n et ubi id ostendi dictum est. \n \n ","3":" Item quod disputans, quid elegerit deus in nondum nato, \n cui dixit seruiturum esse maiorem, et quid in eodem maiore \n similiter nondum nato reprobauerit, de quibus propter hoc \n commemoratur quamuis longe postea prolatum propheticum \n testimonium: Iacob dilexi, Esau autem odio habui, ad \n hoc perduxi ratiocinationem, ut dicerem: non ergo elegit deus \n opera cuiusquam in praescientia, quae ipse daturus cst est , sed \n fidem elegit in prarscientia praescientia , ut, quem sibi crediturum praesciuit, \n\n \n\n \n \n \n ipsum elegerit, cui spiritum sanctum daret, ut bona operando \n etiam cuternam aeternam uitam consequereiur consequeretur , nondum diligentius quaesiueram \n nec adhuc inueneram, qualis sit electio gratiae, de qua \n idem dicit apostolus: reliquiae per electionem gratiae \n factae sunt; quae utique non est gratia, si eam merita ulla \n praecedunt, ne iam quod datur non secundum gratiam, sed \n secundum debitum reddatur potius meritis quam donetur. \n proinde quod continuo dixi:\n \n","4":" dicit enim idem apostolus: idem \n deus, qui operatur omnia in omnibus; nusquam autem \n dictum est: deus credit omnia in omnibus, ac deinde subiunxi: \n quod ergo credimus, nostrum est, quod autem bene operamur, \n illius cst est , qui credentibus dat spiritum, profecto dicere non \n deberem, si iam scirem etiam ipsam fidem inter dei munera \n reperiri, quae dantur in eodem spiritu. utrumque ergo \n nostrum est propter arbitrium uoluntatis et utrumque tamen \n datum est propter spiritum fidei et caritatis. neque enim\n\n \n\n \n \n \n sola caritas, sed, sicut scriptum est, caritas cum fide a \n deo patre et domino nostro Iesu Christo. \n \n ","5":" Et quod paulo post dixi: nostrum est enim credere et uelle, \n illius autem dare crcdentibus credentibus et uolentibus facultatcm facultatem bene \n operandi per spiritum sanctum, per quem caritas diffunditur \n in cordibus nostris, uerum est quidem, sed ea regula \n et utrumque ipsius est, quia ipse praeparat uoluntatem, et \n utrumque nostrum, quia non fit nisi uolentibus nobis.","6":"ac per \n hoc, quod etiam postea dixi: quia neque uelle possumus, nisi \n nocemur , et cum post uocationem uoluerimus, non sufficit uoluntas \n nostra et cursus noster, nisi deus et uires currentibus praebeat \n et pcrducat perducat , quo lfocat uocat , ac deinde subiunxi: manifestum est \n ergo non uolentis neque currentis, sed miserentis dei \n esse, quod bcne bene operamur, omnino uerissimum est. sed parum \n de ipsa uocatione disserui, quae fit secundum propositum \n dei; non enim omnium, qui uocantur, talis est, sed tantum \n electorum.","7":"itaque quod paulo post dixi: sicut enim in his, \n quos elegit deus, [non opera, sed] fides incoat meritum, ut \n pcr muum dei bene operentur, sic in his, quos damnat, infideditas infidelitas \n et inpietas incoat poenae meritum, ut per ipsampoenam \n\n \n\n \n \n \n etiam male operentur, uerissime dixi, sed fidei meritum \n etiam ipsum esse donum dei nec putaui quaerendum esse nec \n dixi. \n \n ","8":" Et alio loco: cuius enim miseretur, inquam, facit eum \n bene operari, et quem obdurat, relinquit eum, ut male operetur. \n sed et illa misericordia praecedenti merito fidei tribuitur et \n ista obduratio praecedenti inpietati . quod quidem uerum est, \n sed adhuc quaerendum erat, utram-et meritum fidei de misericordia \n dei ueniat, id est utrum ista misericordia ideo tantummodo \n fiat in homine, quia fidelis est, an etiam facta fuerit, ut fidelis esset. legimus enim dicente apostolo: misericordiam \n consecutus, ut fidelis essem, non ait: quia fidelis eram. \n fideli ergo datur quidem, sed data est etiam, ut esset fidelis. \n","9":" \n rectissime itaque alio loco in eodem libro dixi: quoniam si \n non cx operibus, sed misericordia dei et uocamur, ut credamus, et credentibus praestatur, ut bene operemur, non est gentibus \n ista inuidenda misericordia, quamuis minus ibi diligenter de \n illa, quae per dei propositum fit, uocatione tractauerim. \n \n ","10":" Hic liber sic incipit: Sensus hi sunt in epistula - Pauli ad \n Romanos . 20\n\n \n\n \n \n \n \n \n \n \n"},"23":{"1":"Post hunc librum exposui eiusdem apostoli epistulam ad \n Galatas non carptim, id est aliqua praetermittens, sed continuanter \n et totam; hanc autem expositionem uno uolumine \n conprehendi. \n \n ","2":"In quo illud, quod dictum est: priores ergo apostoli ueraces, \n qui non ab hominibus, sed a deo per hominem missi sunt, pcr \n Iesum Christum scilicet adhuc mortalem; uerax etiam nouissimus \n apostolus,. qui per Iesum Christum totum iam deum post \n resurrectionem eius missus est, propter inmortalitatem dictum \n est: fotum totum iam deum, quam post resurrectionem habere coepit, \n non propter diuinitatem semper inmortalem, a qua numquam \n recessit, in qua totus deus erat, et cum moriturus adhuc \n erat. hunc autem sensum sequentia manifestant. adiungi adiunxi enim \n dicens: priores sunt ceteri apostoli per Christum adhuc ex \n parte hominem, id est mortalem; nouissimus est apostolus Paulus \n per Iesum Christum iam totum deum, id est omni ex parte \n innuwtalem inmortalem . hoc enim dixi, quod ait apostolus: non ab \n hominibus neque per hominem, sed per legum\n\n \n\n \n \n \n Christum et deum patrem, quasi iam Iesus Christus non sit \n homoasequitur enim: qui suscitauit illum a mortuis, ut \n hinc appareret, cur dixerit: neque per hominem. proinde \n propter inmortalitatem iam nunc non homo Christus deus, \n propter substantiam uero humanae naturae, in qua ascendit \n in caelum, etiam nunc mediator del dei et hominum homo \n Christus Iesus, quoniam sic ueniet, quomodo eum uiderunt, \n qui uiderunt euntem in caelum. \n \n ","3":" Item quod dixi: gratia dei est, qua nobis donantur peccata, \n ut rcconciliemur deo; pax autem, qua reconciliamur deo, sic accipiendum est, ut tamen sciamus etiam utrumque ad generalem \n dei gratiam pertinere, quomodo in populo dei aliud specialiter \n Israhel, aliud ludas, et tamen utrumque generaliter Israhel. \n \n","4":" \n item cum exponerem: quid ergo? lex transgressionis \n gratia proposita est, ita distinguendum putaui, ut inter- rogatio esset: quid ergo ? ac deinde responsio: lex transgressionis \n gratia proposita est . quod quidem non abhorret a \n uero; sed melior mihi uidetur ista distinctio, ut interrogatio \n sit: quid ergo lex? et inferatur responsio: transgressionis\n\n \n\n \n \n \n gratia proposita est.","5":"quod autem dixi: ordinatissime itaque \n subitingit subiungit : quod si spiritu ducimini, non adhuc estis \n sub lege, ut intellegamus eos esse sub lege, quorum spiritus \n ita concupiscit aduersus carnem, ut non ea, quae uolunt, faciant, \n id est, non se teneant inuictos in caritate iustitiae, sed a concupiscente \n aduersus se carne uincantur, hoc ex illo sensu est, \n quo sentiebam id, quod dictum est: caro concupiacit concupiscit aduersus \n spiritum, spiritus aduersus carnem; haec \n enim inuicem aduersantur, ut non ea, quae uultis, \n faciatis, ad eos pertinere, qui sub lege sunt, nondum sub \n gratia. adhuc enim non intellexeram haec uerba et illis, qui \n sub gratia sunt, non sub lege, propterea conuenire, quia et \n ipsi concupiscentias carnis, contra quas spiritu concupiscunt, \n quamuis eis non consentiant, nollent tamen illas habere, si \n possent. non ideo, non quaecumque uolunt faciunt, quia uolunt \n eis carere nec possunt. tunc enim eas non habebunt, quando \n nec corruptibilem carnem. \n \n ","6":"Hic liber sic incipit: Causa, propter quam scribit apostolus \n a l Galatas, haec est . \n \\\\\n\n \n\n \n\n \n\n \n \n \n \n \n"},"24":{"1":" Epistulae quoque ad Romanos sicut ad Galatas expositionem \n susceperam. sed huius operis, si perficeretur, plures libri erant \n futuri, quorum unum in sola disputatione ipsius salutationis \n absolui, ab initio scilicet usque ad illud, ubi ait: gratia uobis \n et pax a deo patre nostro et domino Iesu Christo. \n factum est quippe, ut immoraremur, cum uellemus soluere \n incurrentem sermoni nostro difficillimam quaestionem de peccato \n in spiritum sanctum, quod non remittitur neque in hoc \n saeculo neque in futuro. sed deinde cessaui alia uolumina adiungere \n exponendo epistulam totam, ipsius autem operis \n magnitudine ac labore deterritus et in alia faciliora delapsus \n sum. ita factum est, ut librum, quem feceram primum, relinquerem \n solum, cuius esse titulum uolui: epistulae ad Romanos \n incoata expositio.\n\n \n\n \n \n \n \n ","2":"Vbi quod dixi, gratiam esse in dimissione peccatorum, pacem \n uero in reconciliatione dei, ubicumque hoc dixi, non sic accipiendum \n est, ac si pax ipsa et reconciliatio non pertineat ad \n gratiam generalem, sed specialiter gratiae nomine remissionem \n significauerit peccatorum, sicut legem et specialiter dicimus, \n secundum quod dictum est: lex et prophetae, et generaliter, \n ut in ea sint et prophetae. \n \n ","3":"Hic liber sic incipit: In epistula, quam apostolus Paulus \n scripsit a Romanos . \n \n \n \n \n"},"25":{"1":"Est etiam inter illa, quae scripsimus, quoddam prolixum \n opus, qui tamen unus deputatur liber, cuius est titulus: de \n diuersis quaestionibus octoginta tribus. cum autem dispersae \n fuissent per cartulas multas, quoniam ab ipso primo tempore \n conuersiouis conuersionis meae, posteaquam in Africam Africani uenimus, sicut\n\n \n\n \n\n \n \n \n interrogabar a fratribus, quando me uacantem uidebant, nulla \n seruata ordinatione dictatae sunt, iussi eas iam episcopus \n colligi et unum ex eis librum fieri adhibitis numeris, ut quod \n quisque legere uoluerit facile inueniat. \n \n ","2":" \n Harum quaestionum prima est: utrum anima a se ipsa sit; \n \n","3":"\nsecunda de libero arbitrio; \n \n","4":" tertia: utrum deo auctore sit homo \n deterior; \n \n","5":" quarta: quae sit causa, ut sit homo deterior; \n \n","6":" quinta: \n utrum animal inrationale beatum esse possit; \n \n","7":" sexta de malo; \n \n \n","8":"\nseptima: quae proprie in animante anima dicatur; \n\n \n","9":"\noctaua: \n utrum per se ipsam moueatur; \n \n","10":"\n nona: utrum corporis sensibus percipi ueritas possit . in qua illud, quod dixi: omne, quod \n corporeus sensus adtingit, quod et sensibile dicitur, sine ulla \n intermissione temporis commutatur, sine dubio uerum quidem \n non est in corporibus resurrectionis incorruptibilibus, sed nunc \n ea nullus nostri corporis sensus adtingit, nisi forte diuinitus \n tale aliquid reueletur.","11":"decima est: utrum corpus a deo sit; undecima: \n quare Christus de femina natus sit .","12":"duodecima loco, \n ubi titulus est:","13":"sententia cuiusdam sapientis, non est mea,\n\n \n\n \n \n \n sed quia per me innotuit quibusdam fratribus, qui tunc casu \n ista diligentissime consulebant, et placuit eis, inter nostra \n eam scribere uoluerunt. est autem cuiusdam Fontei Carthaginiensis: \n de mente mundanda ad uidendum deum, quodpaganus \n quidem scripsit, sed Christianus baptizatus est mortuus. \n\n \n","14":" \ntertia \n decima est: quo documento constet homines bestiis excellere; \n \n \n","15":" quarta decima: non fuisse corpus domini nostri Iesu Christi \n phantasma; \n\n \n","16":" quinta decima de intellectu; \n\n \n","17":" sexta decima de filio; \n \n \n","18":" septima decima de scientia dei; \n\n \n","19":"octaua decima de trinitate; \n \n \n","20":" nona decima de deo et creatura; \n \n\n","21":" uicensima de loco dei; \n\n \n","22":" uicensima prima: utrum deus mali auctor non sit . ubi uidendum \n est, ne male intellegatur, quod dJxl : malt mali auctor non. est, quia \n omuium omnium , quae sunt, auctor est, quia in quantum sunt, in tantum \n bona sunt, et ne hinc putetur non ab illo esse poena malorum, \n quae utique malum est his, qui puniuntur. sed hoc ita dixi, \n quemadmodum dictum est: deus mortem non fecit, cum \n alibi scriptum sit: mors et uita a domino deo est. malorum \n ergo poena, quae a deo est, malum est quidem malis, sed in\n\n \n\n \n \n \n bonis dei operibus est, quoniam iustum est, ut mali puniantur, \n et utique bonum est omne, quod iustum est. \n\n \n","23":" uicensima \n secunda est: deum non pati necessitatem . \n \n","24":"uicensima tertia \n est: de patre et filio . ubi dixi, quod cum ipse genuerit, de qua \n sapiens dicitur, sapientiam; sed melius istam quaestionem in \n libro postea de trinitate tractaui.\n\n\n \n","25":" uicensima quarta est: utrum \n et peccatum et recte factum in libero sit uoluntatis arbitrio . \n quod ita esse omnino uerissimum est, sed ut ad recte \n faciendum liberum sit, dei gratia liberatur. \n \n\n","26":"uicensima quinta \n de cruce Christi; \n\n\n\n \n","27":"uicensima sexta de differentia peccatorum; \n \n\n \n","28":"\nuicensima septima de prouidentia; \n\n\n \n","29":" uicensima octaua: quare \n deus mundum facere uoluerU noluerit ; \n\n\n \n","30":" uicensima nona: utrum aliquid \n sit sursum aut deorsum uniuerso; \n\n\n \n","31":" tricensima: utrum omnia \n in utilitatem hominis creata sint . \n \n\n","32":" tricensima prima nec ipsa \n mea est, sed Ciceronis, uerum quia et haec per me innotuit \n fratribus, inter ista, quae colligebant, scripserunt eam uolentes \n\n\n\n\n\n \n\n \n \n \n\n\n nosse, quemadmodum uirtutes animi ab illo diuisae atque \n definitae sint. \n\n\n \n","33":"tricensima secunda est: utrum rem illam alius \n alio magis intellegat atque ita eiusdem rei per infinitum eat \n intellegentia . \n\n\n \n","34":"tricensima tertia est de metu; \n\n\n \n","35":" tricensima quarta: \n utrum non aliud amandum sit quam metu carere; \n\n\n \n\n","36":"tricensima \n quinta: quid amandum sit . in qua illud, quod dixi: id esse \n amandum, quod nihil est aliud habere quam nossr nosse , non satis \n adprobo. neque enim deum non habebant, de quibus dictum \n est: nescitis, quia templum dei estis et spiritus dei \n habitat in uobis? nec tamen eum nouerant uel non, sicut \n noscendus est, nouerant. item quod dixi: nemo igitur beatam \n uitam nouit et miser est, nouit dixi, quomodo noscenda est. \n nam quis eam penitus nescit eorum dumtaxat. qui iam ratione \n utuntur, quandoquidem beatos se esse uelle nouerunt? \n\n\n \n","37":"tricensima \n sexta de nutrienda caritate . ubi dixi: deus igitur et \n animus cum amantur, ita proprie dicitur, purgatissima et \n consummata, si nihil aliud amatur . quod si uerum est, quomodo \n apostolus ait: nemo umquam carnem suam odio \n\n\n\n\n\n \n\n \n \n \n\n\n habuit, et ex hoc admonet, ut diligantur uxores? sed ideo \n dictum est: proprie dilcctio dilectio dicitur, quoniam caro diligitur \n quidem, nec tamen proprie, sed propter animam, cui sufficit \n ad usum. nam etsi propter se ipsam uidetur diligi, cum eam \n nolumus esse deformem, ad aliud referendum est decus eius, \n ad illud scilicet, a quo decora sunt omnia. \n \n\n","38":" tricensima septima \n de semper nato; \n \n\n","39":" tricensima octaua de conformatione animue; \n \n \n\n","40":" tricensima nona de alimentis; \n \n\n","41":" quadragensima: cum animarum \n natura una sit, unde hominum diuersac diuersae uoluntates; \n \n\n","42":" quadragensima \n prima: cum omnia deus fecerit, quare non aequaliter \n fecit; \n \n\n","43":" quadragensima secunda: quemadmodum dei sapientia, \n dominus Iesus Christus, et in utero matris fuerit et in caelis; \n \n \n\n","44":" quadragensima tertia: quare filius dei in homine apparuit et \n spiritus sanctus in columba; \n \n\n","45":" quadragensima quarta: quare tanto \n post uenerit dominus Iesus Christus . ubi, cum generis humani \n tamquam unius hominis aetates commemorarem, dixi: nec \n oportuit uenite uenire dimnitus diuinitus magistrum, cuius imitationc imitatione in mores \n\n\n\n\n\n\n \n\n \n \n \n optimos formaretur, nisi tempore iuuentutis, et adiunxi ad hoc \n ualere, quod apostolus dicit: sub lege tamquam sub paedagogo \n paruulos custodiens . sed potest mouere, cur alibi \n dixerimus Christum in generis humani sexta aetate tamquam \n in senectute uenisse. hoc ergo, quod de iuuentute dictum est, \n ad uigorem feruoremque fidei refertur, quae per dilectionem \n operatur, illud autem de senectute ad temporum numerum. \n potest enim intellegi utrumque in uniuersitate hominum, quod \n potest in aetatibus singulorum, sicut in corpore non potest \n simul et iuuentus esse et senectus, in animo autem potest, \n ula illa propter alacritatem, ista propter grauitatem. \n \n\n\n","46":"quadragensima \n quinta est. aduersus mathematicos . \n\n \n\n","47":"quadragensima sexta est \n de ideis . \n\n\n \n","48":"quadragensima septima: utrum aliquando cogitationes \n nostras uidere possumus . ubi quod dixi: angelica corpora, \n qualia nos speramus habituros, lucidissirna lucidissima atque aetheria esse \n credendum est, si hoc sine membris, quae nunc habemus, et \n sine substantia quamuis incorruptibilis, tamen carnis accipiatur, \n erratur. multo autem melius in opere de ciuitate dei quaestio\n\n \n\n \n \n\n\n \n ista tractata est de uidendis cogitationibus nostris. \n \n\n","49":" quadragensima \n octaua de credibilibus; \n \n\n","50":"quadragensima nona: quare \n filii Israhel sacrificabant uisibiliter pecorum uictimas; \n \n\n","51":" quinquagensima \n de aequalitate filii; \n \n\n","52":" quinquagensima prima de homine \n facto ad imaginem et similitudinem dei . ubi quid est, \n quod dixi: homo scilicet uita non recte appellatur, cum dicatur \n homo etiam cadauev cadauer hominis? ergo saltem dicere debui: non \n proprie dicitur, ubi dixi: non recte dicitur . item dixi: neque \n inscite distinguitur, quod aliud sit imago et similitudo dei, \n aliud ad imaginem et similitudinem dei, sicut ad imaginem \n factum accepimus . quod non ita est intellegendum, quasi homo \n non dicatur imago dei, cum dicat apostolus: uir quidem \n non debet uelare caput, cum sit imago et gloria dei; \n sed dicitur etiam ad imaginem dei, quod unigenitus non \n dicitur, qui tantummodo imago est, non ad imaginem. \n \n\n","53":" quinquagensima \n secunda est de eo, quod dictum est: paenitet me \n\n \n\n \n \n \n\n\n\n hominem fecisse; \n\n\n\n \n","54":"quinquagensima tertia de auro et argento, \n quod ab Aegyptiis Israhelitae acceperunt; \n\n\n\n \n","55":"quinquagensima quarta \n de eo, quod scriptum est: mihi adhaerere deo bonum est . \n ubi quod dixi: quod autem est omni anima melius, id deum \n dicimus, magis dici debuit: omni creato spiritu melius . \n\n\n\n \n","56":"quinquagensima \n quinta de eo, quod scriptum est: sexaginta suntreginae \n et octoginta concubinae et adulescentulae, quarum \n non est numerus; \n\n\n \n","57":"quinquagensima sexta de annis \n quadraginta sex acdificati aedificati templi; \n\n\n \n","58":"quinquagensima septima de \n\n centum quinquaginta tribus piscibus; \n\n\n\n \n","59":"quinquagensima octaua \n de Iohanne baptista; \n\n\n \n","60":"quinquagensima nona de decem uirginibus; \n \n\n \n","61":"sexagensima: de die autem et hora nemo scit, neque \n angeli caelorum neque filius hominis, nisi pater solus; \n \n\n\n \n","62":"sexagensima prima de eo, quod scriptum est in euangelio, \n turbas dominum in monte pauisse de panibus quinque . ubi \n quod dixi: duos pisces duas illas significare personas, regiam \n scilicet et saccrdotalem sacerdotalem , ad quas etiam sacrosancta illa unctio \n pertinebat, dieendum dicendum potius fuit: maxime pertinebat, quoniam\n\n \n\n \n \n \n unctos aliquando legimus et prophetas. item dixi: Lucas, qui \n tamquam ascendentem post abolitionem peccatorum saccrdotem sacerdotem \n Christum insinuauit, per NatJmn Nathan ascendit ad Dauid, quia \n Nathan propheta missus erat, cuius correptione Dauid ipsius \n peccati aholitionem abolitionem paenitendo inpetrauit . non sic accipiendum \n est, tamquam ipse fuerit Nathan propheta, qui filius Dauid, \n quia nec hic dictum est, quia ipse propheta missus erat, sed \n dictum: quia Nathan propheta missus erat, ut mysterium non \n in eodem homine, sed in eodem nomine intellegatur. \n\n\n \n","63":" sexagensima \n secunda est ad id, quod scriptum est in etiangelio euangelio , quod \n baptizabat Iesus plures quam Iohannes, quamuis ipse \n non baptizaret, sed discipuli eius . ubi quod dixi: latro \n ille, cui dictum est: amen dico tibi, hodie mecum eris in \n paradiso, qui nec ipsum baptismum acceperat, hoc quidem et \n alios ante nos rectores sanctae ecclesiae posuisse in suis \n litteris inuenimus, sed quibus documentis possit ostendi,\n\n \n\n \n \n \n\n quod non fuerit ille latro baptizatus, ignoro. de qua re in \n posterioribus quibusdam opusculis nostris diligentius disputatum \n est, maxime in eo, quod ad Vincentium Victorem de \n animae origine scripsimus. \n\n\n\n \n","64":"sexagensima tertia est de uerbo; \n \n\n\n\n \n","65":" sexagensima quarta de muliere Samaritana; \n\n\n\n \n","66":" sexagensima \n quinta de resurrectione Lazari; \n\n\n \n","67":" sexagensima sexta de eo, quod \n scriptum est: an ignoratis, fratres — scientibus enim \n legem loquor — quia lex dominatur homini, in quantum \n tempus uiuit ? usque ad eum locum, in quo scriptum est \n uiuificabit et mortalia corpora uestra per inhabitantem \n spiritum eius in uobis . ubi illud, quod ait apostolus: \n scimus autem, quia lex spiritalis est; ego autem carnalis \n sum, exponere uolens dixi: id est carni consentio nondum \n a spiritali gratia liberatus; quod non sic accipiendum \n est, quasi spiritalis homo iam sub gratia constitutus etiam \n de ipso non possit hoc dicere et cetera usque ad eum locum, \n ubi dictum est: miser ego homo, quis me liberabit de \n corpore mortis huius? quod postea didici, sicut sum iam \n ante confessus. rursus exponens, quod ait apostolus: corpus \n\n \n\n \n \n \n quidem mortuum est propter peccatum, mortuum, inquam, \n corpus dicit, quamdiu tale est, ut indigentia rerum temporalium \n molestet animum . sed isto melius mihi postea uisum est ideo . \n mortuum corpus dictum, quod habeat iam moriendi necessitatem, \n quam non habuit ante peccatum. \n \n\n","68":" sexagensima septima est de \n eo, quod scriptum est: existimo enim, quod indignae sint \n passiones huius temporis ad futuram gloriam, quae \n reuelabitur in nobis, usque ad id, quod dictum est: spe \n enim salui facti sumus . ubi cum exponerem, quod scriptum \n est: et ipsa creatura liberabitur a seruitute interitus, \n dixi: et ipsa creatura, id est ipse homo, cum iam signaculo \n imaginis propter peccatum amisso remansit tantummodo creatura . \n quod non ita est accipiendum, quasi totum amiserit homo, \n quod habebat imaginis dei. nam si omnino non amisisset, non \n esset, propter quod diceretur: reformamini in nouitate \n mentis uestrae, et: in eandem imaginem transformamur; \n sed rursus, si totum amisisset, nihil maneret, unde diceretur:\n\n \n\n \n \n \n quamquam in imagine ambulat homo, tamen uane \n conturbatur. item quod dixi spiritaliter summos angelos \n niuere uiuere , infimos uero animaliter, andacius audacius dictum est de infimis, \n quam ut possit uel scripturis sanctis uel ipsis rebus ostendi, \n quia, etsi forsitan potest, difficillime potest. \n \n\n","69":" sexagensima \n octaua est de eo, quod scriptum est: o homo, tu quis es, \n qui respondeas deo ? ubi dixi: quia etiamsi leuioribus \n quisque peccatis aut certe quamuis grauioribus et multis, tamen \n multo gemitu, et dolore pacnitendi paenitendi misericordia dei dignus fuerit, \n non ipsius erit — qui si relinqueretur, interiret — sed miserentis \n dei, qui eius precibus dolorique subuenit. parum est enim uelle, \n nisi deus misereatur; sed deus non miseretur, qui ad pacem \n uocat, nisi uoluntas praecesserit ad pacem . hoc dictum est \n post paenitentiam. nam est misericordia dei etiam ipsam \n praeueniens uoluntatem, quae si non esset, non praepararetur \n uoluntas a domino. ad eam misericordiam pertinet et ipsa \n uocatio, quae etiam fidem praeuenit. de qua paulo post cum \n agerem, dixi: haec autem uocatio, quae siuc siue in singulis homi- \n\n \n\n \n \n \n nibus siue in populis atque in ipso genere humano per tern-, \n porum oportunitates operatur, altae et profundae ordinationis \n erit. quo pertinet etiam illud: in utero sanctificaui te, et: \n cum esses in renibus patris tui, uidi te, et: Iacob \n dilexi, Esau autem odio habui, et cetera, quamuis \n testimonium illud: cum esses in renibus patris tui, \n uidi t e, unde mihi, tamquam scriptum sit, occurrerit nescio. \n \n\n\n \n","70":"sexagensima nona de co, quod scriptum cst: tunc et ipse \n filius subiectus erit ci, qui illi subiecit omnia; \n \n\n\n \n","71":" septuagensima de eo, quod apostolus dicit: absorta est \n mors in uictoriam. ubi est, mors, contentio tua? \n ubi est, mors, aculeus tuus? acuJeus aculeus autem mortis \n peccatum, uirtus uero peccati lex; \n\n\n \n","72":" septuagensima prima \n de eo, quod scriptum cst est : inuicem onera uestra portate, \n et sic inplebitis legem Christi; \n\n\n \n","73":" septuagensima secunda \n de temporibus aeternis; \n\n\n \n","74":" septuagensima tertia de eo, quod \n scriptum est: et habitu inuentus ut homo; \n\n\n \n","75":" septuagensima \n quarta de eo, quod scriptum est in epistula Pauli ad Colosenses: \n\n\n\n \n\n \n \n \n\n\n in quo habemus redemptionem in remissionempeccatorum , \n qui est imago dei inuisibilis; \n \n\n","76":"septuagensima \n quinta de hereditate dei; \n \n\n","77":"septuagensima sexta de eo, quod \n Iacobus apostolus dicit: uis autem scires scire o homo inanis, \n quia fides sine operibus otiosa est ? \n \n\n","78":"septuagensima \n septima de timore, utrum peccatum sit; \n \n\n","79":"septuagensima octaua \n de pulchritudine simulacrorum; \n \n\n","80":"septuagensima nona: quare \n magi Pharaonis fecerunt miracula sicut Moyses, famulus dei; \n \n \n\n","81":" octogensima aduersus Apollinaristas; \n \n\n","82":"octogensima prima de \n quadragensima et quinquagensima; \n \n\n","83":"octogensima secunda de eo, \n quod scnptum scriptum est: quem enim dihgit diligit dominus, corripit, \n flagellat autem omnem filium, quem recipit; \n \n\n","84":"octogensima \n tertia de coniugio . \n\n\n \n","85":"\n Hoc opus sic incipit: Vtrum anima a se ipsa sit . \n \n \n \n \n \n"},"26":{"1":"Item de mendacio scripsi librum, qui etsi cum aliquo labore \n intellegitur, habet tamen non inutilem ingenii et mentis\n\n \n\n \n\n \n\n \n \n \n administrationem magisque moribus ad ueriloquium diligendum \n proficit. hunc quoque auferre statueram de opusculis meis, quia \n et obscurus et anfractuosus et omnino molestus mihi uidebatur, \n propter quod eum nec edideram. deinde, cum postea scripsissem \n alterum, cuius titulus est: contra mendacium, multo magis istum \n non esse decreueram et iusseram, sed non est factum. itaque in \n ista retractatione opusculorum meorum cum eum incolumem \n repperissem, etiam ipsum retractatum manere praecepi, maxime \n quia in eo nonnulla sunt necessaria, quae in illo altero non \n sunt. propterea uero illius inscriptio est: contra mendacium, \n istius autem: de mendacio. quoniam per illum totum oppugnatio \n est aperta mendacii, istius autem magna pars in inquisitionis \n disputatione uersatur; ad eundem tamen finem uterque dirigitur. \n \n ","2":" Hic liber sic incipit: Magna quaestio est de mendacio .\n\n \n\n \n \n \n \n\n"}},"2":{"27":{"1":"Librorum, quos episcopus elaboraui, primi duo sunt ad \n Simplicianum , ecclesiae Mediolanensis antestitem, qui beatissimo \n successit Ambrosio, de diuersis quaestionibus, quarum duas \n ex epistula Pauli apostoli ad Romanos in primum librum \n contuli. \n \n ","2":"Harum prior est de eo, quod scriptum est: quid ergo \n dicemus? lex peccatum est? absit, usque ad illud, ubi \n ait: quis me liberabit de corpore mortis huius? \n gratia dei per Iesum Christum, dominum nostrum . \n in qua illa apostoli uerba: lex spiritalis est, ego autem \n carnalis sum et cetera, quibus caro contra spiritum confligere \n ostenditur, eo modo exposui, tamquam homo describitur adhuc \n sub lege, nondum sub gratia constitutus; longe enim \n postea etiam spiritalis hominis — et hoc probabilius - esse\n\n \n\n \n\n \n \n \n posse illa uerba cognoui.","3":"posterior in hoc libro quaestio est \n ab eo loco, ubi ait: non solum autem, sed et Rebecca \n ex uno concubitu habens Isaac patris nostri, usque \n ad illud, ubi ait: nisi dominus Sabaoth reliquisset \n nobis semen, sicut Sodoma facti essemus et sicut \n Gomorra similes fuissemus . in cuius quaestionis solutione \n laboratum est quidem pro libero arbitrio uoluntatis \n humanae, sed uicit dei gratia, nec nisi ad illud potuit perueniri, \n ut liquidissima ueritate dixisse intellegatur apostolus: \n quis enim te discernit? quid autem habes, quod non \n accepisti? si autem accepisti, quid gloriaris, quasi \n non acceperis ? quod uolens etiam martyr Cyprianus ostendere \n hoc totum ipso titulo definiuit dicens: in nullo \n gloriandum, quando nostrum nihil sit. \n \n ","4":" In secundo libro tractantur ceterae quaestiones et pro \n nostra quantulacumque facultate soluuntur, quae sunt omnes \n de scriptura, quae Regnorum appellatur. harum prima est de \n co, quod scriptum est: et insiliuit spiritus domini in \n\n \n\n \n \n \n \n \n","5":" Saul, cum alibi dicatur: et spiritus domini malus in \n Saul . quam cum exponerem, dixi: quamuis sit in cuiusque \n potestate, quid uelit, non est tamen in cuiusquam potestate, quid \n possit . quod ideo dictum est, quia non dicimus esse in \n potestate nostra,. nisi quod, cum uolumus, fit; ubi prius et \n maxime est ipsum uelle. sine ullo quippe interuallo temporis \n praesto est uoluntas ipsa, cum uolumus; sed hanc quoque ad \n bene uiuendum desuper accipimus potestatem, cum praeparatur \n uoluntas a domino.","6":"secunda quaestio est: quomodo \n dictum sit: paenitet mr , quod constituerim regem \n Saul; tertia:","7":"utrum spiritus inmundus, qui erat in pythonissa, \n potuerit agere, ut Samuhel a Smile uideretur et loqueretur \n cum eo; \n \n\n","8":" quarta de eo, quod scriptum est: intrauit rex \n Dauid et sedit ante dominum; \n\n \n","9":" quinta de eo, quod dixit \n Helias: o domine, testis huius uiduae, cum qua ego \n inhabito apud ipsam, tu male fecisti occidere filium \n eius . \n \n ","10":"Hoc opus sic incipit: Gratissimam sane atque suauissimam . \n\n \n\n \n \n \n \n \n"},"28":{"1":" Liber contra epistulam Manichei, quam uocant fundamenti, \n principia eius sola redarguit, sed in ceteris illius partibus \n adnotationes, ubi uidebatur, adfixae sunt, quibus tota subuertitur \n et quibus admonerer, si quando contra totam scribere \n uacuisset. \n \n ","2":" Hic liber. sic incipit: Vnum uerum deum omnipotentem . \n \n \n"},"29":{"1":" Liber de agone Christiano fratribus in eloquio latino ineru-. \n ditis humili sermone conscriptus est fidei regulam continens \n et praecepta uiuendi. \n \n ","2":" In quo illud, quod positum est: nec eos audiamus, qui \n carnis resurrectionem futuram negant et commemorant, quod \n\n \n\n \n \n \n ait Paulus apostolus: caro et sanguis regnum dci non \n possidebunt, non intellegentes, quod ipse dicit apostolus: \n oportet corruptibile hoc induere incorruptionem \n et mortale hoc induere inmortalitatem; cum enim \n hoc factum fuerit, iam non erit caro et sanguis, sed caeleste \n corpus, non sic accipiendum est, quasi carnis non sit futura \n substantia, sed carnis et sanguinis nomine ipsam corruptionem \n carnis et sanguinis intellegendus est apostolus nuncupasse, \n quae utique in regno illo non erit, ubi caro incorruptibilis \n erit, quamuis et aliter possit intellegi, ut carnem et sanguinem \n opera carnis et sanguinis dixisse accipiamus apostolum, et eos \n dei regnum non possessuros, qui perseueranter ista dilexerint. \n \n ","3":"Hic liber sic incipit: Corona uictoriae . \n \n \n \n \n"},"30":{"1":"Libros de doctrina Christiana cum inperfectos conperissem, \n perficere malui quam eis sic relictis ad alia retractanda transire. \n conpleui ergo tertium, qui scriptus fuerat usque ad eum. \n locum, ubi commemoratum est ex euangelio testimonium de\n\n \n\n \n \n \n muliere, quae fermentum abscondit in tribus mensuris \n farinae, donec totum fermentaretur . addidi etiam \n nouissimUm nouissimum librum et quattuor libris opus illud inpleui, \n quorum primi tres adiuuant, ut scripturae intellegantur, \n quartus autem, quomodo quae intellegimus proferenda sint. \n \n \n ","2":" In secundo sane libro de auctore libri, quem plures uocant \n Sapientiam Salomonis, quod etiam ipsum sicut Ecclesiasticum \n Iesus Sirach scripserit, non ita constare, ut a me dictum est, \n postea didici et omnino probabilius conperi non esse hunc \n eius auctorem.","3":"ubi autem dixi: his quadraginta quattuor libris \n testamenti ueteris terminatur auctoritas, ex consuetudine, qua \n iam loquitur ecclesia, uetus testamentum appellaui; apostolus \n autem non uidetur appellare testamentum uetus, nisi quod \n datum est in monte Sina.","4":"et in eo, quod dixi: de temporum \n historia sanctum Ambrosium soluisse quaestionem, tamquam \n coaetanei fuerint Plato et Hieremias, me fefellit memoria.\n\n \n\n \n \n \n nam quid ille de hac re episcopus dixerit, in libro eius \n legitur, quem de sacramentis siue de philosophia scripsit. \n \n ","5":"Hoc opus sic incipit: Sunt praecepta quaedam . \n \n \n \n \n"},"31":{"1":"Sunt duo libri mei, quorum titulus est: contra partem \n Donati. \n \n ","2":"Quorum in libro primo dixi non mihi placere ullius. saecularis \n potestatis inpetu scismaticos ad communionem uehementer \n artari . et uere mihi tunc non placebat, quoniam nondum \n expertus eram, uel quantum mali eorum auderet inpunitas \n uel quantum eis in melius mutandis conferre posset diligentia \n disciplinae. \n \n ","3":"Hoc opus sic incipit: Quoniam Donatistae nobis . \n \n \n \n \n"},"32":{"1":"Confessionum mearum libri tredecim et de malis et de \n bonis meis deum laudant iustum et bonum atque in eum \n excitant humanum intellectum et affectum; interim, quod ad\n\n \n\n \n \n \n me adtinet, hoc in me egerunt, cum scriberentur, et agunt, \n cum leguntur. quid de illis alii sentiant, ipsi uiderint; multis \n tamen fratribus eos multum placuisse et placere scio. a primo \n usque ad decimum. de me scripti sunt, in tribus ceteris de \n scripturis sanctis ab eo, quod scriptum est: in principio \n fecit deus caelum et terram, usque ad sabbati requiem.. \n \n ","2":" In quarto libro, cum de amici morte animi mei miseriam \n confiterer dicens, quod anima nostra una quodam modo facta \n fuerat ex duabus: et ideo, inquam, forte mori metuebam, ne \n totus ille moreretur, quem multum amaueram ; quae mihi quasi \n declamatio lenis quam grauis confessio uidetur, quamuis \n utcumque temperata sit haec ineptia in eo, quod additum \n est: forte .","3":"et in libro tertio decimo quod dixi: firmamentum \n factum inter spiritales aquas superiores et corporales inferiores, \n non satis considerate dictum est; res autem in abdito est ualde. \n","4":" \n Hoc opus sic incipit: Magnus es, domine . \n \n \n"},"33":{"1":" Contra Faustum Manicheum blasphemantem legem et prophetas \n et eorum dominum et incarnationem Christi,\n\n \n\n \n \n \n scripturas autem noui testamenti, quibus conuincitur. falsatas esse \n dicentem, scripsi grande opus uerbis eius propositis reddens \n responsiones meas. triginta et tres disputationes sunt, quos \n etiam libros cur non dixerim? nam etsi sunt in eis aliqui \n brenes breues , tamen libri sunt. unus uero eorum, ubi a nobis \n aduersus eius criminationes patriarcharum uita defenditur, \n tantae prolixitatis est, quantae nullus fere librorum meorum. \n \n ","2":" In libro ergo tertio cum soluerem quaestionem, quomodo \n potuerit duos patres habere Joseph Ioseph , dixi quidem, quod ex alio \n natus, ab alio fuerit adoptatus, sed genus quoque adoptionis \n dicere debui; sic enim sonat, quod dixi, tamquam eum uiuus \n adoptauerit alius pater. lex autem filios etiam mortuis adoptabat \n iubens, ut fratris sine filiis mortui duceret frater \n uxorem et fratri defuncto semen ex eadem suscitaret. \n quae profecto de duobus unius hominis patribus expeditior ibi \n redditur ratio. uterini autem fratres fuerunt, in quibus hoc \n contigit, ut unius defuncti, qui uocabatur Heli, duceret alter \n uxorem, id est Iacob, a quo Matheus narrat genitum esse\n\n \n\n \n \n \n Ioseph; sed uterino fratri suo eum genuit, cuius filium \n Lucas dicit fuisse Ioseph, non utique genitum, sed ex lege \n adoptiuum. hoc in eorum litteris inuentum est, qui recenti \n memoria post ascensionem domini de hac re scripserunt. nam \n etiam nomen eiusdem mulieris, quae peperit Iacob, patrem \n Ioseph, de priore marito Mathan, qui fuit pater Iacob, anus auus \n Ioseph, secundum Matheum, et de marito posteriore Melchi \n peperit Heli, cuius erat adoptiuus Ioseph, non tacuit Africanus. \n quod quidem, cum Fausto responderem, nondum legeram, \n sed tamen per adoptionem potuisse contingere, ut unus duos haberet patres, dubitare non poteram. \n \n \n ","3":" In duodecimo et in tertio decimo de filio Noe secundo, \n qui est appellatus Cham, ita disputatum est, tamquam non \n in filio suo Canaan, sicut scriptura demonstrat, sed in se ipso \n fuerit a patre maledictus.","4":"in quarto decimo de sole et luna \n talia dicta sunt, tamquam sentiant et ideo tolerent uanos \n adoratores suos, quamuis uerba ibi accipi possint ab animali \n ad inanimale translata modo locutionis, qui uocatur graece\n\n \n\n \n \n \n metafora, sicut de mari scriptum est, quod frematin fremat utero \n matris suae uolens progredi, cum utique non habeat \n uoluntatem.","5":"in undetricensimo: absit, inquam, ut sit in membris \n sanctorum etiam genitalibus aliqua turpitudo. dicuntur quidem \n inhonesta, quia non habent eam speciem decoris quam membra, . \n quae in promptu locata sunt, sed probabilior in aliis postea \n scriptis nostris reddita ratio est, cur ea dixerit etiam apostolus \n inhonesta, propter legem scilicet in membris repugnantem \n legi mentis, quae de peccato accidit, non de \n prima nostrae institutione naturae. \n \n \n ","6":"Hoc opus sic incipit: Faustus quidam fuit . \n \n \n \n \n"},"34":{"1":"Contra Manicheum quendam nomine Felicem praesente populo \n in ecclesia biduo disputaui. Hipponem quippe uenerat \n eundem seminaturus errorem; unus enim erat ex doctoribus \n eorum, quamuis ineruditus liberalibus litteris, sed tamen\n\n \n\n \n \n \n uersutior Fortunato. gesta sunt ecclesiastica, sed inter meos libros \n conputantur. duo ergo libri sunt, in quorum secundo disputatum \n est de libero arbitrio uoluntatis siue ad male operandum sine siue \n ad bonum. sed de gratia, qua uere liberi fiunt, de quibus \n scriptum est: si uos filius liberauerit, tunc uere \n liberi eritis, diligentius disputare, quoniam talis erat, cum \n quo agebamus, nulla sumus necessitate conpulsi. \n \n ","2":" Hoc opus sic incipit: HONORIO AVGVSTO SEXTVM \n CONS. SEPTIMO IDVS DECEMBRIS . \n \n \n"},"35":{"1":" Liber de natura boni aduersus Manicheos est. ubi ostenditur \n naturam incommutabilem deum esse ac summum bonum, \n atque ab illo esse ceteras naturas siue spiritales siue corporales \n atque omnes, in quantum naturae sunt, bonas esse, et quid \n uel unde sit malum et quanta mala Manichei ponant in natura \n boni et quanta bona in natura mali, quas naturas finxit error \n ipsorum.\n\n \n\n \n \n \n \n ","2":"Hic liber sic incipit: Summum bonum, quo superius non \n est, deus est . \n \n \n \n \n"},"36":{"1":"Secundinus quidam, non ex eis, quos Manichei electos, sed \n ex eis, quos autores auditores uocant, quem ne facie quidem noueram, \n scripsit ad me uelut amicus honorifice obiurgans, quod oppugnarem \n litteris illam hereseIb , et admonens, ne facerem, \n atque ad eam sectandam potius exhortans cum eius defensione \n et fidei reprehensione catholicae. huic respondi; sed \n quia in eiusdem opusculi capite non posui, quis cui scriberet, \n non in epistulis meis, sed in libris habeatur. illic ab exordio \n conscripta est etiam eius epistula. huius autem mei uoluminis \n titulus est: contra Secundinum Manicheum. quod mea sententia \n omnibus, quae aduersus illam pestem scribere potui, \n praepono. \n \n ","2":"Hic liber sic incipit: Beniuolentia in me, quae apparet \n litteris tuis .\n\n \n\n \n \n \n \n \n"},"37":{"1":" Inter haec Hilarus quidam, uir tribunicius, laicus catbolicus, \n nescio unde aduersus dei ministros, ut fieri assolet, irritatus \n morem, qui tunc esse apud Carthaginem coeperat, ut hymni \n ad altare dicerentur de Psalmorum libro siue ante oblationem, \n siue cum distribueretur populo, quod fuisset oblatum, \n maledica reprehensione, ubicumque poterat, lacerabat asserens \n fieri non oportere. huic respondi iubentibus fratribus, et uocatur \n liber: contra Hilarum. \n \n \n ","2":" Hic liber sic incipit: Qui dicunt mentionem ueteris testamenti . \n \n \n"},"38":{"1":" Sunt quaedam expositiones quorundam locorum ex euangelio \n secundum Matheum et aliae similiter secundum Lucam; in \n unum librum illae, in alterum istae redactae sunt. titulus \n operis huius est: quaestiones euangeliorum. sed quare illa sola \n de supra dictis euangelistis exposita fuerint, quae his libris\n\n \n\n \n \n \n meis continentur, et quae ista sint, prologus mens meus adiunctis \n atque adnumeratis eisdem quaestionibus ita, ut quisque legere \n quod uoluerit numeros secutus inueniat, satis indicat. \n \n ","2":"In primo ergo libro in eo, quod positum est, dominum \n seorsum duobus discipulis suam rettulisse passionem, \n mendositas codicis nos fefellit; nam duodecim scriptum est, \n non duobus .","3":"in secundo nolens exponere, quomodo duos \n patres potuerit habere Ioseph, cuius coniux dicta est uirgo \n Maria, illud, quod perhibetur fratrem duxisse defuncti fratris \n uxorem, ut ei semen secundum legem suscitaret, ideo dixi \n esse infirmum, quoniam qui nasceretur nomen defuncti lex \n eum iubebat accipere . non est uerum; nomen enim defuncti, \n quod dictum est, ad hoc lex ualere praecepit, ut eius filius \n diceretur, non ut hoc quod ille uocaretur. \n \n ","4":"Hoc opus sic incipit: Hoc opus non ita scriptum est . \n \n \n \n \n \n"},"39":{"1":"Liber, cuius est titulus: adnotationes in Iob, utrum meus \n habendus sit an potius eorum, qui eas, sicut potuerunt uel\n\n \n\n \n\n \n\n \n \n \n uoluerunt, redegerunt in unum corpus descriptas de frontibus \n codicis, non facile dixerim. suaues enim paucissimis intellegentibus \n sunt, qui tamen necesse est offendantur multa non \n intellegentes, quia nec ipsa uerba, quae exponuntur, ita sunt \n descripta in multis locis, ut appareat, quid exponatur; deinde \n breuitatem sententiarum tanta secuta est obscuritas, ut eam \n lector ferre uix possit, quem necesse est plurima non intellecta \n transire; postremo etiam mendosum conperi opus ipsum in \n codicibus nostris, ut emendare non possem nec editum a me \n dici uellem, nisi quia scio fratres id habere, quod studio \n non potuit denegari. \n \n ","2":" Hic liber sic incipit: Et opera magna erant ei super terram . \n \n \n"},"40":{"1":" Est etiam liber unus de catechizandis rudibus hoc ipso \n titulo praenotatus. in quo libro, ubi dixi: nec angelus, qui \n cum spiritibus aliis satellitibus suis superbiendo deseruit oboedientiam \n dei et diabolus factus est, aliquid nocuit deo, sed sibi; \n\n \n\n \n \n \n nouit enim deus ordinare deserentes se animas, conuenientius \n diceretur: deserentes se spiritus, quoniam de angelis agebatur. \n \n ","2":"Hic liber sic incipit: Petisti me, frater Deogratias . \n \n \n \n \n"},"41":{"1":"Libros de trinitate, quae deus est, quindecim scripsi per \n aliquot annos. sed cum eorum duodecim non perfecissem \n et eos diutius tenerem, quam possent sustinere, qui uehementer \n eos habere cupiebant, subtracti sunt mihi minus emendati, quam \n deberent ac possent, quando eos edere uoluissem. quod \n posteaquam conperi, quia et alia eorum apud nos exemplaria \n remanserant, statueram eos iam ipse non edere, sed sic \n habere, ut alio aliquo opusculo meo, quid mihi de his euenerit, \n dicerem. urguentibus tamen fratribus — quia resistere non eis \n ualui — emendaui eos, quantum emendandos putaui, et\n\n \n\n \n \n \n conpleui et edidi adiungens eis a capite epistulam, quam scripsi \n ad uenerabilem Aurelium, episcopum Carthaginiensis ecclesiae, \n quo tamquam prologo exposui et quid accidisset et quid \n facere mea cogitatione uoluissem et quid fratrum conpellente \n caritate fecissem. \n \n \n ","2":" In quorum libro undecimo, cum de corpore uisibili agerem, \n dixi: quocirca id amare alienari est . quod secundum eum \n amorem dictum est, quo aliquid sic amatur, ut eo fruendo \n existimet beatum se esse, qui hoc amat; nam non est alienari \n in laudem creatoris amare speciem corporalem, ut ipso creatore \n fruens quisque uere beatus sit.","3":"itemque in eodem ubi \n dixi: nec auem quadrupedem memini, quia non uidi, sed \n phantasiam tamen facillime intueor, dum alicui formae uolatili, \n qualem uidi, adiungo alios duos pedes, quales itidem uidi, \n haec dicens non potui recolere uolatilia quadrupedia, quae \n lex commemorat. neque enim conputat in pedibus duo posteriora\n\n \n\n \n \n \n crura, quibus locustae saliunt, quas dicit mundas, et ideo \n discernit ab inmundis talibus uolatilibua uolatilibus , quae non saliunt \n illis cruribus, sicut sunt scarabei. omnia quippe huius modi \n uolatilia quadrupedia uocantur in lege. \n \n \n In duodecimo uelut expositio uerborum apostoli, ubi ait:","4":" omne peccatum, quodcumque fecerit homo, extra \n corpus est, non mihi satisfacit, nec sic puto intellegendum, \n quod dictum est: qui autem fornicatur, in corpus \n proprium peccat, tamquam ille hoc faciat, qui propter \n adipiscenda ea, quae per corpus sentiuntur, ut in his finem \n boni sui ponat, aliquid agit. hoc enim longe plura peccata \n conplectitur quam illa fornicatio, quae concubitu perpetratur \n inlicito, de qua locutum, cum hoc diceret, apostolum apparet. \n \n ","5":"Hoc opus excepta epistula, quae postmodum ad eius caput \n 15 adiuncta est, sic incipit: Lecturus haec, quae de trinitate \n disserimus . \n \n \n \n \n \n"},"42":{"1":"Per eosdem annos, quibus paulatim libros de trinitate \n 20 dictabam, scripsi et alios labore continuo interponens eos\n\n \n\n \n \n \n illorum temporibus, in quibus sunt libri quattuor de consensu \n euangelistarum propter eos, qui tamquam dissentientibus calumniantur. \n quorum primus liber aduersus illos conscriptus est, \n qui tamquam maxime sapientem Christum uel honorant uel \n honorare se fingunt et ideo nolunt euangelio credere, quia \n non ab illo illa conscripta sunt, sed ab eius discipulis, quos \n existimant ei diuinitatem, qua crederetur deus, errore tribuisse. \n \n ","2":" In quo libro ex Abraham coepisse gentem Hebreorum est \n quidem et hoc credibile, ut Hebrei uelut Abrahei dicti esse \n uideantur, sed ex illo uerius intelleguntur appellati, qui \n uocabatur Heber, tamquam Heberei, de qua re in libro sexto \n decimo de ciuitate dei satis disserui.","3":"in secundo, cum agerem \n de duobus patribus Ioseph, ab altero dixi genitum, ab altero \n adoptatum; sed dicendum fuit: alteri adoptatum. defuncto \n enim, quod magis credendum est, secundum legem fuerat\n\n \n\n \n \n \n adoptatus, quoniam qui eum genuit eius matrem, fratris \n defuncti coniugem, duxerat.","4":"item ubi dixi: Lucas uero ad \n ipsum Dauid per Nathan ascendit, per quem prophetam deus \n peccatum ipsius expiauit, per cuius nominis prophetam dicere \n debui, ne putaretur idem fuisse homo, cum alter fuerit, quamuis \n et ipse hoc uocaretur. \n \n ","5":"Hoc opus sic incipit: Inter omnes diuinas auctoritates . \n \n \n \n \n"},"43":{"1":"In quibusdam libris contra epistulam Parmeniani, Donatistarum \n Carthaginiensis episcopi successorisque Donati, quaestio noua \n uersatur et soluitur, utrum in unitate eorundem communione \n sacramentorum mali contaminent bonos et quemadmodum non \n contaminent disputatur propter ecclesiam toto orbe diffusam, \n cui calumniando scisma fecerunt. \n \n \n ","2":"In quorum libro tertio, cum dissereretur, quomodo sit accipiendum, \n quod ait apostolus: auferte malum ex uobis \n\n \n\n \n \n \n ipsis, illud, quod dixi: ut ex se ipso quisque auferat malum, \n non sic esse intellegendum, sed sic potius, ut homo malus \n auferatur ex hominibus bonis, quod fit per ecclesiasticam \n disciplinam, sicut graeca lingua indicat, ubi sine ambiguitate \n scriptum est, ut intellegatur: hominem malum, non: hoc \n malum, quamuis et secundum istum intellectum responderim \n Parmeniano.\\'\n \n ","3":" Hoc opus sic incipit: Multa quidem alias aduersus Donatistas \n . \n \n \n"},"44":{"1":" Contra Donatistas auctoritate beatissimi episcopi et martyris. \n Cypriani se defendere molientes septem libros de baptismo \n scripsi, in quibus docui nihil sic ualere ad refellendos Donatistas \n et ad eorum prorsus ora claudenda, ne aduersus catholicam \n suum scisma defendant, quomodo litteras factumque \n Cypriani. \n \n ","2":" Vbicumque autem in his libris commemoraui ecclesiam \n\n \n\n \n \n \n non habentem. maculam aut rugam, non sic accipiendum. \n est, quasi iam sit, sed quae praeparatur, ut sit, quando \n apparebit etiam gloriosa. nunc enim propter quasdam ignorantias \n et infirmitates membrorum suorum habet, unde cottidie \n tota dicat: dimitte nobis debita nostra.","3":"in quarto libro, \n cum dicerem Uicem uicem baptismi posse habere passionem, non satis \n idoneum posui illius latronis exemplum, quia utrum non fuerit \n baptizatus incertum est.","4":"in libro septimo de uasis aureis et \n argenteis in domo magna constitutis sensum Cypriani secutus \n sum, qui haec accepit in bonis, in malis autem lignea et \n fictilia, ad illa referens quod dictum est: alia quidem in \n honorem, ad haec autem quod dictum est: alia uero in \n contumeliam. sed magis approbo, quod apud Tyconium \n postea repperi uel aduerti, in utrisque intellegendum quaedam \n in honore, non sola scilicet aurea et argentea, et rursus in \n utrisque quaedam in contumelia, non utique lignea et \n fictilia.\n\n \n\n \n \n \n \n ","5":" Hoc opus sic incipit: In eis libris, quos aduersus epistulam \n Parmeniani . \n \n \n"},"46":{"1":" Libri duo, quorum est titulus: ad inquisitiones Ianuari, \n multa de sacramentis continent disputata, siue quae uniuersaliter \n siue partiliter, id est non peraeque in omnibus locis,\n\n \n\n \n \n \n seruat ecclesia, nec tamen commemorari omnia potuerunt, \n sed satis ad inquisita responsum est. quorum librorum prior \n epistula est — habet quippe in capite, quis ad quem scribatsed \n ideo inter libros adnumeratur hoc opus, quoniam sequens, \n qui nomina nostra non habet, multo est prolixior et in eo \n multo plura tractantur. \n \n ","2":"In primo ergo, quod de manna dixi: quia unicuique secundum \n propriam uoluntatem in ore sapiebat, non mihi occurrit, unde \n possit probari, nisi ex libro Sapientiae, quem Iudaei non \n recipiunt in auctoritatem canonicam. quod tamen fidelibus \n potuit prouenire, non illis aduersus deum murmuratoribus, qui \n profecto alias escas non desiderarent, si hoc eis saperet manna, \n quod uellent. \n \n ","3":"Hoc opus sic incipit: Ad ea, quae me interrogasti . \n \n \n \n \n"},"47":{"1":"Vt de opere monachorum librum scriberem, illa necessitas \n conpulit, quod cum apud Carthaginem monasteria esse coepissent, \n alii se suis manibus transigebant optemperantes \n apostolo, alii uero ita ex oblationibus religiosorum uiuere\n\n \n\n \n \n \n volebant , ut nihil operantes, unde necessaria uel haberent uel \n supplerent, se potius implere praeceptum apostolicum existimarent \n atque iactarent, ubi dominus ait: respicite uolatilia \n caeli et lilia agri. unde etiam iam inter laicos inferioris \n propositi, sed tamen studio feruentes existere coeperant tumultuosa \n certamina, quibus ecclesia turbaretur, aliis hoc, aliis \n aliud defendentibus. huc accedebat, quod criniti erant quidam \n eorum, qui operandum non esse dicebant. unde contentiones \n hinc rixantium, inde quasi pugnantium pro partium studiis \n augebantur. propter haec uenerabilis senex Aurelius, ecclesiae \n ipsius ciuitatis episcopus, ut hinc aliquid scriberem iussit, et \n feci. \n \n ","2":" Hic liber sic incipit: lussioni tuae, sancte frater Aureli . \n \n \n"},"48":{"1":" Iouiniani heresis sacrarum uirginum meritum aequando \n pudicitiae coniugali tantum ualuit in urbe Romana, ut\n\n \n\n \n \n \n nonnullas etiam sanctimoniales, de quarum inpudicitia suspicio \n nulla praecesserat, deiecisse in nuptias diceretur hoc maxime \n argumento, cum eas urgeret dicens: (tu ergo melior quam \n Sarra, melior quam Susanna siue Anna?\\' et ceteras commemorando \n testimonio sanctae scripturae commendatissimas feminas, \n quibus se illae meliores uel etiam pares cogitare non \n possent. hoc modo etiam uirorum sanctorum sanctum caelibatum. \n commemoratione patrum coniugatorum et conparatione frangebat. \n huic monstro sancta ecclesia, quae ibi est, fidelissime \n ac fortissime restitit. remanserant autem istae disputationes \n eius in quorundam sermunculis ac susunis susurris , quas palam \n suadere nullus audebat. sed etiam occulte uenenis repentibus \n facultate, quam donabat dominus, occurrendum fuit, maxime \n quoniam iactabatur Iouiniano responderi non potuisse \n cum laude, sed cum uituperatione nuptiarum. propter hoc \n librum edidi, cuius inscriptio est: de bono coniugali. ubi \n de propagine filiorum, priusquam homines mortem peccando \n mererentur, quoniam concubitus mortalium corporum\n\n \n \n \n res uidetur, quaestio magna dilata est, sed in aliis postea \n litteris nostris satis, quantum arbitror, explicatur. \n \n ","2":" Dixi etiam quodam loco: quod enim est cibus ad salutem \n corporis, hoc est concubitus ad salutem generis, et utrumque \n non est sine delectatione carnali, quae tamen modificata et temperantia refrenante in usum naturalem redacta libido esse \n non potest . quod ideo dictum est, quoniam libido non est \n bonus et rectus usus libidinis. sicut enim malum est male \n uti bonis, ita bonum bene uti malis, de qua re alias, maxime \n contra nouos hereticos Pelagianos diligentius disputaui. de \n Abraham quod dixi:","3":"ex hac oboedientia pater ille Abraham, \n qui sine uxore non fuit, esse sine unico filio et a se occiso \n paratus fuit, non satis approbo. magis enim filius si esset \n occisus, resuscitatione sibi mox fuisse reddendum credidisse \n credendus est, sicut in epistula legitur, quae est ad Hebreos. \n \n \n ","4":" Hic liber sic incipit: Quoniam unusquisque homo humani \n generis pars est .\n\n \n\n \n \n \n \n \n \n \n"},"49":{"1":"Posteaquam scripsi de bono coniugali, expectabatur, ut \n scriberem de sancta uirginitate, nec distuli atque id dei \n munus et quam magnum et quanta humilitate custodiendum \n esset uno, sicut potui, uolumine ostendi. \n \n ","2":"Hic liber sic incipit: Librum de bono coniugali nuper \n edidimus . \n \n \n \n \n"},"50":{"1":"Per idem tempus de Genesi libros duodecim scripsi ab \n exordio, donec de paradiso dimissus est Adam et flammea \n rumphea posita est custodire uiam ligni uitae. \n cum autem ad hoc usque undecim libri peracti essent, duodecimum \n addidi, in quo diligentius de paradiso disputatum \n est. titulus horum librorum inscribitur: de Genesi ad litteram, id \n est non secundum allegoricas significationes, sed secundum \n rerum gestarum proprietatem. in quo opere multa quaesita\n\n \n\n \n \n \n quam inuenta sunt et eorum, quae inuenta sunt, pauciora \n firmata, cetera uero ita posita, uelut adhuc requirenda sint. \n hos sane libros posterius coepi, sed prius terminaui quam de \n trinitate; ideo eos nunc ordine, quo coepi, recolui. \n \n ","2":" In quinto libro et ubicumque in eis libris posui de semine, \n cui repromissum est, quod dispositum sit per angelos in \n manu mediatoris, non sic habet apostolus, sicut ueriores \n codices post inspexi, maxime graecos. de lege enim dictum \n est, quod tamquam de semine dictum multi latini codices \n habent per interpretantis errorem.","3":"in sexto libro quod dixi: \n Adam imaginem dei, secundum quam factus est, perdidit peccato, \n non sic accipiendum est, tamquam in eo nulla remanserit, \n sed quod tam deformis, ut reformatione opus haberet.","4":"in \n duodecimo de inferis magis mihi uideor docere debuisse, quod \n sub terris sunt, quam rationem reddere, cur sub terra, terra \n cum esse credantur siue dicantur, quasi non ita sit. \n \n ","5":" Hoc opus sic incipit: Omnis diuina scriptura bipcrtita \n est .\n\n \n\n \n \n \n \n \n \n \n"},"51":{"1":"Antequam finirem libros de trinitate et libros de Genesi \n ad litteram, inruit causa respondendi litteris Petiliani Donatistae, \n quas aduersus catholicam scripsit, quam differre non potui, \n et scripsi in hanc rem tria uolumina, quorum primo primae \n parti epistulae ipsius, quam scripsit ad suos, quia non tota \n in nostras manus uenerat, sed prior parua pars eius, quanta \n potui celeritate et ueritate respondi. etiam ipsa epistula est \n ad nostros, sed ideo inter libros habetur, quia ceteri duo in \n eadem causa libri sunt. postea quippe inuenimus totam eique \n tanta diligentia respondi, quanta Fausto Manicheo, uerba \n scilicet eius sub eius nomine prius ponens particulatim et \n sub meo per singula responsionem meam. sed prius, quod \n scripseram, antequam totam reperiremus, peruenit ad Petilianum, \n et iratus respondere conatus est in me potius dicens. \n quidquid eum libuit, in causa uero omnino deficiens. quod \n cum possit conlatis utriusque nostrum scriptis facillime aduerti, \n tamen propter tardiores hoc ipse respondendo demonstrare \n curaui. sic est additus eidem operi nostro liber tertius.\n\n \n\n \n\n \n \n \n \n \n ","2":" Hoc opus in primo libro sic incipit: Nostis nos saepe uoluisse; \n in secundo autem sic: Primis partibus epistulae Petiliani; in \n tertio autem sic: Legi, Petiliane, litteras tuas . \n \n \n"},"52":{"1":" Grammaticus etiam quidam Donatista Cresconius cum inuenisset \n epistulam meam, qua primas partes, quae in manus \n nostras tunc uenerant, epistulae Petiliani redargui, putauit mihi \n esse respondendum et hoc ipsum scripsit ad me. cui operi \n eius libris quattuor respondi, ita sane, ut tribus peragerem, \n quod uniuersa responsio flagitabat. sed cum uiderem de sola \n Maximianensium causa, quos suos scismaticos damnauerunt et \n eorum aliquos rursus in suis honoribus receperunt baptismumque \n ab eis extra suam communionem datum non repetiuerunt, \n responderi posse ad cuncta, quae scripsit, etiam quartum \n librum addidi, in quo id ipsum, quantum potui, diligenter\n\n \n\n \n \n \n atque euidenter ostendi. hos autem quattuor libros quando \n scripsi, iam contra Donatistas dederat leges Honorius imperator. \n \n ","2":"Hoc opus sic incipit: Quando ad te, Cresconi, mea scripta \n peruenire possent, tgnorans ignorans . \n \n \n \n \n"},"53":{"1":"Post haec, ut ad Donatistas peruenirent, contra eorum \n errorem et pro catholica ueritate necessaria documenta curaui \n siue de ecclesiasticis siue de publicis gestis siue de scripturis \n canonicis et primo ad illos eadem promissa direxi, ut ipsi, \n si fieri posset, exposcerent. quae cum uenissent in eorum \n quorundam manus, nescio quis extitit, qui suo nomine tacito \n contra haec scriberet, ita se confitens Donatistam, tamquam \n hoc uocaretur. cui ego respondens alium librum scripsi. illa \n uero documenta, quae promiseram, eidem libello, quo eadem \n promiseram, iunxi et ex utroque unum esse uolui eumque\n\n \n\n \n\n \n \n \n sic edidi, ut in parietibus basilicae, quae Donatistarum fuerat, \n prius propositus legeretur. cuius titulus est: probationum et \n testimoniorum contra Donatistas. \n \n ","2":" In quo libro absolutionem Felicis Abtugnensis, ordinatoris \n Caeciliani, non ordine posuimus, quo postea nobis claruit \n consulibus diligenter inspectis, sed tamquam post Caecilianum \n fuerit absolutus, cum ante sit factum.","3":"illud etiam, quod \n commemorato Iudae apostoli testimonio, ubi ait: hi sunt, \n qui segregant semet ipsos, animales, spiritum non \n habentes, adiunxi etiam dicens: de quibus et Paulus apostolus \n dicit: animalis autem homo non percipit, quae sunt \n spiritus dei, non sunt isti illis coaequandi, quos omnino \n ab ecclesia scisma praecidit. istos quippe idem apostolus \n Paulus paruulos dicit esse in Christo, quos nondum \n escam ualentes capere lacte nutrit tamen, illi autem non in\n\n \n\n \n \n \n filiis paruulis, sed in mortuis et perditis conputandi sunt, ut, \n si quis eorum correctus ecclesiae fuerit copulatus, recte de \n illo dici possit: mortuus erat et reuixit, perierat et \n inuentus est. \n \n ","4":"Hic liber sic incipit: Qui timetis consentire ecclesiae catholicae . \n \n \n \n \n \n"},"54":{"1":"Alterius libri, quem superius commemoraui, titulum esse \n uolui: contra nescio quem Donatistam.","2":"ubi similiter de absolutione \n ordinatoris Caeciliani uerus ordo temporis non est.","3":"illud \n etiam, quod dixi: ad multitudinem zizaniorum, ubi intelleguntur \n omnes hereses, minus habet unam necessariam coniunctionem; \n dicendum enim fuit: ubi intelleguntur et omms \n hereses [aut: ubi intelleguntur etiam omnes hereses] . nunc \n uero ita dictum est, quasi praeter ecclesiam tantummodo sint \n zizania, non etiam in ecclesia, cum ipsa sit regnum Christi, \n de quo conlecturi sunt angeli eius messis tempore omnia \n scandala. unde et Cyprianus martyr: etsi uidentur, inquit,\n\n \n\n \n \n \n in ecclesia esse zizania, non tamen inpediri debet \n aut fides aut caritas nostra, ut, quoniam zizania \n esse in ecclesia cernimus, ipsi de ecclesia recedamus. \n quem sensum etiam nos alias et maxime aduersus \n eosdem praesentes Donatistas in conlatione defendimus. \n \n \n ","4":" Hic liber sic incipit: Probationes rerum necessariarum quodam \n breuiculo collectas promisimus . \n \n \n"},"55":{"1":" Cum uiderem multos legendi labore inpediri a discendo, \n quam nihil rationis atque ueritatis habeat pars Donati, libellum \n breuissimum feci, quo eos de solis Maximianistis admonendos \n putaui, ut posset facilitate describendi in manus plurium peruenire \n et ipsa sui breuitate facilius commendari memoriae, \n cui titulum inposui: admonitio Donatistarum de Maximianistis.\n\n \n\n \n \n \n \n ","2":"Hic liber sic incipit: Quicumque calumniis hominum et \n criminationibus mouemini . \n \n \n \n \n"},"56":{"1":"Per idem tempus accidit mihi in quadam disputatione \n necessitas, ut de diumatione diuinatione daemonum libellum scriberem, \n cuius titulus iste ipse est. \n \n ","2":"In eius autem quodam loco, ubi dixi: daemones aliquando \n et hominum dispositiones non solum uoce prolatas uerum etiam \n cogitatione conceptas, cum signa quaedam ex animo exprimuntur \n in corpore, tota facilitate perdiscere, rem dixi occultissimam \n audaciore asseueratione, quam debui; nam peruenire ista ad \n notitiam daemonum per nonnulla etiam experimenta conpertum \n est. sed utrum signa quaedam dentur ex corpore \n cogitantium illis sensibilia, nos autem latentia, an alia ui et \n ea spiritali ista cognoscant, aut difficillime potest ab hominibus \n aut omnino non potest inueniri. \n \n ","3":"Hic liber sic incipit: Quodam die in diebus sanctis octauarum \n .\n\n \n\n \n \n \n \n \n"},"57":{"1":" Inter haec missae sunt mihi Carthagine quaestiones sex, \n quas proposuit amicus quidam, quem cupiebam fieri Christianum, \n ut contra paganos soluerentur, praesertim quia nonnullas \n earum a Porfyrio philosopho propositas dixit. sed non esse \n arbitror Porfyrium Siculum, cuius celeberrima est fama. harum \n quaestionum disputationes in unum librum contuli non prolixum, \n cuius est titulus: sex quaestiones contra paganos expositae. \n earum autem prima est de resurrectione, secunda de tempore \n Christianae religionis, tertia de sacrijiciorum sacrificiorum distinctione, \n quarta de eo, quod scriptum est: in qua mensura mensi \n fueritis, remetietur uobis, quinta de filio dei secundum \n Salomonem, sexta de Iona propheta . \n \n \n ","2":" In quarum secunda quod dixi: salus religionis huius, per \n\n \n\n \n \n \n quam solam ueram salus uera ueraciterque promittitur, nulli \n umquam defuit, qui dignus fuit, et cui defuit, dignus non \n fuit, non ita dixi, tamquam ex meritis suis quisque dignus \n fuerit, sed quemadmodum ait apostolus non ex operibus, \n sed ex uocante dictum esse: maior seruiet minori, \n quam uocationem ad dei propositum asserit pertinere. unde \n dicit: non secundum opera nostra, sed secundum \n suum propositum et gratiam; unde item dicit: scimus, \n quia diligentibus deum omnia cooperantur in \n bonum his, qui secundum propositum uocati sunt. \n de qua uocatione ait: ut dignos uos habeat uocatione \n sua sancta. \n \n ","3":"Hic liber post epistulam, quae postmodum a capite addita \n est, sic incipit: Mouet quosdam, et requirunt . \n \n \n \n \n"},"58":{"1":"Inter opuscula mea repperi expositionem epistulae Iacobi, \n quam retractans aduerti annotationes potius expositorum quorundam \n eius locorum in librum redactas fratrum diligentia.\n\n \n\n \n \n \n qui eas in frontibus codicis esse noluerunt. adiuuant ergo \n aliquid, nisi quod ipsam epistulam, quam legebamus, quando \n ista dictaui, non diligenter ex graeco habebamus interpretatam. \n \n ","2":" Hic liber sic incipit: Duodecim tribubus, quae sunt \n in dispersione, salutem . \n \n \n \n"},"59":{"1":" Venit etiam necessitas, quae me cogeret aduersus Pelagianam \n heresem scribere, contra quam, cum opus erat, non scriptis, \n sed sermonibus et conlocutionibus agebamus, ut quisque \n nostrum poterat aut debebat. missis ergo mihi a Carthagine \n quaestionibus eorum, quas rescribendo dissoluerem, scripsi \n primum tres libros, quorum titulus est: de peccatorum mentis meritis \n et remissione.\n\n \n\n \n \n \n \n \n ","2":"Vbi maxime disputatur de baptismate paruulorum propter \n originale peccatum, et de gratia, qua iustificamur, hoc est \n iusti efficimur, quamuis in hac uita nemo ita seruat mandata \n iustitiae, ut non sit ei necessarium pro suis peccatis orando \n dicere: dimitte nobis debita nostra. contra quae omnia \n sentientes illi nouam heresem condiderunt. in his autem \n • libris tangenda adhuc arbitratus sum nomina eorum sic eos \n facilius posse corrigi sperans, immo etiam in tertio libro, \n quae est epistula, sed in libris habita propter duos, quibus \n eam conectendam putaui, Pelagi ipsius nomen non sine aliqua \n laude posui, quia uita eius a multis praedicabatur, et eius \n illa redargui, quae in suis scriptis non ex persona sua posuit, \n sed quid ab aliis diceretur exposuit, quae tamen postea iam \n hereticus pertinacissima apimositate animositate defendit. Caelestius uero \n discipulus eius iam propter tales assertiones apud Carthaginem \n in episcopali iudicio, ubi ego non interfui, excommunicationem \n meruerat.\n\n \n\n \n \n \n \n ","3":" In secundo libro quodam loco: hoc quibusdam, inquam, etiam \n in fine largietur, ut mortem repentina commutatione non sentiant, . \n seruans locum diligentiori de hac re inquisitioni. aut enim \n non morientur aut de ista uita in mortem et de morte in \n aeternam uitam celerrima commutatione tamquam in ictu \n oculi transeundo mortem non sentient. \n \n ","4":" Hoc opus sic incipit: Quamuis in mediis et magnis curarum \n aestibus . \n \n \n"},"60":{"1":" Eo tempore librum de unico baptismo amicus quidam meus \n a nescio quo Donatista presbytero accepit indicante, quod \n Petilianus episcopus eorum Constantiniensis eum scripserit. \n hunc ad me ille adtulit ac uehementer, ut ei responderem, \n rogauit. librum autem etiam meum, in quo respondi, eundem \n titulum habere uolui, hoc est de unico baptismo.\n\n \n\n \n \n \n \n ","2":"In quo libro illud, quod dixi: Constantinum imperatorem \n .Donatistis criminantibus ordinatorem Caeciliani Felicem Aptugnensem \n non negasse accusationis locum, quamuis eos in \n Caecilianum fictis criminibus calumniosos fuisset expertus, in \n ordine temporum postea consideratum aliter inuentum est. \n nam prius memoratus imperator causam Felicis fecit audiri a \n proconsule, ubi legitur absolutus, et postea ipse Caecilianum \n cum accusatoribus eius auditum comperit innocentem, ubi \n eos expertus est in eius criminibus calumniosos. qui ordo \n temporum per consules declaratus multo uehementius in ea \n causa calumnias Donatistarum conuincit penitusque subuertit, \n quod alibi ostendimus. \n \n Hic liber sic incipit: Respondere aduersa sentientibus . \n \n \n \n \n"},"61":{"1":"Scripsi etiam librum inter cetera contra Donatistas non \n breuissimum, sicut antea, sed grandem multo diligentius; in\n\n \n\n \n \n \n quo apparet, quemadmodum eorum aduersus ecclesiam catholicam \n inpium ac superbissimum errorem sola funditus Magimianistarum \n causa subuertat, quod scisma factum est ex \n ipsa parte Donati. \n \n ","2":" Hic liber sic incipit: Multa iam diximus, multa iam \n scripsimus . \n \n \n"},"62":{"1":" Eo ipso tempore, quo contra Donatistas uehementer exercebamur \n et contra Pelagianos exerceri iam coeperamus, amicus \n quidam misit mihi quinque a Carthagine quaestiones et rogauit, \n ut eas illi scribendo exponerem. quae sunt: quid sibi \n uelit uox illa: deus, deus meus, ut quid me dereliquisti ? \n et quid sit, quod ait apostolus: ut in caritate radicati \n et fundati praeualeatis conprehendere cum omnibus \n sanctis, quae sit latitudo et longitudo et altitudo \n et prof undum; et quae sint quinque uirgines stidtae stultae \n\n \n\n \n \n \n quaeue sapientes; et quae sint tenebrae exteriores; et quomodo \n intellegendum sit: uerbum caro factum est . ego autem \n intuens supra dictam heresem , nouam inimicam gratiae dei, \n sextam mihi proposui quaestionem de gratia testamenti noui, \n de qua disputans interposita expositione Psalmi uicensimi \n primi, in cuius capite scriptum est, quod dominus exclamauit \n in cruce, quod ille amicus in primis mihi proposuit exponendum, \n omnia illa quinque dissolui non hoc ordine, quo erant proposita, \n sed sicut mihi disserenti de gratia noui testamenti \n tamquam suis locis congruenter occurrere potuerunt. \n \n \n ","2":"Hic liber sic incipit: Quinque mihi proposuisti tractandas \n quaestiones . \n \n \n \n \n"},"63":{"1":"Ad quem scripseram tres libros, quomm titulus est: de \n peccatorum meritis et remissione, ubi diligenter disputatur \n etiam de baptismo paruulorum, rescripsit mihi se fuisse permotum, \n quod dixerim fieri posse, ut sit homo sine peccato, \n si uoluntas eius non desit ope adiuuante diuina. quamuis \n nemo tam perfectae iustitiae in hac uita uel fuerit uel sit \n uel futurus sit. quaesiuit enim, quomodo dixerim posse fieri,\n\n \n\n \n \n \n cuius rei desit exemplum. propter hanc eius inquisitionem \n scripsi librum, cuius est titulus: de spiritu et littera, pertractans \n apostolicam sententiam, ubi ait: littera occidit, \n spiritus autem ui-uificat . \n \n ","2":" In quo libro, quantum deus adiuuit, atrociter disputaui \n contra inimicos gratiae dei, qua iustificatur inpius. cum autem \n agerem de obseruationibus Iudaeorum a quibusdam escis secundum \n ueterem legem abstinentium, dixi: quarundam escarum \n ceremoniae . quod nomen non est in usu sanctarum litterarum, \n ideo tamen mihi congruens uisum est, quod a carendo appellatas \n ceremonias quasi carimonias memoria tenebam eo, quod obseruantes \n careant his rebus, a quibus se abstinent. quod si est \n origo huius nominis, quae abhorret a uera religione, secundum \n hanc ego non sum locutus, sed secundum istam, quam supra \n memoraui. \n \n \n ","3":" Hic liber sic incipit: Lectis opusculis, quae ad te nuper \n elaboraui, fili carissime Marcelline .\n\n \n\n \n \n \n \n \n \n \n"},"64":{"1":"Interea missa sunt mihi a quibusdam fratribus laicis quidem, \n sed diuinorum eloquiorum studiosis scripta nonnulla, quae ita \n distinguerent a bonis operibus Christianam fidem, ut sine \n hac non posse, sine illis autem posse perueniri suaderetur \n ad aeternam uitam. quibus respondens librum scripsi, cuius \n nomen est: de fide et operibus. in quo disputaui. non solum \n quemadmodum uiuere debeant gratia Christi regenerati uerum \n etiam quales ad lauacrum regenerationis admitti. \n \n \n ","2":"Hic liber sic incipit: Quibusdam uidetur . \n \n \n \n \n"},"65":{"1":"Posteaquam facta est cum Donatistis nostra conlatio, \n breuiter commemoraui, quae gesta sint, litterisque conprehendi \n secundum tres dies, quibus cum eis contulimus, idque opus \n utile existimaui, quo quisque commonitus uel sciat sine \n labore, quid actum sit, uel consultis numeris, quos rebus\n\n \n\n \n\n \n\n \n \n \n singulis annotaui, legat in eisdem gestis ad locum, quodcumque \n uoluerit, quoniam fatigant illa nimia prolixitate \n lectorem. huius autem operis titulus est: breuiculus conlationis. \n \n ","2":" Hoc opus sic incipit: Cum catholici episcopi et partis Donati . \n \n \n"},"66":{"1":" Librum etiam scripsi grandem satis, quantum existimo, \n diligenter ad ipsos Donatistas post conlationem, quam cum \n episcopis eorum habuimus, ne ab eis seducerentur ulterius. \n ubi respondi etiam quibusdam uanitatibus eorum, quae ad \n nos peruenire potuerunt, quas uicti, ubi poterant et quomodo \n poterant, iactabant, praeter illa, quae dixi de gestis conlationis, \n unde, quid actum sit, breuiter nosceretur. multo autem \n breuius id egi in quadam ad eosdem rursus epistula, sed \n quia in concilio Numidiae omnibus, qui ibi eramus, hoc fieri \n placuit, non est in epistulis meis. sic quippe incipit: Siluanus \n\n \n\n \n \n \n senex, Valentinus, Innocentius, Maximinus, Optatus, Augustinus, \n Donatus et ceteri episcopi e concilio Zertensi ad Donatistas \n . \n \n ","2":"Hic liber sic incipit: Quid adhuc, Donatistae, seducimini ? \n \n \n \n \n"},"67":{"1":"De uidendo deo librum scripsi, ubi de spiritali corpore, \n quod erit in resurrectione sanctorum, inqulsitionem inquisitionem diligentiorem \n distuli, utrum uel quomodo deus, qui spiritus \n est, per corpus tale uideatur; sed eam postea quaestionem \n sane difficillimam in nouissimo, id est in uicensimo et secundo \n libro de ciuitate dei, satis, quantum arbitror, explicaui. inueni \n etiam in quodam nostro codice, in quo et iste liber est, \n quoddam commonitorium a me factum de hac re ad episcopum \n Siccensem Fortunatianum, quod in opusculorum meorum indiculo \n nec inter libros nec inter epistulas est notatum. \n \n ","2":"Hic liber sic incipit: Memor debiti, illud autem: Sicut \n praesens rogaui et nunc commoneo .\n\n \n\n \n\n \n \n \n \n \n"},"68":{"1":" Venit etiam tunc in manus meas quidam liber Pelagi, ubi \n hominis naturam contra dei gratiam, qua iustificatur inpius \n et qua Christiani sumus, quanta potuit argumentatione defendit. \n librum ergo, quo huic respondi defendens gratiam non contra \n naturam, sed per quam natura liberatur et regitur, de natura \n et gratia nuncupaui.","2":"in quo uerba quaedam, quae uelut Xysti \n Romani episcopi et martyris Pelagius posuit, ita defendi, \n tamquam re uera eiusdem Xysti essent; id enim putaueram. \n sed postea legi Sexti philosophi esse, non Xysti Christiani. \n \n ","8":" Hic liber sic incipit: Librum, quem misistis . \n \n \n"},"69":{"1":" Interea Roma Gotthorum inruptione agentium sub rege \n Allaricbo atque impetu magnae cladis euersa est. cuius euer-.\n\n \n\n \n \n \n sionem deorum falsorum multorumque cultores, quos usitato \n nomine paganos uocamus, in Christianam religionem referre \n conantes solito acerbius et amarius deum uerum blasphemare \n coeperunt. unde ego exardescens zelo domus dei aduersus \n eorum blasphemias uel errores libros de ciuitate dei scribere \n institui. quod opus per aliquot annos me tenuit eo, quod \n alia multa intercurrebant, quae differri non oporteret et me \n prius ad soluendum occupabant. {hoc autem de ciuitate dei \n grande opus tandem uiginti duobus libris determinatum. quorum \n quinque primi eos refellunt, qui res humanas ita prosperari \n uolunt, ut ad hoc multorum deorum cultum, quos \n pagani colere consuerunt, necessarium esse arbitrentur et, quia \n prohibentur, mala ista exoriri atque abundare contendunt. sequentes \n autem quinque aduersus eos loquuntur, qui fatentur \n haec mala nec defuisse umquam nec defutura mortalibus et \n ea, nunc magna nunc parua, locis, temporibus personisque \n uariari, sed deorum multorum cultum, quo eis sacrificatur, \n propter uitam post mortem futuram esse utilem disputant.\n\n \n\n \n \n \n his ergo decem libris duae istae uanae opiniones Christianae, \n religioni aduersariae refelluntur. \n \n ","2":" Sed ne quisquam nos aliena tantum redarguisse, non autem \n nostra asseruisse reprehenderet, id agit pars altera operis \n huius, quae libris duodecim continetur, quamquam, ubi opus \n est, et in prioribus decem, quae nostra sunt, asseramus et \n in duodecim posterioribus redarguamus aduersa. duodecim \n ergo librorum sequentium primi quattuor continent exortum \n duarum ciuitatum, quarum est una dei, altera huius mundi, \n secundi quattuor excursum earum siue procursum, tertii uero, \n qui et postremi, debitos fines. ita omnes uiginti duo libri \n cum sint de utraque ciuitate conscripti, titulum tamen a \n meliore acceperunt, ut de ciuitate dei potius uocarentur. \n \n ","3":" In quorum decimo libro non debuit pro miraculo poni in \n A.brahae sacrificio flammam caelitus factam inter diuisas uictimas \n cucurrisse, quoniam hoc illi in uisione monstratum est. \n","4":" \n in septimo decimo, quod dictum est de Samuhel: non erat \n de filiis Aaron, dicendum potius fuit: non erat filius\n\n \n\n \n \n \n sacerdotis. filios quippe sacerdotum defunctis sacerdotibus succedere \n magis legitimi moris fuit; nam in filiis Aaron reperitur pater \n Samuhelis, sed sacerdos non fuit nec ita in filiis, ut eum \n ipse genuerit Aaron, sed sicut omnes illius populi dicuntur \n filii Israhel. \n \n \n Hoc opus sic incipit: Gloriosissimam ciuitatem dei .. \n","5":" \n \n \n \n"},"70":{"1":"Inter haec Orosi cuiusdam Hispani presbyteri consultationi \n de Priscilianistis et de quibusdam Origenis sensibus, quos \n catbolica catholica fides inprobat, quanta potui breuitate ac perspicuitate \n respondi. cuius opusculi titulus est: ad Orosium contra \n Priscilianistas et Origenistas. et ipsa enim consultatio responsioni \n meae a capite adiuncta est. \n \n \n ","2":"Hic liber sic incipit: Respondere tibi quaerenti, dilectissime \n fili Orosi .\n\n \n \n \n \n \n"},"71":{"1":" Scripsi etiam duos libros ad presbyterum Hieronymum \n sedentem in Bethlem, unum de origine animae hominis, \n alterum de sententia apostoli Iacobi, ubi ait: quicumque \n totam legem seruauerit, offendat autem in uno, \n factus est omnium reus, de utroque consulens eum. sed \n in illo priore quaestionem, qúam quam exposui, ipse non solui; in \n posteriore autem, quid mihi de illa soluenda uideretur, ipse \n non tacui, sed utrum hoc annueret etiam ille consului. \n rescripsit autem laudans eandem consultationem meam, sibi \n tamen ad id respondendum non esse respondit. ego uero, \n quousque esset in corpore, hos libros edere nolui, ne \n forte responderet aliquando et cum ipsa responsione eius \n potius ederentur, illo autem defuncto ad hoc edidi priorem, \n ut, qui legit, admoneatur aut non quaerere omnino, quomodo\n\n \n\n \n \n \n detur anima nascentibus, aut certe de re obscurissima eam \n solutionem quaestionis huius admittere, quae contraria non sit \n apertissimis rebus, quamuis de originali peccato fides catholica \n nouit in paruulis, nisi regenerentur in Christo, sine dubitatione \n damnatis, posteriorem uero ad hoc, ut quaestionis. de qua \n ibi agitur, etiam quae nobis uisa est solutio ipsa noscatur. \n \n ","2":"Hoc opus sic incipit: Deum nostrum, qui nos uocauit . \n \n \n \n \n"},"72":{"1":"Ad Emeritum, Donatistarum episcopum, qui in conlatione \n nostra, quam cum illis habuimus, eorum causam maximeagere \n uidebatur, aliquanto post eandem conlationem scripsi \n librum satis utilem, quoniam res, quibus uincantur uel uicti \n esse monstrantur, commoda breuitate conplectitur. \n \n \n ","2":"Hic liber sic incipit: Si uel nunc, frater Emerite . \n \n \n \n \n"},"73":{"1":"Per idem tempus in oriente, hoc est in Syria Palaestina, \n Pelagius a quibusdam catholicis fratribus ad episcopalia gesta\n\n \n\n \n \n \n perductus eisque absentibus, qui de illo libellum dederant, \n quoniam ad diem synodi non potuerunt occurrere, ab episcopis \n quattuordecim auditus est, ubi eum dogmata ipsa damnantem, \n quae inimica gratiae Christi aduersus eum de libello legebantur, \n catholicum pronuntiarunt. sed cum in manus nostras eadem \n gesta uenissent, scripsi de his librum, ne illo uelut absoluto \n eadem quoque dogmata putarentur iudices adprobasse, quae \n ille nisi damnasset, nullo modo ab eis nisi damnatus egisset exisset . \n \n ","2":" Hic liber sic incipit: Posteaquam in manu.s nostras . \n \n \n"},"75":{"1":" De praesentia dei scripsi librum, ubi nostra intentio contra \n heresem Pelagianam maxime uigilat non expresse nominatam.\n\n \n\n \n \n \n sed in eo etiam de praesentia naturae, quem deum et summum \n et uerum dicimus, et de templo eius operose ac subtiliter \n disputatur. \n \n ","2":"Hic liber sic incipit: Fateor, frater dilectissime Dardane . \n \n \n \n \n"},"76":{"1":"Posteaquam Pelagiana heresis cum suis auctoribus ab \n episcopis ecclesiae Romanae, pIius prius Innocentio, deinde Zosimo, \n cooperantibus conciliorum Africanorum litteris conuicta atque \n damnata est, scripsi duos libros aduersus eos, unum de gratia \n Christi, alterum de peccato originali. \n \n ","2":"Hoc opus sic incipit: Quantum, de uestra corporali et \n maxime spiritali salute gaudemus . \n \n \n \n \n \n"},"77":{"1":"Aliquanto post conlationem, quam cum hereticis Donatistis \n habuimus, orta est nobis necessitas pergendi in Mauritaniam\n\n \n\n \n \n \n Caesariensem. ibi apud ipsam Caesaream Emeritum, Donatistarum \n episcopum, uidimus, unum scilicet eorum septem, \n quos pro suae causae defensione delegerant, et qui in eadem \n causa maxime laborauerat. quae cum illo egerimus praesentibus \n episcopis eiusdem prouinciae et plebe Caesariensis \n ecclesiae, in qua ciuitate et ciuis et memoratorum hereticorum \n episcopus fuit, ecclesiastica gesta testantur, quae in meis \n habentur opusculis. ubi non inueniens, quid responderet, totum \n sermonem meum, quem de solis Maximianistis in auribus eius \n et omnium, qui aderant, explicaui, tamquam mutus audiuit. \n \n \n ","2":" Hic liber uel haec gesta sic incipiunt: GLORIOSISSIMO \n HONORIO AVGVSTO XII ET CONSTLVTIO ITERVM \n VV. CC. CONSVLIBVS XI KALENDAS OCTOBRIS \n CAESAREA IN ECCLESIA MAIORE . \n \n \n"},"78":{"1":" Inter haec uenit in manus meas quidam sermo Arrianorum \n sine nomine auctoris sui. huic petente atque instante, qui\n\n \n\n \n \n \n eum mihi miserat, quanta potui etiam breuitate et celeritate \n respondi adiuncto eodem sermone a capite responsionis meae \n et adhibitis ad singula numeris, quibus inspectis quid cui \n loco respondelimus responderimus facile possit aduerti. \n \n ","2":"Hic liber post eorum sermonem, qui a capite adiunctus \n est, sic incipit: Eorum praecedenti disputationi hac disputatione \n respondeo . \n \n \n \n \n"},"79":{"1":"Scripsi duos libros ad inlustrem uirum, comitem Valerium, \n cum audissem Pelagianos ei nescio quid scripsisse de nobis, \n quod scilicet nuptias damnaremus asserendo originale peccatum. \n quorum librorum titulus est: de nuptiis et concupiscentia. \n bonitatem quippe defendimus nuptiarum, ne putaretur earum \n esse uitium concupiscentia carnis et lex in membris \n repugnans legi mentis, quo malo libidinis bene utitur \n ad filios procreandos pudicitia coniugalis. ut autem duo libri \n essent, primus uenit in Iuliani Pelagiani manus, et scripsit\n\n \n\n \n \n \n aduersus eum libros quattuor, ex quibus quidam nonnulla \n descripsit et comiti Valerio misit, ille uero ad nos. quae \n cum accepissem, alio libro ad eadem ipsa respondi. \n \n ","2":" Huius operis primus liber sic incipit: Heretici noui, dilectissime \n fili Valeri, secundus autem sic: Inter militiae tuae \n curas . \n \n \n"},"80":{"1":" Septem libros de septem libris diuinarum scripturarum, \n id est Moysi quinque et uno Iesu Naue et altero Iudicum, \n feci notatis locutionibus singulorum, quae minus usitatae \n sunt linguae nostrae, quas parum aduertendo sensum quaerunt, \n qui legunt, diuinorum eloquiorum, cum sit locutionis \n genus, et nonnumquam exculpunt aliquid, quod a ueritate \n quidem non abhorreat, non tamen id sensisse auctor, a quo \n id scriptum est, inuenitur, sed genere locutionis hoc dixisse \n credibilius apparet. multa autem in scripturis sanctis obscura\n\n \n\n \n \n \n cognito locutionis genere dilucescunt. propter quod cognoscenda \n sunt eadem genera locutionum, ubi sententiae patent, \n ut etiam, ubi latent, cognitio ipsa succurrat easque intentioni \n praesentes aperiat. huius operis titulus est: locutiones de Genesi, \n atque ita de singulis libris. \n \n \n ","2":"Quod autem in primo libro posui scriptum esse: et fecit \n Noe Qmnia omnia uerba, quae praecepit illi dominus, sic \n fecit, eamque locutionem dixi esse similem ei, quod in condicione \n creaturae, posteaquam dicitur: et sic est factum, \n additur: et fecit deus, non omni modo simile hoc eidem \n mihi uidetur. denique ibi etiam sensus latet, hic sola locutio \n est. \n \n ","3":"Hoc opus sic incipit: Locutiones scripturarum . \n \n \n \n \n"},"81":{"1":"Eodem tempore scripsi etiam libros quaestionum de libris \n eisdem diuinis septem, quos ideo appellare sic uolui, quia, \n quae ibi disputantur, magis quaerenda proposui quam\n\n \n\n \n \n \n quaesita dissolui, quamuis multo plura in eis mihi uideantur ita \n pertractata, ut possint etiam soluta et exposita non inmerito \n iudicari. Regnorum quoque libros eodem modo iam considerare \n coeperamus, sed non multum progreHsi progressi in alia, quae magis \n urguebant, animum intendimus. \n \n \n ","2":" In primo autem libro, ubi agitur de uirgis uariatis, quas \n ponebat Iacob in aqua, ut in conceptu positae oues eas \n uiderent, cum biberent, et uarios fetus parerent, non bene a \n nobis exposita est causa, cur iterum concipientibus non ponebat, \n id est cum alios fetus conciperent, sed in priore conceptu. \n nam quaestionis altenus alterius expositio, ubi quaeritur, cur dixerit \n socero suo Iacob: decepisti merced mercedem em meam decem \n agnabus, satis ueraciter enodata demonstrat istam, sicut \n solui debuit, non solutam. \n \n ","3":" In tertio quoque libro, ubi de summo agitur sacerdote, \n quomodo creabat filios, cum haberet necessitatem bis dies \n ingredi in sancta sanctorum, ubi erat altare incensi, ad\n\n \n\n \n \n \n offerendum incensum mane et uespera, quo non posset, sicut \n lex dicit, inmundus intrare, et eadem lex dicat inmundum \n fieri hominem etiam ex concubitu coniugali, quem iubet quidem \n lauari aqua, sed et lotum dicit inmundum esse usque \n ad uesperam - unde dixi consequens fuisse, ut aut continens \n esset, aut diebus aliquibus intermitteretur incensum - non uidi \n non fuisse consequens. potest enim sic intellegi, quod scriptum \n est: inmundus erit usque ad uesperam, ut per ipsam \n uesperam iam non esset inmundus, sed usque ad ipsam, ut \n uespertino iam tempore incensum mundus offerret, cum propter \n creandos filios post matutinum incensum mixtus esset uxori. \n","4":" itemque ubi quaesitum est, quomodo prohibitus esset super \n funus patris summus sacerdos intrare, cum eum fieri sacerdotem, \n quando unus erat, nisi post mortem sacerdotis patris non \n oporteret, dixi propter hoc necesse fuisse nondum sepulto \n patre statim post eius mortem filium eius constitui, qui succederet \n patri, propter etiam continuationis incensum, quod bis in die \n necesse erat offerri, qui sacerdos super mortem nondum sepulti \n patris prohibetur intrare. sed parum adtendi potuisse hoc\n\n \n\n \n\n \n\n \n \n \n praecipi magis propter illos, qui futuri fuerant summi sacerdotes \n non patribus summis sacerdotibus succedentes, sed \n tamen ex filiis, id eat ex posteris Aaron, si forte summus \n sacerdos aut filios non haberet aut ita reprobos haberet, ut \n nullus eorum patri deberet succedere, sicut Samuhel summo \n sacerdoti Heli successit, cum sacerdotis filius ipse non esset, \n sed tamen ex filiis, hoc est ex posteris esset Aaron. \n \n ","5":" De latrone etiam, cui dictum est: hodie mecum eris \n in paradiso, quod non fuerit uisibiliter baptizatus, quasi \n certum posui, cum sit incertum magisque illum baptizatum fuisse credendum sit, sicut ego quoque alibi postea disputaui. \n \n \n ","6":" item quod in quinto libro dixi, ubi commemorantur matres in \n generationibus euangelicis, non eas positas nisi. cum patribus, \n uerum est quidem, sed ad rem, de qua agebatur, non pertinet. \n agebatur autem de his, qui ducebant fratrum uel propinquorum \n coniuges eorum, qui sine filiis defuncti essent, propter \n duos patres Ioseph, quorum alterum Matheus commemorat, \n alterum Lucas. de qua quaestione diligenter in hoc opere\n\n \n\n \n \n \n disserui, cum retractaremus opus nostrum contra Fanstum Faustum \n Manicheum. \n \n ","7":"Hoc opus sic incipit: Cum scripturas sanctas, quae appellantur \n canonicae . \n \n \n \n \n"},"82":{"1":"Eodem tempore quidam Vincentius Victor in Mauritania \n Caesariensi inuenit apud Hispanum quendam presbyterum \n Petrum nonnullum opusculum meum, ubi quodam loco de \n origine animae hominum singulorum, utrum ex illa primi \n hominis ac deinde ex parentibus propagentur an sicut illi \n uni sine ulla propagatione singulae singulis dentur, me nescire \n confessus sum, uerum tamen scire animam non corpus esse, \n sed spiritum, et contra ista mea ad eundem Petrum scripsit \n ille duos libros, quos mihi de Caesarea Renatus monachus \n misit. quibus ego lectis responsione mea quattuor reddidi, \n unum ad Renatum monachum, alterum ad presbyterum Petrum \n et duos ad eundem Victorem. sed ad Petrum quamuis habeat \n libri prolixitatem, tamen epistula est, quam nolui a tribus \n ceteris separare. in his autem omnibus, in quibus multa\n\n \n\n \n\n \n \n \n necessaria disseruntur, defendi de origine animarum, quae \n singulis hominibus dantur, cunctationem meam et multos \n errores atque prauitates praesumptionis eius ostendi. quem \n tamen iuuenem non praepropere detestandum, sed adhuc docendum \n quanta potui lenitate tractaui et ab eo scripta correctionis \n eius accepi. \n \n ","2":" Huius operis liber ad Renatum sic incipit: Sinceritatem \n tuam erga nos; ad Petrum autem sic: Domino dilectissimo \n patri et conpresbytero Petro; duorum uero nouissimorum ad \n Vincentium Victorem primus sic incipit: Quod mihi ad te \n scribendum putaui. \n \n \n"},"83":{"1":" Scripsi duos libros de coniugiis adulterinis, quantum potui, \n secundum scripturas cupiens soluere difficillimam quaestionem. \n quod utrum enodatissime fecerim, nescio; immo uero non me \n peruenisse ad huius rei perfectionem sentio, quamuis multos \n sinus eius aperuerim, quod iudicare poterit, quisquis intellegenter \n legit.\n\n \n \n \n \n ","2":"Huius operis primus liber sic incipit: Prima quaestio est, \n frater dilectissime Pollenti, secundus autem sic: Ad ea, quae \n mihi scripseras. \n \n \n \n \n"},"84":{"1":"Interea liber quidam cuiusdam heretici siue Marcionistae \n siue cuiuslibet eorum, quorum error opinatur, quod istum \n mundum non deus fecerit nec deus legis, quae data est per \n Moysen, et prophetarum ad eandem legem pertinentium uerus \n sit deus, sed pessimus daemon, cum apud Carthaginem multis \n confluentibus et attentissime audientibus in platea maritima \n legeretur, peruenerunt ad eum fratres studiosissime Christiani \n eumque mihi redarguendum sine ulla dilatione miserunt multum \n rogantes, ut nec ego respondere diffemem differrem . refeUi refelli eum libris \n duobus, quos ideo praenotaui: contra aduersarium legis et \n prophetarum, quia codex ipse, qui missus est, nomen non \n habebat auctoris. \n \n ","2":"Hoc opus sic incipit: Libro, quem misistis, fratres dilectissimi . \n\n \n\n \n \n \n \n \n"},"85":{"1":" Per idem tempus Dulcitius tribunus et notarius hic erat \n in Africa executor imperialium iussionum contra Donatistas \n datarum. qui cum dedisset litteras ad Gaudentium Tamugadensem, \n Donatistarum episcopum, unum illorum septem, quos \n in nostram conlationem auctores suae defensionis elegerant, \n exhortans eum ad unitatem catholicam et dissuadens incendium, \n quo se ac suos cum ipsa in qua erat ecclesia consumere \n minabatur, addens etiam, ut, si se iustos putarent, fugerent \n potius secundum praeceptum domini Christi quam nefandis \n se ignibus concremarent , rescripait rescripsit epistulas duas, unam bre . \n uem festinante, ut asseruit, perlatore, aliam prolixam quasi \n plenius diligentiusque respondens. has mihi supra memoratus \n tribunus existimauit esse mittendas, ut eas potius ipse refellerem. \n quas ambas uno libro redargui. qui cum in eiusdem \n Gaudenti peruenisset manus, rescripsit, quod- ei uisum est,\n\n \n\n \n \n \n ad me ipsum, nulla ratione respondens, sed magis se nec \n respondere nec tacuisse declarans. quod cum satis possit \n intellegenter legentibus et nostra atque ipsius dicta co nferentibus \n apparere, nolui tamen sine rescripto relinquere, \n quidquid illud fuit. hinc factum est, ut hi nostri ad illum \n duo libri essent.,\n \n ","2":"Hoc opus sic incipit: Gaudentius, Donatistarum Tamugadensis \n episcopus . \n \n \n \n \n"},"86":{"1":"Tunc et contra mendacium scripsi librum. cuius operis ea \n causa extitit, quod ad Priscilianistas hereticos uestigandos, \n qui heresem suam non solum negando uerum etiam mentiendo \n existimant occultandam, uisum est quibusdam catholicis Priscilianistas \n se debere simulare, ut eorum latebras penetrarent. \n quod ego fieri prohibens hunc librum condidi. \n \n ","2":"Hic liber sic incipit: Multa mihi legenda misisti . \n\n \n\n \n \n \n \n \n"},"87":{"1":" Secuntur libri quattuor, quos contra duas epistulas Pelagianorum \n ad episcopum Romanae ecclesiae Bonifatium scripsi, \n quia, cum in manus eius uenissent, ipse mihi eas miserat \n inueniens in illis calumniose interpositum nomen meum. \n \n ","2":" Hoc opus sic incipit: Noueram te quidem fama celeberrima \n praedicante . \n \n \n"},"88":{"1":" Interea libri quattuor Iuliani Pelagiani, quos supra commemoraui, \n . uenerunt etiam in manus nostras, in quibus comperi \n illa, quae ex eis decerpserat, qui ea comiti Valerio miserat, \n non omnia eo modo, quo a Iuliano dicta sunt, ad eundem \n comitem scripta, sed nonnulla eorum aliquantum inmutata. \n scripsi ergo sex libros aduersus illos quattuor, sed meorum \n duo primi testimoniis sanctorum, qui fidem catholicam post\n\n \n\n \n \n \n apostolos defenderunt, Iuliani inpudentiam redarguunt, qui \n tamquam Manicheorum dogma nobis obiciendum putauit, quia \n ex Adam trahi dicimus originale peccatum, quod per lauacrum \n regeneratlonis regenerationis non solum in maioribus uerum etiam \n in paruulis soluitur. quantum autem ipse Iulianus quibusdam \n sententiis suis adiuuet Manicheos, in primi libri mei parte \n posteriore monstraui. ceteri autem nostri quattuor redduntur \n illis singulis singuli.","2":"uerum in huius tanti tamque elaborati \n operis quinto uolumine, ubi commemoraui deformem maritum \n coniugi suae, ne deformes pareret, proponere in concubitu \n formonsam solere picturam, nomen hominis, qui hoc facere \n solebat, quasi certum posui, cum sit incertum, quia memoria \n me fefellit. hoc autem Sorallus Soranus , auctor medicinae, scripsit \n regem Cyprium facere solere, sed nomen eius proprium non \n posuit. \n \n \n Hoc opus sic incipit: Contumelias tuas et uerba maledica, \n Iuliane Iulian .\n\n \n\n \n \n \n \n \n"},"89":{"1":" Scripsi etiam librum de fide, spe, caritate, cum a me, ad \n quem scriptus est, postulasset, ut aliquod opusculum haberet \n meum de suis manibus non recessurum, quod genus Graeci \n ἐγχερίδιον uocant. ubi satis diligenter mihi uideor esse conplexus, \n quomodo sit colendus deus, quam sapientiam esse \n hominis utique ueram diuina scriptura definit. \n \n ","2":" Hic liber sic incipit: Dici non potest, dilectissime fili \n Laurenti, quantum tua eruditione delecter . \n \n \n \n"},"90":{"1":"Librum de cura pro mortuis gerenda scripsi, cum interrogatus \n litteris fuissem, utrum prosit cuique post mortem, \n quod corpus eius apud sancti alicuius memoriam sepelitur. \n \n ","2":" Hic liber sic incipit: Sanctitati tuae, coepiscope uenerande \n Pauline ..\n\n \n\n \n \n \n \n \n \n \n"},"91":{"1":"Liber, quem praenotaui de octo Dulciti quaestionibus, non \n esset in hoc opere commemorandus inter libros meos, cum sit \n confectus ex his, quae a me in aliis antea conscripta sunt. \n nisi et disputationis aliquid a nobis interpositum reperiretur \n in eo, et uni earum quaestionum non ex opusculo aliquo \n meo responsionem, sed tunc quae potuit occurrere reddidi. \n \n ","2":"Hic liber sic incipit: Quantum mihi uideatur, dilectissime \n fili Dulciti . \n \n \n \n \n \n"},"92":{"1":"Propter eos, qui, cum defenditur dei gratia, putantes negari \n liberum arbitrium sic ipsi defendunt liberum arbitrium. \n ut negent dei gratiam asserentes eam secundum merita nostra \n dari, scripsi librum, cuius est titulus: de gratia et libero\n\n \n\n \n \n \n arbitrio. ad eos autem scripsi monachos Adrumetinos, in \n quorum monasterio de hac re coeperat esse contentio, ita ut \n me consulere eorum aliqui cogerentur. \n \n ","2":" Hic liber sic incipit: Propter eos, qui hominis liberum \n arbitrium \n \n \n \n"},"93":{"1":" Rursus ad eosdem scripsi alterum librum, quem de correptione \n et gratia praenotaui, cum mihi nuntiatum esset dixisse \n ibi quendam neminem corripiendum, si dei praecepta non \n facit, sed pro illo, ut faciat, tantummodo orandum. \n \n ","2":" Hic liber sic incipit: Lectis litteris uestris, Valentine frater \n dilectissime . \n \n Haec opera nonaginta et tria in libris ducentis triginta et \n duobus me dictasse recolui, quando haec retractaui. utrum \n adhuc essem aliquos dictaturus ignorans, atque ipsam eorum \n retractationem in libris duobus edidi urgentibus fratribus, \n antequam epistulas et sermones in populum, alias dictatas \n alios a me dictos, retractare coepissem.\n\n \n\n \n \n \n\n\n\n\n\n \n \n \n \n\n"}}},"edition":"Augustine Saint, Bishop of Hippo, Retractationum","original-urn":"urn:cts:latinLit:stoa0040.stoa077.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"book-chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"retractationum","urn":"urn:cts:latinLit:stoa0040.stoa077.opp-lat1-simple"}