{"text":{"1":{"1":"\n Multa quidem alias aduersus Donatistas pro uiribus \n quas dominus praebet partim scribendo partim etiam tractando \n disserui. nunc autem, quoniam incidit in manus nostras Parmeniani \n quondam episcopi eorum quaedam epistula quam scribit \n ad Tychonium, hominem quidem et acri ingenio praeditum et \n uberi eloquio, sed tamen Donatistam, cum eum arbitraretur \n in hoc errare quod ille uerum coactus est confiteri, placuit \n petentibus, immo iubentibus fratribus, ut hic eidem Parmeniani \n epistulae responderem propter quaedam maxime quae de scripturis \n testimonia non sicut accipienda sunt accipit. Tychonius \n enim omnibus sanctarum paginarum uocibus circumtunsus \n euigilauit et uidit ecclesiam dei toto terrarum orbe diffusam, \n sicut de illa tanto ante per corda et ora sanctorum praeuisum \n atque praedictum est. quo perspecto suscepit aduersus ipsos \n suos hoc demonstrare et adserere, nullius hominis quamuis \n sceleratum et immane peccatum praescribere promissis dei nec \n id agere quorumlibet intra ecclesiam constitutorum et quamlibet \n impietatem, ut fides dei de ecclesia futura diffundenda \n usque ad terminos orbis terrae, quae in promissis patrum retenta \n et nunc exhibita est, euacuetur. hoc ergo Tychonius cum \n uehementer copioseque dissereret et ora contradicentium multis \n et magnis et manifestis sanctarum scripturarum testimoniis \n oppilaret, non uidit quod consequenter uidendum fuit, illos\n\n \n\n \n \n \n uidelicet in Africa christianos pertinere ad ecclesiam toto orbe \n diffusam, qui utique non istis ab eiusdem orbis communione \n atque unitate seiunctis, sed ipsi orbi terrarum per communi. \n onem conecterentur . Parmenianus autem ceterique Donatistae \n uiderunt hoc esse consequens et maluerunt suscipere obstinatissimum \n animum aduersus apertissimam ueritatem, quam \n Tychonius asserebat, quam ea concessa superari ab Africanis \n ecclesiis, quae illius unitatis quam Tychonius asseruit communione \n gauderent, unde se isti separassent. et Parmenianus \n quidem primo eum per epistulam uelut corrigendum putauit; \n postea uero etiam concilio eorum perhibent esse damnatum. \n epistulae itaque Parmeniani quam scripsit ad Tychonium Tychouium reprehendens \n eum, quod ecclesiam praedicaret toto orbe diffusam, \n et ammonens ne facere auderet, hoc opere statuimus respondere. \n \n \n","2":"\n Illud itaque primum uideamus quale sit, quod Gallos \n et Hispanos et Italos et eorum socios, quos utique totum orbem \n uult intellegi, traditoribus Africanis commercio scelerum et \n societate criminum dicit esse consimiles. homini enim de scripturis \n sanctis proferenti tam multa et tam ingentia documenta \n ipse sine documentis loquitur et uult nihil probans credi sibi, \n inuitans eum uidelicet ad imitationem suam, quia et ipse \n quibusdam coepiscopis suis contra tot ecclesias per tantam \n latitudinem terrarum omnium constitutas non nisi loquentibus \n credidit. qua credulitate quid magis temerarium repperiri potest? \n dicit enim legatione functos quosdam, sicut ipse asserit, fidelissimos \n testes ad easdem uenisse prouincias; deinde geminato \n aduentu sanctissimorum, sicut ipse dicit, domini sacerdotum \n dilucide plenius ac uerius publicata esse quae obiciunt.s o \n hominem putantem sibi magis credi debere quam deo! profert \n Tychonius diuini testamenti tonitrua, quod factum est in\n\n \n\n \n \n \n promissione Abrahae et promissione Isaac et promissione Iacob, \n quorum se deum testatur dicens: ego sum deus Abraham \n et deus Isaac et deus Iacob; hoc mihi nomen est in \n aeternum, et iste opponit narrationes consacerdotum suorum. \n quid dictum est ad AbrahamPin semine tuo benedicentur \n omnes gentes. quid dictum est ad Isaac? et benedicentur \n in semine tuo omnes gentes terrae, propter \n quod audiuit Abraham pater tuus uocem meam. \n quid dictum est ad Iacob? ego sum deus Abrahae patris \n tui et deus Isaac, ne timeas. terra enim supra quam \n tu dormis tibi daboeam et semini tuo. et erit semen \n tuum sicut harena terrae et replebitur in mare et \n in africum et in aquilonem et in orientem. et benedicentur \n in te omnes tribus terrae et in semine tuo. \n ne autem hoc de Iudaeis dictum putent, quid sit semen Abrahae \n in quo dictum est benedicendas benedicendae omnes gentes, exponat apostolus: \n Abrahae, inquit, dictae sunt promissiones et \n semini eius. non dicit (et seminibus\\' tamquam in \n multis, sed tamquam in uno \\'et semini tuo\\', quod \n est Christus. in Christo ergo gentes omnes benedictionem \n habituras tanta auctoritate promissum est, tanta eihibituna \n ueritate, et contradicunt qui se christiaBOs Christianos diei uolunt. et contra \n haec quid opponunt? legatione, ait, functi quidam fidelissimi \n testes ad easdem prouincias uenerunt; deinde geminato aduentu \n sanctissimorum domini saeerdotum sacerdotum dilueide dilucide plenius ac uerius \n\n \n\n \n \n \n esse publicatum . quid, quaeso te, quid per istos fideles testes, \n quos uultis esse deo fideliores, quid publicatum est? an quia \n per Afros traditores semen Abrahae, quod est Christus, non \n est permissum peruenire usque ad omnes gentes et ibi exaruit \n quo peruenerat? dicite iam collegis uestris magis credendum \n esse quam testamento dei, et haec dicentes ipsum testamentum \n uos a flamma conseruasse gloriamini, quod lingua delere \n conamini. \n \n \n","3":"\n Sed eligat quisque quod placet et, si contra caelestia \n fulgura mendacii terreni fumus aliquid praeualet, dimisso caelo \n euanescat in uentos. si enim Parmenianus non cathedrae suae \n faueret, magis eligeret scripturae dei credere quam collegis \n suis. deus enim dicit ad Iacob: non relinquam, donec \n faciam quae locutus sum tecum. istos autem multo \n est utique credibilius, quia iam iusto iudicio fuerant improbati, \n ad sociandam communionem in illis partibus, ubi iam \n deus complebat quod promiserat patribus nostris, non esse \n admissos et propterea de sanctis dei sacerdottbus sacerdotibus , a quibtis quibus \n recipi non meruerant, iactasse talia, quibus infirmos animos \n deceptarum a se plebium falsis rumoribus agitarent et temere \n credulas mentes superbia sui nominis inretitas ab orbis terrarum \n pace dirrumperent. quid hac stultitia, immo uero dementia \n repperitur insanius? in tot gentibus orbis terrarum et ex magna \n parte compleuit deus et adhuc complet, donec ad omnes omnino \n ueniat quod promisit, qui dixit: non relinquam, donec \n faciam quae locutus sum tecum, et isti iam credunt \n nuntiantibus non impleri quae promisit deus, et ideo ex partibus . \n terrarum in quibus iam impletum erat perisse Abrahae semen, \n quod est Christus, et euacuatas promissiones dei, quia ipsi\n\n \n\n \n \n \n non sunt admissi ad eorum communionem, aput quos hoc iam \n retinebat orbis impletum, et non eis dicitur: \\'solus deus \n uerax, omnis autem homo mend mendax ax . de uestro ista dicitis, \n quia qui loquitur mendacium de suo loquitur. uos \n ergo sicut homines mentimini, quia sicut homines irascimini\\'. \n non eis hoc dicitur, sed insuper creditur eis de orbe terrarum, \n quem possidere iam coeperat, perisse Christum. et qui haec \n credunt, cum impudenter dicerent: \\'christiani sumus\\', - audent \n dicere: \\'nos soli sumus\\'. \n \n \n","4":"\n Dicit etiam Parmenianus hinc probari consceleratum \n fuisse orbem terrarum criminibus traditionis et aliorum sacrilegiorum, \n quia, cum multa talia fuerint tempore persecutionis \n admissa, nulla postea facta est in ipsis prouinciis separatio \n populorum. quasi fieri non potuerit, ut partim latuerint mali \n neque fuerint accusati, ut possent sine ulla temeritate damnari, \n partim etiam proditi fuerint atque damnati et, quia rebus \n manifestis arguebantur, ab ecclesiis perturbandis diuidendisque \n cessauerint atque ita factum sit, ut, cum quidam non accusarentur, \n quaedam uero incerta crimina pro certa pace deo \n dimitterentur, quaedam autem ita manifestata et conuicta \n damnarentur, ut nullus damnatus posset simulata innocentia \n decipere populos, nequaquam unitatis uinculum rumpereturl rumperetur \n neque enim et in Africa fieret hoc tam immane praecisionis \n malum, nisi magis factio falsa fingentium quam ratio uera \n conuincentium praeualeret.\n\n \n\n \n \n \n \n \n \n","5":"\n Legant qui uolunt quae narret et quibus documentis \n quam multa persuadeat uenerabilis memoriae Mileuitanus episcopus \n catholicae communionis Optatus siue de Lucilla Lucilia pecunio \n sissima tunc et factiosissima femina, quam pro ecclesiae \n disciplina sanctus Caecilianus adhuc diaconus laeserat, uel de \n ceteris factionis eius consortibus siue furibus ecclesiastici argenti \n siue ad episcopatum se non peruenisse dolentibus et sibi praelatum \n Caecilianum insidiis quibus poterant insectantibus siue \n de Numidis episcopis, quos ista factio conuocauerat ad perniciem \n Caeciliani, ut illo deposito alter eis ordinaretur. qui uenientes \n cum primate suo tunc Secundo Tigisitano et aliis, quibus \n traditionis confessa crimina Secundus ipse donauerat ueluti \n paci consulens, sicut ecclesiastica gesta testantur, absentem \n Caecilianum sine ulla dilatione diligentioris inquisitionis, nullo \n responsionis loco seruato, traditorem esse censuerunt, ut ei \n uidelicet obessent absenti traditionis crimina tantummodo \n obiecta, cum sibimet ipsi praesentes confessa donauerint. ita \n contra sedentem in cathedra, cui totus orbis christianus Christianus in \n transmarinis et longe remotis terris et in ipsis Afris grauioribus \n et aduersus eiusmodi fallacias robustioribus communicaret ecclesiis, \n episcopum alterum ordinauerunt, ut possent pro suo facto \n contradicere promissionibus dei, ne in semine Abrahae benedicerentur \n omnes gentes, ut eas etiam partes orbis terrarum \n a traditoribus Afris inquinatas dicerent, quae nec Caeciliani \n nomen audissent aut certe, quomodo se haberet eius uita, \n quam tamen isti de nullo crimine conuicerunt, illae tamquam \n innocentis audissent. insuper etiam contra orbem terrarum \n dicentem: \\'quod ciuibus tuis obicis, nec cognoscere potui nec \n damnare incognitum debui\\', proferunt apostoli testimonium\n\n \n\n \n \n \n dicentis: non solum qui faciunt ea, sed etiam qui \n consentiunt facientibus. parum enim fuit tot et tantos \n populos christianos damnare inauditos, nisi etiam contra ipsum \n apostolum eius quidem uerba, sed non eius intellectum depromere \n auderent. si enim hoc est consentire male facientibus, \n esse cum eis in ecclesia, consentiebat etiam ipse falsis fratribus, \n inter quos se periclitari contestabatur et quos non caste, sed \n per inuidiam sine caritate euangelium praedicantes tamen praedicare \n permittit. si autem nihil est aliud consentire male \n facientibus nisi mala facta eorum approbare atque laudare, \n exemplo apostoli orbis terrarum non consentiret criminibus \n Afrorum, etiamsi ea cognita pro ecclesiae pace toleraret; quem \n tamen ea cognouisse isti non probant, etiamsi uera fuisse \n probare potuissent. \n \n \n","6":"\n Frustra itaque dicit Parmenianus damnatos in Africa \n traditores in consortium sanctitatis acceptos a prouinciis transmarinis. \n hoc enim est quod credere non debemus, ne temeritate \n sacrilega totum orbem terrarum in Christi unitate fundatum \n ex istorum falsa criminatione damnemus potius quam ex uera \n dei promissione diligamus. quid enim magis credendum est, \n quod dixit deus: in semine tuo benedicentur omnes \n gentes, an quod isti dicunt: in semine traditorllUl Afrorum \n malediciintur omnes gentes, ut plus ualeat quod commisit \n iniquitas quam quod pollicita est ueritas? cur ergo non potius \n credimus, quod illi, qui recepti sunt in communionem a prouinciis \n transmarinis, aut innocentes opprimi non potuerunt a \n calumniatoribus, quod multis documentis probabilius persuaderi \n potest, aut certe, cum conuinci non possent, etiamsi mali\n\n \n\n \n \n \n fuerunt, innocentes crediti sine ulla suscipientium contaminatione \n suscepti sunt? quid quod, etiamsi per malos fratres, \n quales apostolus in ecclesiae unitate tolerauit, quales martyr \n Cyprianus in epistula de lapsis gemit, si ergo per tales fratres \n etiam in iudicum numero constitutos actum esset aliqua \n prauitate, ut traditores excludi conuincique non possent et \n christianus Christianus orbis simulata eorum innocentia falleretur, nullo \n modo suam innocentiam perdidisset. \n \n \n","7":"\n Quod enim de Ossio dixit Cordubensi quondam catholico \n episcopo, flagitandum est ut probent non solum talem illum \n fuisse qualem dicunt, sed quod talis fuerit manifestum illis \n fuisse, quibus eum communicasse asserunt. hoc enim nisi \n probauerint, frustra se dicunt scisse qualis fuerit, quia nescientibus \n obesse non potuit, a quibus se isti innocentibus separando \n propter ipsam separationis sacrilegam iniquitatem innocentes \n esse non possunt. hoc enim magis credibile est — si \n tamen Ossius ab Hispanis damnatus a Gallis est absolutus —, \n fieri potuisse, ut falsis criminationibus Hispani circumuenti et \n callida insidiarum fraude decepti contra innocentem ferrent \n sententiam et postea pacifice in humilitate christiana cederent \n sententiae collegarum, quibus illius innocentia comprobata est, \n ne peruicaci et animosa peruersitate priores suas sententias \n defendendo in sacrilegium schismatis, quod omnia scelera \n supergreditur, caecitate impietatis inruerent, sicut isti miseri \n fecerunt et nec sero saltem totiens diuisi atque concisi sentiunt \n quod fecerunt. \n \n \n","8":"\n Satis (ita)que declarant unde insanabiles facti sint, uidelicet \n ne priores sententias suas, quas in absentem Caecilianum\n\n \n\n \n \n \n temere protulerunt, condemnare cogerentur, si transmarino \n iudicio, ubi a Caeciliano praesente superati sunt, consideratione \n ueritatis et pacis adquiescerent, maiorem reportaturi uictoriam, \n si animositatem humanam saltem post iudicium quam si \n hominem in ipso iudicio superarent. nam illa uictoria praecelsior \n est et triumpho celsiore plenior, quam si non solum de homine \n uno uicto, sed de uniuersa subiugata ciuitate referatur, dicente \n scriptura: melior est qui uincit iram quam qui capit \n ciuitatem. illi ergo uincere hominem cupiebant quos ira \n uincebat, et quia hominem uincere nequiuerunt, et ab homine \n et ab ira superati sunt: ab homine, quia in iudicio uicti sunt, \n ab ira, quia nec uicti quieuerunt, prauissimo corde uel audientes \n uel legentes apostoli sententiam dicentis: si enim quae \n destruxi haec eadem iterum aedifico, praeuarii \n catorem me ipsum constituo. quae uerba scilicet si tam \n sinistro animo ipse apostolus intellegeret, nec christianus Christianus nec \n apostolus fieret nec praedicator aedificaret ecclesias, quas \n persecutor antea destruebat. nusquam itaque isti se tam aperte \n indicarunt, cur nec superati corrigi uoluerunt, quam cum \n detestantAr Hispanos, quod post sententias suas aliter prolatas \n collegarum posteriori discussioni iudicioque cesserunt. quam \n enim hoc factum est de mansuetudine christiana, tam illud \n de contentione diabolica, et ideo non mirum quia ista humilitate \n pax custodita est, illa elatione dirrupta. proinde illis recte \n redditur quod fecerunt; docuerunt enim talia posteros suos, \n nam et Maximianistae non ob aliud trecentorum et decem \n collegarum suorum, a quibus Primianus, quem primo ipsi \n damnauerant, innocens iudicatus est, con(cilio) cedere noluerunt, \n nisi perdita pertinacia sententiam apostolicam imperitis\n\n \n\n \n \n \n opponendo et dicendo: si enim quae destruxi haec \n eadem iterum aedifico, praeuaricatorem me ipsum \n constituo. destruxerant enim centum collegae Primianum et \n eum propterea cum trecentis rursus aedificare noluerunt. ita \n cum se cauere fingunt, ne hominem aedificent quem destruxerant, \n se ipsos in alio schismate maiore sacrilegio destruxerunt. \n \n \n","9":"\n Sed tamen, si uiueret Parmenianus, non auderet iam \n reprehendere Hispanos et eos appellare praeuaricatores, quia \n . sententiam suam in collegaram collegarum sententiam deflexerunt, ne ipse \n offenderet collegas suos, qui multi a se iam Primiano damnato \n in melius correcti ad trecentorum concilium transierunt, magis \n eligentes contra suas praeproperas uenire sententias quam \n contra pacem unitatis etiam in parte Donati. et maxime Praetextato \n Assuritano et Feliciano Mustitano parceret Parmenianus, \n qui etiam damnati a trecentis et decem coepiscopis suis ad \n eosdem ipsos, a quibus damnati sunt, studio concordiae redierunt \n et a suis damnatoribus eodem studio sine ullo sui honoris \n detrimento pro pace suscepti sunt, nec quisquam rebaptizandos \n putauit qui fuerant ab eis foris in schismate baptizati. an \n forte, quia multum displicent Parmeniano qui corrigunt sententias \n suas et eos non intellegens apostolum praeuaricatores \n uocat, detestaretur istos, quia intro redire quam foris remanere \n uoluerunt, et adiunctis sibi nonnullis similibus sociis etiam \n Parmenianistas crearet, sicut iam multa frusta de isto grandi \n frusto per totam Africam facta sunt? sic, sic necesse est:\n\n \n\n \n \n \n minutatim secti concisique concisiqne dispereunt, qui tumorem animositatis \n suae catholicae pacis sanctissimo uinculo praetulerunt. neque \n enim tam timenda sunt quae criminatur Parmenianus quam \n intuenda quae confitetur. \n \n \n","10":"\n Cum enim diceret per Ossium Hispanum adiutorium \n praestitum Caeciliano, ut ad eorum communionem sanctorum \n et inlibatorum numerus cogeretur, et huic impietati fidem \n seruorum dei integram restitisse, ultro fassus est ipsos suos \n adisse etiam Constantinum et eius arbitrio a iudicibus indicibus episcopis \n causam esse cognitam, quibus praefuit Miltiades Romanae \n urbis episcopus. in quo iudicio, sicut ecclesiastica gesta testantur, \n quia uicti sunt isti et innocens Caecilianus inuentus \n est, eundem Miltiadem crimine traditionis accusant. quod \n quaero quando cognouerint. si enim ante iudicium, non sibi \n praeiudicare debuerunt, ut aput talem iudicem causam snam suam \n agere inciperent et ei praecepto imperatoris, quem ipsi adierant, \n tale subire iudicium. si autem post dictam causam prolatamque \n sententiam eum traditorem didicisse (se) perhibent, usque adeo \n dementes sunt homines, ut contra iudices aput quos uicti \n sunt uictis litigatoribus credant? et tamen in his omnibus \n quamuis magna temeritate Italos et Gallos et Hispanos accusant \n relictis ceteris tam multis prouinciis atque gentibus, a quibus \n nefando sacrilegio separati sunt, quibus utique obesse non \n possent crimina Italorum, Hispanorum atque Gallorum, etiamsi \n uera dioerentur dicerentur . iam enim ceteras terras caeco more uel potius \n furore arguunt et eis irascuntur, quia, cum duae partes essent \n in Africa — una, inquiunt, traditorum et altera innocentium —,\n\n \n\n \n \n \n traditores sibi quam innocentes adiungere maluerunt. quae \n uana criminatio breuissime atque uerissime ita refellitur, quia, \n cum duas partes esse in Africa audissent, unam traditorum, \n alteram innocentium, eam innocentem esse crediderunt, quae \n causam suam aput uicinos ecclesiasticos iudices obtinuerat. \n quapropter illi semper innocentes manserunt, qui nescientes \n quemadmodum ista in Africa gesta sint id tamen crediderunt, \n quod pacifice ac religiose credere debuerunt, a quibus innocentibus \n separatio nullo modo esse innocens potuit. \n \n \n","11":"\n Fatetur etiam Parmenianus ad Arelatense oppidum \n et episcopos iudices et partes ex Africa conuenisse, Caecilianum \n scilicet atque Donatistas. ubi omnia suis credidit, qui nihil \n uicti potuerunt nisi de iudicibus conqueri, nec tamen negat \n rursus eos ad Constantinum uenisse et, quia ibi quoque ultimo \n iudicio superati sunt, etiam ipsum gratia corruptum esse \n criminatur. quibus omnibus consideratis qui sine studio partium \n iudicat eligat quibus credat, utrum iudicibus sententias proferentibus \n an litigatoribus contra quos prolatae sunt litem finire \n nolentibus. et certe orbis terrarum iudicibus credidit. qui autem \n Donatistis consentiunt eosque defendunt, fatentur se illis credere, \n qui causam suam, qualiscumque illa fuerit, non potuerunt tamen \n in transmarinis tot disceptationibus obtinere, et eorum aduersus \n iudices murmura et crimina credula uanitate suscipiunt. qua \n in re si innocentes se dicunt et eos quos superatos uident \n nolunt temere credere ueritate superatos, quanto innocentiores \n sunt qui temere mali aliquid credere de ipsis iudicibus nolunt, \n de quibus necesse est ut qui uicti fuerint conquerantur! non \n solum enim qui bonam causam perdidit de iniquo uel tardo\n\n \n\n \n \n \n\n uel neglegenti iudice queritur, sed etiam qui iustissime uictus \n est ea caecitate de innocente iudice murmurat, qua caecitate \n cum innocente aduersario litigabat. quapropter isti non ideo \n scelerati sunt, quia de hominibus uictis nolunt temere aliquid \n credere, sed ideo, quia se furore schismatis praeciderunt ab \n eis innocentibus, qui multo rationabilius nolunt tale aliquid \n de ipsis iudicibus credere. \n \n \n","12":"\n Existat enim aliqua illarum partium in nomine \n Christi nobilissima ecclesia ex illis septem et, si placet, potissimum \n Philadelphia, quae mystico nomine per linguam Graecam \n fraternam intimat caritatem. audiamus igitur eius uocem nec \n eius loquatur palea, sed frumentum. si ergo dicat istis: \\'quid \n in me arguitis, fratres, quid accusatis? quanto interuallo secundum \n terrenum locum ab Africa remota sim, partim nosse partim \n audire potuistis. quid ibi tunc siue traditores sine siue traditorum \n uel accusatores uel damnatores siue innocentium uel calumniatores \n uel oppressores egerint, prorsus ignoro. sed ille dominus \n noster, qui emit totum orbem pretio sanguinis sui, cuius \n sancta commercia propheta tanto ante cecinit dicens: foderunt \n manus meas et pedes, dinumerauerunt omnia ossa \n mea. ipsi uero considerauerunt et conspexerunt \n me, diuiserunt sibi uestimenta mea et super uestimentum \n meum miserunt sortem, inter uos et nos non \n spatia constituit uacua et nuda christianis Christianis ; impleuit haec omnia \n sanctificatione nominis sui. in ipso quippe psalmo passionis \n non solum quanti, sed etiam quantum emerit declaratum est. ibi \n enim paulo post dicitur: reminiscentur et conuertentur\n\n \n\n \n \n \n ad dominum uniuersi fines terrae et adorabunt in \n conspectu eius uniuersae patriae gentium, quoniam \n ipsius est regnum et ipse dominabitur gentium. \n de causa itaque uestra tunc fortasse cogerer iudicare, \n si uel uicina essem uel ita remota, ut inter nos et uos non \n habitarent alii christiani eodem nomine signati, eadem unitate \n pacati. multae interiacent patriae gentium simul mecum emptae \n illius sanguine, in cuius conspectu mecum pariter adorant. per \n illas ad me transiit fama de uobis; ipsae de uicinitate causam \n uestram examinare potuerunt. quod si non factum est, uos \n neglexistis; neque enim neglecti a ceteris non usque ad nos \n etiam ueniretis. si autem aliquid iudicatum est, date ueniam; \n non audeo uobis superatis temere credere et iudices uestros \n eadem temeritate damnare. accedit mihi aliud quod me plurimum \n moueat, quia, si uos innocentes oppressi essetis, nos saltem \n fratres, qui uobis nihil nocuimus, amaretis; cum uero nos, qui \n bene nobis conscii sumus causam uestram uicinis uestris recto \n ecclesiae iure commissam fuisse, qui coram deo sciunt quemadmodum \n iudicauerint, lacerare tamen maledictis et acerbis \n odiis insectari et, quasi propter uos Christus aput nos hereditatem \n suam perdiderit, etiam rebaptizare conamini, quid boni \n de illa uestra causa sentire poterimus? qui enim longe remotissimos \n fratres temerariis suspicionibus damnare minime \n dubitatis, quam iuste a uicinis uestris damnati fueritis ostenditis. \n cur enim non credam recte damnari potuisse a uicino \n iudice auditum, qui me fratrem tam longe absentem damnare \n non dubitat inauditum, hoc mihi obiciens maximum crimen, \n quoniam qui praesens esse non potui eis ad quos causa perducta \n est iudicibus potius quam uictis litigatoribus credidi?\n\n \n \n \n quibus iudicibus si non potius credidissem, etiamsi illi qui \n uicti sunt innocentes essent, ego innocens esse non possem. \n magno enim delicto implicaremur, si, cum corda humana non \n cerneremus, nec disciplinam ecclesiasticam teneremus, cum eis \n nollemus iudicantibus credere, ultra quos non potuit causa \n transire et per quos potuit ad nos fama percurrere. ab istis \n innocentibus impia diremptione discindens te innocentem dicis? \n quod utique si esses, cum uideres in scripturis sanctis messem \n domini tui ante ultimam segregationem et uentilationem a \n zizaniis et palea non posse separari, eligeres potius fortis esse \n in tolerandis malis quam impius in deserendis bonis). — quot \n enim ecclesiarum per orbem longe remotarum putamus esse \n istas et quam iustissimas uoces, quas in Philadelphia figuraui! \n \n \n","13":"\n Quin etiam conqueri audet Parmenianus, quod eos \n Constantinus ad campum id est ad supplicium duci iussit, qui \n uicti aput ecclesiasticos iudices nec aput ipsum quae dicebant \n probare potuerunt et adhuc in sanctae ecclesiae praecisiones \n sacrilego furore ferebantur, et hoc eum tamquam immaniter \n iussisse Hispano Ossio suggerente criminatur, suspicionibus \n uidelicet suis, sicut semper, damnando inauditos. quasi uero \n non humanius et probabilius alius crediderit Ossio tamquam \n episcopo suggerente potius factum, ut in leniorem cohercitionem \n quamuis immanissimi sceleris, id est sacrilegi schismatis, \n sententiam flecteret imperator. quid enim non isti iuste patiuntur, \n cum ex altissimo dei praesidentis et ad cauendum ignem\n\n \n\n \n\n \n\n \n \n \n aeternum flagellis talibus ammonentis iudicio indicio patiantur et merito \n criminum et ordine potestatum? prius enim probent non esse \n se haereticos uel schismaticos; tum demum de indignis poenis \n suis emittant liberam uocem, tum demum sese audeant, cum \n tale aliquid patiuntur, ueritatis martyres dicere. alioquin si, \n quisquis ab imperatore uel a iudicibus ab eo missis poenas \n luit, continuo martyr est, omnes carceres martyribus pleni \n sunt, omnes catenae iudiciariae martyres trahunt, in omnibus \n metallis martyres aerumnosi sunt, in omnes insulas martyres \n deportantur, in omnibus poenalibus locis iuridico gladio martyres \n feriuntur, omnes ad bestias martyres subriguntur aut \n iussionibus iudicum uiui ignibus concremantur. si autem, sicut \n dicit apostolus, non est potestas nisi a deo et minister \n dei uindex est in ira ei qui male agit, non sine \n causa gladium portat. uis non timere potestatem? \n bonum fac et habebis laudem ex illa. bonus enim quisquia quisquis \n passus fuerit, laus illi prouenit ex potestate facientis, malus \n uero quod merito patitur iniquitatis non deputet saeuitiae \n potestatis. \n \n \n","14":"\n Et tamen quid tale isti patiuntur quale faciunt, nisi \n quia hominum multitudo non in corde cor habet, sed in oculis? \n nam si sanguis exit de carne mortali, quisquis aspicit exhorrescit; \n si a pace Christi praecisae animae atque separatae in \n haeresis uel schismatis sacrilegio moriuntur, quia non uidetur, \n non plangitur, immo uero mors taetrior atque luctuosior et \n ut plane dixerim uerior iure consuetudinis et ridetur, cum\n\n \n\n \n \n \n auctores tantarum mortium publice insultant et nec ueritatis \n manifestandae causa sermonem nobiscum conferre dignantur. \n et si quid temporalis molestiae passi fuerint per certissimum \n atque rectissimum ordinem potestatum, cum ipsi priuatis \n furiosorum agminibus multo grauiora passim atque cotidie \n nulla regia, nulla ecclesiastica lege committant, nos corporum \n persecutores uocant, se animarum interfectores non uocant, \n cum priuata licentia nec corporibus parcant. sed quia per \n mansuetudinem christianam Christianam multo seuerius uindicatur oculus \n euulsus in lite quam animus excaecatus in schismate, elocuntur \n et aduersus nos locuntur et nobiscum non locuntur, et cum \n eos ommutescere compellat ueritas, silere non permittit iniquitas. \n \n \n","15":"\n An forte de religione fas non est ut iudicet \n imperator uel quos miserit imperator? cur ergo ad imperatorem \n uestri uenere legati? cur eum fecerunt fecerant causae suae iudicem, \n non secuturi quod ille iudicaret? sed quorsum ista dicuntur?. \n numquidnam, etiamsi optineant non pertinere ad imperatorem \n aduersus eos aliquid statuere qui praua in religione sectantur, \n propterea, si fecerit eosque puniuerit, martyres erunt? hoc \n enim modo ista haereticis omnibus uox patebit, in quos ex \n occulto imperio dei per manifestum hominum imperium multa \n quibus cohercerentur seuerissime constituta sunt, nec solum \n haereticis quoquo modo saltem christiano nomine dealbatis, \n sed etiam ipsis paganis. nam utique et ipsi falsa religione \n sunt impii, quorum simulacra euerti atque confringi iussa sunt \n recentibus legibus, inhiberi etiam sacrificia sub terrore capitali. \n si quis ergo eorum damnatus in tali crimine fuerit, martyr \n habendus est, quia pro superstitione, quam piam religionem\n\n \n\n \n \n \n putabat, poenas legibus luit? nullus certe quoquo modo christianus Christianus \n audet hoc dicere. non ergo, quisquis in aliqua religionis \n quaestione fuerit ab imperatore punitus, martyr efficitur. neque \n enim uident qui talia sentiunt in eum locum se progredi, ut \n ipsos etiam daemones martyrum gloriam sibi uindicare posse \n contendant, quia istam patiuntur persecutionem per imperatores \n christianos, ut paene toto orbe terrarum eorum templa euertantur, \n idola comminuantur, sacrificia subtrahantur, qui eos \n honorant, si deprehensi fuerint, puniantur. quod si dementissimum \n est dicere, non ergo ex passione certa iustitia, sed ex iustitia \n passio gloriosa est. ideoque dominus, ne quisquam in hac re \n nebulas obtenderet imperitis et in suorum damnatione meritorum \n laudem quaereret martyrum, non generaliter ait: lbeati qui \n persecutionem patiuntur\\', sed addidit magnam differentiam, qua \n uere a sacrilegio pietas secernatur. ait enim: beati qui persecutionem \n patiuntur propter iustitiam. nullo modo \n autem propter iustitiam patiuntur, qui Christi ecclesiam diuiserunt \n et, cum eam simulata iustitia quasi conantur ante tempus \n a palea separare ac frumenta eius falsis criminationibus insectantur, \n ipsi ab ea potius tamquam leuissima palea uariis \n rumorum flatibus separati sunt. (sed), inquiunt, \\'non hoc fecimus\\'. \n uideant ergo ex hac quaestione se primitus liberare debere et \n tunc audere, si quid molestiarum siue poenarum a christianis Christianis \n imperatoribus patiuntur, uel deponere in querimoniam uel assumere \n in gloriam. de qua re, id est ipsius schismatis quaestione, \n si nihil aliud dicerem, ea quae superius sunt dicta sufficerent. \n \n \n","16":"\n An forte dicent, etiamsi conuincuntur in sacrilega \n dissensione, ut pro ea dementia si quid passi fuerint martyres \n non sint, non tamen ad imperatorum potestatem haec\n\n \n\n \n \n \n cohercenda uel punienda pertinere debere? qua in re quaero quid \n dicant: an quia de religione uitiosa uel falsa nihil curandum \n est talibus potestatibus? sed multa iam etiam de paganis \n diximus et de ipsis daemonibus, quod persecutiones ab imperatonbus imperatoribus \n patiantur. an et hoc displicet? cur ergo ipsi ubi \n possunt templa subuertunt et per furores circumcellionum talia \n facere aut uindicare non cessant? an iustior est priuata uiolentia \n quam regia diligentia? sed haec omitto. illud quaero, \n cum manifesta enumeret apostolus opera carnis — quae \n sunt, inquit, fornicationes, immunditiae, luxuria, \n idolorum seruitus, ueneficia, inimicitiae, contentiones, \n aemulationes, animositates, dissensiones, \n haereses, inuidiae, ebrietates, comisationes et his \n similia —, quid istis uideatur, ut crimen idolatriae putent \n iuste ab imperatoribus uindicari, aut si nec hoc uolunt, cur \n in ueneficos uigorem legum egeri iuste fateantur, in haereticos \n autem atque impias dissensiones nolint fateri, cum in eisdem \n iniquitatis fructibus auctoritate apostolica numerentur? an forte \n nec talia potestates istas humanae constitutionis curare permittunt? \n propter quid ergo gladium portat, qui dictus est \n minister dei uindex in iram eis qui male agunt? nisi forte, \n quemadmodum nonnulli eorum sane imperitissimi hoc intellegere \n solent, de honoribus ecclesiasticis dictum est, ut gladius intellegatur \n uindicta spiritalis quae excommunicationem operatur, \n cum prouidentissimus apostolus consequenti contextione lectionis \n satis aperiat quid loquatur. illic quippe addidit: propter hoc \n enim et tributa praestatis ac deinde subiunxit: reddite \n omnibus debita: cui tributum tributum, cui\n\n \n\n \n \n \n uectigal uectigal, cui honorem honorem, cui timorem \n timorem. hoc ergo iam restat, ut istis disputationibus suis \n prohibeant christianos tributa persoluere, cum et dominus talia \n sentientibus Pharisaeis, quos imitantur isti, nummo inspecto \n responderit: reddite Caesari quod Caesaris est et deo \n quod dei est. hi uero in utroque inoboedientes atque impii \n nec deo reddunt christianum amorem nec regibus humanum \n timorem, ita caeci et insani, ut, cum schismaticos suos Magimianistas \n per potestates a catholicis imperatoribus missas de \n basilicis excluserint et ui magna iussionum et auxiliorum cedere \n sibi compulerint, arguant catholicam, si pro ea catholici principes \n tale aliquid fieri praeceperint. ipsi uero Maximianistae, \n antequam essent Maximianistae, id est cum adhuc uno simul \n Donatistarum consortio tenerentur, quae ab eis Rogatus ille \n Maurus per regem barbarum Firmum quam saeua quam acerba \n perpessus sit, recolant et taceant nec conqueri audeant, si quid \n huiusmodi uel a Primianistis propter suum schisma uel cum \n Primianistis propter Donatistarum schisma non pro religione \n sacra, sed pro animositate sacrilega patiuntur. \n \n \n","17":"\n Fortassis enim dicunt grauiora se perpessos a catholicis \n imperatoribus quam isti fecerunt uel per reges barbarorum \n Rogatistis uel per iudices catholicorum imperatorum Maximianistis \n uel etiam faciunt per furorem circumcellionum quibuscumque \n potuerint. quasi uero inde quaestio est, utrum grauiora \n patiantur quam faciunt, quod quidem nullo modo concesserim. \n multa enim eorum saeuissima et acerbissima numerantur, immo \n numerari non possunt, quae si pauciora essent uel eos in quos \n admittuntur minus affligerent, eo ipso essent certe grauiora, quod\n\n \n\n \n \n \n non ab ordinatis potestatibus iubentur, sed extraordinariis furoribus \n admittuntur. non enim tam multa sunt quae aduersus \n Maximianistas per iudices humanae constitutionis egerunt. in \n eo genere actionum ponant, si uolunt, quae etiam ad persequendum \n Rogatum Maurum ab eis per Firmum barbarum gesta \n sunt, et illum licet hostem immanissimum Romanorum in legitimis \n potestatibus numerent. sed haec non tam multa sunt, quam \n multa cotidie per furiosos ebriosorum iuuenum greges quibus \n principes constituunt, qui primum tantummodo fustibus, nunc \n etiam ferro se armare coeperunt, qui circumcellionum notissimo \n nomine per totam Africam uagantur et saeuiunt, contra omnem \n ordinem legum potestatumque committunt. quorum scelera \n cum ad eos deferuntur, fingunt se ignorare tale hominum genus \n uel omnino ad se non pertinere contra quam omnes homines \n norunt ore impudentissimo affirmant; neque hanc saltem uocem \n totius orbis accipiunt, multo probabilius ueriusque dicentis \n nescire se quid in Africa gestum sit siue a parte Donati siue \n contra partem Donati, si licet in ipsa Africa Donatistis episcopis \n Donatistarum circumcellionum uel facta nescire uel dicere \n ad se non pertinere. \n \n \n \n","18":"\n Sed, ut dicere coeperam, non hoc modo quaeritur, utrum \n patiantur grauiora quam faciunt, sed utrum aduersus haereticos \n et schismaticos fieri tale aliquid liceat. si enim dicunt non \n licere, cur ipsi faciunt? si autem licere fatentur, etiamsi ostendant ostensa , \n quod nullo modo possunt, grauiora se perpeti a catholicis \n imperatoribus quam ipsi per iudices eorum uel per reges \n barbarorum schismaticis suis fecerunt uel per insaniam circumcelliouum circumcellionum \n omni generi hominum faciunt, neque hoc mirandum\n\n \n \n \n est, si plus possunt principes quam missi a principibus iudices; \n si plus possunt Romani imperatores quam barbari reges, et \n si merito grauiora legibus patitur latro quam contra leges ipse \n committit. unde merito constitutionibus iustis grauiora patiuntur \n circumcellionum mancipes quam faciunt circumcelliones. \n et tamen tanta est mansuetudo christiana, ut poenas eorum \n incomparabiliter superent facinora eorum. sed ecce damnauerunt \n in concilio suo Maximianistas trecenti et decem episcopi Donatistae, \n illi autem pertinacia peruersitatis suae basilicis cedere \n nolebant. aditi sunt iudices, concilium eorum proconsularibus \n gestis inditum est. deinde iussum est, ut illi qui tanto episcoporum \n numero damnati sunt cederent locis. qui facile cesserunt \n non multa passi sunt, qui autem resistere temptauerunt quemadmodum \n afflicti sint quis ignorat? sed tamen si tanta fuisset \n immanitas resistentium, ut ad iniurias iudicum perueniret, \n nonne multo acerbiora Romanis legibus paterentur? sic et \n tunc, cum post terminum causae, in qua se isti a catholica \n praeciderunt, consequenter agi coepisset, ut basilicas non tenerent, \n et tenerent imperialibus resistendo iussionibus et sic \n resistendo, ut uis illa circumcellionum notissima praeualeret, \n addendo etiam insuper, ut cum donis ecclesiae quos miserat \n imperator per Africam euntes turbulentissimis et saeuissimis \n seditionibus agitarent, tales in eos leges proferebantur, ut ne \n ipsas quidem basilicas quae non erant unitatis, sed a separatis \n atque in suo iam schismate constitutis fuerant fabricatae,\n\n \n\n \n \n \n retinere sinerentur. qua in re iam suas iniurias potestas regia \n uindicauit. quid enim ualent iuste possidere inimici iustitiae? \n \n \n","19":"\n Nec pro eis aliquid promulgasse inuenitur nisi \n apostata Iulianus, cui pax et unitas christiana nimium displicebat, \n quandoquidem ipsa ei unde impie ceciderat religio displiceret. \n cui quidem isti Donatistae, sicut iudicum gesta testantur \n quibus id quod impetrauerant allegarunt, talibus uerbis supplicauerunt, \n ut ei fortasse mitius ad idolorum cultum quidam \n timore consenserint quam eum isti furore laudauerint. dixerunt \n enim, quod aput eum sola iustitia locum haberet. quid ergo \n aliud dixisse repperiuntur nisi uel christianam Christianam sanctitatem non \n esse iustitiam, quae aput illum nullum haberet locum, aut \n honorem daemonum esse iustitiam, qui aput illum primum \n haberet locum? aliorum autem imperatorum leges quam uehementes \n aduersus eos latae sint quis ignorat? in quibus una \n generalis aduersus omnes, qui se christianos dici uolunt et \n ecclesiae catholicae non communicant, sed suis separatis conuenticulis \n congregantur, id continet, ut uel ordinator clerici \n uel ipse ordinatus denis libris auri multentur, locus uero ipse \n quo impia separatio congregatur redigatur in fiscum. sunt et \n aliae iussiones generales, quibus eis uel faciendi testamenta \n uel per donationes aliquid conferendi facultas adimitur uel ex \n donationibus aut testamentis aliquid capiendi. nam in quadam \n causa cum homo nobilis imperatoribus supplicasset, quod soror \n eius, quae de parte Donati fuerit, cum defungeretur, in nescio \n quos communionis suae et maxime in quendam Augustinum \n episcopum eorum plurima contulisset, ex illa generali lege\n\n \n\n \n \n \n praeceptum est, ut omnia fratri restituerentur; ubi etiam \n circumcellionum mentio facta est, si more suo uiolenter obsisterent, \n quo genere auxiliorum et amminiculis repellerentur. \n sic enim noti, sic multis proeliis probati sunt, ut de his et \n supplex imperatoris et imperator tacere non posset. \n \n \n \n","20":"\n Quae cum ita sint, cum et diuinis et humanis \n legibus ita damnentur, tanta est tamen mansuetudo christiana, \n ut non solum teneant basilicas quas iam praecisi aedificarunt, \n sed nec eas omnes reddiderint unitati quas ab exordio unitas \n tenuit. et cum ipsi Maximianistas de basilicis ad partem Donati \n pertinentibus per iudices a catholicis imperatoribus missos \n instanter excluserint, tamen a multis locis, quos catholica \n ante unitas retinebat, nec ipsorum catholicorum imperatorum \n legibus excluduntur. postremo, si quid forte aliquando immoderatius \n in eos factum est, ut christianam Christianam excederet lenitatem, \n displicet omnibus frumentis messis dominicae, id est in Christo \n laudabilibus christianis Christianis , qui siue centenario siue sexagenario \n siue tricenario fructu in catholica ecclesia toto orbe succrescunt. \n \n \n","21":"\n Quapropter zizania uel paleam catholicae segetis \n nobiscum copiosissime accusent, sed nobiscum ferre patientissime \n non recusent. qui enim noluit ante tempus eradicare \n zizania et a frumentorum permixtione separare, sinite, inquit, \n utraque crescere usque ad messem. et cum inuolucrum \n eiusdem similitudinis quaerentibus discipulis explicaret, non \n ait:\\'ager estAfrica \\', sed ait: ager autem esthic mundus. \n per totum ergo mundum seges ista seminata est, per totum\n\n \n\n \n \n \n superseminata zizania, per totum crescit utrumque usque ad \n messem. numquid aut Donatus fuit maior messorum aut eo \n tempore, quo se isti a terrarum orbe separarunt, tempus \n messis aduenerat, cum idem dominus, ne alicui liceret interpretari \n quod uellet, apertissime dixerit: messis autem \n est finis saeculi, messores autem angeli sunt? \n tales enim messores errare non possunt, ut nec frumenta \n pro zizaniis colligant nec pro frumentis zizania redigant. isti \n autem, cum quasi zizania fugiunt, se ipsos esse zizania demonstrarunt, \n in manifestissimo sacrilegio contra sententiam domini \n praedicantes, ut, cum ille dicat: sinite utraque crescere \n usque ad messem, isti per tam magnum agrum id est \n totum mundum tantummodo zizania crescere, frumenta uero \n deminuta et in sola Africa remansisse contendant, Christo regi \n et principi nostro sacrilegam facientes iniuriam. scriptum est \n enim: in lata gente gloria regis, in deminutione \n autem populi contritio principis. sed iam tempus \n est, quantum existimo, ipsa testimonia scripturarum, quae \n male interpretando decipiunt imperitos, diligenter attendere \n et quantum donat dominus secundum intellectum catholicae \n ueritatis aperire. \n \n\n"},"2":{"1":"\n \n Quae tandem uis nisi caecitas et uanitas animi cogit \n homines clausis ut dicitur oculis tamquam in alterum iacere, \n quod in eum qui iecit continuo redeat eumque ictu reciproco\n\n \n\n \n \n \n affligat intacto illo quem uulnerare uoluerat, sicut isti Donatistae \n de omnibus fere scripturarum testimoniis faciunt, quae \n cum se aduersus nos proferre arbitrantur, uelut ammonere nos \n uidentur, quales eos esse ipsa scriptura conuincat? quid enim \n facit aliud quod uel pro se uel contra nos Parmenianus putat \n esse quod scriptum est: uae his qui dicunt quod nequam \n est bonum et quod bonum est nequam, qui ponunt \n lucem tenebras et tenebras lucem, qui ponunt id \n quod amarum est dulce et dulce amarum ? o stultissimam \n caecitatem! quid enim tam bonum et tam iocundum \n quam fratres habitantes in unum? quod illi nequam dicunt et \n amarum ponunt, qui se ab omnibus fratribus separarunt, dum \n uanas suspiciones suas, ne dicam factiosas calumnias, uel non \n excitare uel excitatas tolerare noluerunt. qui si ueram paleam \n odissent et ipsi palea non essent, non propter eam se a tritico \n dominico per totum agrum id est hunc mundum seminato et \n crescente seiungerent. \n \n \n","2":"\n Exclament itaque quantum possunt: uae his qui dicunt \n quod nequam est bonum et quod bonum estnequam . \n respondemus: \\'hoc uerum est\\' et addimus aliud: uae his \n qui perdiderunt sustinentiam, dum ponunt lucem tenebras \n et tenebras lucem. quid enim lucidius promissis dei, qui \n temporibus nostris exhibuit quod ante annorum milia praenuntiauit, \n in semine Abrahae, quod est Christus, benedictionem \n omnes gentes habituras, et quid tenebrosius praesumptionibus \n hominum, qui propter temere obiecta et numquam probata\n\n \n\n \n \n \n crimina traditorum, quae si uera essent numquam deo praeiudicarent praeindicarent \n quominus quod promisit impleret, perisse dicunt \n christianum nomen de tot gentibus in orbe terrarum et in \n sola Africa remansisse? et hanc praesumptionem suam lucem \n dicunt, promissa uero dei iam ipso effectu rerum inluminata \n mendaciorum tenebris operire contendunt et insuper aduersus \n nos facta sua clamant dicentes: uae his qui ponunt lucem \n tenebras et tenebras lucem . itane lux erat Optatus et \n eum tota Africa tenebras appellabat, an eum potius esse tenebras \n tota Africa sentiebat et isti eum lucem uocabant, qui non \n ponunt lucem tenebras et tenebras lucem? \\'sed displicebat\\', \n inquiunt, \\'Optatus in communione nostra omnibus bonis\\'. non \n ergo eum lucem uocabatis et tamen ei communicabatis. eligite \n itaque quid uelitis, aut non obesse in una communione tenebras \n luci, sed sufficere luci ut tenebras improbet et eas pro \n unitate, si expellere non potest, toleret, atque ita non fuisse \n causam cur ab innocentibus fratribus, quibus malos certe non \n potuistis ostendere, etiamsi uobis cognitos fuisse dicatis, tenebroso \n schismatis sacrilegio disiungeremini ; aut si non sufficit \n luci ut improbet tenebras quas expellere non potest, id est \n si non sufficit bonis ut improbent malos quos excludere uel \n emendare non possunt, facilius unus Optatus partem Donati \n in una Africa notissimus et apertissimus maculanit maculauit quam \n quilibet Afer traditor tot gentes per orbem terrarum, etsi non \n dicam falsis criminibus accusatus, tamen, quod impudentissime \n negatur, ignotus. \n \n \n","3":"\n Accipientes itaque pemerso peruerso corde scripturas non eas \n faciunt obesse nobis, sed sibi, quando ad hoc putant esse\n\n \n\n \n \n \n scriptum: uae his qui dicunt quod nequam est bonum \n et quod bonum est nequam, ne paleam frumenta inter \n se tolerent usque ad tempus uentilationis, ut, cum male intellegunt: \n uae his qui dicunt quod nequam est bonum \n et quod bonum est nequam, compleatur in eis: uae his \n qui perdiderunt sustinentiam. si autem intellegant in \n eos hoc esse dictum, qui opinantes quod malum est bonum \n esse mala committunt uel hi qui talibus laudando atque approbando \n consentiunt, quae duo genera uno in loco scriptura \n commemorat dicens: quoniam laudatur peccator in \n desideriis animae suae et qui iniqua gerit benedicetur, \n recte intellegent nec turbabuntur, cum et aput ipsos \n inueniuntur mali, nisi quod eos pro Donati parte tolerant quos \n pro Christi unitate debuerunt, et per hanc Qbstinationem obstinationem animositatis \n suae coguntur miseri in schismate suo ferre quos \n norunt, in orbe terrarum accusare quos nesciunt. quisquis \n ergo uel quod potest arguendo corrigit uel quod corrigere non \n potest saluo pacis uinculo excludit uel quod saluo pacis uinculo \n excludere non potest aequitate inprobat, firmitate subportat, \n hic est pacificus et ab isto maledicto quo scriptura \n dicit: uae his qui dicunt quod nequam est bonum \n et quod bonum est nequam, qui ponunt lucem tenebras \n et tenebras lucem, qui ponunt quod amarum \n est dulce et quod dulce est amarum omnino liber, \n prorsus securus, penitus alienus. \n \n \n \n","4":"\n Obiciunt iterum simile aliquid solita caecitate. de \n uobis, inquiunt, dicit scriptura: qui iudicat iustum in- \n\n \n\n \n \n \n iustum, iniustum uero iustum, execrabilis aput \n deum . cur non ista execratio potius in illos cadit, qui \n uniuersum orbem terrarum christianum damnare ausi sunt \n inauditum, in quo tam ingenti hominum numero sine ulla \n dubitatione fuenmt et sunt ab eorum criminibus innocentes? \n hoc ergo modo quod iustum est iudicarunt iniustum, quod \n autem iniustum est iudicarunt iustum, cum Optatum Gildonianum, \n decennalem totius Africae gemitum, tamquam sacerdotem \n atque collegam honorantes in communione tenuerunt. \n aut si eum corde improbabant, sed pro pace tolerabant, discant \n nullius pacifici patientiam malo non consentientem ab ullis \n malis posse maculari, atque ita sentiant, in qua perditione \n iaceant qui propter falsa siue uera — non enim hoc nunc \n quaeritur — crimina Afrorum unitatem spiritus in uinculo \n pacis non seruant cum orbe terrarum. qui si dicerent: \\'nescimus \n an sint per tot gentes terrarum transmarinarum boni christiani\\', \n impudentissime dicerent. deus enim perhibet testimonium frumentis \n suis, quae per totum agrum seminans quamuis cum \n zizaniis a diabolo superseminatis tamen usque ad messem \n crescere praenuntiauit; unde etsi homines ipsos minus nouimus, \n esse tamen eos ideo nouimus, quia mentiri deum non potuisse \n fide certissima retinemus. cum ergo sacrilega impudentia dicerent: \n \\'nescimus utrum sint in cetero terrarum orbe boni \n christiani,\\' uideant qua insania dicere audeant — cotidie enim \n non dubitant dicere —: ( scimuB non ibi esse christianos\\'. aliud \n est utique \\'nescimus an sint\\', aliud \\'scimus quod non sint\\': \n utrumque infidele et impium est. sed si detestandus est qui \n dicit: \\'nescio an uera dixerit deus\\', quid est ille qui dicit: \n \\'scio quod non uera dixerit deus\\'?\n\n \n\n \n \n \n \n \n","5":"\n Certe arbitror quod neminem istorum offendere debeo, si \n Donato deum praeposuero. quantumlibet enim ament Donatum, \n plus timent deum; postremo, quantum ipsi ament Donatum, \n nos nouimus quia solus deus uerax est, omnis autem \n homo mendax. Christus ergo, qui super omnia deus est \n benedictus in saecula et qui uerissime de se ipso dixit: \n ego sum ueritas, cum serui eius ab eo quaererent, utrum \n uellet eos ire et colligere zizania, sinite, inquit, utraque \n crescere usque ad messem, Donatus autem dicit zizania \n quidem creuisse, frumenta uero esse deminuta. eligant isti \n cui credant. Christus id est ueritas dicit: ager est hic \n mundus, Donatus autem dicit agrum dei solam Africam \n remansisse. eligant cui credant. Christus id est ueritas dicit: \n in tempore messis dicam messoribus: colligite \n primum zizania et exponit dicens: messis est finis \n saeculi, Donatus autem dicit per praecisionem partis suae \n ante messem a frumentis zizania separata. eligant cui credant. \n Christus id est ueritas dicit: messores angeli sunt, \n Donatus autem dicit se atque collegas suos hoc fecisse ante \n messem quod ille dixit angelos in messe facturos. eligant cui \n credant. certe christianos se dicunt: Christum eis Donatumque \n proponimus. si uerba dant Christo, cor autem Donato, considerent \n qui sint. ego parco, non inuehor, non exaggero, dolorem \n meum melius premo quam promo. si autem dicunt se Christo \n dare cor suum, Christo ergo credant dicenti quod per totum \n mundum et filii regni crescant et filii maligni, non Donato \n dicenti quod per mundum filii maligni tantummodo creuerint, \n filii autem boni usque ad solam Africam deminuti sint. quodsi\n\n \n\n \n \n \n Christo credunt, non iam dicimus cum ecclesiis orbis terrarum, \n sed cum ipso euangelio pacem habeant, quod ab igne se conseruasse \n mendaciteT iactitant, quia factis non probant. \n \n \n","6":"\n Iam illud quo pertinet quod idem Parmenianus ex \n propheta Esaia nobis obiciendum putauit: numquid non \n ualet manus domini saluos facere aut grauauit \n aurem ne exaudiat? sed delicta uestra distingunt \n inter medium uestrum et dei, et propter peccata \n uestra auertit faciem a uobis ne misereatur. manus \n enim uestrae sanguine coinquinatae sunt et digiti \n uestri in peccatis; labia autem uestra locuta sunt \n iniquitatem et lingua uestra iniustitiam meditatur. \n nemo loquitur iusta nec est iudicium indicium uerum. \n confidunt in uanis et locuntur inania, quia parturiunt \n dolorem et pariunt iniquitatem. oua asp idum \n eruperunt et telam araneae texunt, et qui erat \n de ouis illis manducaturus conterens inuenit olidum \n et in ipso basiliscum. tela eorum non erit ad \n uestiendum neque se operient de operibus suis. \n opera enim illorum opera iniquitatis, pedes autem \n eorum ad nequitiam currunt ueloces ad effundendum \n sanguinem, et cogitationes eorum cogitationes \n insipientium. contritio et miseria in utis eorum, \n et uiam pacis non cognouerunt ? quos isto loco scriptura \n describit, ubicumque fuerint etiam inter bonos non obsunt \n bonis, sicut non obest palea frumentis, donec ueniat dominus \n areae ferens uentilabrum in manu sua et mundet aream suam,\n\n \n\n \n\n \n\n \n \n \n frumenta recondat in horreum, paleam uero comburat igni \n inextinguibili; sicut non obfuit bonis tanta multitudo sceleratorum, \n quod per Ezechielem prophetam didicimus, illis uidelicet \n qui gemebant et maerebant facinora populi quae fiebant \n in medio eorum. unde, quia eos corrigere non poterant nec \n ab unitate populi dei se ullo modo separare debebant, pro \n merito innocentissimae tolerantiae suae signari meruerunt et \n in illorum perditorum uastatione atque interitu liberari. uerumtamen \n isti qui haec catholicis obiciunt cur non se respiciunt, \n quorum et cateruae gregum furiosorum huc atque illuc armatae \n ferro ac fustibus uolitant et tam crebris ubi potuerint stragibus \n nequaquam in tanta immanitate satiantur, ubi per busta \n cadauerum eorum cum feminis, quae cum illis passim commixtae \n contra ordinem rerum diuinarum et humanarum diebus \n ac noctibus euagantur, tanta feruet ebrietas, ut inde insaniam \n cotidianam non solum alios insectandi, sed etiam se ipsos \n praecipitandi concipiant? horum pedes ad malitiam non currunt \n nec ueloces sunt ad effundendum sanguinem? ab istis non \n recedit iudicium, qui sibi etiam iniustissimas licentias inordinatae \n potestatis usurpant? istis non fiunt tenebrae, dum \n sustinent lumen in falso martyrio? nonne in media nocte \n ambulant et per diem, quandoquidem dicit apostolus: qui \n inebriantur nocte sunt ebrii? nonne isti cadunt in meridie \n quasi media nocte? quod quidem omnium haereticorum \n est, qui rem manifestissimam in luce omnium gentium constitutam \n uidere non possunt, extra cuius unitatem quidquid\n\n \n\n \n \n \n operantur, quamuis magna sollertia et diligentia fieri uideatur, \n tam illis nihil prodest aduersus iram dei, quam nec aranearum \n telae possunt defendere a frigore. \n \n \n","7":"\n Quid ergo de hoc prophetico capitulo ponunt quod in \n ipsos retorqueri non possit nisi forte de ouis aspidum, quorum \n multum meminerat dictator ille sententiae plenarii concilii \n trecentorum decem, cum ex uniuersis prouinciis Africae conuenerunt? \n hoc certe nunc si uiueret Parmenianus non diceret \n nec ex propheta Esaia poneret aduersus nos: oua aspidum \n eruperunt . respiceret enim adiunctum collegio suo Felicianum \n Mustitanum et Praetextatum Assuritanum, quos ex numero \n damnatorum quasi bono pacis, non tamen Christi sed Donati, \n uelut integros denuo receperunt, qui et erant oua aspidum et \n eruperant. sic enim eos describunt trecenti decem plenarii \n concilii ore ueridico, sicut eorum gesta etiam proconsularibus \n gestis allegata testantur. haec enim certe concilii eorum uerba \n sunt: licetenimuiperei seminisnoxios partus uenenati \n uteri alueus diu texerit et concepti sceleris \n uda coagula in aspidum membra tardo se calore \n uaporauerint, tamen conceptum uirus euanescenti \n umbraculo celari non potuit. nam etsi sero publicum \n facinus et parricidium suum feta scelerum \n uota pepererunt. haec oua aspidum iam eruperant iamque \n horribilia et male olentia cum uenenosis fetibus erant ab \n eorum communione proiecta, sed erat intus Optatus basiliscus, \n qui nutu quodam regali, quo inter serpentes excellere dicitur,\n\n \n\n \n\n \n \n \n etiam proiectos aspides reuocaret. aut si haec pro pace non \n obsunt, quid catholicis obiciunt quos conuincere nequiuerunt, \n cum ipsi receperint quos ore proprio damnauerunt? si haec \n pro pace non obsunt, obsunt tamen pro pace Donati, cui \n multum fauetur in iniuriam pacis Christi, pro quo sacrilegio \n quidquid corporalibus molestiis patiuntur ammonitio dei est \n cauendae damnationis aeternae. nam ipsi uere sanguinem non \n solum corporaliter per furias circumcellionum, sed etiam \n spiritaliter fundunt, qui orbem terrarum, si possint, rebaptizare \n conantur. aut si solus ille sanguinem fundit, qui carnem mortalem \n uel uulnerat uel uulnere perimit, ille autem non fundit, \n qui seductas animas sacrilegio schismatis perimit, quare in \n schismaticos suos Maximianistas per eandem plenarii concilii \n sui sententiam talia dixerunt: ueloces pedes eorum ad \n effundendum sanguinem, cum ab eis constet corporaliter \n neminem occisum, neminem uulneratum, sed insuper eos ab \n istis multa perpessos, cum de basilicis per iudiciarias potestates \n excluderentur? qualia multis ante separationem Maximianistarum, \n cum in uno pariter essent, multa fecerunt, eis \n qui priora ex parte Donati schismata fecerant. cui enim umquam \n schismatico suo pepercerunt, qui sibi ab orbe terrarum, cuius \n ipsi schismatici sunt, nimis impudenter parci uolunt, cum a \n sola ipsa uera unitate iustissime schismata puniantur, si eo \n modo ista punienda sunt? \n \n \n","8":"\n Et illud quod scriptum est: secundum principem \n populi sic et ministri ipsius, et qualis rector est \n ciuitatis tales et inhabitantes, si intellegerent quo\n\n \n\n \n \n \n pertinet, nec nobis obicerent nec ipsi uana iactantia superbirent. \n nos enim, ut hominum spem, quae in solo deo tuta recteque \n secura est, non in hominibus collocemus, quoniam scriptum \n meminimus: maledictus qui spem suam ponit in \n homine, non intellegimus hoc loco principem populi et \n rectorem ciuitatis episcopum significari; non ideo, quia non \n possumus innumerabiles sanctos in catholica episcopos intueri, \n sed ne cuiusquam ut dixi spes hominis in homine collocetur \n et, si ei forte contingat in ea uiuere ciuitate, ubi non sit bonus \n episcopus, arbitretur impune se malum fieri, usurpans ad defensionem \n suam tam peruerse intellectam istam scripturam quam \n peruerse ab istis intellegitur, et dicens ideo se bonum esse \n non posse, quia secundum principem populi sic et \n ministri eius, et qualis rector est ciuitatis tales \n et inhabitantes. contradicitur enim huic errori ueritatis \n ore dicentis: quae dicunt facite, quae autem faciunt \n facere nolite. dicunt enim et non faciunt. habentes \n itaque plebes tales episcopas episcopos , qui bona dicant ex cathedra \n Moysi et ea quae dicunt non faciant ex pestilentia sua, si illi \n faciant ea bona quae dicunt et non faciant mala quae faciunt, \n sicut praecepit dominus, nonne satis indicant non ita intellegendum \n principem populi et rectorem ciuitatis quomodo isti \n intellegunt, quia possunt esse populi boni et ubi fuerint episcopi \n mali, sicut potuit esse populus malus ubi fuit Moyses \n princeps et rector bonus? errantes enim in uerbis sanctarum \n scripturarum et, sicut dicit apostolus, non intellegentes \n neque quae loquuntur neque de quibus affirmant,\n\n \n\n \n \n \n ipsi potius secundum peruersitatem intellectus sui magnas \n patiuntur angustias, cum eis dicitur: \\'ergo qualis fuit Optatus, \n talis fuit et plebs Thamugadensis; et si communione sacramentorum, \n sicut dicitis, contaminantur et illi qui facta mala \n improbant, etiam illa quae pro pace tolerant unitatis, tales \n estis et uos omnes, qui et illi collegae uestro et illi plebi \n communicastis, cum illum tota Africa Gildonis satellitem \n manifesto gemitu declararet\\'. quem propterea saepe nomino, \n quia ita manifestus apparuit, ut ubicumque fuerit nominatus \n nullus se ignorare respondeat. \n \n \n \n","9":"\n Nam ipsi respiciant et recordentur quam multos inter se \n similes habeant, quorum par malitia est, sed impar notitia, \n et aliquando ueniant ad ueram sententiam istorum uerborum \n et intellegant unum populi principem dominum nostrum Iesum \n Christum, cuius ministri sunt boni, et ipsum rectorem ciuitatis \n illius Hierusalem, quae est mater nostra aeterna in caelis. cuius \n rectoris dignitati congruunt habitantes non ad aequalitatem, sed \n pro modo suo, quia dictum est- eis sancti eritis, quoniam \n *\\' \n et ego sanctus sum, secundum-quandam scilicet imaginis \n similitudinem, in quam transformamur de gloria in gloriam \n tamquam a domini spiritu munere illius, qui nos facit \n conformes imaginis filii sui. est et alterius mali populi diabolus \n princeps et rector eius ciuitatis, quae mystice Babylonia dicitur, \n quoniam principes et rectores tenebrarum harum id est peccatorum \n ipsum et angelos eius apostolus Paulus appellat, et \n illius ministri similes eius sunt, quia transfigurant se in\n\n \n\n \n \n \n ministros iustitiae, sicut ille in angelum lucis, et inhabitantes \n rectori pessimo in factis similibus congruunt. sed istorum \n populorum atque ciuitatum tunc erit aperta separatio, cum \n ista messis fuerit uentilata; quod donec fiat omnia tolerat \n dilectio fmmentorum frumentorum , ne, dum grana paleam praepropere fugiunt, \n a consortibus granis impie separentur. \\'-\n \n \n","10":"\n Quid igitur iam ualet ad causam quod isti nobis \n obiciunt, quia per Esaiam dicit dominus de malis sacrificatoribus: \n facinerosus qui sacrificat mihi nitulum \n quasi qui canem occidat, et qui ponit similaginem \n quasi sanguinem porcinum, et quis qui o ffert thus in \n memoria quasi blasphemus ? haec omnia multo congruentius \n de illis dicuntur, qui contra ecclesiam dei toto sicut \n promissa est orbe diffusam altare sui schismatis ereIerunt erexerunt ; \n quod eos sacrilegium omnes inuoluit, et quilibet ubilibet offert \n sacrificium tali corde uel factis, ut haec audire mereatur, \n perniciem sibi infert, non illis bonis qui secundum prophetam \n Ezechielem gemunt et maerent peccata et iniquitates quae \n fiunt in medio eorum, quamuis non se inde corporaliter separent; \n unicuique enim tribuit dominus secundum cor suum. nam si \n primis temporibus non obfuerunt mali sacerdotes uel collegis \n bonis, sicut fuit Zacharias, uel popularibus bonis, sicut fuit \n Nathanahel in quo dolus non erat, quanto magis nihil obest \n in unitate christiana episcopus malus uel coepiscopis bonis\n\n \n\n \n \n \n uel laicis bonis, cum iam ille sacerdos in aeternum secundum \n ordinem Melchisedec et pontifex noster sedens ad dexteram \n patris interpellat pro nobis, qui traditus est propter delicta \n nostra et resurrexit propter iustificationem nostram. \n nec illud ergo bonis obest, sed offerentibus malis, quod uerissime \n dictum est: dona iniquorum non probat altissimus. \n non enim dixit: \\'dona eorum qui pro pace iniquos tolerant non \n probat altissimus\\', cum tamen nec isti ea quae obiecerunt \n probare potuerint eo tempore quo schisma fecerunt. alioquin \n illis exclusis istos hereditas Christi toto orbe diffusa in communione \n catholica detineret. \n \n \n","11":"\n Sacrificia, inquit, impiorum execratio est \n domino; etenim inique o fferunt illa . iam supra \n responsum est quia non est iniquus Christus, qui pro nobis \n se ipsum obtulit et noster in caelo mediator est, quo suam \n ecclesiam gubernante bonis mali non oberunt qui uel ignorantur \n uel pro pace tolerantur, donec ipse ueniat ac separet praemissis \n messoribus a messe zizania et uentilabro paleas a frumentis. \n quamquam isti, quod saepe dicendum est, falsa crimina obiecerint, \n quae si etiam uera essent bonorum caritati pro unitate \n in unitate omnia toleranti nihil nocerent, si ea forte etiam \n cognita iudicibus ecclesiasticis persuadere non possent. sacrificia \n ergo impiorum eis ipsis oberunt qui offerunt impie. nam unum \n atque idem sacrificium propter nomen dei, quod ibi inuocatur \n et semper est sanctum, tale cuique fit, quali corde ad accipiendum \n accesserit; qui enim manducat et bibit indigne,. \n iudicium sibi manducat et bibit. non ait \\'aliis*, sed\n\n \n\n \n \n \n (sibi). qui ergo digne manducat et bibit, gratiam sibi manducat \n et bibit. illi ergo uideant utrum digne manducent, qui inter \n tam multos parentes et filios, maritos et uxores, inter tam \n multos, quod est potissimum, dei heredes et Christi coheredes \n toto orbe diffusos nefario schismate diuiserunt, cum possent \n utique, si boni essent et uere malos arguerent, fructuose tolerare \n pro pace Christi quae perniciose tolerant pro parte Donati. \n \n \n","12":"\n In Exodo . inquit, scriptum est: sacerdotes autem \n qui accedunt ad dominum deum sanctificentur, ne \n forte derelinquat eos dominus, et iferum iterum : et cum accedunt \n ministri ad altare sancti, non adducant in se \n delictum, ne moriantur, et illud in Leuitico: homo qui \n habuerit maculam et uitium non accedat offerre dona \n deo . bene quod de ueteribus libris testimonia ista proponunt. \n dicant ergo mihi, cui sancto secundum salutem spiritalem \n obfuerit uel in sacerdotibus uel inter populum constituto malus \n aut maculatus sacerdos. ubi erat Moyses et Aaron, ibi murmuratores \n sacrilegi, quos deus semper a facie sua perdere minabatur; \n ubi erat Caiphas et ceteri tales, ibi Zacharias, ibi Simeon \n et ceteri boni; ubi Saul, ibi Dauid; ubi Hieremias, ubi Esaias, \n ubi Danihel, ubi Ezechiel, ibi sacerdotes mali et populi mali; \n sed sarcinam suam unusquisque portabat. \n \n \n","13":"\n Omitto dicere quam scelerata superbia dicatur neminem \n esse inter collegas suos uel se ipsum non esse cum aliqua\n\n \n\n \n \n \n macula et uitio non membrorum, sed quod peius est moruIrl morum . \n quod ubi agere cum eis coeperimus, respondent interesse qualis \n sit macula et quale uitium, quasi scriptura discreuerit quae \n ait: homo qui habuerit maculam et uitium non accedat \n offerre dona deo. nullamne maculam et uitium habuit non \n dico Optatus, sed ipse Parmenianus aut ipse Donatus? sed \n tanto isti amore hominum caeci sunt et corde impudico adulteros \n mentis suae uni legitimo uiro coaequare non dubitant, \n ut quod de solo domino Iesu Christo dici potuit etiam in \n Donato perfectum fuisse contendant. quis dabit oculis meis \n fontem lacrimarum? quis congruus huic sceleri gemitus \n concusso pectore exprimitur? sed interim attendant utrum \n saltem Optatus habuerit aliquam maculam aut aliquod uitium; \n non usque adeo caeci sunt, ut et istius uitam omnino immaculatam \n et omni uitio carentem fuisse respondeant. cur ergo \n accedebat offerre dona deo et ab eo ceteri coniunctis manibus \n accipiebant, quod maculosus et uitiosus obtulerat? attendant \n in ceteris suis utrum nulla sit macula ebriositas, sed prius \n legant quibus sceleratis ebriosos apostolus Paulus adiunxerit; \n utrum auaritia nulla sit macula, quam idem apostolus sic \n detestatur, ut idolorum comparet seruituti.\\'\n \n \n","14":"\n Qui autem rectissime sapiunt, intellegunt quemlibet \n hominum, quamuis iam pro consortio societatis humanae non \n absurde dici possit iustissime uiuere, non posse tamen esse \n sine aliquo uitio, quamdiu caro concupiscit aduersus \n spiritum, spiritus autem aduersus carnem, et: qui\n\n \n\n \n \n \n natus est ex deo non peccat, et: si dixerimus quia \n peccatum non habemus, nos ipsos seducimus et ueritas \n in nobis non est. quamuis enim, in quantum ex deo \n nati sumus, non peccemus, inest tamen adhuc etiam quod ex \n Adam sumus, quia nondum est absorta mors in uictoriam, \n quod etiam in corporum resurrectione promittitur, ut omni \n modo beati et immaculati et incorrupti simus qui iam secundum \n fidem filii dei sumus, sed secundum speciem nondum \n apparuit quod erimus. nondum enim re, sed spe salui \n facti sumus. spes autem quae uidetur non est spes. \n quod enim uidet quis, quid sperat? si autem quod non \n uidemus speramus, per patientiam exspectamus. quamdiu \n autem per patientiam exspectamus redemptionem corporis \n nostri, non audeamus nos dicere carere omni uitio, ne ipsa \n superbia sit immanissimum uitium, et euigilemus aliquando \n atque uideamus in sacerdotibus illius temporis, cum corporalia \n uitia uitabantur, illum praefigurari, qui cum esset deus factus \n est homo propter nos, solus uere agnus immaculatus et \n sacerdos sine uitio. ideoque et tunc sacerdos solus intrabat \n in sancta sanctorum, populus autem stabat foris, sicut nunc \n ille sacerdos post resurrectionem intrauit in secreta caelorum, \n ut ad dexteram patris interpellet pro nobis, populus autem \n cuius ille sacerdos est adhuc foris gemit. nam cum episcopo \n intus est populus et orat cum illo et quasi suscribens ad eius\n\n \n\n \n \n \n uerba respondet \\'amen\\'. usque adeo tunc, quando sine ulla \n macula et sine ullo uitio, quia non poterant animi, sacerdotum \n corpora quaerebantur, solus ille praefigurabatur, non isti superbi \n et impii, qui fornicante anima non zelant sponso, sed eis se \n audent ostentare pro sponso. \n \n \n \n","15":"\n In euangelio, inquit, scriptum est: deus peccatores \n non audiet; sed si quis dominum coluerit et \n uoluntatem eius fecerit, illum audiet . et hic absoluta \n responsio est. si enim duo simul orent, unus peccator et alter \n qui dominum colit et uoluntatem eius facit, nimirum illum \n audit, illum non audit. quid sibi ergo uult hoc testimonium \n uel quomodo pro se arbitrantur esse proferendum, cum his \n uerbis maxime securi fiant inter malos boni nec ulla causa \n corporalis separationis existat, ut nefario schismate homines \n etiam a bonis per spiritalem discordiam separentur, quandoquidem \n possunt et mali inter bonos non exaudiri propter \n infidelitatem suam et boni inter malos exaudiri propter fidem \n suam? deus enim qui cordis inspector est non errat, ut \n alium pro alio uel exaudiat uel repellat. an propterea dicunt \n haec, ut intellegatur episcopus malus non exaudhi exaudiri , cum pro \n populo rogat? quod etsi ita esset, non ideo tamen populus, si \n bonus atque fidelis est, sollicitus esse debet. securos enim \n illos facit illa scriptura quae ait: fratres, haec scribo uobis, \n ut non peccetis; et si quis peccauerit, aduocatum\n\n \n\n \n \n \n habemus ad patrem Iesum Christum iustum, et ipse \n est propitiatio pro peccatis nostris. quam ueraci et pia \n humilitate dictum sit audiant, si habent aures unde audiant. \n Iohannes enim dixerat: haec scripsi uobis, ut non peccetis. \n si ita sequeretur ut diceret: (et si quis peccauerit, aduocatum \n habetis ad patrem legum Christum iustum, et ipse est propitiatio \n pro peccatis uestris\\', se ipsum a peccantibus quasi \n segregasse uideretur, ut iam non ei opus esset propitiatio \n quae fit per mediatorem sedentem ad dexteram patris et interpellantem \n pro nobis. quod utique non solum superbe, sed etiam \n falso diceretur. si uero etiam ita diceret: \\'haec scripsi uobis, \n ut non peccetis, et si quis peccauerit, mediatorem me habetis \n ad patrem, ego exoro pro peccatis uestris\\', sicut Parmenianus \n quodam loco mediatorem posuit episcopum inter populum et \n deum, quis eum ferret bonorum atque fidelium christianorum Christianorum , \n quis sicut Christi apostolum et non sicut antichristum intueretur? \n et tamen isti lacus detriti fumosam istorum superbiam \n ferunt et spiritum sanctum continere non possunt, ut seruent \n unitatem spiritus in uinculo pacis et in omnibus orationibus \n suis de uno mediatore securi sint. \n \n \n \n","16":"\n Homines enim omnes christiani inuicem se commendant \n orationibus suis. pro quo autem nullus interpellat, sed ipse \n pro omnibus, hic unus uerusque mediator est, cuius typus \n quoniam praefigurabatur in sacerdote ueteris testamenti, nullus \n et illic inuenitur orasse pro sacerdote. Paulus autem apostolus, \n quamquam sub capite praecipuum membrum, sed tamen quia\n\n \n\n \n \n \n membrum est corporis Christi et nouerat non per figurant figuram in \n interiora ueli ad sancta sanctorum, sed per expressam et redditam \n ueritatem in interiora caeli ad sanctitatem non imaginariam \n sed aeternam pro nobis intrasse maximum et uerissimum \n sacerdotem, ecclesiae se orationibus etiam ipse commendat \n nec mediatorem se facit inter populum et deum, ut pro se \n orent inuicem omnia membra corporis Christi, quoniam pro \n inuicem sollicita sunt membra et, si patitur unum membrum, \n compatiuntur omnia membra et, si glorificatur unum membrum, \n congaudent omnia membra; ac sic oratio pro inuicem membrorum \n omnium adhuc in terra laborantium ascendet ad caput \n quod praecessit in caelum, in quo est propitiatio pro peccatis \n nostris. nam si esset mediator Paulus, essent utique \n et ceteri coapostoli eius, ac sic multi mediatores essent nec \n ipsi Paulo ratio constaret qua dixerat: unus enim deus, unus \n et mediator dei et hominum homo Christus Iesus. in \n quo et nos unum sumus, si seruemus unitatem spiritus in \n uinculo pacis nec propter malos bonos deseramus, sed propter \n bonos malos sufferamus, ne, cum defendere uolumus quod \n temeraria praesumptione relinquimus incognitos, cogamur \n maiore scelere damnare inauditos. \n \n \n","17":"\n Quid quod etiam inuenitur in scripturis Balaam propheta \n non de populo Israhel sed alienigena conductus ab inimico, \n ut populo dei malediceret, conuersus a domino ad benedicendum, \n cuius uerba omnia bene inprecantis audimus et legimus, et \n cum aliud haberet in uoto, uerba tamen precantis et bona\n\n \n\n \n \n \n sunt et pro populo exaudiuntur a domino. unde non mirum \n est sic uerba bona quae pro populo dicuntur in precibus, \n etiamsi a malis dicantur episcopis, exaudiri tamen non pro \n peruersitate praepositorum, sed pro deuotione populorum. \n uerumtamen quod scriptum estineuangelio : deus peccatorem \n non audit; sed si qui dominum coluerit et uoluntatem \n eius fecerit, ipsum exaudiet, non a domino dictum est, \n sed ab illo qui oculos corporis iam quidem restitutos habebat, \n sed ei oculi cordis nondum patebant, unde ipsum dominum \n adhuc prophetam putabat. nam eum postea cognitum dei filium \n suppliciter adorauit. ipse autem dominus, cum in uno templo \n orarent publicanus et Pharisaeus, peccatorem confitentem peccata \n sua magis iustificatum dicit quam Pharisaeum iactantem \n merita sua, cui similes isti sunt. quamquam enim iustificatus \n destiterit esse peccator, tamen ut iustificaretur peccator orabat \n et peccata confitebatur et exauditus iustificatus est, ut desineret \n esse peccator. non itaque desineret esse peccator, nisi prius \n exaudiretur peccator. quamobrem non quidem omnem peccatorem \n exaudiri, sed tamen non omnem peccatorem non exaudiri ueritas \n testis est. \n \n \n \n","18":"\n Obiciunt etiam quod dictum est in psalmis: \n peccatori autem dicit deus: ut quid exponis iustificationes \n meas et assumis testamentum meum per os \n tuum? tu autem odisti disciplinam et abiecisti ser .\n\n \n\n \n \n \n mones meos retro. si uidcbas furem, concurrebus concurrebas cum \n eo et cum moechis particulam tuam ponebus ponebas . sedens \n aduersus fratrem tuum detrahebus detrahebas et aduersus filium \n matris tuae ponebus ponebas scandalum . sed aperiant aliquando \n aures cordis et desinant esse non intellegentes neque quae \n locuntur neque de quibus affirmant. attendunt enim \n dictum peccatori: ut quid exponis iustificationes meas \n et assumis testamentum meum per os tuum? et non \n intellegunt ad hoc dictum, ut sciat nihil sibi prodesse uerba \n dei quae ore pronuntiat, si quod dicit ipse non facit, uerumtamen \n aliis prodesse qui etiam per malos audiunt et faciunt. \n quod dominus imperat, ipse dominus in euangelio docet dicens \n de Phansaeis : cathedram Moysi sedent. quae dicunt \n facite, quae autem faciunt facere nolite. dicunt enim \n et non faciunt. \n \n \n \n","19":"\n Atque utinam uellent in his uerbis, quae de psalmo \n meminerunt, se tamquam in speculo intueri, quomodo proiciant \n sermones dei retro qui populis pronuntiant pacem et non \n amant pacem, quomodo oderint disciplinam qui damnare audent \n orbem inauditum et, quia pro merito, immo longe minus \n merito pro tanti furoris audacia secundum diuinae misericordiae \n disciplinam temporales molestias patiuntur, non peccata sua \n puniri confitentur, sed merita coronari gloriantur. eos sane \n cum fure concurrisse non dico, quia fure peior est raptor, \n quod esse undique conclamabatur Optatus. an cum moechis\n\n \n\n \n \n \n particulam suam forte non ponunt, qui greges ebrios sanctimonalium \n suarum cum gregibus ebriis circumcellionum die \n noctuque permixtos uagari turpiter sinunt? an non sedentes \n aduersus fratres suos detrahunt, qui propter quosdam, quos \n conuincere nequiuerunt, in hereditate Christi toto terrarum \n orbe diffusa contendunt non esse christianos, atque ita aduersus \n filium matris suae, id est paruulum adhuc in fide et sacramentorum \n lacte nutriendum, perniciosissimum scandalum \n ponunt, dum nesciens adhuc sequi deum patrem infirmus \n sequitur hominem et simulata atque adumbrata specie ueritatis \n inlectus ab unitatis compage crudeli laceratione diuellitur? \n sed si eis, qui mala non faciunt in eadem parte, mala facta \n displicent ceterorum nec obesse sibi aliena scelera credunt, \n quae in medio sui fieri gemunt et maerent, cur in communi \n sacrilegio schismatis perniciose tolerant quod fructuose tolerare \n in unitatis integritate potuerunt? possunt enim dicere, si tamen \n iam ipsis rebus experti euigilant aliquando, possunt dicere mala \n singulorum ceteris non obesse qui nec faciunt nec approbant \n talia; non autem singulorum malum esse schismatis sacnlegium sacrilegium , \n sed ad omnes eos pertinere qui catholicae non communicant \n unitati facillime possunt conuinci, etiamsi difficillime confiteri. \n qua enim causa in eorum communione ad alios non pertinent \n crimina aliorum, ea causa schisma crimen est omnium, quia, \n cum se inter ipsos suos aliorum sceleribus maculari non posse \n iam dicunt, simul fateantur necesse est non se habuisse causam \n cur ab unitate discederent, ubi eos non possent aliorum scelera \n maculare, et propterea scelere schismatis apertissimo tamquam \n uno mortifero uinculo pariter conligantur configantur .\n\n \n\n \n\n \n\n \n \n \n \n \n","20":"\n At enim prophetauit Hieremias . quid prophetauit \n Hieremias? non habere, inquit, uerum baptismum cos qui \n relinquunt deum.. ait eninv . expectauit caelum super istud \n et exhorruit multo uehementius, dicit dominus, quoniam \n duo nequam fecit populus iste. me dereliquerunt \n fontem uitae et effoderunt sibi lacus detritos qui non \n possunt aquam portare; et iterum: facta est mihi, inquit, \n sicut aqua mendax nona non habens fidem; et illud quod \n scriptum est: qui baptixatur baptizatur a mortuo quid proficit \n lauatio eius? et illud in psalmis: oleum peccatoris non \n inpinguet caput meum; et iterum alibi: muscae morit\\'ltrae \n exterminant oleum suauitatis; et alibi: sanctus \n enim spiritus disciplinae effugiet fictum et auferet \n se a cogitationibus quae sunt sine intellectu . haec \n omnia si eo modo intellegenda sunt quo ab istis intelleguntur, \n nec nobis nec ipsis conquadrat ratio ueritatis. si autem alio \n modo intellegenda docuero, soli sua prauitate turbantur et, \n ut non turbentur, ad catholicum refugiunt intellectum, et unde \n inueniunt exitum responsionis, inde inretiuntur crimine schismatis. \n habent enim certe etiam ipsi — non dicam: \\'tales \n sunt\\', sed hoc dicam quod uel fatentur uel insanissime negant \n — habent ergo et ipsi derelinquentes deum qui est fons aquae \n uiuae, hoc est inique uiuentes. neque enim pedibus ac non\n\n \n\n \n \n \n corde relinquitur deus. habent etiam mendaces et non habentes \n fidem, id est aliud profitentes et aliter conuersantes. habent \n utique mortuos. si enim sexui delicatiori et infirmiori delicias \n non concedit apostolus dicens de uidua: quae autem in \n deliciis agit uiuens mortua est, quaerant utrum nulli \n aput se uiri et, quod est amplius, praepositi uel ministri \n uiuant in deliciis, atque ita si audent renuntient se mortuos non \n habere et meliores esse quam illa (est) ecclesia, cuius angelo \n in figura praepositorum uel animarum dicitur quod non uiuat \n sed mortuus sit, et tamen inter septem ecclesias numeratur \n nec ei diuisae a compage corporis Christi, sed in unitate \n perseueranti praecepta uitae insuper dantur. omitto quod in \n concilio suo aduersus Maximianistas dixerunt: Aegyptiorum \n admodum exemplo pereuntium funeribus plena sunt \n litora. de quorum numero mortuorum nunc intus est Felicianus \n qui adhuc mortuus baptizat, aut si iam reuixit, habet \n secum illos quos mortuus in schismate baptizauit. habent certe \n peccatores. nam si interrogentur quicumque sibi in ipsis magni \n uidentur, etiam se ipsos peccatores esse non negant. neque \n enim non tundunt pectora sua aut cum id faciunt simulate \n faciunt — quod si ita est, certe uel tunc infeliciter peccant \n populos suos simulata humilitate fallentes -- aut non dicunt in \n oratione dominica: dimitte nobis debita nostra, sicut et \n nos dimittimus debitoribus nostris. quod utique non de\n\n \n\n \n\n \n \n \n illis peccatis dicitur quae in baptismi regeneratione dimissa \n sunt, sed de his quae cotidie de saeculi amarissimis fluctibus \n humanae uitae infirmitas contrahit, quibus curandis medicamenta \n praebentur elemosynarum, ieiuniorum et orationum, ut \n in oratione dicatur quod in elemosynis agitur. nam et peccatum \n quod in te alter admisit dimittere, ut et tibi dimittat deus, \n magnum opus misericordiae est. quodsi hoc in oratione ficte, \n non ueraciter dicunt, putantes se non habere quod eis dimittat \n deus, id ipsum est inexpiabile sacrilegium, ea ipsa est impia \n et nesana uesana superbia, quod est certe immane peccatum. nam de \n morituris muscis quid dicam, quando in eis non adhuc morituros, \n sed iam mortuos multipliciter inueniri, siue fateantur \n siue conuincantur, ostendimus? fictos uero quos fugit spiritus \n sanctus disciplinae et sine intellectu perdite uiuentes quam \n multos inter se habeant, secundum ea quae supra dicta sunt \n cogitent. nam et quicumque ibi latent mali — quod uel eo \n certum est, quod saepe proditi conuictique damnantur non de \n recentibus tantum factis, sed etiam de uetere consuetudine \n flagitiorum qui astutissima fictione diu celari potuerunt — hi \n utique magis ficti sunt qui se bonos fingendo decipiunt. \n \n \n \n","21":"\n Si ergo sic sunt ista intellegenda ut isti intellegunt, \n quomodo eis ratio subsistsre subsistere poterit, cur aput eos qui male \n uiuendo derelinquunt deum, siue lateant siue noti sint, non \n fiunt lacus detriti qui continere non ualent aquas, si hoc loco \n sacramentum baptismi intellegendum est? cur autem mendaces \n et infideles eorum non aquam mendacem sed ueracem uel dare\n\n \n\n \n \n \n uel habere creduntur? cur ab illorum mortuis qui baptizantur \n proficit aliquid lauatio eorum? cur peccatores eorum inpinguant \n oleo capita aliena? quid ibi muscae moriturae uel mortuae \n meruerunt, ut non exterminent oleum suauitatis? quo priuilegio \n muniuntur quicumque ibi ficti sunt, id est iustitiae pelle \n obtegunt lupum, ut non eos fugiat sanctus spiritus disciplinae? \n aut si fugit eos sanctus spiritus, quomodo per eos baptizatis \n datur? hic enim dici non potest quod solent ineptissime atque \n impudentissime dicere, tunc posse a malo baptixari baptizari quemquam, \n si lateat malitia baptixantis . qui enim fictus est, tanto magis \n fictus est quanto magis latet. ab hoc igitur cum se auferat \n spiritus sanctus, quae spes erit baptizati, si baptizantis hominis \n meritum in illa dei gratia cogitandum est? hic omnino quid \n respondeant non inueniunt, quia malos apertos habere se negant. \n in quo quidem apertissime conuincuntur. sed quid ad nos? \n satis est nobis ad necessarium articulum causae, quod fictos \n bonos, id est occultos malos esse aput se negare non possunt. \n per multos enim redarguuntur, qui cum ibi perditis et sceleratis \n moribus uiuerent et per ipsam fictionem diu latuissent, aliquando \n proditi expulsi sunt. si ergo nolunt credamus adhuc \n ibi esse aliquos tales,, illi certe qui eiecti sunt, cum illic in \n eadem fictione laterent et eos fugeret sanctus spiritus de quo \n scriptum est: sanctus enim spiritus disciplinae fugiet \n fictum, quomodo baptizare potuerunt? cur non recensentur \n saltem qui uiuunt, ut accipiant baptismum, quem utique a \n fictis quos deserebat spiritus sanctus accipere nequiuerunt?\n\n \n\n \n \n \n si autem dicunt: spiritus quidem sanctus daturis fingenWms fingentibus \n deerat iustifieandis, sed accepturis credentibus aderat abluendis \n per ineffabilem efficaciam potentiae suae, utrumque utrimque facile \n ualens, illos fugere istos fouere, illos culpare istos mundare, \n quam pro se quaestionem soluunt, simul cernant solutam esse \n pro nobis. \n \n \n","22":"\n Quod autem intellegitur in hac sententia sanctae scripturae, \n quam certe ipsi non intellegentes et quasi pro suis \n partibus proponentes ad se ipsos conuincendos ingerunt nobis, \n hoc paene in omnibus talibus quaestionibus intellegendum \n ammonemus, quia scilicet omnia sacramenta, cum obsunt \n indigne tractantibus, prosunt tamen per eos digne sumentibus, \n sicut et uerbum dei, unde dictum est: quae dicunt facite, \n quae autem faciunt facere nolite. nam fodere lacus detritos , \n qui continere non ualent aquas, quid me prohibet sic intellegere, \n id esse conuerti ad uoluptatem terrenam et non posse sustinere \n spiritum sanctum, quem nomine aquae in euangelio significari \n quis quoquo modo christianus Christianus ignorat? item aqua mendax non \n habens fidem potest intellegi non falsum baptisma, sed populus \n mendax et infidelis non adnumeratis ueracibus et fidelibus, \n sed. in his solis qui mendaces et infideles sunt. nam populos \n aliquando significari uocabulo aquarum legant Apocalypsin et \n non calumnientur sibi prius potiusque quam nobis. sic enim \n dicitur lohanni Iohanni : aquas quas uidisti, super quas sedet \n meretrix illa, populi et turbae sunt et gentes et linguae. \n et quod scriptum est: qui baptizatur a mortuo quid ei\n\n \n\n \n \n \n prodest lauatio eius, ut interim differam diligentiorem \n istorum uerborum inquisitionem, tutissime accipio paganorum \n baptismata esse denotata, quia homines et a iustitia et ab ista \n uita mortuos colunt, in quorum nomine baptizant. quamuis \n enim et ipsi sacerdotes per impietatem mortui dicantur, non \n tamen propter eos sic intellegitur, sed propter mortuos deos \n eorum, in quorum significatione dicitur: deus noster deus \n uiuus. quapropter etsi aput christianos sunt aliqui praepositi \n uel ministri per iniquitatem et impietatem suam mortui, uiuit \n tamen ille de quo dictum est in euangelio: hic est qui \n baptizat, quia, sicut dicit apostolus, Christus surgens a \n mortuis \\\\.am non moritur et mors ei ultra non dominabitur. \n oleum uero peccatoris apertissime psalmus ipse \n indicat quemadmodum intellegendum sit. ait enim: emendabit \n me iustus in misericordia et arguet me; oleum \n autem peccatoris non inpinguabit caput meum. unde \n manifestum est oleo peccatoris blanditias adulatoris esse significatas, \n quibus repudiatis et detestatis eligit a iusto insto emendari \n et argui, quia hoc iustus non fallaci lenitate adulationis, sed \n ueraci asperitate obiurgationis faciens multo magis misericorditer \n facit. unde est et illud in Apocalypsi: ego quem \n amo arguo et castigo, et illud aput Salomonem: meliora \n sunt uulnera amici quam uoluntaria oscula inimici, \n et multa repperiuntur huiusmodi. oleum uero suauitatis, odorem \n scilicet bonum per famam bonam christianorum Christianorum , illi exterminant,\n\n \n\n \n \n \n qui male uicturi et ad mortem suarum imquitatium iniquitatium redituri \n magna multitudine inruunt, ut eis per baptismum peccata \n donentur et ad ea denuo reuertantur. nam propter numerositatem \n muscis esse arbitror comparatos. sed eis exterminant \n oleum suauitatis, qui non ipsam dei gratiam, sed hominum \n mores intuentur et quoniam, sicut grana inter paleam non \n uidentur, ita pie uiuentes inter iniquorum turbas non facile \n apparent, carnaliter offensi a percipienda salute sempiterna \n siue tardantur siue omnino resiliunt. esse autem bonum odorem \n in bona fama recte uiuentium christianorum Christianorum apostolus docet \n dicens: Christi bonus odor sumus in omni loco. contra \n illi, quibus dicitur: nomen enim dei per uos blasphematur \n in gentibus, utique oleum suauitatis exterminant. sic ergo \n habent ista sinceriores alios intellectus, quos si sequantur \n etiam ipsi ab earum quaestionum expediuntur angustiis. illorum \n autem intellectus, si a nobis non confirmetur, ipsos solos, si \n uero a nobis confirmetur, utrosque nostrum implicat. \n \n \n","23":"\n Quid opus est iam plura discutere? nisi forte illud \n mouebit, quod, cum probare Parmenianus uellet carnales \n homines non posse spiritales filios procreare, addidit ex euangelio \n testimonium: quod natum est de carne caro est et \n quod natum est de spiritu spiritus est . quasi nos dicamus \n per se ipsum quemlibet hominem spiritales filios generare et \n non per euangelium, in cuius praedicatione spiritus sanctus \n operatur ad gignendos in baptismo filios spiritales, etiam cum \n fugit fictum ministrum, sicut supra didicimus. ideoque apostolus \n cum filiis talibus loqueretur, si dixisset: ego uos\n\n \n\n \n \n \n genui nec addidisset: in Christo Iesu per euangelium, \n nullo modo se quisquam fidelium de illo natum religiose fateretur. \n euangelium autem fur quoque ludas sine detrimento \n credentium praedicauit, et fictos eorum id est occultos malos, \n sicut ipsi quoque concedunt, cum fugiat spiritus sanctus, per \n eorum tamen ministerium gigni spiritales filios asserunt. nam \n quis ferat tantam dementiam, ut, cum forte carnalem uocet \n hominem de coniuge filios procreantem, spiritalem appellet \n adulterum? \\'absit\\', inquit, cut ut hoc sentiam\\'. quomodo ergo \n adulter latens, cum aput eos praepositus esset, spiritales potuit \n filios propagare, si carnales hoc facere non possunt? an forte \n tunc per manus eius uel Christus uel spiritus sanctus uel forte \n angelus baptizauit? si ergo tunc homo baptizat, cum baptizator \n manifestus est bonus, cum uero baptizator latet malus, tunc \n deus baptizat aut angelus et unusquisque spiritaliter talis \n nascitur qualis fuerit a quo baptizatur, optent qui desiderant \n baptismum, ut homines per quos baptizantur non sint manifesti \n boni sed latentes mali, ut sic deo uel angelo baptizante \n sanctius renasci mereantur. hanc absurditatem si cogitant \n euitare, per quemlibet hominem, cum quisque Christi baptismo \n baptizatur, Christum baptizare fateantur de quo solo dictum \n est: hic est qui baptizat in spiritu sancto. \n \n \n","24":"\n Nam illud ex euangelio: sicut misit me pater, et \n ego mitto uos. haec cum dixisset, insufflauit et ait \n illis: accipite spiritum sanctum. si cui dimiseritis \n peccata dimittentur et si cui tenueritis tenebuntur \n contra nos esset, ut cogeremur fateri ab hominibus hoc, non \n per homines fieri, si, posteaquam dixit: et ego mitto uos,\n\n \n\n \n \n \n continuo subiecisset: si cui dimiseritis peccata dimittentur \n et si cui tenueritis tenebuntur. cum uero interpositum \n est: haec cum dixisset, insufflauit et ait illis: \n accipite spiritum sanctum et deinde inlatum per eos uel \n remissionem uel retentionem fieri peccatorum, satis ostenditur \n non ipsos id agere, sed per eos utique spiritum sanctum, sicut \n alio loco dicit: non enim uos estis qui loquimini, sed \n spiritus sanctus qui in uobis est. spiritus autem sanctus \n in ecclesiae praeposito uel ministro sic inest, ut, si fictus non \n est, operetur per eum spiritus et eius mercedem in salutem \n sempiternam et eorum regenerationem uel aedificationem, qui \n per eum siue consecrantur siue euangelizantur, si autem fictus \n est, quoniam uerissime scriptum est: sanctus enim spiritus \n disciplinae fugiet fictum, desit quidem saluti eius et \n auferat se a cogitationibus eius quae sunt sine intellectu, \n ministerium tamen eius non deserat, quo per eum salutem \n operatur aliorum. propter hoc apostolus ait: si enim uolens \n hoc facio, mercedem habeo, si autem inuitus, dispensatio \n mihi credita est, id est ( BUs prodest quibus hoc dispenso, \n non mihi qui fictus sum). qui enim inuitus facit propter \n commoda gaudiaque carnalia, quae si aliter habere posset illud \n desereret, ipse utique fictus est, ideoque non ait: (si inuitus \n facio, nihil prosum eis erga quos facio\\', sed se tantum a \n mercede salutis alienat, non etiam illos quibus cibaria dominica \n etiam malus seruus impendit. quia uero non erat talis apostolus, \n sed talis potius ut uolens faceret, id est gratuitam gratiam \n pietate casti cordis erogaret, etiam mercedem eius per eum\n\n \n \n \n spiritus sanctus operatus est, quam, sicut ipse dicit, reddet ei \n dominus in illo die iustus iudex. illos uero qui euangelium \n - annuntiabant non caste, qui non quidem aliud nisi ueritatem, \n id est Christum, tamen non ueritate cordis sui sed per occasionem \n commodorum suorum annuntiabant, sinit eos annuntiare \n et gaudet non utique illis, sed eis qui per eos salui fiebant \n tenentes praeceptum dicentis: quae dicunt facite, quae autem \n faciunt facere nolite. dicunt cnim enim et non faciunt. sic \n enim apostolus ad Pliilippenses Philippenses loquitur: quidam quidem, \n inquit, per inuidiam et contentionem, quidam uero et \n per bonam uoluntatem Christum praedicant; quidam \n ex caritate, scientes quoniam in defensione euangelii \n positus sum; quidam uero et per contumaciam Christum \n annuntiant non caste, existimantes tribulationem \n suscitari uinculis meis. quid enim, dum omni modo \n siue occasione siue ueritate Christus annuntietur? et \n in hoc gaudeo, sed et gaudebo. numquid permitteret eos \n praedicare Christum, quamuis euangelii ueritatem non in ueraci \n cordis sui castitate praedicarent, numquid de talium praedicatione \n gauderet, nisi sciret quod illis quidem perniciosum \n esset rem castam non caste annuntiare, illis autem salubre \n qui bona et uera per eos audientes proficerent ad salutem? \n nam ubi non Christus qui ueritas est, sed falsitas et mendacium \n praedicatur, apertissime prohibet ad Galatas dicens: si quis \n uobis euangelizauerit praeter id quod accepistis, anathema \n sit, itemque ad Timotheum: sicut rogaui te, inquit, \n ut sustineres Ephesi, cum irem in Macedoniam, ut\n\n \n\n \n \n \n denuntiares quibusdam ne aliter docerent. illos autem \n inuidos, contentiosos, contumaces, non castos, occasionem \n quaerentes satiandae suae malae uoluntatis, quia sic eorum \n fictionem fugiebat spiritus sanctus, ut eorum non desereret \n ministerium quo per eos Christus praedicabatur, non solum \n permittit ut faciant, sed etiam gaudet quia faciunt. \n \n \n","25":"\n Haec de scripturis sanctis documenta proferimus, ut \n appareat non facile quicquam esse grauins sacrilegio schismatis, \n quia praecidendae unitatis nulla est iusta necessitas, cum sibi \n nequaquam spiritaliter nocituros malos ideo tolerent boni, ne \n spiritaliter seiungantur a bonis, cum disciplinae seueritatem \n consideratio custodiendae pacis refrenat aut differt; quam tamen \n secuntas securitas exserit, cum apparet sine uulnere schismatis ad \n salubrem correctionem posse aliquid ecclesiastico iudicio uindicari. \n magis enim nos dicimus: nomen domini eorum est \n qui eum metuunt, quamuis permixti sint turbis eorum qui \n eum non metuunt, et illud quod apostolus ait: nouit dominus \n qui sunt eiuset recedat ab iniustitia omnis qui inuocat \n nomen domini. si enim bono pacis, ne ante tempus cum \n zizania colliguntur eradicetur simul et triticum, necessitate \n cogitur quisquam esse inter iniustos, recedat tamen ab iniustitia, \n et securus inuocat nomen domini. simul enim et ab \n iniustis recedit et ab eis exit atque separatur interim corde, \n ut etiam corpore a talibus in fine separari mereatur. \n \n \n","26":"\n Et illud quod scriptum est: non est speciosa \n laus in ore peccatoris, in ore certe fidelium utique speciosa\n\n \n\n \n \n \n est. sic autem unicuique est os proprium sicut unicuique est \n onus proprium, nec quisquam sine consensione sui cordis ex \n ore uulneratur alieno. cum autem dei praedicatio peccatoris \n ore procedit, quaerendum est cuiusmodi peccatorem hoc loco \n scriptura significare uoluerit. nam et publicanus qui iustificatus \n est magis quam ille Pharisaeus utique peccator erat. si enim \n uera peccata eius non erant, falsa erat confessio peccatorum; \n si autem uera erat illa confessio propter quam iustificari etiam \n meruit, procul dubio uera erant peccata. hoc etiam de oratione \n sancti Danihelis uerissime dixerim, qui profecto ueraciter ait: \n cura cum orarem et confiterer peccata mea et peccata \n populi mei. in cuius ergo peccatoris ore speciosa laus non \n est nisi maxime mendacis et ficti, quem fugiet spiritus sanctus \n disciplinae? qui tamen cum loquitur ueritatem, non in eius \n ore speciosa est, quia non ei tribuitur cuius particeps non \n est; sicut speciosa non erat prophetia in ore Caiphae pontificis \n sacerdotum qui nesciuit quid dixit, sed cum esset pontifex \n prophetauit. sed tamen per se ipsam speciosa dei laus est in \n auribus audientium et corde credentium. \n \n \n","27":"\n Quin etiam ex apostoli sententia male usurpata \n uelut insultare audet Parmenianus eis, quos negat habere \n baptismum et propterea dicit dare non posse. quid enim \n habes, inquit, quod non accepisti ? quod ut omittam unde \n et quare dicat apostolus, quod ipsius epistulae contextione\n\n \n\n \n \n \n declaratur, si hoc de baptismo uult intellegi et si ille dare \n non potest qui non habet, ille autem non habet qui non \n accepit, ut ei aliquo modo suffragetur quod scriptum est:, \n quid enim habes quod non accepisti?, quaero utrum non \n habeat qui aput ipsos accepit. si dixerint: \\'habet\\', quaero \n utrum amittat si ab ipsis recesserit. si dicunt: \\'amittit1.baptizandus \n est iterum si redierit, ut ei possit restitui quod \n amisit. si autem hoc non fit nec quisquam dicit esse faciendum, \n non ergo amiserat. porro si accepit et non eo caruit, habet \n utique quod accepit, et ideo non ei potest dici secundum \n istorum intellectum: quid enim habes quod non accepisti? \n refer nunc animum ad ipsam originem schismatis. qualemlibet \n existiment Caecilianum quem nos credimus innocentem, procul \n dubio in unitate baptizatus erat; nondum enim facta erat ista \n diuisio. ponamus, sicut illi uolunt, quod ab unitate ipse recesserit; \n non amisit utique quod acceperat. non enim, si rediret, \n baptizaretur iterum, ut reciperet quod amiserat. porro si eo \n quod acceperat non caruerat, id utique habebat. nec ipsi ergo \n dici potuit ex istorum prauo intellectu: quid enim habes \n quod non accepisti? multo minus hoc dici potest ei qui \n per Caecilianum a domino accepit. cur enim non potuit homo, \n qui non coniunctus est uobis, id quod non habebat accipere \n per eum, qui non amisit cum recessit a uobis? quanto ergo \n impudentius dicitur orbi terrarum: quid enim habes quod \n non accepisti? unde ipsius sacramenti conexio in Africam \n uenit, qui per nullius traditoris facinus potuit amittere promissionem \n dei apertissima pollicitatione dicentis ad Abraham: \n in semine tuo benedicentur omnes gentes, etiamsi isti\n\n \n\n \n \n \n non impii calumniatores fratrum, sed ueri examinatores criminum \n fuissent. \n \n \n","28":"\n Nam illud quod quidam eorum ueritate conuicti dicere \n coeperunt: baptismum quidem non amittit qui recedit ab \n ecclesia, sed ius dandi tamen amittit, multis modis apparet \n frustra et inaniter dici. primo quia nulla ostenditur causa, cur \n ille, qui ipsum baptismum amittere non potest, ius dandi \n possit amittere. utrumque enim sacramentum est et quadam \n consecratione utrumque homini datur, illud cum baptizatur, \n illud cum ordinatur, ideoque in catholica utrumque non licet \n iterari. nam si quando ex ipsa parte uenientes etiam praepositi \n bono pacis eorrecto correcto schismatis errore suscepti sunt, etiamsi \n uisum est opus esse ut eadem officia gererent quae gerebant, \n non sunt rursus ordinati, sed sicut baptismus in eis ita ordinatio \n mansit integra, quia in praecisione fuerat uitium quod \n unitatis pace correctum est, non in sacramentis, quae ubicumque \n sunt ipsa sunt. et cum hoc expedire iudicatur ecclesiae, ut \n praepositi eorum uenientes in catholicam societatem honores \n suos ibi non administrent, non eis tamen ipsa ordinationis \n sacramenta detrahuntur, sed manent super eos. ideoque non \n eis in populo manus imponitur, ne non homini, sed ipsi sacramento \n fiat iniuria. et si quando ignoranter fit nec animose \n defenditur factum, sed pie corrigitur cognitum, uenia facilis\\' \n impetratur. deus enim noster non est dissensionis deus, \n sed pacis, nec ecclesiae sacramenta eius in eis qui ab ecclesia \n recesserunt, sed ipsi qui recesserunt inimici sunt. sicut autem \n habent in baptismo quod per eos dari possit, sic in ordinatione \n ius dandi; utrumque quidem ad perniciem suam, quamdiu\n\n \n\n \n \n \n caritatem non habent unitatis. sed tamen aliud est non habere, \n aliud perniciose habere, aliud salubriter habere. quod non \n habetur, dandum est cum opus est dari; quod uero perniciose \n habetur, per correctionem depulsa pernicie agendum est ut \n salubriter habeatur. \n \n \n \n","29":"\n Quamquam etsi laicus aliqua pereuntis necessitate compulsus \n dederit, quod cum ipse acciperet quomodo dandum \n esset addidicit, nescio utrum quisquam pie dixerit esse repetendum. \n nulla enim cogente necessitate si fiat, alieni muneris \n usurpatio est; si autem necessitas urgeat, aut nullum aut \n ueniale delictum est. sed et si nulla necessitate usurpetur et. \n a quolibet cuilibet detur, quod datum fuerit non potest dici \n non datum, quamuis recte dici possit inlicite datum. inlicitam \n ergo usurpationem corrigit reminiscentis et paenitentis affectus. \n quodsi non correxerit, manebit ad poenam usurpatoris quod \n datum est, uel eius qui inlicite dedit uel eius qui inlicite \n accepit, non tamen pro non dato habebitur. neque ullo modo per \n deuotum militem quod a priuatis usurpatum est signum regale \n uiolabitur. si enim aliqui furtim et extraordinarie non in monetis \n publicis aurum uel argentum uel aes percutiendo signauerint, \n cum fuerit deprehensum, nonne illis punitis aut indulgentia \n liberatis cognitum regale signum thesauris regalibus congeretur? \n aut si quisque siue desertor siue qui numquam omnino militauit \n nota militari priuatum aliquem signet, nonne ubi fuerit \n deprehensus ille signatus pro desertore punitur et eo grauius, \n quo probare potuerit numquam se omnino militasse, simul \n secum punito, si eum prodiderit, audacissimo signatore? at \n si forte illum militiae characterem in corpore suo non militans\n\n \n \n \n pauidus exhorruerit et ad clementiam imperatoris imperatoria confugerit \n ac prece fusa et impetrata uenia militare iam coeperit, numquid \n homine liberato atque correcto character ille repetitur \n ac non potius agnitus adprobatur? an forte minus haerent \n sacramenta christiana quam corporalis haec nota, cum uideamus \n nec apostatas carere baptismate, quibus utique per paenitentiam \n redeuntibus non restituitur et ideo amitti non potuisse iudicatur? \n an ducenda de militia similitudo non fuit, cum apostolus et \n de agonisticis certaminibus ducat et aperte clamet: nemo \n militans deo implicat se negotiis saecularibus, ut \n placeat cui se probauit? \n \n \n","30":"\n Et haec quidem alia quaestio est, utrum et ab his, qui \n numquam fuerunt christiani, possit baptismus dari, nec aliquid \n hinc temere adfirmandum est sine auctoritate tanti concilii, quantum \n tantae rei sufficit. de his uero, qui ab ecclesiae catholicae \n unitate separati sunt, nulla iam quaestio est, quod et habeant \n et dare possint et perniciose habeant pernicioseque tradant \n extra uinculum pacis. hoc enim iam in ipsa totius orbis unitate \n discussum consideratum perspectum atque firmatum est. \n sed si nos male facimus, ipsi explicent, quomodo sacramentum \n baptizati non possit amitti et sacramentum ordinati possit \n amitti, quoniam dicunt: recedens ab ecclesia baptismum quidem \n non amittit, ius dandi tamen amittit . si enim utrumque sacramentum \n est, quod nemo dubitat, cur illud non amittitur et \n illud amittitur? neutri sacramento iniuria facienda est. si \n sancta malos fugiunt, utrumque fugiat; si sancta in malis\n\n \n\n \n\n \n\n \n \n \n inuiolabiliter manent, utrumque maneat. si dixerint: \\' baptismus \n in sola uera ecclesia recte datur\\', respondetur eis: \\' baptismus \n in sola uera ecclesia recte habetur\\'. cur non potest dari ubi \n non recte datur, cum possit haberi ubi non recte habetur? an \n quia non habere aliud est, aliud non recte habere? sic et non \n dare aliud est, aliud non recte dare. sicut non recte habet qui \n ab unitate discedit, sed tamen habet et ideo redeunti non redditur, \n sic etiam non recte dat qui ab unitate discedit, sed tamen \n dat, et ideo quod ab eo accepit uenienti ad unitatem non iteratur. \n illi autem quod non recte datur datum non esse contendunt. quid \n si alius quod non recte habetur haberi non posse contendat, \n nonne utrique reclamamus et dicimus habere quidem, sed non \n recte habere eum qui ab unitate discesserit? si uolunt ergo, ut \n ille audiat quod pariter reclamamus, ipsi nos audiant reclamantes \n dare quidem sed non recte dare eum, qui ab unitate discedit. \n quapropter sicut redeunti non redditur quod et foris habebat, \n sic uenienti non repetendum est quod et foris acceperat. unde \n consequenter intellegitur peruersitatem hominum esse corrigendam, \n sanctitatem autem sacramentorum in nullo peruerso \n esse uiolandam; constat enim eam in peruersis et sceleratis \n hominibus, siue in eis qui intus sunt siue in eis qui foris \n sunt, inpollutam atque inuiolabilem permanere. et quod dicuntur \n ea mali polluere, quantum in ipsis est dicuntur, cum illa \n inpolluta permaneant. sed in bonis permanent ad praemium, \n in malis permanent ad iudicium. nam et de spiritu qui nullo \n modo extingui potest dictum est tamen: spiritum nolite \n extinguere, id est: lquantum in uobis est nolite sic agere,\n\n \n\n \n \n \n tamquam conemini extinguere spiritum aut tamquam extinctum \n spiritum deputetis \\\\ et nomen dei pollui nullo modo potest et \n tamen dictum est: filius et pater intrabant ad unam \n puellam, ut polluerent nomen domini dei sui. \n \n \n","31":"\n Nec ullo modo isti expedire se possunt, cum eis proponitur, \n cur sanctitas sacramenti et haberi et dari possit ab \n eo, quem intus sceleratum iam deus damnauit, et tunc ab eo \n incipiat dari non posse, cum ab hominibus damnatus fuerit, \n cum tamen nec tunc eam possit amittere. postremo cur Felicianus , \n quem cum Maximiano trecenti decem damnauerunt et \n diu foris in sacrilego, sicut ipsi concilio suo pronuntiauerunt, \n schismate fuit, non solum ipsum baptismum, sed etiam ius \n dandi non amisit? in honore quippe suo, sicut exierat, ita \n receptus est cum his omnibus quos foris positus baptizauit, \n nullo eorum rebaptizato, quia si aliquem eorum quos foris \n baptizauerat rebaptizandum esse censerent, iudicarent eum \n amisisse ius dandi cum foris esset; et propterea consequens \n erat, ut ipsum quoque iterum ordinarent, si illos iterum baptizarent. \n sed cum ad pacem Christi reuocantur calumniatores \n sunt, cum paci Donati consulunt dissimulatores sunt. quid \n est aliud quam quod eorum Tychonius de illis ait: quod \n uolumus sanctum est? \n \n \n","32":"\n Ut quid ergo Parmenianus inani iactantia exultat \n et dicit: numquam diuinae legis censura patietur, id uiuificare \n quemquam mortuus possit, curare uulneratus, inlnminare \n caecus, uestire nudus, emundare pollutus ? dominus enim suscitat \n mortuos, dominus curat uulneratos, dominus illuminat\n\n \n\n \n\n \n \n \n caecos, dominus uestit nudos, dominus emundat pollutos. quid \n sibi arrogat quae hominis non sunt? itane uiui sunt aput eos \n qui non peccant, ut etiam uiuificare posse dicantur, cum incrementum \n dare non possint? ego, inquit, plantaui, Apollo \n rigauit, sed deus incrementum dedit. neque qui plantat \n est aliquid neque qui rigat, sed qui incrementum dat \n deus. quomodo dat uitam mortuo, qui incrementum dare non \n potest uiuo? sicut enim pater excitat mortuos et uiuificat, \n sic et filius quos uult uiuificat. itane aput illos \n sani sunt, ut possint etiam curare non sanos? quid aliud isti \n quam se benedicendos pro domino opponunt? sed ab eis nullo \n modo seducuntur qui non in homine, sed in deo sperantes \n cantant: benedic anima mea dominum et noli obliuisci \n omnes retributiones eius, qui propitius fit omnibus \n iniquitatibus tuis, qui sanat omnes languores tuos. \n si omnes languores ipse sanat, nullum relinquit quem Parmenianus \n sanare se dicat. tantane aput illos sunt lumina, ut \n inluminare etiam possint? quod nec illi, quo in natis mulierum \n maior nemo surrexit, Iohanni Baptistae lohannes euangelista \n concedit, de quo ait: non erat ille lumen, sed ut testimonium \n perhiberet de lumine. erat lumen uerum quod \n illuminat omnem hominem uenientem in hunc mundum. \n si omnem hominem illud lumen illuminat, nullum relinquit \n quem Parmenianus illuminare se dicat, quia, etsi sancti homines \n secundum quendam modum dicuntur lumina, aliud tamen sunt \n lumina illuminata, aliud tamen lumen illuminans, quod solum\n\n \n\n \n \n \n illud est de quo idem Iohannes Baptista dicit: nos omnes \n de plenitudine eius accepimus. nudos autem quis uestit \n nisi qui dicit: proferte illi stolam primam et qui corruptibile \n hoc induet incorruptionem et mortale hoc induet immortalitatem? \n et homo quisquam diuino indumento aliquem uestire \n dicitur, cui magnum est si uestiri ipse mereatur? iam porro \n emundare pollutum audeat se dicere, si prius audet se dicere \n non esse pollutum. mundati enim sumus equidem per gratiam \n dei. sed ne tunc quidem mundabimus aliquem, cum fuerit \n perfecta nostra mundatio; quanto minus modo, cum corpus \n quod corrumpitur aggrauat animam! quis enim glorietur \n castum se habere cor aut glorietur mundum se esse a \n peccato? mundare quippe atque sanarein sanare spiritalibus rebus tantundem \n ualet. sicut autem spe salui facti sumus, ita spe mundati \n sumus in perfecta salute et in perfecta munditia. quomodo \n ergo sanare et mundare iam possumus, qui nec tunc poterimus, \n cum omni modo mundi saluique fuerimus? sed deus, \n inquit, haec per hominem facit . facit sane, sed fecit et per \n Iudam ludam , quem ad euangelium praedicandum cum ceteris misit, \n fecit et per Pharisaeos in eis, qui bona quae per eos audiebant \n ipsi faciebant, cum illi non facerent quae dicebant. postremo \n cur iniqui et scelerati eorum, siue cum latent siue cum \n pro Donati parte tolerantur, uiuificant curant illuminant mundant? \n an ipsi non sunt mortui uulnerati caeci polluti? an ideo \n non aput eos caeci caecos ducentes simul in foueam cadunt, \n quia non ipsos, sed deum quem praedicant illi, audiendo et\n\n \n\n \n \n \n obtemperando sectantur? ita sane. sed tunc praedicant deum, \n si cum Christo colligunt; cum uero quae cum illo non colligunt \n spargunt, Donatum praedicando, non deum, caeci caecos sequendo \n simul in foueam cadunt. sed de quaestione baptismi \n latius aliquid domino adiuuante tractabimus, cum de omnibus \n testimoniis sanctarum scripturarum quae nobis obicienda credidit \n Parmeniano responderimus, qui uere ipse adaquat proximos \n sibi euersione iniquitatis, qui eis tam malum propinauit errorem, \n ut non pro pace, sed pro diuisione et discissione non solum \n loquatur ipse, sed etiam diuinos libros loqui persuadeat. \n \n \n \n","33":"\n Sed inter multa miror hominem, cum ageret non \n posse haberi baptismum nisi acceptum nec posse accipi sine \n dante, interposuisse ex euangelio testimonium: non potest \n homo accipere quicquam, nisi fuerit illi datum de \n caelo . posset enim aliquis horum uerborum inscius, cum \n coepisset iste dicere: non potest homo accipere quicquam, \n nisi datum illi fuerit de caelo, antequam dixisset \\'de \n caelo* putare illum dicturum fuisse \\'a Donato\\' aut (a Parmeniano\\' \n aut \\'ab aliquo de parte Donati\\' aut omnino \\'ab ipsa \n parte Donati\\'. agnosco euangelium et illic scriptum esse recenseo: \n non potest homo accipere quicquam, nisi datum illi \n fuerit de caelo. sed numquid Donatus est caelum? numquid \n Parmenianus est caelum? numquid pars ipsa Donati? illa uero \n non esset caelum, nec si esset in caelo. qui enim ait: non \n potest homo accipere quicquam, nisi datum ei fuerit \n de caelo, numquam diceret: \\'nisi datum fuerit ei de sole aut\n\n \n\n \n \n \n de luna aut de stellis\\', quae tamen in caelo sunt; quanto \n minus diceret: lnisi nisi datum fuerit ei de parte Donati\\', quae \n non solum non est caelum nec in caelo, sed nec in regno \n uult esse caelorum! nec illud procul dubio diceret: \\'non potest \n homo accipere quicquam, nisi datum fuerit ei de ecclesia\\'; et \n ipsa enim ecclesia de caelo accipit. si autem diceret: \\'non \n potest homo accipere quicquam, nisi datum fuerit ei ab homine . \n iusto\\', inruerent quidem isti frontosi et se iustos esse proclamarent, \n ut ab eis acciperet qui uellet accipere, nec nos \n quaestionem faceremus, utrum iusti essent an non essent, sed \n inter eos esse uel latentes iniustos facile ostenderemus ex \n quibusdam proditis et exclusis, et tamen eos non improbare \n nec dicere non datum uel non acceptum, quod datum et acceptum \n esset a talibus. sed et hoc falso diceretur, si diceretur: \n lnon potest homo accipere quicquam, nisi datum ei fuerit ab \n homine iusto\\'. ipse enim iustus, a quo alter accipit, quaero a \n quo acceperit. si et ipse ab homine iusto, et de illo ita quaero, \n donec ab ipso capite ordinis humani ad aliquem perueniam \n qui non ab homine accepit, atque ita falsum esse doceam quod \n non potest homo accipere quicquam, nisi datum fuerit ei ab \n homine. \n \n \n","34":"\n Quid autem agunt isti nescientes per euangelicum testimonium, \n nisi ut homines ammoneantur, ut aliquando euigilent \n atque aduertant uere non homines esse attendendos, cum sanctum \n aliquid accipere homo desiderat, sed illum solum qui hoc de caelo \n dat homini, quia non potest homo accipere quic quam, nisi \n datum fuerit ei de caelo? quodsi dixerint: (de caelo quidem \n accipit non de homine, sed tamen per hominem\\', quaero per \n qualem. si per iustum tantum, non habent illi qui aput eos\n\n \n\n \n \n \n ipsos per latentes iniquissimos acceperunt; si et per iniustum, \n quae causa ergo est ut aliquem rebaptizent? si per iniustum \n non nisi latentem, non habent quos baptizauit manifestus \n satelles Gildonis Optatus; si et per iniustum etiam manifestum, \n qui tamen nondum damnatus et ab ecclesiae communione \n proiectus sit, non habent illi quos Felicianus Mustitanus, cum \n ab eorum communione foris esset, in Maximiani schismate \n baptizauit, quos tamen nunc cum illo regressos nemo rebaptizat. \n postremo si homo, quamuis de caelo, non tamen nisi per \n hominem potest accipere quicquam, quaero ipse Iohannes \n Baptista, qui haec dicebat, per quem hominem acceperat quod \n de caelo utique acceperat, et non inuenitur. atque ita testimoniis \n a se prolatis mala causa conuincitur, quia, etsi dicit filius \n accepisse se a patre et spiritum sanctum de suo accipere, non \n quasi gradatim, sed sicut ipse exposuit dicens: quia omnia \n quae habet pater mea sunt, ideo dixi: de meo accipiet, \n posse tamen hominem non interposito homine diuinitus aliquid \n accipere exemplo suo Iohannes ipse testatur et tot sancti, \n antequam dei filius homo fieret, et posteaquam resurrexit et \n ascendit in caelum centum uiginti homines qui simul congregati \n erant, quos nullo homine in terra manum imponente de caelo \n ueniens spiritus sanctus impleuit, et constituto iam ordine \n ecclesiae Cornelium centurionem ante ipsum baptismum, ante \n impositionem manus cum eis qui secum erant eodem sancto \n spiritu repletum Petrus ipse miratus est. nemo ergo accipit \n sine dante; sed quod pertinet ad baptismi sanctitatem, adest \n deus qui det et homo qui accipiat, siue per se ipsum deo\n\n \n\n \n \n \n dante siue per angelum, siue per hominem sanctum [siue per \n Petrum] siue per hominem iniquum, sicut per tam multos uel \n latentes uel manifestos, quos ante tempus de messe colligere \n serui patris familias prohibentur et quos uelut paleam frumenta \n dominica usque ad tempus uentilationis corde interim separata \n non temeritate corporaliter deserunt, sed pietate spiritaliter \n ferunt. \n \n \n","35":"\n Qui male, inquit, credidit, consequi non potest \n baptismi sacramentum, quia scriptum est: peruersum non \n potest adornari . quid? si ergo aput eos quispiam baptizatus, \n qui uerbi gratia putauerat Christum ex eo esse coepisse, ex \n quo secundum carnem de uirgine Maria natus est, postea \n ueritatis sermone commotus, cum comperisset ipsum esse de \n quo Iohannes ait: in principio erat uerbum et uerbum \n erat aput deum et deus erat uerbum, de quo consequenter \n ait: uerbum caro factum est et habitauit in nobis, \n fateretur eis errorem suum pristinum atque in eo se fuisse \n cum baptizaretur sollicitus indicaret, iuberent eum denuo \n baptizari? numquam utique facerent, sed hominis imperitam \n simplicitatem, carnali opinione prius prauam, postea ueritatis \n ratione correctam gratularentur, aut si etiam talis peruersitas \n pertinaciter ei defendenda uideretur et diu reluctatus neque \n correctus etiam de ecclesia pelleretur et postea cognita ueritate \n remearet, paenitentia utique curandum esse censerent, non \n iteratione baptismatis uulnerandum, quamuis hoc in corde se \n habuisse fateretur etiam illo tempore, quo aput ipsos fuerat baptizatus. \n peruersum ergo non potest adornari, quia non ei\n\n \n\n \n \n \n ad ornamentum -ualeret sacramentum quod acceperat, si in \n fide peruersa persisteret, sed potius ad supplicium, cum tamen \n ipsum per se sacramentum etiam in peruerso, quem non ornabat \n sed iudicabat, integrum permaneret et ideo nullo modo esset \n illius sacramenti uiolanda sanctitas, etiam cum esset illius \n hominis corrigenda peruersitas. \n \n \n","36":"\n Audet etiam Parmenianus exempla nobis diuina \n proponere, quibus se arbitratur ostendere quaerendum esse \n hominem sanctum, a quo debeat accipi sacramentum. ipse, \n inquit, dei filius, ipse dominus Iesus Christus, a quo principium \n spiritalis baptismi exortum est, cum secundum iwluntatem \n patris baptixandus baptizandus esset, utrumne ad Pharisaeos perfidos \n atque profanos an ad sanctissimam sanctissimum Iohannem uenisse nwnstratur monstratur \n ? at si hoc exemplo inuitamur ad accipiendum baptismum, \n inferiorem nobis a quo baptizemur debemus inquirere, quandoquidem \n dominus ab eo baptizatus est, qui se ab ipso domino \n baptizari debere praedixerat et qui se indignum corrigiam \n calciamenti eius soluere testabatur. quin immo, ut intermittam \n quaerere diligentius, cur ipse saluator noster baptizari uoluerit, \n iam quia certa aliqua causa uoluit, propterea fortasse, cum \n se ipse posset tinguere qui etiam suum baptizatorem poterat \n baptizare, uoluit dominus a seruo et ille per quem facta sunt \n omnia ab illo qui factus est inter omnia baptizari, ut et \n doceret humilitatem et ostenderet non interesse quis a quo \n baptizetur, dum eo baptismo quo baptizandus est baptizetur. \n nec a Pharisaeis dedignaretur ille baptizari, si haberent huiusmodi \n baptismum Pharisaei, quo ille certi sacramenti gratia \n uoluit baptizari. nam cum etiam circumcidendus esset,\n\n \n\n \n \n \n numquid Iohannes quaesitus est, quia hoc a Iudaeis fieri iam \n solebat, et cum pro illo esset offerendum legale sacrificium, \n numquid deuitatum est illud templum quod ab eo uocatur \n spelunca latronum? quo certe et boni intrabant et mali nec \n bonis oberant mali, quoniam dominus, qui ait: sancti estote, \n quia et ego sanctus sum, ita inuiolabiliter facit sanctos \n suos uersari inter malos, si custodiant eam quam accipiunt \n sanctitatem, quemadmodum ipse dominus Iesus nulla contagione \n malignitatis in Iudaeorum gente pollutus est, neque cum illa \n prima sacramenta secundum perfectam humilitatis uiam factus \n sub lege suscepit neque cum postea discipulis electis cum suo \n traditore usque ad extremum osculum uixit. eius enim exemplo \n non solum non facientis mala, sed etiam non consentientis \n ulli malitiae, inter paleam frumenta secura sunt, quia neque \n talia faciunt neque consentiunt facientibus, etiamsi in eadem \n segete usque ad messem, in eadem area usque ad uentilationem, \n intra eadem retia usque ad separationem quae in litore futura \n est boni tolerent malos. sed isti sunt uere caeci duces caecorum, \n qui et in numero suorum tam multos malos uident et \n uiam pacis non uident et ut se non ad sustinendum inuicem \n propter unitatis uinculum, sed ad diuidendum inuicem propter \n schismatis sacrilegium sequantur homines persuadent. \n \n \n","37":"\n At enim dictum est per prophetam regi Iosaphat: \n o rex Iosaphat, si peccatorem tu adiuuas aut eum \n quem dominus odit tu diligis? propterea fuit super \n te ira domini . quis enim nostrum dicit peccatorem adiuuandum \n ad hoc utique in quo peccare uult, sicut ipse Achab, \n quem adiuuit Iosaphat eundo cum illo in proelium, cum ille\n\n \n\n \n \n \n Michae prophetae ueracia uerba contemneret? et tamen nec \n sic obfuit innocentiae regis Iosaphat pessimum meritum regis \n Achab, quia illum dominus ad se exclamantem de periculo \n bellico liberauit, illum autem sacrilegum contemptorem in \n manus hostium uenire permisit. et si quid Iosaphat periculi \n expertus est, quod ei propheta indicat ab ira domini fuisse, \n non alieno meruerat peccato sed suo, quia sicut ei dictum \n est peccantem adiuuabat. sed aput deum cetera eius bona facta \n praeualuerunt. sic enim ei dicitur: si peccatorem illum \n adiuuisti et eis qui oderunt dominum amicus es? et \n in hoc super te ira a facie domini. sermones dei boni \n in uniuersa sunt tecum, quoniam abstulisti lucos de \n terra et parasti cor tuum ad requirendum deum. qui \n autem uersatur in ecclesia dei, ubi sunt et illi qui sua quaerunt, \n non quae Iesu Christi, qui per inuidiam et contentionem \n Christum annuntiant non caste, et dicit: siue per occasionem \n siue per ueritatem Christus annuntietur; et in hoc \n gaudeo, sed et gaudebo, inpollutus inter eos atque integer \n permanet, quia non eis ad sua quaerenda consentit, cum hoc \n culpet atque arguat, nec eos ad peccandum, sed ad hoc adiuuat, \n unde Christus latius praedicetur et ab eis qui audiunt et \n faciunt per eos qui quod dicunt non faciunt Christo credatur, \n in Christo speretur, Christus diligatur. talibus enim praecepit \n idem apostolus dicens: nolite coniungi cum infidelibus. \n quae enim participatio est iustitiae et iniquitati? \n quae communicatio est luci ad tenebras? quis autem\n\n \n\n \n \n \n consensus est Christi ad Beliar? aut quae pars fideli \n cum infideli? quae autem conuentio templo dei cum \n simulacris? uos enim templa dei uiui estis. dicit enim: \n quia inhabitabo in eis et inambulabo et ero illorum \n deus et ipsi erunt mihi populus. propter quod exite \n de medio eorum et separamini, dicit dominusetimmundum \n ne tetigeritis. et ego recipiam uos et ero uobis \n in patrem et uos eritis mihi in filios et filias, dicit \n dominus omnipotens. quae uerba isti carnaliter sentientes \n per tot diuisiones se ipsos minutatim in ipsa una Africa \n conciderunt. non enim intellegunt neminem coniungi infidelibus \n nisi qui facit peccata paganorum uel talia facientibus fauet, \n nec quemquam fieri participem iniquitatis nisi qui iniqua uel \n agit uel adprobat. quis autem communicat tenebris nisi per \n tenebras consensionis suae, cum dimisso Christo sequitur \n Beliar? quis ponit cum infidelibus partem suam nisi qui eius \n infidelitatis fit particeps? ita enim et templum dei esse desinit \n nec se aliter simulacris adiungit. qui autem sunt templa dei \n uiui et in medio nationis tortuosae ac peruersae apparent sicut \n luminaria in mundo uerbum uitae habentes, nihil eos quod \n pro unitate tolerant inficit nec angustantur, quia in illis habitat \n et deambulat deus et exeunt de medio malorum atque separantur \n interim corde, ne forte, cum id facere per seditionem \n schismatis uolunt, prius a bonis spiritaliter quam a malis \n corporaliter separentur. \n \n \n \n","38":"\n Quod ergo scriptum est deum dixisse: eos qui \n me clarificant clarificabo et qui me spernit spernetur, \n\n \n\n \n \n \n ipsi maxime nolunt intueri. quomodo enim clarificant deum, \n qui dicunt per orbem terrarum impleri non potuisse eius promissa \n quae promisit patribus nostris Abrahae, Isaac et Iacob, \n quae per prophetas tanto ante praenuntians exhibuit per unicum \n suum, qui factus est ei ex semine Dauid secundum carnem, \n ut in illo id est in semine Abrahae benedicerentur omnes \n gentes; qui dicunt ipsum dei filium frustra dixisse: sinite \n utraque crescere usque ad messem, quasi falsus fuerit \n aut ipse fefellerit, cum sola zizania per mijndum creuerint, \n frumenta uero praeter Donati partem in toto terrarum orbe \n defecerint? quomodo ista sentientes clarificant dominum, cum \n scriptum sit: in latitudine gentis gloria regis, in demi \n nutione autem populi contritio principis? aut quomodo \n non spernunt dominum, qui baptismum eius in eis, quorum \n causam non audierunt et de quibus iudicare nullo modo potuerunt, \n incredibili temeritate impietatis exsufflant et sibi audent \n arrogare quod dei est, a se damnatos in honoribus integris \n pro Donati pace recipiunt et a se inauditos contra pacem \n domini detestantur, baptisma in illis terrarum partibus per \n apostolos traditum perisse contendunt et per Felicianum aput \n Maximianistas traditum non perisse concedunt? iam uero quomodo \n catholici non clarificant dominum, qui promissa eius \n nullis hominum sceleribus quominus implerentur impediri \n potuisse confidunt, qui sacramenta eius tam debita ueneratione \n prosecuntur, ut ea si etiam ab indignis tractata fuerint, illis \n sua peruersitate damnatis illa intemerata sanctitate permanere \n demonstrent? \n \n \n","39":"\n Iterum, inquiunt, scriptum est: nolite communi- - \n\n \n\n \n \n \n care operibus infructuosis tenebrarum, magis autem \n et redarguite. quae enim fiunt ab ipsis latenter turpe \n est et dicere . iam ipsa uerba quemadmodum intellegenda \n sint diximus, quia non communicare est non consentire; quod \n propter ecclesiae disciplinam parum est, nisi etiam redarguantur, \n ut corrigi possint. sed haec salua pace facienda sunt et quantum \n admittit officium conseruandae unitatis, ne simul eradicetur \n et triticum. \n \n \n","40":"\n Iterum ad Timotheum idem apostolus: ne, inquit, \n communicaueris peccatis alienis. te ipsum castum \n serua . docuit ex consequenti, quemadmodum quod prius dixit \n intellegendum sit. qui enim se ipsum castum seruat, non \n communicat peccatis alienis. si enim communicat consentit, \n si consentit corrumpitur, si corrumpitur castum se ipsum non \n seruat. sed sane tandem aliquando euigilauit Parmenianus et \n attendit quid diceret Tychonius, sed frustra; statim quippe \n amore sententiae suae contra ueritatem oculos clausit. ait enim: \n an numquid, frater carissime, non polluunt alios aliena peccata? \n et hoc est facinerosis facinorosis non communicare, licet cum ipsis conuenias, \n eorum facta non facere . et tamen non totum dixit. \n parum est enim eorum facta non facere, nisi displiceant; parum \n est ut displiceant, nisi redarguantur. aliud est enim non facere, \n aliud non communicare id est consentire facientibus, aliud \n etiam redarguere. cur ergo ubi uidere coeperat statim se \n auertit et usque in finem noluit peruenire et uix trientem de \n toto posuit? an, sicut de populo fecerunt, etiam ueritatis \n sententiam praecidendam putauit? nos dicimus, quod, qui non \n facit malum nec facienti consentit et facientem arguit, firmus \n atque integer inter iniquos tamquam frumentum inter paleam\n\n \n\n \n \n \n conuersatur; ille autem tantummodo ait: (eorum facta non \n facere.\\' et tamen hanc tertiam de tota sententia particulam \n quemadmodum refellat uideamus. \n \n \n","41":"\n Quod contra legem esse diuinam, inquit, nullus qui \n legem ueneratur ignorat . adhuc ista uerba communiter dici \n possunt. potest enim et alius dicere: (quod secundum legem \n esse diuinam nullus qui legem ueneratur ignorat.\\' sed opus \n est probare, non dicere. attendamus ergo quemadmodum probet \n quid enim prodest, inquit, innocentiam custodisse, si cum reis \n mixtus es et obnoxius ? sane, si ita est, non innocentiam custodisse \n non prodest, sed innocentia custodita non est. mixtus \n enim reis et obnoxius nisi per conscientiae maculatam consensionem \n nullus recte dici potest. qui uero implet quod scriptum \n est: iusto nihil placet iniquum, ubilibet eum uersari \n quaelibet necessitas cogat, misceri iniquitatibus non potest. \n uel quomodo, inquit, incorruptus poteris permanere qui corruptis \n sociaris ? ita plane, si sociatur, id est si mali aliquid cum eis \n committit aut committentibus fauet; si autem neutrum facit, \n nullo modo sociatur. porro si addat tertium, ut non sit in \n uindicando piger, sed uel corripiat iustus in misericordia et \n arguat uel etiam, si eam personam gerit et ratio conseruandae \n pacis admittit, et coram omnibus peccantes arguat, ut ceteri \n timeant, remoueat etiam uel ab aliquo gradu honoris uel ab \n ipsa communione sacramentorum, et haec omnia cum dilectione \n corrigendi, non cum odio persequendi faciat, plenissimum officium \n non solum castissimae innocentiae, sed etiam diligentissimae \n seueritatis impleuit. ubi autem cetera impediuntur, illa\n\n \n\n \n \n \n duo semper retenta incorruptum castumque custodiunt, ut \n nec faciat malum nec approbet factum. \n \n \n","42":"\n Sed tamen uideamus unde iste doceat quod \n affirmat. cum scriptum sit, inquit: modicum fermenti totam \n massam corrumpit . dixit hoc Parmenianus atque abiit nec \n ei nunc ostendi potest in parte Donati non solum modicum \n fermenti, sed multum ueneni ex illis ouis aspidum ruptis et \n praeualidis iam serpentibus pro Primiano damnatis et ad \n Primianum iterum reuocatis. sed correcti sunt, inquit . deo \n gratias. si uerum est, non inuideo. atque utinam perfecte id \n fiat. si enim a Maximianistis redire ad partem Donati nonnullus \n correctionis est gradus, quanto uerior perfectiorque correctio \n est ab ipsa parte Donati ad unitatem catholicam remeare! et \n Tychonius quidem multa dixit, (per) quae illis temporibus et, \n sicut interior nouerat, quam non modico sed multo fermento \n suo totam suam massam nollent fateri corruptam, qui totum \n orbem terrarum peccatis Afrorum fermentatum esse criminarentur. \n sed ego istos miror, si adhuc eis placet haec apostolica \n uerba sic intellegere, ita eos Optatum Gildonianum uelle defendere, \n ut nec modicum fermenti eum fuisse concedant. quodsi \n uel hoc concedunt, quam magnam putant esse massam suam, \n ut non potuerit tota corrumpi? aut si in eis solis eorrupta \n est quibus placebat Optatus, experti discant intellegere quod \n legunt, quia in his est massa tota, ad quos pertinet quod \n dicitur totum siue bonum siue malum. ad eos autem pertinet \n qui consentiunt; ad eos autem qui non consentiunt omnino \n non pertinet, et ideo disciplina ecclesiastica corrigendum est, \n ne ad multos persuadendo perueniat. quod ubi fieri permittit \n ratio pacis et non fit, ipsa neglegentia culpam trahit et in \n periculo consentiendi est per desidiam corrigendi.\n\n \n\n \n\n \n\n \n \n \n \n \n \n","43":"\n Ex qua regula et illud intellegendum quod consequenter \n opponit dicens esse scriptum: sit uobis legitimum \n aeternum in progenies uestras diuidere in medio sanctorum \n et inreligiosorum et in medio mundorum et \n immundorum . tanto enim quisque melius hoc facit, quanto \n magis in ecclesia proficit. cum enim creuisset herba et \n fructum fecisset, tunc apparuerunt zizania. et quamuis \n inter utrumque iam serui patris familias cognitione diuiderent \n atque distinguerent, iubentur ea tamen sinere crescere et hoc \n usque ad messem. sed haec hactenus. ea enim quae restant \n aliquanto diligentius ab alio exordio consideranda atque tractanda \n sunt. \n \n\n"},"3":{"1":"\n \n Cum omnis pia ratio et modus ecclesiasticae disciplinae \n unitatem spiritus in uinculo pacis maxime debeat intueri, quod \n apostolus sufferendo inuicem praecepit custodiri et quo non \n custodito medicina uindictae non tantum superflua, sed etiam \n perniciosa et propterea iam nec medicina esse conuincitur, illi \n filii mali, qui non odio iniquitatum alienarum, sed studio \n contentionum suarum infirmas plebes iactantia sui nominis \n inretitas uel totas trahere uel certe diuidere affectant, superbia \n tumidi, peruicacia uaesani, calumniis insidiosi, seditionibus \n turbulenti, ne luce ueritatis carere ostendantur, umbram rigidae \n seueritatis obtendunt et, quae scripturis sanctis salua dilectionis \n sinceritate et custodita pacis unitate ad corrigenda \n fraterna uitia mordaciore curatione fieri praecepta sunt, ad\n\n \n\n \n \n \n sacrilegium schismatis et ad occasionem praecisionis usurpant \n dicentes: ecce ait apostolus: auferte malum a uobis ipsis. \n quod rnalum malum utique si integris, inquiunt, non obesset, nec \n iuberetur auferri . \n \n \n","2":"\n Interim uideamus, ne forte non frustra non dixerit apostolus: \n \\'auferte malos a eongregatione congregatione uestra\\', sed: auferte \n malum a uobis ipsis, quia et, cum quisque impeditur ab \n ecclesiae congregatione malos homines separare, si a se ipso \n auferat malum, non eis corde miscetur atque ita spiritaliter \n non solum coniungitur bonis, sed etiam separatur a malis. \n sicut enim in illo loco ad Timotheum cum dixisset: neque \n communicaueris peccatis alienis, tamquam ille diceret \n fieri posse, ut aliquos malos ab ecclesiae congregatione separare \n non posset et ideo tolerare cogeretur, tamquam consilium \n dans, quemadmodum peccatis eorum non communicaret, te \n ipsum, inquit, castum custodi - non enim malis nisi malus \n misceri potest, bonus autem nullo modo, quamuis in una cum \n eis congregatione uersetur —, ita et hic ad Corinthios cum \n dixisset: quo enim mihi de his qui foris sunt iudicare? \n nonne de his qui intus sunt uos iudicatis?, ne forte \n turbarentur aliqua malorum numerositate sic permixta frumentis, \n ut sine illorum uexatione colligi separarique non posset, auferte, \n inquit, malum ex uobis ipsis, ut, si forte non possent auferre \n malos a congregatione sua, auferendo malum ex se ipsis, id \n est non cum eis peccando nec eis ad peccandum consentiendo \n aut fauendo, integerrimi inter eos et incorruptissimi uersarentur, \n quia per malum suum malis quisque consentit, si autem\n\n \n\n \n\n \n \n \n a se ipso auferat malum, alieno malo non est unde consentiat. \n quapropter quisquis etiam contempserit ecclesiae disciplinam, \n ut malos cum quibus non peccat et quibus non fauet desistat \n monere corripere arguere, etsi talem personam gerit et pax \n ecclesiae patitur etiam a sacramentorum participatione separare, \n non alieno malo peccat sed suo. ipsa quippe in tanta re neglegentia \n graue malum est. et ideo, sicut apostolus monet, si \n auferat malum a se ipso, non solum auferet audaciam committendi \n aut pestilentiam consentiendi, sed etiam pigritiam \n corrigendi et neglegentiam uindicandi adhibita prudentia et \n oboedientia oboedientiam in eo quod praecepit dominus, ne frumenta laedantur. \n ea quippe intentione quisquis inter triticum zizania tolerauerit \n auferendo malum a semet ipso, nec eis communicat et ea \n distinguit ac iudicat interim ad diem. non enim nouit quod \n cras futurum est. et ideo dilectione seruata non sine spe \n correctionis uindicandum est quidquid etiam cogit necessaria \n seueritas uindicari. quod ut satis appareat, totum ipsum epistulae \n apostolicae locum diligentius retractemus. \n \n \n","3":"\n Quid uultis, inquit? in uirga ueniam ad uos an in \n caritate spiritus mansuetudinis? iam hic apparet eum \n de uindicta loqui, ad cuius significationem uirgam nominauit. \n numquid tamen et uirga sine caritate est, quia ita contexuit: \n in uirga ueniam ad uos an in caritate? sed quod sequitur \n \\'spiritus mansuetudinis\\' ammonet intellegi, quia et uirga caritatem \n habet. sed aliud est caritas seueritatis, aliud caritas \n mansuetudinis. una quidem caritas est, sed diuersa in diuersis \n operatur. omnino, inquit, auditur in uobis fornicatio, et\n\n \n\n \n \n \n talis fornicatio qualis nec in gentibus, ita ut uxorem \n patris sui quis habeat. de tam immani facto uideamus \n quemadmodum eos saeuire praecipiat. et uos, inquit, inflati \n estis et non potius luctum habuistis, ut tolleretur de \n medio uestrum qui hoc opus fecit. quare (luctum) potius \n et non iram, nisi quia si patitur unum membrum compatiuntur \n omnia membra? et non \\'luctum quia tollebatur ,\\' sed \n luctum, inquit, ut tolleretur, id est ut lugentium dolor \n ad deum ascenderet et ipse illum qui hoc opus fecit tolleret \n de medio eorum, sicut ipse sciret, ne forte illi per humanam \n imperitiam eradicarent simul et triticum. cum ergo ad talem \n uindictam necessitas cogit, humilitas lugentium debet impetrare \n misericordiam, quam repellit superbia saeuientium. nec \n illius ipsius qui de medio fratrum tollitur debet neglegi salus, \n sed ita agendum, ut ei talis uindicta sit utilis, et agendum \n uoto et precibus, si corrigi obiurgationibus non potest. ideoque \n sequitur et dicit: ego quidem sicut absens corpore, praesens \n autem spiritu, iam iudicaui quasi praesens eum, \n qui sic operatus est, in nomine domini nostri Iesu \n Christi congregatis uobis et meo spiritu, cum uirtute \n domini nostri Iesu tradere eiusmodi Satanae in interitum \n carnis, ut spiritus saluus sit in die domini Iesu. \n quid ergo agebat apostolus, nisi ut per interitum carnis saluti \n spiritali consuleret, ut siue aliqua poena uel etiam morte \n corporali, sicut Annanias et uxor eius ante pedes apostoli \n \n \n Petri ceciderunt, siue per paenitentiam, quoniam Satanae traditus \n erat, interimeret in se sceleratam carnis concupiscentiam, \n quia ipse item dicit: mortificate membra quae sunt super\n\n \n\n \n \n \n terram, inter quae etiam fornicationem commemorat, et iterum: \n si enim secundum carnem uixeritis, moriemini, si \n autem spiritu facta carnis mortificaueritis, uiuetis? \n non tamen ab eo fraternam separat caritatem, quem de fraterna \n congregatione praecepit separari. hoc enim apertius ad Thessalonicenses \n dicit: si quis autem non obaudit uerbo nostro \n per epistulam, hunc notate, ut non commisceamini cum \n illo, ut erubescat. et non ut inimicum eum existimetis, \n sed corripite ut fratrem., audiant isti aliquando et intellegant, \n quemadmodum satagat caritas apostolica, ut sufferentes \n inuicem studeamus conseruare unitatem spiritus in uinculo \n pacis. nam et hic cum dixisset: et non ut inimicum eum \n existimetis, sed corripite ut fratrem, tamquam ostendens \n cur hoc dixerit continuo subiunxit: ipse autem deus pacis \n det uobis pacem semper in omni modo. ita etiam de \n isto, qui uxorem patris sui habuit, luctum potius indicit et \n pacificam caritatem ubique commendat, sicut et de se ipso \n ait: ne iterum cum uenero humilet me deus ad uos et \n lugeam multos ex his, qui ante peccauerunt et non \n egerunt paenitentiam super immunditia et luxuria et \n fornicatione quam gesserunt. et paulo post ait: praedixi \n et praedico, sicut praesens secundo et nunc absens, \n his bis qui ante peccauerunt et ceteris omnibus, quia si \n uenero iterum non parcam. ideo lugendo iudicabat, ut \n misericordia dei sine corruptione uinculi pacis, ubi salus tota \n consistit, contereret peccantes atque corrigeret, sicut de isto\n\n \n\n \n \n \n ipso qui cum patris uxore fuerat fornicatus fecisse intellegitur. \n nam non inuenitur de quo alio significet in secunda epistula \n ad eosdem Corinthios, cum ait: nam ex multa tribulatione \n et angustia cordis scripsi uobis per multas multae lacrimas, \n non ut contristemini, sed ut sciatis dilectionem quam \n habeo abundantius in uos. si quis autem contristauit, \n non me contristauit sed ex parte, ut non onerem, omnes \n uos. sufficit ei correptio haec quae a multis fit, ita \n ut e contrario magis uos donetis et consolemini, ne \n quo modo maiore tristitia absorbeatur qui eiusmodi \n est. propter quod obsecro uos, confirmetis in eum \n caritatem. ad hoc enim et scripsi, ut cognoscam probationem \n uestram, si in omnibus obaudientes estis. si \n cui autem aliquid donaueritis, et ego. nam et ego si \n quid donaui alicui, propter uos in persona Christi, ut \n non possideamur a Satana. non enim ignoramus mentes \n eius. quid moderatius, quid diligentius, quid sollicitudine pia \n et paterna ac materna caritate plenius fieri aut dici potest? \n < sicut peccanti adhibet emendationem, sic correcto et conterenti \n atque humilanti in paenitentiacorsuumuultreddiconsolationem , \n ne maiore, inquit, tristitia absorbeatur. sed quid ad illud \n quo conclusit istam sententiam? ut non possideamur, inquit, \n a Satana. non enim ignoramus mentes eius. ipse est \n enim qui per imaginem quasi iustae seueritatis crudelem saeuitiam \n persuadet, nihil aliud appetens uenenosissima uersutia \n sua, nisi ut corrumpat atque dirrumpat uinculum pacis et \n caritatis, quo conseruato inter christianos uires eius omnes\n\n \n\n \n \n \n inualidae fiunt ad nocendum et muscipulae insidiarum comminuuntur \n et consilia euersionis euaneseunt euanescunt . \n \n \n","4":"\n Sed etsi de aliquo alio in secunda ad Corinthios epistula \n locutus est apostolus, et ibi tamen significauit, quanta \n caritate in quemquam debeat ecclesiastica uindicta procedere. \n hoc est illud, quod isti non intellegentes inter calumnias suas \n solent habere praecipuum: emendabit me iustus in misericordia \n et arguet me; oleum autem peccatoris non impinguabit \n caput meum . quia uero isti non in misericordia \n emendare nouerunt, et Caeciliani innocentiam saeuis suspicionibus \n insectati sunt et Optati Gildoniani potentiam oleo \n fallacis adulationis unxerunt. nam si propter uinculum pacis \n iniquitatem Optati gementes lugentesque tolerarent, non utique \n pacem ueram atque catholicam in orbis terrarum sancta unitate \n dirrumperent aut certe a maioribus suis nefaria caecitate \n dirruptam ita dolerent, ut saltem aput se experti, quam multos \n malos pro pace Donati ferre cogantur, impacatas illorum calumnias \n pace suae correctionis extinguerent. \n \n \n","5":"\n Sed ad illius primae ad Corinthios epistulae consequentia \n redeamus. cum dixisset apostolus: tradere huiusmodi Satanae \n in interitum carnis, ut spiritus saluus sit in die \n domini Iesu, etiam atque etiam commendans humilitate \n lugentium hoc debere fieri, non superbia saeuientium, continuo \n subicit: non bona gloriatio uestra uel per exprobrationem \n pronuntiationis: bona gloriatio uestra. sic enim nonnulli \n et maxime Latini codices habent, cum eadem in utroque sententia \n teneatur. non enim metuendum est, ne quis intellegat\n\n \n\n \n \n \n laudando eum dixisse: bona gloriatio uestra, cum etsuperius \n dixerit: inflati estis et non potius luctum habuistis et \n hic continuo subiungat: nescitis quia modicum fermenti \n totam massam corrumpit, quod ad ipsam inanis gloriationis \n corruptionem congruentius referri potest. superbia quippe uelut \n ex uetustate primi hominis, qui superbia lapsus est, quasi \n fermentata etcorruptamente facit elatos in unam consparsionemr \n qui sibimet in eam simili iactantiae uanitate consentiunt. et \n gloriari quidem non de peccatis suis, sed super alterius peccata \n tamquam ex comparatione innocentiae suae, modicum uidetur \n fermentum, quia etiam de suis iniquitatibus gloriari multum \n fermentum est; sed et illud modicum totam massam corrumpit. \n cadit enim superbus merito superbiae et incipit etiam peccata \n sua defendendo uelle gloriari. quod praeuidens idem apostolus \n dicit: quapropter qui se putat stare caueat ne cadat, \n etiterum:sipraeoccupatus fuerit homo in aliquo delicto, \n uos qui spiritales estis instruite huiusmodi in spiritu \n mansuetudinis, intendens te ipsum, ne et tu tempteris. \n alter alterius onera portate, et sic adimplebitis legem \n Christi. quid est lex Christi nisi: mandatum nouum do \n uobis, ut uos inuicem diligatis? quid est lex Christi nisi: \n pacem meam do uobis, pacem meam relinquo uobis? \n quod ergo hic dixit: inuicem onera uestra portate, et \n sic adimplebitis legem Christi, hoc alio loco ait: sufferentes \n inuicem in dilectione, studentes seruare unitatem \n spiritus in uinculo pacis. nam et in illo Pharisaeo \n modicum fermenti esse uidebatur, quia peccatorem non solum\n\n \n\n \n \n \n non dolebat, sed super eius peccata de suis se meritis extollebat. \n sed descendit ille confitens peccata sua iustificatus magis quam \n ille Pharisaeus iactans merita sua, quoniam qui se exaltat \n humiliabitur et qui se humiliat exaltabitur. sequitur \n ergo apostolus et dicit: expurgate uetus fermentum, ut \n sitis noua consparsio sicut estis azymi. quid est (ut sitis* \n et quid est \\'sicut estis\\', nisi quia erant ibi tales, erant ibi \n non tales, quos ut tales essent exemplo talium commonebat? \n tamen omnes in uno tamquam eosdem ammonet, ne illi qui \n tales erant desperarent de his qui nondum tales erant et eos \n ad compagem corporis sui non pertinere arbitrarentur; tamquam \n enim eosdem ammonet, cum dicit: (ut sitis sicut estis.\\' \n nouerant enim et illi qui iam sic erant et ammonente apostolo \n magis magisque nosse debebant sufferre illos qui nondum sic \n erant, ut sufferendo inuicem in dilectione seruarent unitatem \n spiritus in uinculo pacis et inuicem onera sua portantes implerent \n utique legem Christi. et quoniam dominus noster Iesus \n Christus ad docendam humilitatis uiam usque ad mortem crucis \n humiliari dignatus est et tamquam medicus aegrotantes ita \n cum dilectione pertulit peccantes de quibus dixerat: non est \n opus sanis medicus, sed aegrotantibus, statim principale \n proposuit exemplum dicens: etenim pascha nostrum immolatus \n est Christus, ut tantae humilitatis exemplo discerent \n expurgare uetus fermentum, id est quidquid in eis superbiae \n de uetere homine remansisset. itaque, inquit, diem festum \n celebremus, non utique unum diem sed totam uitam, non \n in fermento ueteri neque in fermento malitiae\n\n \n\n \n \n \n etmalignitatis , sed in azymis sinceritatis et ueritatis. malitia \n quippe est et malignitas uelut de alieno peccato gloriari, quasi \n tunc debeat de iustitia sua quisque gaudere, cam alium iustum \n non esse conspexerit. sinceritas autem est et ueritas, etiam si \n proficit aliquis, meminisse quid fuerit et multo magis misereri \n lapsorum, quandoquidem ipse erectus est a lapsu suo per \n Christi misericordiam, qui sine ullo suo peccato se pro peccatoribus \n humilauit. \n \n \n","6":"\n Sed ne perniciose relinquantur et quasi dissimulanter \n neglegantur aliena peccata, quod est non minoris crudelitatis \n quam illud superbiae, sequitur et dicit: scripsi uobis in \n epistula non commisceri fornicariis, non utique fornicariis \n huius mundi aut auaris aut raptoribus aut idolis \n seruientibus. alioquin debueratis de hoc mundo exire; \n id est si a peccatoribus huius mundi qui praeter ecclesiam \n sunt uos cohibetis, debueratis de hoc mundo exire. opus enim \n uestrum in hoc mundo illud est, ut peccatores Christo ad \n salutem lucremini; quod fieri non poterit, si eorum conloquia \n conuictumque fugiatis. nunc autem, inquit, scripsi uobis \n non commisceri. si quis frater nominetur aut fornicator \n aut idolis seruiens aut auarus aut maledicus \n aut ebriosus aut rapax, cum eiusmodi ne quidem cibum \n simul sumere. quo enim mihi de his qui foris sunt \n iudicare? nonne de his qui intus sunt uos iudicatis? \n de his autem qui foris sunt deus iudicabit. auferte \n malum ex uobis ipsis.\n\n \n\n \n \n \n \n \n","7":"\n Ecce quemadmodum ad hanc sententiam uenit apostolus, \n cuius ultimam particulam ponendam credidit Parmenianus \n dicens esse scriptum: auferte malum ex uobis ipsis. quod \n utique, inquit, si bonis et integris non noceret, non iuberetur \n auferri . quae autem superius dicta sunt unde ad hoc uentum \n est praetermisit, quibus utique ad id quod persuadere cupiebat, \n separationem a malis fieri corporaliter oportere, poterat adiuuari \n dicente apostolo: cum eiusmodi ne quidem cibum simul \n sumere. cur ergo non commemorauit quod eius intentionem \n maxime adiuuare posse uidebatur? cum enim uehementer instet, \n ut a male uiuentibus corporalem separationem faciendam esse \n persuadeat, cur non adhibeat apostoli testimonium dicentis: \n si quis frater nominatur aut fornicator aut idolis \n seruiens aut auarus aut maledicus (aut ebriosus) aut \n rapax, cum eiusmodi ne quidem cibum simul sumere, \n nisi quia uidit, si hoc diceret, posse sibi responderi: \\'itane \n uos, etiamsi fornicatores et idolis seruientes aut non habetis \n aut eos ignoratis, nullum auarum aut maledicum aut ebriosum \n aut rapacem inter uos uidetis et nostis? cur ergo cum talibus \n contra praeceptum apostoli non solum cibum mensae uestrae \n sumitis, sed etiam cenam mensae dominicae communicatis?\\' \n hoc ergo Parmenianus, quantum arbitror, euitare conatus est \n ne sibi responderetur, ut id non poneret quod pro eius causa \n ualidissime sonare uideretur. nam hoc epistulae apostolicae \n capitulum si eum fugisset et ei non occurrisset, non ex eius \n ultima parte poneret: auferte malum ex uobis ipsis. \n \n \n","8":"\n Sed nunc, quia hoc diximus, fortasse isti audebunt negare \n habere inter se auaros aut maledicos aut ebriosos aut rapaces,\n\n \n\n \n \n \n et ipsum Optatum, qui uniuersae Africae notissimus fuit, quem \n tamdiu pertulerunt, fortasse defendere conabuntur. dicant ergo, \n si possunt, meliorem se atque purgatiorem habere nunc ecclesiam \n quam erat ipsa unitas beatissimi Cypriani temporibus, \n qui collegas suos, a quibus tamen nulla corporali disiunctione \n separatus est, nullum eorum nominatim appellans, sed prudenter \n ac sobrie saluberrimae mordacitatis inferens medicinam, \n his uerbis grauiter arguit, quod esurientibus in ecclesia fratribus \n habere argentum largiter uellent, fundos insidiosis fraudibus \n raperent, usuris multiplicantibus faenus augerent. et ut apertissime \n ostenderet de his se dicere, cum quibus in unius ecclesiae \n communione uiuebat, consequenter adnexuit: quid non \n perpeti tales pro peccatis huiusmodi mereremur ? non \n enim ait \\' mererentur1 sed \\' mereremur \\', quod nullo modo dixisset, \n cum talis utique ipse non esset, nisi manifestare uellet eorum \n facta se gemere, qui ei non solum ecclesiae unitate sed etiam \n collegii consortio iungerentur, quamuis ab eis uita moribus \n corde proposito discreparet. dicant ergo isti meliorem nunc \n esse ecclesiam suam et non se habere tales collegas, quales \n habuit in ipsa unitate Cyprianus. credant eis qui uolunt et \n aduersus ea mala, quae de moribus eorum faciem dissimulantium \n feriunt, oculos claudant; ego eos ad illa ipsa priora \n unitatis tempora reuocabo et ab eis quaeram, utrum, quando \n ille uir tantus episcopus Carthaginiensis ecclesiae Cyprianus \n de tam malo collegio testimonio liberae uocis usque ad ea \n scripta quae posteris etiam proderentur ingemuit, erat ecclesia \n Christi an non erat. si erat, quaero quemadmodum Cyprianus\n\n \n\n \n \n \n et ceteri similes eius implebant quod praecepit apostolus: si \n quis frater nominatur aut fornicator aut idolis seruiens \n aut auarus aut maledicus aut ebriosus aut rapax, cum \n eiusmodi ne quidem cibum simul sumere, quando cum \n his auaris et rapacibus, qui esurientibus in ecclesia fratribus \n habere argentum largiter uellent, fundos insidiosis fraudibus \n raperent, usuris multiplicantibus faenus augerent, panem domini \n manducabant et calicem domini bibebant. \n \n \n","9":"\n An forte parua sunt ista crimina et parui aestimanda ? \n solent enim isti etiam hoc dicere, pensantes ea non in statera \n aequa diuinarum scripturarum, sed in statera dolosa consuetudinum \n suarum. quidquid enim sceleris et iniquitatis inebriat \n multitudinem, amittit examinis ueritatem. sed ideo sunt tamquam \n sincerissimum speculum proposita hominibus oracula \n caelestium paginarum, ut ibi quisque uideat quodlibet peccatum \n quantum sit, quod forte magnum est et ex male uiuentium caeco \n more contemnitur. potuitne grauius diuinis eloquiis accusari \n auaritia, quam ut idolatriae demonstraretur aequalis et eius \n nomine appellaretur dicente apostolo: et auaritia quae est \n idolorum seruitus? potuitne maiore poena digna iudicari, \n quam ut inter illa crimina poneretur. quibus obsessi regnum \n dei non possidebunt? aperiant oculos cordis, ne frustra pateant. \n oculi corporis, et legant praedicatorem liberum ueritatis \n in eadem ipsa ad Corinthios prima epistula scribentem: nolite \n errare. neque fornicatores neque idalis idolis seruientes \n neque adulteri neque molles neque masculorum concubitores \n neque fures neque auari neque ebriosi neque \n maledici neque rapaces regnum dei possidebunt.\n\n \n\n \n \n \n quomodo ergo Cyprianus et alia similia frumenta dominica in illa \n tunc unitatis ecclesia cum auaris et rapacibus, cum his qui \n regnum dei non possidebunt, non laicis uel quibuscumque \n clericis, sed ipsis episcopis panem domini manducabant et \n calicem domini bibebant, cum idem apostolus praecipiat non \n eis commisceri et clamet cum eiusmodi nec quidem cibum \n sumere? an quia non poterant ab eis corporaliter separari, ne \n simul eradicarent et triticum, sufficiebat eis a talibus corde \n seiungi, uita moribusque distingui, propter compensationem \n custodiendae pacis et unitatis, propter salutem infirmorum et \n tamquam lactentium frumentorum, ne membra corporis Christi \n per sacrilega schismata laniarent? \n \n \n","10":"\n Sed ecce non ego urgeo quemquam eorum sic intellegere; \n ipsi explicent, quemadmodum esse potuerit illa tunc ecclesia \n gloriosa sine macula et ruga, ubi esurientibus in ecclesia \n fratribus habere largiter argentum uolebant, ubi fundos insidiosis \n fraudibus rapiebant, ubi usuris multiplicantibus faenua faenus \n augebant, ubi tantis erant iniquitatibus inuoluti, ut per illas \n regnum dei non possiderent. quodsi gloriosa ecclesia sine macula \n et ruga in eis solis computabatur, qui maerebant et gemebant \n illas iniquitates quae fiebant in medio eorum, unde etiam \n secundum sancti Ezechielis prophetiam tales proprio signo signa . \n signari meruerunt, ut a uastatione et perditione iniquorum \n tutissimi euaderent, desinant calumniari bonis non operantibus \n mala per morbidam cupiditatem, sed tolerantibus propter pacificam \n caritatem, quibus dictum est: beati pacifici, quoniam \n ipsi filii dei uocabuntur. nam propterea spiritus sanctus \n per memoratum Ezechielem prophetam tali uerbo designauit\n\n \n\n \n \n \n malos, quos in unitate tolerant boni, ut eos in medio bonorum \n diceret constitutos, quia si bonos diceret in medio malorum, \n illi quasi extrinsecus et forinsecus esse uiderentur. gemunt, \n inquit, et maerept maerent iniquitates populi mei quae fiunt in \n medio eorum, ut illos iniquos non solum non exclusos, sed \n etiam inclusos cogitaremus. \n \n \n","11":"\n Si uero iam tunc non erat ecclesia, quia Cyprianus et \n quicumque cum eo auaros illos rapacesque nouerant quales \n ipsi non erant, quamuis eos grauissimis gemitibus et praeclarissimis \n uocibus accusarent, unam tamen cum eis Ñltrantes \n ecclesiam et in una congregatione paria sacramenta tractantes \n per huiusmodi communicationem paris sortis effecti sunt, quia \n non obtemperauerunt apostolo iubenti cum huiusmodi nec cibum \n quidem simul sumere et: auferte malum ex uobis ipsis, \n quid adhuc laboramus? quid se ipsi iactant quod habeant \n aliquam ecclesiam, si iam illis temporibus esse destitit? dicant \n unde natus est Maiorinus aut Donatus, ut per eos nasceretur \n Parmenianus atque Primianus. quid enim eis prodest, quod \n auaros et rapaces, cum quibus cibum sumi uetat apostolus, \n modo se uel non habere in congregatione sua uel incognitos \n sibi esse mentiuntur, quandoquidem fuerunt tales in illa unitatis \n ecclesia, unde se isti exortos esse sic iactant, ut eam in \n sua sola societate id est in communione Donati remansisse \n persuadere conentur? si enim dicunt per talium communionem \n perire ecclesiam, cur eam non dicunt iam Cypriani perisse \n temporibus? ac sic et se ipsos unde extiterint non inuenientes \n desinant dicere aput se ecclesiam remansisse, quam totam\n\n \n\n \n \n \n prioribus perisse temporibus dicunt. si autem in bonis quibus \n talia displicent semper mansit et manet et manebit ecclesia, \n discant isti aliquando non sic intellegere quod ait apostolus: \n auferte malum ex uobis ipsis, ut per schismata conantes conante \n colligere zizania eradicent simul et triticum. quae omnia ita \n disputamus, ut meminerint qui haec legunt uel audiunt, non \n eos potuisse umquam demonstrare siue illis temporibus, cum \n recentissimae res erant, siue nunc, cum multo firmiore innocentiae \n conscientia sibi totus orbis in catholica ecclesia christiana \n pace conectitur, Caecilianum uel alios qui ei concorditer \n inhaerebant fuisse zizania. sed ut securus unusquisque in \n ecclesiae sanctae unitate permaneat et eiusdem unitatis desertores, \n ne cum eis pereat, non sequatur, haec dicimus, quia, \n si fuissent illi zizania, tolerari potius usque ad messem quam \n pernicie schismatis eradicatis frumentis separari debuerunt. \n \n \n \n","12":"\n Sed dicet aliquis: \\'quomodo ergo praecipienti apostolo \n poterimus oboedire qui ait: cum eiusmodi nec quidem \n cibum simul sumere? si enim solam cordis separationem \n ab eis faciendam esse praeciperet, non diceret: scripsi uobis \n in epistula non commisceri fornicariis, non utique \n fornicariis huius mundi, id est eis qui christiani non essent, \n de quibus postea dicit: quo enim mihi de his qui foris \n sunt iudicare? nonne de his qui intus sunt uos iudicatis? \n de his autem qui foris sunt deus iudicabit. cum \n ergo de tali separatione praecipiat, quae non fit ab eis malis \n qui christiani non sunt, sed ab eis qui christiani sunt, cordis \n autem separatio ab omnibus malis facienda est ac per hoc et \n ab eis malis qui non sunt christiani oportet nos corde separari,\n\n \n\n \n\n \n\n \n \n \n quid restat, nisi ut intellegamus nobis id iuberi per apostolum, \n ut quibusdam malis christianis Christianis quales ipse designat nec tali \n coniunctione misceamur, quali coniunctione paganis in ipsius \n uitae humanae societate miscemur? et ideo alio loco si quis \n uos uocauerit ex infidelibus et uolueritis ire, omnia \n quae apponuntur uobis manducate nihil interrogantes, \n hic autem cum eiusmodi, inquit, nec quidem cibum simul \n sumere. permittit itaque cibum sumere cum infidelibus, id \n est cum eis qui nondum crediderunt in Christum, aput quos \n dicit manducandum esse quod apposuerint, de quibus quoniam \n foris sunt deus iudicabit; cum his autem qui intus sunt, id \n est si quis frater nominatur aut fornicator aut idolis \n seruiens aut auarus aut maledicus aut ebriosus aut \n rapax, uetat etiam cibum sumere. persuadet ergo ante tempus \n messis a frumentis zizania separari. quod si facere noluerimus, \n quoniam dominus prohibet, toleraturi ea sumus et in sola \n cum eis uoluntatis et cordis separatione perseueraturi, ac per \n hoc etiam cibum sumpturi cum talibus, quod apostolus prohibet\\\\\n \n \n","13":"\n In hac uelut angustia quaestionis non aliquid nouum \n aut insolitum dicam, sed id quod sanitas obseruat ecclesiae, \n ut, cum quisque fratrum id est christianorum Christianorum intus in ecclesiae \n societate constitutorum in aliquo tali peccato fuerit deprehensus, \n ut anathemate dignus habeatur, fiat hoc ubi periculum schismatis \n nullum est atque id cum ea dilectione, de qua ipse \n alibi praecipit dicens: ut non inimicum eum existimetis,\n\n \n\n \n \n \n sed corripite ut fratrem. non enim ad eradicandum fit, sed \n ad corrigendum. quodsi se non agnouerit neque paenitendo \n correxerit, ipse foras exiet et per propriam uoluntatem ab \n ecclesiae communione dirimetur. nam et ipse dominus, cum \n seruis uolentibus zizania colligere dixit: sinite utraque crescere \n usque ad messem, praemisit causam dicens: ne forte, \n cum uultis colligere zizania, eradicetis simul et triticum. \n ubi satis ostendit, (ut), cum metus iste non subest, sed \n omnino de frumentorum stabilitate certa securitas manet. id \n est quando ita cuiusquam crimen notum est et omnibus execrabile \n apparet, ut uel nullos prorsus uel non tales habeat \n defensores, per quos possit schisma contingere, non dormiat \n seueritas disciplinae, in qua tanto est efficacior emendatio \n prauitatis, quanto diligentior conseruatio caritatis. tunc autem \n hoc sine labe pacis et unitatis et sine laesione frumentorum \n fieri potest, cum congregationis ecclesiae multitudo ab eo \n crimine quod anathematur aliena est. tunc enim adiuuat praepositum \n potius corripientem quam criminosum resistentem; tunc \n se ab eius coniunctione salubriter continet, ut nec cibum cum \n eo quisquam sumat non rabie inimica, sed cohercitione fraterna; \n tunc etiam ille et timore percutitur et pudore sanatur, cum \n ab uniuersa ecclesia se anathematum uidens sociam turbam, \n cum qua in delicto suo gaudeat et bonis insultet, non potest \n inuenire. \n \n \n","14":"\n Ad hoc enim et ipse apostolus ait: si quis frater \n nominatur. in eo quippe quod ait \\'si quis\\' nihil aliud uidetur \n significare uoluisse, nisi eum posse tali modo salubriter corrigi \n qui inter dissimiles peccat, id est inter eos quos peccatorum \n similium pestilentia non corrumpit. in eo uero quod ait\n\n \n\n \n\n \n \n \n \\'nominatur\\' hoc nimirum intellegi uoluit, parum esse ut sit quisque \n talis, nisi etiam nominetur id est famosus appareat, ut possit \n omnibus dignissima uideri quae in eum fuerit anathematis \n prolata sententia. ita enim et salua pace corrigitur et non \n interfectorie percutitur, sed medicinaliter uritur. propterea et \n de illo dixit quem tali medicina sanari uolaerat : satis est \n huic correptio haec quae (a) multis. neque enim potest \n esse salubris a multis correptio, nisi cum ille corripitur qui \n non habet sociam multitudinem. cum uero idem morbus plurimos \n occupauerit, nihil aliud bonis restat quam dolor et gemitus, \n ut per illud signum, quod Ezechieli sancto reuelatur, inlaesi \n euadere ab illorum uastatione mereantur — ad eum enim qui \n errare non potest clamant: ne comperdas cum impiis animam \n meam et cum uiris sanguinum uitam meam —, \n ne, cum uoluerint colligere zizania, eradicent simul et triticum \n nec per diligentiam segetem dominicam purgent, sed per \n temeritatem ipsi potius inter purgamenta numerentur. ideoque \n idem apostolus, uum cum iam multos comperisset immunda luxuria \n et fornicationibus inquinatos, ad eosdem Corinthios in secunda \n epistula scribens non identidem praecipit, ut cum talibus \n cibum non sumerent; multi enim erant nec dici de his poterat: \n \\'si quis frater nominatur fornicarius aut auarus aut aliquid \n tale, cum eiusmodi nec quidem cibum simul sumere>, sed ait: \n ne iterum cum uenero humilet me deus ad uos et \n lugeam multos ex his, qui ante peccauerunt et non\n\n \n\n \n \n \n egerunt paenitentiam super immunditia et luxuria et \n fornicatione quam gesserunt. per luctum suum potius \n eos diuino flagello cohercendos minatur quam per illam correptionem, \n ut ceteri se ab eorum coniunctione contineant. \n consequenter enim dicit: ecce tertio hoc ueniam ad uos. \n in ore duum uel trium testium stabit omne uerbum. \n praedixi et praedico, sicut praesens secundo et nunc \n absens, his qui ante peccauerunt et ceteris omnibus, \n quia si uenero iterum non parcam, quia probationem \n quaeritis eius qui in me loquitur Christi. quid aliud \n hic dixit: non parcam nisi quod superius ait: et lugeam, \n ut luctus eius impetraret flagellum a domino, quo illi coiTiperentur corriperentur , \n qui iam propter multitudinem non poterant ita corripi, \n ut ab eorum coniunctione se ceteri continerent et eos erubescere \n facerent, sicut faciendum est, si quis frater in aliquo ceteris \n dissimili crimine nominatur? et reuera, cum contagio peccandi \n multitudinem inuaserit, diuinae disciplinae seuera misericordia \n necessaria est. nam consilia separationis et inania sunt et \n perniciosa atque sacrilega, quia et impia superbia fiunt et plus \n perturbant infirmos bonos quam corrigunt animosos malos. \n sicnt sicut ille fidelissimus testis auaritiae collegarum, cum ea mala \n tribulationum, quae patiebatur illo tempore ecclesia, censurae \n diuinae disciplinaeque tribueret, commemoratis quos nouerat \n episcoporum pessimis moribus, qui esurientibus fratribus habere \n argentum largiter uellent, fundos insidiosis fraudibus raperent, \n usuris multiplicantibus faenus augerent, quid non, inquit, \n perpeti tales pro peccatis huiusmodi mereremur? et \n deinde adhibet testimonium de psalmis dicens: cum iam\n\n \n\n \n \n \n pridem praemonuerit et dixerit censura diuina: \\'si \n dereliquerint filii eius legem meam et in iudiciis meis \n non ambulauerintsiiustificationes measprofanauerint \n et praecepta mea non obseruauerint, uisitabo in uirga \n facinora eorum et in flagellis delicta eorum. misericordiam \n autem meam non dispergam ab eis\\\\\n \n \n","15":"\n Misericorditer igitur corripiat homo quod potest, quod \n autem non potest patienter ferat et cum dilectione gemat aut \n lugeat, donec aut ille desuper emendet et corrigat aut usque \n ad messem differat eradicare zizania et paleam uentilare. ut \n tamen securi de salute sua bonae spei christiani inter desperatos, \n quos corripere non ualent, in unitate uersentur, auferant malum \n a se ipsis, id est ut in ipsis non inueniatur quod eis in moribus \n displicet aliorum. cum enim dixisset apostolus: quid enim \n mihi de his qui foris sunt iudicare? nonne de his qui \n intus sunt uos iudicatis? de his autem qui foris sunt \n deus iudicabit, tamquam illi responderent: \\'quid agimus, \n cum ita improborum multitudine premimur, ut iudicium nostrum \n in aliquam cohercitionem non possimus exerere?\\', auferte, \n inquit, malum ex uobis ipsis, id est: \\'si non potestis auferre \n malos ex medio uestrum, ipsum malum auferte ex uobis ipsis.\\' \n quodsi quisquam uelit sic intellegere quod dictum est: auferte \n malum ex uobis ipsis, ut per correptionem separationis de \n congregatione fratrum malus quisque auferendus sit, studio \n tamen sanandi, non odio perimendi esse faciendum nemo dubitauerit. \n et quis adhibendus sit modus temporaque seruanda, \n ne pax ecclesiae uioletur, in qua maxime tritico parcendum \n est, ne simul cum zizaniis eradicetur, quod in praesentia uisum\n\n \n\n \n \n \n est necessarium disseruimus. haec qui diligenter et pacifice \n cogitat, nec in conseruatione unitatis neglegit disciplinae seueritatem \n nec immoderatione cohercitionis dirrumpit uinculum \n societatis. \n \n \n","16":"\n Nam hoc ipsum quod ait apostolus: cum eiusmodi \n nec quidem cibum simul sumere quam multi boni christiani \n faciunt de his quorum familiarius curam gerunt, ut, a \n quorum consortio potuerint separare quos tali correptione posse \n corrigi sentiunt uel quos omnino corrigi posse desperant, ne \n alios conloquiorum malorum contagione corrumpant, non dubitent \n facere. facit autem hoc bene, id est humili caritate ac \n benigna seueritate, qui sic praeest fratribus suis, ut eorum \n seruum se esse meminerit, sicut sese habet ipsius domini et \n praeceptum et exemplum. tunc enim fit et sine tyfo elationis \n in hominem et cum luctu deprecationis ad deum. sed \n non, quam facile de gradu clericorum quisque ab episcopo uel \n de numero pauperum quos pascit ecclesia uel de ipsa congregatione \n laicorum siue ab episcopo siue a clerico uel quocumque \n praeposito cui est potestas eximitur, ita ut cum eiusmodi a \n ceteris, quibus hoc praecipi potest, nec cibus sumatur, tam \n facile malorum multitudo in quolibet ordine ecclesiae potest \n a bonorum commixtione secludi et expelli. nam et in domibus \n suis quique boni fideles ita disciplinam suorum moderantur \n et regunt, ut ibi quoque obtemperent apostolo praecipienti cum \n eiusmodi nec quidem cibum simul sumere, cum et de \n filiis suis et de domesticis hoc faciunt uel fieri iubent., cum eos\n\n \n\n \n \n \n uident ita uiuere, ut hoc eis esse faciendum ipsa quae in eos \n habetur caritas suggerat. turba autem iniquorum, cum facultas \n est in populis promendi sermonem, generali obiurgatione ferienda \n est et maxime si occasionem atque opportunitatem praebuerit \n aliquod flagellum desuper domini, quo eos appareat pro \n suis meritis uapulare. tunc enim aures humiles praebet emendatori \n sermoni calamitas auditorum faciliusque in gemitum \n confitendi quam, in murmura resistendi afflicta corda compellit, \n sicut tunc beatus Cyprianus de collegia collegis suis fortasse illa non \n diceret, nisi eum diuina desuper seueritas adiuuaret. eo quippe \n tempore illa dicebat tam molesto, tam calamitoso atque luctuoso, \n ut illi non solum suscensere non auderent, sed etiam uix a \n suscensentibus ueniam se posse impetrare sentirent quamquam \n etsi nulla calamitas tribulationis premat, cum facultas datur, \n utiliter corripitur in multitudine multitudo; nam sicut separata \n saeuire, sic in ipsa congregatione obiurgata gemere consueuit. \n quamobrem et illud praeceptum apostoli nullo modo neglegendum \n est, cum sine periculo uiolandae pacis fieri potest, \n quia nec ipse aliter fieri uoluit, ut a congregatione bonorum \n separaretur malus, et eiusdem illud praecipue tenendum est, \n ut sufferentes inuicem studeamus seruare unitatem spiritus in \n uinculo pacis. item domino in euangelio dicenti et in illo \n obtemperare debemus, ubi ait: si neque ecclesiam audierit, \n sit tibi tamquam ethnicus et publicanus, et in illo, ubi \n prohibuit colligi zizania, ne simul eradicetur et triticum. potest \n enim utrumque custodiri ab eis de quibus dictum est: beati \n pacifici, quoniam ipsi filii dei uocabuntur.\n\n \n\n \n \n \n \n \n","17":"\n Sed iam cetera quae Parmenianus posuit testimonia \n uideamus. inter omnia, quibus eomm sacrilegus tumor apparet, \n . nullo se loco magis aperuit quam in eo, quod ausus est etiam \n illud ex Hieremia propheta ponere, unde persuaderet hominibus \n caecis communionem Donatistarum non solum ecclesiam ueram \n esse, sed etiam talem iam hoc tempore, qualis post ultimam \n uentilationem ecclesia sancta futura est. cui sacrilegae praesumptioni \n et nefandae elationi quid addi possit ignoro. et \n multis quidem locis sermonum suorum nihil aliud praesumere \n intelleguntur, sed aliquando uerecundantur, cum eos urgere \n ueritas coeperit, quando interrogantur uel utrum non habeant \n uel utrum non sint ipsi peccatores. uerumtamen in hoc prophetico \n testimonio inpiam uanitatem suam et nimiam peruersitatem \n apertissime prodiderunt. cum enim Hieremias sanctus \n uellet ostendere bonis et malis, etiamsi ad tempus sit congregationis \n una societas, longe tamen esse disparia momenta \n morum finemque meritorum, quid paleis, inquit, ad triticum? \n Parmenianus autem cum uellet Tychonium refellere dicentem \n malos a bonis in unitate interim pro pace tolerandos et in \n fine ultimi diuini iudicii separandos, posuit hoc Hieremiae \n testimonium, quo peruersus atque errans peruersos et errantes \n ad turbulentissimas et sceleratissimas seditiones infiammet inflammet , ut, \n quisquis inflata mente carnis suae uidetur sibi aliquid esse \n cum nihil sit, se ac sui similes tamquam grana purgatissima \n existimans ad ecclesiae congregationem, in qua necesse est ut \n hi qui ad uitam aeternam pertinent eos qui ad ignem aeternum\n\n \n\n \n \n \n pertinent usque ad certum finem tamquam frumenta paleam \n suam tolerent, iam sibi accedendum esse non putent. nullus \n alius flatus de area Christi leuissimam paleam ante tempus \n uentilationis excussit, nulla alia praesumptio sacrilega schismata \n quaecumque ubicumque sunt fecit. \n \n \n \n","18":"\n Ammonet , inquit, Hieremias sanctissimus et infructuosas \n et steriles peccantium kirbas herbas ab honorata fruge iustorum \n discernit dicens: quid paleis ad triticum ? o tubam \n furoris, o uocem execrabilis pestilentiae! numquid forte sic \n errat genus humanum, ut non agnoscat uentilatorem Parmenianum? \n an et ipse dat locum Donato et ad purgatam per eum \n massam se uenisse gloriatur? nam ille ante se Maiorinum \n nescio utrum dignetur agnoscere. an isti tres tamquam tria \n cornua cuiusdam uentilabri in manu domini fuerunt, per quos \n messis orbis totius mundaretur, et Africa electa est ubi purgata \n massa consisteret, cetera autem omnem terram palea \n separata uestiret? unde ergo tanti greges circumcellionum? \n unde tantae turbae conuiuiorum ebriosorum et innuptarum sed \n non incorruptarum innumerabilia stupra feminarum? unde tanta \n turba raptorum auarorum faeneratorum? unde tam multi per \n suas quique regiones notissimi tantundem uolentes sed non \n tantum ualentes Optati? quid ad haec respondetur? non sunt \n ista? an et hoc triticum est? uae impudentissimae negationi, \n si aput se ista non esse, uae sceleratissimae peruersitati, si \n frumenta esse responderint. postremo cur massam purgati \n tritici post tantae auctoritatis tridentem, id est Maiorinum\n\n \n\n \n \n \n Donatum Parmenianum, etiam Primianus iterum ausus est \n uentilare, ut Maximianistas de sua communione separaret? an \n forte frumenta proiecit? quid est ergo ipse cum suis qui talia \n proiecerunt? an ita ista frumenta purgata sunt, ut se inuicem \n non agnoscant et se inuicem damnando uentilare conentur? \n potuitne palea baptizare frumenta? si potuit, cur ergo dicunt: \n quid paleis ad triticum? si autem non potuit, cur Felicianus \n cum inter paleam Maximianistarum foras uolasset, \n quotquot illi baptizauit cum eo rursus ad massam illam \n purgatissimam redierunt et eos omnes intus nunc habent et \n sibi non dicunt: quid paleis ad triticum? \n \n \n","19":"\n lam Iam ergo euigilent aliquando et intellegant quemadmodum \n propheta dixerit: quid paleis ad triticum? ubi \n enim dicatur prius considerent, si eis inest qualiscumque sensus \n humanus. numquid in agro dici potest: quid paleis ad \n triticum, quando eadem radice portantur? numquid in area, \n ubi pariter triturantur? sed utique in horreo: quid paleis \n ad triticum? ueniet enim ille pater familias ferens uentilabrum \n in manu sua, mundabit aream suam, frumenta recondet \n in horreum, paleam uero comburet igni inextinguibili. nam \n per aliam similitudinem omne triticum ouium nomine et omnis \n palea haedorum nomine significantur, quae duo pecorum genera \n interim permixta sub uno pastore pascuntur. sed ueniet, \n inquit, filius hominis cum angelis suis, et congregabuntur \n ante eum omnes gentes, et separabit eos \n ab inuicem, sicut pastor separat oues ab haedis. \n et oues quidem ponet ad dextram, haedos autem \n ad sinistram. et dicet eis qui ad dextram sunt:\n\n \n\n \n \n \n uenite beneaictipatris mei, percipiteregnumquoa \n uobis paratum est ab initio mundi. illis autem qui \n ad sinistram sunt dicet: ite in ignem aeternum, \n qui paratus est diabolo et angelis eius. tunc ergo \n implebitur prophetia: quid paleis ad triticum, quando \n haedis et ouibus non poterit pascua esse communis. si possunt \n pisces boni piscibus malis intra illam sagenam cui dixit dominus \n simile esse regnum caelorum dicere: \\'recedite a nobis aut \n recedamus a uobis, donec omnes educantur ad litus et per \n angelos boni mittantur in uasa, mali autem proiciantur\\', potest \n hoc tempore impleri quod dictum est: quid paleis ad \n triticum? sed qui congregationem suam iam frumentum \n purgatum putant, a commixtione frumenti et paleae tamquam \n pura palea uolauerunt, et qui se sub uno pastore non adhuc \n cum haedis pascere sentiunt, luporum insidiis de grege domini \n separati sunt, et qui cum malis piscibus se congregatos esse \n non putant, non solum mali pisces sunt, sed etiam unitatis \n retia dirruperunt. quodsi iam hoc tempore intellegamus fieri \n quod Hieremias ait: quid paleis ad triticum, nihil aliud \n recte intellegere possumus nisi quia in una quidem congregatione \n sunt, donec in fine uentilationis etiam corporaliter \n separentur, sed tamen tritico sursum cor est, paleae uero \n deorsum. palea quippe sua quaerit, non quae Iesu Christi, \n triticum autem thesaurizat thesaurum in caelo, et ubi est \n thesaurus eius, ibi et cor eius. \n \n \n \n","20":"\n Sicut etiam beati Esaiae uerba intellegenda sunt, \n quae ille similiter non intellegens ad eandem sui erroris\n\n \n\n \n \n \n sententiam detorquere conatus est. quid enim ait Esaias? recedite \n recedite, exite inde et immundum nolite tangere. \n exite de medio eius et separamini, qui fertis \n uasa domini . numquid eadem totiens repetenda sunt, quomodo \n fiat separatio cordis a malis? immundum enim non \n tangit qui ad peccatum nulli consentit. exit autem inde, ut \n salua eius causa sit aput deum, si etiam disciplinam corripiendi \n et arguendi salua pace non neglegat. nam qui uult corporaliter \n quasi manifestos malos deserere, spiritaliter deserit latentes \n bonos, quos inexpertos et incognitos cogitur accusare, dum \n separationem suam conatur defendere. \n \n \n","21":"\n Sed isti respondeant: si mundus est Felicianus, cur \n exiit de medio eorum? si uero immundus est, cur modo tangunt \n immundum? quOdsi quodsi tunc immundus fuit cum foris esset, \n quos illic baptizauit immundi sunt, quia immundum tetigerunt. \n an omnes cum illo remeando mundati sunt? possunt ergo isti \n mundare foris baptizatos, quos in sua communione non baptizauerint? \n cur ergo alios rebaptizant? an a trecentis decem \n Bagai considentibus damnari aliqua forte dignatio est et ideo \n de toto orbe quisquis ad eos uenerit rebaptizatur, quia non \n meruit totus orbis istam dignationem, ut Bagaiensi conciliodamnaretur ? \n quid ergo? a Maximiano et a ceteris sociis eius \n ad Primiani communionem non redeuntibus quicumque baptizati \n uenerint, rebaptizantur an parcitur eis? si rebaptizantur. \n uiolatur dignatio Bagaiensis — in ea quippe etiam istorum baptizatores \n damnati sunt —; si autem parcitur eis, rogandi sunt isti, \n ut rursum ad oppidum Bagaiense conueniaut conueniant et, si forte ille\n\n \n\n \n \n \n numerus trecentorum decem iam cousecratus consecratus est, totidem conueniant \n et illic sententiam contra totum orbem proferant, sicut \n aduersus Maximianistas protulerunt, ut, cum uoluerint aliquem \n rebaptizare ex aliqua orbis parte uenientem, pari priuilegio \n se defendat asserens ita sibi parci oportere, sicut ei parcitur \n quem Maximianista baptizat, quia iam non soli Maximianistae , \n sed etiam totus orbis meruerit concilio Bagaiensi damnari. \n deinde se ipsos a tam magna inuidia liberabunt, ut, cum coeperint \n iam non rebaptizare in ecclesia baptizatos quae per \n omnes terras est constituta, si quis eis mouerit quaestionem, \n cur iam non faciant quod antea faciebant, respondeant: \\'quando \n ista faciebamus, nondum Bagaiensi concilio totum orbem terrarum \n damnaueramus; nunc autem rogati misericorditer concessimus, \n ut eos tali concilio damnaremus quali Maximianistas \n damnauimus, quorum baptismum non repetimus). quid ergo \n magnum est, quid difficile praestare omnibus gentibus tantam \n dignationem damnationis? an iterare baptismum orbis terrarum \n licet et iterare damnationem orbis terrarum non licet? etiam hinc \n securi sint; non inuenimus quo concilio tot gentes prouinciasque \n damnauerint. quosdam paucos in Africa damnauerunt, a quibus \n totius orbis iudicio superati sunt, nec ausi sunt postea damnare \n iudices aput quos superati sunt. quid enim esset impudentius, \n quid insanius? multo minus damnare potuerunt etiam in ceteris \n terrarum partibus constitutos, qui talibus ecclesiasticis iudicibus \n credere quam uictis litigatoribus maluerunt. et tamen \n Maximianistarum, quos trecenti et decem Donatistae Bagaiensi \n concilio damnauerunt, baptismus agnoscitur acceptatur admittitur, \n orbis terrarum autem, per quem Christi hereditas sic \n -exhibita est ut promissa est, in qua et ipsi ante paucos annos\n\n \n\n \n \n \n fuerunt, quem nullo iure damnare potuerunt, nulla saltem \n concilii peruersitate damnarunt, baptismus improbatur exufflatur \n iteratur. o sancta damnatio, quam Maximianistae meruerunt, \n et laboriosa innocentia gentium, quae aput illos propterea \n christianum nomen amisit, quia talem damnationis locum \n inuenire non potuit! \n \n \n","22":"\n Si autem illi soli a Maximianistis uenientes non rebaptizantur \n qui cum suis baptizatoribus redeunt, sicut hi qui \n cum Praetextato et Feliciano redierunt, primo uideant, quemadmodum \n eiusdem schismatis baptismum extra eorum communionem \n foris aequaliter datum in aliis confirment in aliis exufflent, \n in parte honorent in parte uiolent. ita enim ubi uiolant rei \n fiunt, ubi autem confirmant reatus sui testes inueniuntur. si \n enim sic postea confirmarent, ut iam uiolare desinerent, non \n discrepatio , sed correctio diceretur; cum autem in quibusdam \n improbant quod in aliis adprobant, in his accusautur accusantur , in illis \n testimonium contra se dicunt. quaero enim, quare non baptizes \n eos, quos Felicianus in Maximiani schismate baptizauit: quia \n Christi baptismum acceperunt an quia Feliciani? si quia Feliciani, \n aput Maximianistas eum dedit damnatus, foris extra \n communionem uestram eum dedit; hoc est ille baptismus quod \n et Saluii Membressitani et aliorum talium. si autem quia \n Christi, plus aput te ualet pro baptismo Christi Felicianus in \n Mustitanis quam ipse Christus in omnibus terris, plus aput \n te ualet pro baptismo Christi sedens ad latus tuum ex damnato \n a te quam ille sedens ad dexteram patris ex crucifixo pro te. \n parcitur in paucissimis baptismo Christi neFelicianus offendatur, \n et non parcitur ne ipse Christus in tot gentium milibus exuffletur.\n\n \n \n \n \n \n","23":"\n Sed incredibilis est caecitas hominum et omnino nescio \n quemadmodum credi posset esse in hominibus tanta peruersitas, \n nisi experimento uerborum suorum factorumque patesceret \n usque ad(eo) eos clausos habere oculos cordis, ut, cum commemorent \n sanctae scripturae testimonia, non intueantur in \n factis prophetarum quemadmodum intellegenda sint uerba \n prophetarum. dixit Hieremias: quid paleis ad triticum? \n (num) ipse recederet a paleis populi sui in quas tanta illa \n uera dicebat? dixit Esaias: recedite recedite, exite inde \n et immundum nolite tangere. cur ipse in illo populo \n immunditiam quam grauiter arguebat in una cum eis congregatione \n tangebat? legant quanta in malos populi sui et quam \n uehementer ac ueraciter dixerit, a quibus se tamen nulla \n corporali diremptione separauit. dixit Dauid: non sedi in \n conuenticulo uanitatis et cum facinerosis non introibo. \n odio habui curiam nequissimorum et cum \n impiis non sedebo. legant quales ipse temporibus suis in \n illo populo tolerauerit, qui unctionis mystico sacramento tantum \n honorem detulit, ut id nec in sceleratissimo Saule contemneret, \n immo tantum ueneraretur, ut amplius omnino non posset. nonne, \n si eorum uerba factis eorum obiceremus, responderent nobis: \n \\'nos plane cum talibus nullum habuimus in corde consortium \n nec tangebamus immundum ubi potest coinquinare contactus, \n id est consensione atque placito conscientiae recedebamus et \n exibamus ab eis, quia non solum talia non faciebamus, sed \n nec facientibus tacebamus \\'? isti autem seditiosi et insani, qui\n\n \n\n \n \n \n defensiones praecisionibus suis quaerunt ex oraculis prophetarum, \n superest ut impietate uesana de uerbis propheticis mores \n arguant prophetarum. an hoc dicturi sunt, quod illis temporibus \n recedere iustis a malo populo non licebat, istis uero temporibus \n licet? quid dici peruersius potest illo tempore non oportuisse \n bonos a malis corporaliter separari, quando multa sacramenta \n corporaliter obseruare iubebantur, nunc autem necessariam esse \n corporalem separationem, quando iam illa spiritaliter obseruantur? \n \n \n","24":"\n Uae caecis ducentibus et caecis sequentibus! itane non \n timent ista dicentes, ne forte per tantam latitudinem orbis \n terrarum, qua fides Christi nomenque diffusum est, antequam \n se isti separarent, in aliqua parte terrarum ab Africanis regionibus \n remotissima iam hoc iusti aliqui fecerint, et adhuc isti \n in immunditiae quam illi fugerant contagione uiuebant? quis \n enim eis cauet, quis eos securos facit, si huiusmodi a malis \n separatio facienda est, antequam ab istis fieret, numquam factam \n fuisse tam longe, ut Afri omnino nescirent, sicut extremis \n illarum partium terris pars Donati prorsus ignota est? fortasse \n dicunt obesse sibi non potuisse quod ignorabant. sic ergo et \n illis terris obesse non potest quod gestum in Africa ignorant, \n etiamsi uera isti dicerent quae de Afrorum criminibus mentiuntur. \n si autem dicunt latere se non potuisse, si fieret, modo \n dicant per omnes orbis terrae partes quot schismata facta sint. \n nimium est quod interrogo: in ipsa Africa dicant Donatistae \n Carthaginienses uel quicumque sunt in uicinitate Carthaginis \n quot partes per Numidiam et Mauretaniam factae sint de ipsa\n\n \n\n \n\n \n \n \n parte Donati. quarum omnium causas utique noese deberent, \n ne forte iusti aliqui in regionibus suis malorum societatem \n congregationemque uitauerint et exierint inde, ne immundum \n tangerent, ne cum facinerosis introirent, ne forte isti iam ante \n aliquot annos in aliquo angulo Numidiae uel Mauretaniae \n separantibus se frumentis palea remanserint, et nesciunt. sed \n unde securi sunt, nisi quia certum habent bonos esse non \n potuisse qui se ab unitate communionis Donati, quae per totam \n Africam diffunditur, segregarunt, quia, si malos aliquos in sua \n uicinitate patiebantur, quos ostendere ceteris non ualebant, eos \n tolerare potius debuerunt quam diuidere se a tot innocentibus, \n quibus persuadere non poterant aliena peccata, etiamsi ea ipsi \n optime nossent? cur ergo haec innocentia non tribuitur orbi \n terrarum in tanta multitudine ac latitudine gentium quacumque \n Christi hereditas patet, ut certa atque secura sit eos, qui se \n bonos dicunt et se ab omnis terrae unitate seiungunt, eo ipso \n demonstrare quales sint? sibi enim iusti uidentur et spernunt \n ceteros et ideo non cantant canticum nouum, quia de superbia \n ueteris hominis extolluntur. ab ea quippe communione separantur \n cui dictum est: cantate domino canticum nouum, \n cantate domino omnis terra. qui si uere iusti essent, \n etiam humiles essent; si autem humiles essent, etiamsi uere \n malos in suae uicinitatis congregatione paterentur, quos ab \n unitate Christi expellere non ualerent, caritate Christi tolerare \n deligerent. quomodo autem possunt de his ipsis, quos in sua \n uicinitate malos arguunt, iustum habere iudicium, cum temeraria \n caecitate tam longe a se positos ignotissimos criminantur? \n utrum enim uel ciues suos uel uicinos quos arguunt malos \n esse nouerint, incertum est orbi terrarum; quia uero ab eis,\n\n \n\n \n \n \n quorum longe positorum uitam nosse non possunt, temeraria. \n caecitate separantur, certum est orbi terrarum, et quia cum \n laude patientiae mali noti tolerantur, ne ignoti boni damnentur, \n certum est orbi terrarum. quapropter securus iudicat orbis \n terrarum bonos non esse, qui se diuidunt ab orbe terrarum in \n quacumque parte terrarum. \n \n \n","25":"\n Postremo si prophetae posteros monuerunt, ut se ante \n tempus ultimae uentilationis a paleis corporaliter separarent et \n tali separatione cauerent tangere immundum et cum facinerosis \n non introirent, cur hoc non fecit Paulus apostolus? an palea \n non erant qui non ex ueritate, sed ex inuidia Christum annuntiabant? \n an immundi non erant qui non caste euangelium \n praedicabant, quos in illius temporis ecclesia fuisse testatur \n et cuius excellentissimam caritatem omnia tolerantem etiam \n posteriores imitati sunt? an immunditia non est auaritia, quam \n Cyprianus corde non tetigit et tamen inter auaros collegas \n pacatissime uixit? obsurduerat uidelicet aduersus uerba psalmorum, \n ut sederet in conuenticulo uanitatis et cum facinerosis \n introiret, odio non haberet curiam malignorum et cum impiis \n sederet. an non erat conuenticulum uanitatis in eis, qui esurientibus \n in ecclesia fratribus largissimo argento nitere cupiebant? \n an non erant facinerosi, qui fundos insidiosis fraudibus rapiebant? \n an nequissimi et impii non erant, qui usuris multiplicantibus \n faenus augebant? ille uero lauabat cum innocentibus manus \n suas et circumdabat altare domini. ideo quippe tolerabat nocentes, \n ne desereret innocentes cum quibus manus lauabat, quia diligebat \n speciem domus domini, quae species in uasis honorabilibus\n\n \n\n \n\n \n \n \n erat. in magna autem domo non solum aurea uasa \n sunt et argentea, sed et lignea et fictilia. et illa \n quidem sunt in honore, illa autem in contumelia. \n et mundabat semet ipsum ab huiusmodi, ut esset etiam ipse \n uas in honore sanctificatum, utile domino, ad omne \n opus bonumparatum , nec propter uasa quae erant in contumelia \n se a domo magna separaret, sed eos in unitate illius \n domus arguens tolerabat a quibus se non imitando mundabat. \n \n \n","26":"\n Sed nouit ponere Parmenianus uerba prophetae dicentis: \n non sedi in conuenticulo uanitatis et cum facinerosis \n non introibo. odio habui curiam nequissimorum. \n lauabo cum innocentibus manus meas et \n circumdabo altare domini, ut audiam uocem laudis \n et enarrem omnia mirabilia tua. domine, dilexi \n speciem domus tuae et locum tabernaculi claritatis \n tuae. ne simul perdideris cum peccatoribus \n animam meam et cum uiris sanguinum uitam \n \\'meam, in quorum manibus delicta sunt, dextera \n eorum impleta est muneribus . nouit haec ponere Parmenianus \n et non curat aduertere, quemadmodum his uerbis \n sine ullo diuisionis nefariae sacrilegio seruiatur. species enim \n domus et locus tabernaculi claritatis dei in uasis est ut dixi \n non omnibus, quae tamen in una domo magna sunt, sed in \n his quae sunt in honore sanctificata, utilia domino, ad omne \n opus bonum semper parata. in his quisquis dilexerit speciem\n\n \n\n \n \n \n domus dei et locum tabernaculi claritatis eius, tolerat ea quae \n sunt in contumelia nec propter haec relinquit domum, ne fiat \n ipse non uas in contumelia, quod tamen in domo toleratur, \n sed stercus quod de domo proicitur, et propter ipsam temporalem \n cum malis in una domo congregationem orat dicens: \n ne simul perdideris cum peccatoribus animam \n meam et cum uiris sanguinum uitam meam, in quorum \n manibus delicta sunt, dextera eorum impleta \n est muneribus, hoc utique orans, ne simul pereat cum his \n cum quibus eum simul uiuere caritas iubet, cuius sacrificium \n praemisit dicens: domine, dilexi speciem domus tuae \n et locum tabernaculi claritatis tuae. quia enim dilexi \n speciem domus tuae, et propter ipsam dilectionem tolero uasa \n quae sunt in contumelia, quia caritas omnia tolerat, ne simul \n cum eis perdideris animam meam. nonne apparet in his uerbis \n uox illorum, qui per Ezechielem prophetati sunt gemere et \n maerere ob iniquitates populi quae fiebant in medio eorum \n et, quia erant uasa in honore, proprium signum accipere meruerunt, \n ut, cum illi omnes inciperent uastari atque deleri, non \n deus perderet cum peccatoribus animas eorum? isti autem \n infelices, qui se ab omnium malorum congregatione tamquam \n triticum a paleis purgatos esse praesumunt, per istam uanitatem \n praeiudicauerunt sibi, ut in populis quibus praesunt \n iniquissimas et fiagitiosissimas turbas non audeant corripere \n ut corrigantur, ne per hoc cogantur confiteri quod mali sunt \n et dicatur eis: \\'certe tritico purgato loquimini: cur ei per has\n\n \n\n \n \n \n uoces tantam paleam commixtam esse fatemini ?\\' et ideo, quia \n iusti non sunt, non emendant et arguunt in misericordia, sed \n oleo adulationis impinguant capita eorum quibus ipsi esse \n capita uolunt, quoniam sub uno capite quod in caelo est in \n unitate corporis quod per totam terram est esse nolunt, ut \n merito plebibus eorum dicatur: qui uos felices dicunt, \n in errorem uos mittunt et conturbant semitas \n pedum uestrorum. \n \n \n","27":"\n Qui ergo non uult sedere in conuenticulo uanitatis, non \n euanescat tyfo superbiae quaerens conuenticula iustorum a \n totius orbis unitate separata, quae non potest inuenire. iusti \n enim per uniuersam ciuitatem quae abscondi non potest, quia \n super montem constituta est — montem illum dico Danihelis in \n quem lapis ille praecisus sine manibus creuit et impleuit uniuersam \n terram —, per totam ergo istam ciuitatem toto orbe diffusam \n iusti gemunt et maerent ob iniquitates quae fiunt in medio \n eorum. non ergo quaerat separatos iustos, sed cum ipsis potius \n in malorum temporali commixtione concorditer gemat. non enim \n sedebit in conuenticulo uanitatis, quia ibi sedebit ubi conuersatur, \n audiet autem dicentem apostolum: conuersatio nostra \n in caelis est. ibi cum facinerosis non erit, ibi curiam \n nequissimorum non patietur, ibi cum impiis non sedebit. in \n tali spe habitet, ut ad rem cuius nunc habet spem peruenire \n aliquando mereatur. non enim iam resurreximus sicut Christus\n\n \n\n \n \n \n aut iam cum illo sedemus in caelestibus, et tamen quia talem \n spem nobis dedit et per ipsam spem iam quodammodo ibi \n conuersamur, dicit apostolus: si autem resurrexistis cum \n Christo quae sursum sunt quaerite, ubi Christus \n estin dextera dei sedens. quae sursum sunt sapite, \n non quae super terram. mortui enim estis et uita \n uestra abscondita est cum Christo in deo. in illa \n uita nostra, quae abscondita est cum Christo in deo, non \n sedemus in conuenticulo uanitatis, quia, sicut idem apostolus \n dicit, simul nos excitauit et simul sedere fecit in \n caelestibus, sed in spe, nondum in re. spes autem quae \n uidetur non est spes. quod enim uidet quis, quid \n sperat? si autem quod non uidemus speramus, per \n patientiam expectamus. quam patientiam isti miseri \n perdiderunt et festinantes se ante tempus uelut a palea separare \n se ipsos esse leuissimam paleam uento ablatam de area demonstrarunt. \n quod ergo ait Sapientia teneamus: qui autem me \n audit, habitabit in spe et silebit sine timore ab \n omni malignitate. dum ergo habitamus in spe cogitantes \n non quod sumus sed quod erimus, quia filii dei quidem \n sumus, sed nondum apparuit quod erimus, quia \n cum apparuerit similes ei erimus, quoniam uidebimus \n eum sicuti est, in tali spe habitantes, quia haec \n habitatio cogitationis non habet malos, nec conuenticula uanitatis \n nec facinerosos nec iniquos nec impios patimur; et eos \n tamen non in spe, sed in re quae uidetur patimur, in\n\n \n\n \n \n \n congregatione catholica toto orbe diffusa, donec transeat iniquitas, \n donec tempore messis zizania colligantur, donec ultimo uentilabro \n a frumento palea separetur, donec pisces boni a piscibus \n malis, cum quibus intra eadem retia congregati sunt, in litore \n seligantur, donec haedi ab ouibus, cum quibus sub uno pastore \n in eisdem pascuis tamdiu pauerunt, ad sinistram in ultimo \n segregentur. \n \n \n","28":"\n Nulla est igitur securitas unitatis nisi ex promissis dei \n ecclesia declarata, quae super montem ut dictum est constituta \n abscondi non potest et ideo necesse est omnium terrarum \n partibus nota sit. inconcussum firmumque teneamus nullos \n bonos ab ea se posse diuidere, id est nullos bonos, etiamsi \n cognitos sibi malos patiantur, ubicumque uersantur, propter \n eos se a longe positis et incognitis bonis temerario schismatis \n sacrilegio separare, ut, in quacumque parte terrarum uel facta \n sunt ista uel fiunt uel futura sunt, ceteris terrarum partibus \n longe positis et utrum facta sint uel cur facta sint ignorantibus \n et tamen cum orbe terrarum in unitatis uinculo permanentibus \n ea ipsa sit firma securitas, non hoc potuisse facere nisi aut \n superbiae tumore furiosos aut inuidentiae iuuidentiae liuore uaesanos uaesano aut \n saeculari commoditate corruptos aut carnali timore peruersos. \n quibus omnibus causis efficitur, ut uel boni falsis criminibus \n infamentur uel temere de bonis falsa credantur uel etiam mali, \n qui pro unitatis uinculo tolerati nihil obsunt bonis, disrupta \n bonorum pace peruersissime fugiantur, cum uexationi frumentorum \n non parcitur, usurpantibus sibi hominibus ante messem \n quod angeli in messe facturi sunt. \n \n \n","29":"\n Quae cum ita sint, audent etiam sacrilega Schismata schismata \n\n \n\n \n \n \n uel haereses impiae, si quo in flagello ut se corrigant ammonentur, \n poenas furoris sui etiam inter martyria deputare. quod \n existimans etiam Parmenianus in fine epistulae suae exhortatur \n Tychonium, ut in parte Donati permaneat et persecutiones \n perferat, dicens non se debere uoluntate coniungi eis quibus \n persecutione cogente non iuncti sunt, adhibens etiam testimonium \n scripturae dicentis: uae his qui perdiderunt sustinentiam \n et deuerterunt in uias prauas! et quid facient, \n cum inspicere coeperit dominus ? more suo cuncta de \n diuinis libris aduersus se ipsos proponens. qui enim sustinentiam \n perdiderunt, nisi qui eos, quos de criminibus quae obiciebant \n conuincere nequiuerunt, pro pace Christi tolerare noluerunt, \n ut sero postea cogitantes ipsam partem suam non esse per \n multas particulas diuidendam, etiam sibi manifestissimos sacrilegos \n quos ipsi damnarunt rursus receptos pro falsa Donati \n pace tolerarent? et nunc iam tandem aliquando cognoscant et \n corrigant, quod se impie fecisse ex eo saltem quod a Maximiano \n passi sunt didicerunt. sed scilicet erubescant manifestissimis \n rationibus corrigi, quia imperatorum iussionibus restiterunt, \n ne illa quae se conqueruntur fuisse perpessos correcti perdidisSe perdidisse \n uideantur. quasi non melius perdunt illa quam pereunt. si enim \n habet aliquam umbram et quamuis falsam atque fallacem, \n tamen nonnullam imaginem fortitudinis iubenti non cedere \n imperatori, cuius uel humanae laudis inlecebra est apertissimae \n contradicere ueritati? cur clausis oculis tam multa de scripturis \n testimonia proferunt, quae intellecta et contra se prolata\n\n \n\n \n \n \n repudiant, quae si secundum illorum intellectum accipiantur \n nihilominus eos de sua peruersitate conuincunt? nonne scriptum \n est: non contradicas ueritati ullo modo? cui autem \n nisi ueritati contradicitur, cum etiam regi ex ueritate aliquid \n iubenti resistitur? sed rex homo quod minatur uel quod uindicat \n ad tempus molestum est; non sic ille rex qui etiam ueritas \n dicitur, qui nunc quoque illis per prophetam clamat: sine \n causapercussifiliosuestros , disciplinamnonreceperunt , \n qui propterea per humanas potestates nunc misericorditer \n ammonet, ne in fine sic uindicet, ut non se possint \n superbi de sua damnatione iactare. sub uindicta enim regum \n potest hominum pertinacia falso nomine uirtutis uelle laudari; \n aeternis autem ignibus concremari nec erit nec uocabitur fortitudo. \n non enim erunt in illa die, qui caput ungant oleo adulationis \n aut uana decepti fallacia coronas somnient damnatorum, dicentes \n \\'euge euge\\' et iurantes per canos eorum, qui caput sanum non \n habuerunt, et per campagos eorum, quiuiampacisnonagnouerunt . \n quales turbas isti auertentes a Christi unitate et ad \n suum nomen conuertere cupientes interim temporalia supplicia \n schismatis sui conferre audent passionibus martyrum, ut eis \n poenarum suarum natalicia celebrentur magno conuentu hominum \n furiosorum, quorum e numero illi sunt, qui etiam nullo \n persequente se ipsos ultro per montium abrupta praecipitant, \n ut malam uitam peiore morte consumant. non erunt in illa \n die stultae plebes quibus dicatur: cnos sumus iusti qui patimur \n persecutionem\\' et caecis uendatur reprobus lapis pro gemma\n\n \n\n \n \n \n pretiosa, id est carnalis duritia pro spiritali patientia. non erunt \n qui nomina principum furoris sui recitent ad altaria, uel quae \n ab unitate Christi diuiserunt uel quae sub nomine Christi \n contra ecclesiam Christi erexerunt haec sunt enim pretia, quae \n isti ut accipiant, dum uolunt habere quod uendant, excitant \n aduersum se potestatum seueritatem per animosam peruersitatem, \n nec illi qui ab eis seducuntur et eos propterea iustos \n putant, quia poenas iniquitatis exsoluunt, redeunt ad cor et \n considerant, quare patiantur quae se pati gloriantur. quantum \n enim erat, ut paululum aduerterent talia dicere Parmenianum \n Tychonio de perferendis persecutionibus et gloria tolerantiae, \n qualia dicunt omnes haeretici, de quibus cohercendis uel puniendis \n similia regum iussa proferuntur, qualia certe iam Membressitanis \n suis dicit etiam Saluius, cui tantas Abitinenses \n plagas et contumelias intulerunt, per quos isti meruerant ut \n de ecclesia pelleretur, ut eius ceruici etiam mortuorum canum \n cadauera colligarent, ut postremo cum illo ad turpes uoces \n cantionesque saltarent. quem sermonem, posteaquam tanta \n perpessus est, eum putamus habuisse cum suis quos miseros \n decepit, ut alteram sibi basilicam fabricarent? quanta dixit de \n iustitia sua pro qua talia perpeti meruit, ideo se sanctum \n persuadens quia passus est, ideo illos iniquissimos quia fecerunt? \n Tuscorum tyrannorum commemoratur antiqua crudelitas, quod \n mortua uiuis sed humana humanis corpora coniungebant; \n canina uero humanis et hoc episcopalibus membris nescio \n utrum quisquam se uel audisse umquam uel legisse commemoret. \n notum est omnibus nugaces et turpes saltationes ab \n episcopis solere compesci; quis umquam meminit ab hominibus,\n\n \n\n \n \n \n quos in auxilium episcopi petiuerunt, cum episcopis esse saltatum? \n an forte Saluius tunc non erat episcopus, quia damnatio \n eius in Bagaiensis concilii sententia recitatur? quid? si et ipse \n postea reconciliaretur Primiano, sicut ei reconciliatus est Felicianus \n eiusdem plenarii concilii ueridico ore damnatus, sicut \n ibi eorum uerba recitantur, tunc esset episcopus, an forte non \n admitteretur, quia sacrilegium schismatis quem coinquinauerit \n potest mundari, sicut potuit Felicianus , quem uero canes \n mortui collo suspensi immundum fecerint non potest expiari? \n uellem scire quid ad haec dicunt tam manifesta tam publica \n tam recentia, qui nobis antiquas calumnias suas quasi nostra \n crimina obiciunt. quisquis eorum arbitratur me falsa iactare, \n quid magnum est, quid difficile, ut animae suae curam gerens \n pergat Membressam, quaerat an facta sint ista et defendat, si \n potest? si enim dicit recte ista schismaticis fieri quos trecenti \n et decem Donatistae episcopi damnauerunt, non murmurent \n quando aliqua patiuntur, quamuis numquam talia passi sint, \n quos ab unitate Christi schisma fecisse non trecentorum et \n decem, sed totius orbis auctoritate conuincimus. si autem dicit \n leuia esse quae passus est Saluius, quaero utrum, si aliquem \n Donatistarum episcoporum saltare cogeret imperator et nolenti \n facere bestias ignesque minaretur, non mallet illa perpeti quam \n illud admittere, et cum passus esset, utrum non eum isti inter \n sanctos martyres recitarent. grauiora ergo passus est Saluius, \n cum quo saltatum est, quam si uiuus arsisset. nam si cuiquam \n eorum haec duo proponerentur, utrum mallet non ipse saltare \n sed saltari secum quam uiuus incendi, non dubitatur quid eum\n\n \n\n \n \n \n electurum esse respondeant. si autem dicit nihil aliud impetrasse \n a proconsule Primianistas. nisi ut per Abitinenses Saluius de \n basilica pelleretur, illos autem sua sponte fecisse quidquid ei \n postea crudeliter turpiterque fecerunt fecerant , cur non sibi dicit sic \n etiam posse catholicos nihil aliud ab imperatoribus petere, nisi \n ut isti de basilicis quas nomine sacrilego retinent excludantar excludantur , \n illos autem sua sponte regia potestate et honestate seruata in \n sacrilegos uindicare multo mitius, quam Abitinenses nulla \n imperiali lege, nulla iudiciaria iussione in Membressitanum \n Saluium nindicarunt ? quibus rebus consideratis prius quid \n faciant et postea quid patiantur aduertant, ne, cum aduersus \n facta sua oculos claudunt et ad poenas suas oculos aperiunt, \n et hic frustra temporalia patiantur et in ultimo iudicio dei \n etiam pro hoc ipso, quod frustra eos talibus molestiis ut \n emendaret ammonuit, aeterno supplicio puniantur. non uetera \n replico, ubi fallunt quos possunt; breuiter dico, praesentia \n ingero, digito ostendo: damnati Maximianistae recipiuntur, \n ignotae gentes arguuntur; Maximianistarum baptismus acceptatur, \n orbis terrarum baptismus exufflatur. ecce Assuritani, ecce \n Mustitani, ecce non longe mortuus Praetextatus, ecce adhuc \n uiuus Felicianus , ecce nomina eorum inter damnatos Bagaiensi \n concilio gestis proconsularibus allegata; talibus recentibus et \n praesentibus factis quales ab initio fuerint satis indicant. si \n quid pro huiusmodi pernersitatibus peruersitatibus et iniquitatibus patiuntur, \n si nolunt corrigi, saltem non audeant gloriari.\n\n \n \n \n\n"},"retractationes":{"1":"\n In quibusdam libris contra epistulam Parmeniani, Donatistarum \n Carthaginiensis episcopi successorisque Donati, quaestio \n noua uersatur et soluitur, utrum in unitate eorundem \n communione sacramentorum mali contaminent bonos et quemadmodum \n non contaminent disputatur propter ecclesiam toto \n orbe diffusam, cui calumniando scisma fecerunt. \n \n \n","2":"\n In quorum libro tertio, cum dissereretur, quomodo sit \n accipiendum, quod ait apostolus: auferte malum ex uobis nobis \n ipsis, illud, quod dixi: ut ex se ipso quisque auferat \n malum, non sic esse intellegendum, sed sic potius, ut homo \n malus auferatur ex hominibus bonis, quod fit per ecclesiasticam \n disciplinam, sicut graeca lingua indicat, ubi sine ambiguitate \n scriptum est, ut intellegatur: \\'hominem malum), non: \\'hoc \n malum\\', quamuis et secundum istum intellectum responderim \n Parmeniano. \n \n \n","3":"\n Hoc opus sic incipit: Multa quidem alias aduersus \n Donatistas .\n\n \n\n \n \n \n \n \n\n"}},"edition":"Augustine Saint, Bishop of Hippo, Contra Epistulam Parmeniani","original-urn":"urn:cts:latinLit:stoa0040.stoa023.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"contra epistulam parmeniani","urn":"urn:cts:latinLit:stoa0040.stoa023.opp-lat1-simple"}