{"text":{"1":"\n Qui credit esse duas naturae diuersis principiis ezistentes existentes , \n unam bonam. quod est deus, alteram malam, quam non creauit \n dens deus , ( habentein habentem priucipes principes suos et mala sua, quae non creanit creauit \n deus), anathema sit. \n \n \n","2":"\n Qui credit dnas duas naturas bellum intur inter se gessisse et partem \n naturae dei in eodem bello principibus tenebrarum et omnibus \n generibus ad malam naturam pertinentibus fuisse permixtamet permixtam ab \n eis teneri conligatam, obpressam, inquinatam, per quod et credi \n facit dei naturam esse mutabilem et coinquinabilem, anatchema anathema sit. \n \n \n","3":"\n Qui credit partem dei ligatam et inquinatam teneri in daomonibus daemonibus \n et in omnibus animalibus fruticumque generibus et per \n escas Manichaeorum electorum solui atque purgari, ut credatur \n pars dei polluta teneri in cucumeribus et melonibus et radicibus \n et porris et quibuscumque uilissimis herbulis, et ei subueniri, cum \n ab electis Manichaeomm Manichaeorum ista comeduutur comeduntur , anathema sit. \n \n \n \n","4":"\n Qui credit hominem primum, qui est appeilatus appellatus Adam, non \n a deo factum, sed a principibus tenebrarum genitum, at pars dei, \n quae in eorum membris captiua tenebatur, copiosius et abundantius \n in terra teneatur, et isto modo creatum, cum masculi et \n feminae principes tenebrarum concubuissent et fetus suos maiori \n principi tenebrarum dedissen dedissent t, ot ille onmes comedisset et cum \n sua coniuge ccncubuisset concubuisset atque ita ex illa Adam generasset, ligans \n in illo magnam partem dei, quae ligata fuerat in omnibus fctibus fetibus \n principum tenebrarum. quos ei manducandos dederunt, anathema sit. \n \n \n","5":"\n Qui credit principes tHnebrarom tenebrarum ligatos esse in caelo habentes \n in se conligatam in angustiis atque angoribus uitalem substantiam, \n hoc est partem dei, et eo modo liberari de membris eorum, cum\n\n \n \n \n beatus pater qui lucidas naues habet diuersoria et habitacula, id \n est solem et lunam, uirtutes suas transfigurat in feminas pulchras, \n quas obponat concupiscendas masculis principibus tenebrarum, et \n in masculos pulchros. quos obponit concupiscendos feminis princ\\'pibus \n tenebrarum, ut per ipsam concupiscentiam soJuatur soluatur ex eis \n uitalis substantia id est pars dei. et ex eorum membris liberata \n purgetur, anatbema anathema sit. \n \n \n","6":"\n Qui credit partem dei, quae de commixtione gentis tuncbrarum tenebrarum \n non potuerit Uberari liberari atque purgari. damnari et in aeternum \n adfigi horribili globo, in quo globo includitur gens tenebrarum, \n anathema sit\n \n \n","7":"\n Qui credit legem, quae data est per Moysen, non esse ab \n uno et uero deo datam dec nec spiritu boni dei et ueri locutos prophetas, \n qui fuerunt in populo Israhel et in canone diuinarum \n scripturarum habentur apud catholieam catholicam ecclesiam. anathema sit. \n \n \n \n","8":"\n Qui credit non habuisse ueram carnem filium dei, dominum \n nostrum Jesum Iesum Christum, neque natum esse de Maria uirgine neque \n oeram ueram mortem foisae perpessum et a mortuis resurrexisse, sed \n tantummodo spiritum fuisse sine carne, sic autem ndparere adparere uoluisse. \n ut et caro putaretur, quae non erat, atque hoc modo contradicit \n euangelio, ubi legitur domino ipso dicente: uidete manus meas \n et pedes meos : palpate et uidete, quia spiritus ossa et \n carnem non habet, sicut me uidetis habere: qui ergo sic \n confitetur deum ut uerum et integrum etiam hominem neget, anathema \n sit. \n \n \n \n","9":"\n Qui credit Manen siue Manichaeum, qui supra scripta omnia, \n quae anathemate et damnatione sunt digna. praedicauit et docuit, \n spiritum sanctum habuisse paracletum, cum ea omnia docere non \n potuerit spiritus ueritatis. sed spiritus falsitatis, anathema sit. \n \n \n","10":"\n Et praecipue ipse Manes siue Manichaeus, qui omnes supra\n\n \n\n \n \n \n scriptas inpietates tt alias sacrilegas fabulas docuit et conscripsit \n et credendas miseris persuasit, intendens spiritibus seductoribus \n et doctrinis daemoniorum mendaciloquorum, anathema sit. \n \n Item forma epistnlae epistulae , quam dat episcopus conuersis, ista est. \n Quoniam te Manichaeorum anditorem auditorem to paenitet fuisse, sicut \n ipse confessus es, anathema dicens blasphemiis et inpiissimae atque \n inmnndissimae inmundissimae haeresi eorum. ex qua te nonnisi fides catholica \n saluum fecit : habebis hanc epistulam aduersus eos, qui tibi temporis \n praeteriti errorem, quantum ad istam nefariam pertinet sectam, \n obiciendum pntauerint putauerint , quae scripta est die illo et consule illo. \n \n \n Electis nero uero eorum, qui se conuerti dicunt ad catholicam fidem, \n etiamsi et ipsi secundum superiorem formam eandem haeresim \n anathemauerint, non facile dandae sunt litterae, sed cum dei seruis \n esse debebunt, sine siue clericis sine siue laicis in monasterio uel xenodochio, \n donec adpareat penitus ipsa superstitione caruisse. et \n tunc uel baptizentur, si non fuerint baptizati, vel uel recouciJientur reconcilientur , \n si paenitentiae locum acceperint. nec acceptis cito litteris loca \n mutent et per eandem scriptam incautis in se quaerendi sunt, si \n quos nouerunt, ut et ipsi sanari possint et sic suscipiantur.\n\n \n \n \n \n \n"},"edition":"Augustine Saint, Bishop of Hippo, Commonitorium","original-urn":"urn:cts:latinLit:stoa0040.stoa015b.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"commonitorium","urn":"urn:cts:latinLit:stoa0040.stoa015b.opp-lat1-simple"}