{"text":{"1":{"1":"\n\n o utinam, Homaniane , hominem sibi aptum ita uicissim \n uirtus fortunae repugnanti posset auferre, ut ab ea sibi auferri nemine \n mpatitur , iam tibi profecto iniecisset manus suique iuris te esse \n proclamans et in bonorum certissimorum possessionem traducens \n ne prosperis quidem casibus seruire permitteret. sed quoniam ita \n comparatum est siue pro meritis nostris siue pro necessitate naturae, \n ut diuinum animum mortalibus inhaerentem nequaquam sapientiae \n portus accipiat, ubi neque aduersante fortunae flatu neque secnndante secundante \n moueatur, nisi eo illum ipsa uel secunda uel quasi aduersa \n perduoat perducat , nihil pro te nobis aliud quam uota restant, quibus ab illo \n cui haec curae sunt deo, si possumus. impetremus, ut te tibi reddat \n — ita enim facile reddet et nobis — sinatque mentem illam tuam, \n quae raspirationem respirationem iam diu parturit. aliquando in auras uerae libertatis \n emergere. etenim fortasse quae uulgo fortuna nominatur \n occulto quodam ordine regitur nihilque aliud in rebus casum uocamus, \n nisi cuius ratio et causa secreta est, nihilque seu commodi seu \n incommodi contingit in parte, quod non conueniat et congruat uniuerso. \n quam sententiam uberrimarum doctrinarum oraculis editam \n remotamque longissime ab intellectu profanorum se demonstraturam \n ueris amatoribus suis ad quam te inuito philosophia\n\n \n\n \n\n \n \n \n pollicetur. quam ob rem cum tibi tuo animo indigna multa accidunt, ne \n te ipse contemnas. nam si diuina prouidentia pertenditur usque ad \n nos, quod minime dubitandum est, mihi crede, sic tecum agi oportet, \n ut agitur. nam cum tanta quantam semper admiror indole tua ab \n ineunte adulescentia adhuc infirmo rationis atque lapsante uestigio \n humanam uitam errorum omnium plenissimam ingredereris, excepit. \n te circumfluentia diuitiarum, quae illam aetatem atque animum, \n quae pulchra et honesta uidebantur, auide sequentem inlecebrosis \n coeperat absorbere gurgitibus, nisi inde te fortunae illi flatus, qui \n putantur aduersi, eripuissent paene mergentem. \n \n \n \n","2":"\n An uero si edentem te munera ursorum et numquam ibi \n antea uisa spectacula ciuibus nostris theatricus plausus semper \n prosperrimus accepisset, si stultorum hominum, quorum inmensa \n turba est, conflatis et consentientibus uocibus ferreris ad caelum, si \n nemo tibi esse auderet inimicus, si municipales tabulae te non solum \n ciuium sed etiam uicinorum patronum aere signarent, conlocarentur \n statuae, influerent honores, adderentur etiam potestates, quae \n municipalem habitum supercrescerent, conuiuiis cotidianis mensae \n opimae struerentur, quod cuique esset necesse, quod cuiusque etiam \n deliciae sitirent, indubitanter peteret, indubitanter hauriret, multa \n etiam non petentibus funderentur, resque ipsa familiaris diligenter \n a tuis fideliterque administrata idoneam se tantis sumtibus paratamque \n praeberet, tu interea uiueres in aedificiorum exquisitisaimis exquisitissimis \n molibus, in nitore balnearum, in tesseris, quas honestas non respuit, \n in uenatibus, in conuiuiis, in ore clientium, in ore ciuium, \n in ore denique populorum humanissimus liberalissimus mundissimus \n fortunatissimus iactareris, quisquam tibi, Romaniane, beatae\n\n \n \n \n alterius uitae, quae sola beata est, quisquam quaeso mentionem facere \n auderet? quisquam tibi persuadere posset non solum te felicem \n non esse sed eo maxime miserum, quo tibi minime uidereris ? nunc \n uero quam te breuiter admonendum tot et tanta quae pertulisti \n aduersa fecerunt. non enim tibi alienis exemplis persuadendum est, \n quam fluxa et fragilia et pfcna calamitatum sint omnia, quae bona \n mortales putant, cum ita expertus sis, ut ex te ceteris persuadere \n possimus. \n \n \n","3":"\n Illud ergo, illud tuum, quo semper decora et honesta desiderasti, \n quo te liberalem magis quam diuitem esse maluisti, quo numquam \n concupisti esse potentior quam iustior, numquam aduersitatibus \n inprobitatibusque cessisti, illud ipsum, inquam, quod in te \n diuinum nescio quo uitae huius somno ueternoque sopitum est, uariis \n illis durisque iactationibus secreta, prouidentia excitare decreuit. \n euigila, euigila, oro te; multum, mihi crede, gratulaberis, quod \n paene nullis prosperitatibus, quibus tenentur incauti, mundi huius \n tibi dona blandita sunt, quae me ipsum capere moliebantur cotidie \n ista cantantem, nisi me pectoris dolor uentosam professionem abicere \n et in philosophiae gremium confugere coegisset. ipsa me nunc \n in otio, quod uehementer optauimus, nutrit ac fouetipsa me penitus \n ab illa superstitione, in quam te mecum praecipitem dederam, liberauit. \n ipsa enim docet et uere docet nihil omnino colendum esse \n totumque contemni oportere, quidquid mortalibus oculis cernitur, \n quidquid ullus sensus attingit. ipsa uerissimum et secretissimum \n deum perspicue se demonstraturam promittit et iam iamque quasi \n per lucidas nubes ostentare dignatur. \n \n \n","4":"\n In hac mecum studiosissime uiuit noster Licentius; ad eam \n totus a iuuenalibus inlecebris uoluptatibusque conuersus est ita, ut\n\n \n\n \n \n \n cum non temere patri audeani audeam imitandum proponere. philosophia \n est enim, a cuius uberibus se nulla aetas queretur excludi. ad quam \n auidius retinendam et hauriendani hauriendam quo te incitarem, quamuis tuam \n sitim bene nouerim, gnstum gustum tamen mittere uolui. quod tibi \n suauissimum et, ut ita dicam, inductorium fore peto, ne frustra sperauerim. \n nam disputationem, quam inter se Trygetius et Licentius \n habuerunt, relatam in litteras tibi misi. illum enim quoque adulescentem \n quasi ad detergendum fastidium disciplinarum aliquantum \n sibi usurpasset militia, ita nobis magnarim magnarum honestarumque artium \n ardentissimum edacissimumque restituit. pauculis igitur diebus \n transactis posteaquam in agro uiuere coepimus, cum eos ad studia \n hortans atque animans ultra quam optaueram paratos et prorsus \n inhiantes lliderem uiderem , uolui temtare pro aetate quid possent. praesertim \n cum Hortensius liber Ciceronis iam eos ex magna parte conciliasse \n philosophiae uideretur. adhibito itaque notario, ne aurae laborem \n nostrum discerperent, nihil perire permisi. sane in hoc libro res et \n sententias illorum, mea uero et Alypii etiam uerba lecturus es. \n \n \n","5":"\n Cum igitur omnes hortatu meo unum in locum ad hoc \n congregati essemus, ubi oportunum uisum est: Xumquidnam Numquidnam dubitatis, \n inquam, uerum nos scire oportere? —Minimeait Trygetius eeterique \n se uultu ipso approbasse significauerunt . — Quidsiinquam , \n etiam non conprehenso uero beati esse possumus, necessariam ueri \n conprehensionem arbitramini?—Hic Alypius: Huius quaestionis, \n inquit, iudicem me tutius puto. cum enim iter mihi in urbem sit \n constitutmn constitutum , oportet me onere alicuius suscipiendae partis releuari, \n simul quod facilius iudicis partes quam cuiusquam defensionis cuipiam\n\n \n\n \n \n \n delegare possum. quare dehinc pro alterutra parte ne a me \n quidquam exspectetis. — Quod ei cum concessum esset ab omnibus \n et ego rogationem repetissem: Beati certe, inquit Trygetius, esse \n uolumus, et si ad hanc rem possumus absque ueritate peruenire, \n quaerenda nobis ueritasnon est. — Quid hoc ipsum? inquam; existimatisne \n beatos nos esse posse etiam non inuenta ueritate ? — Tunc \n Licentius: Possumus, inquit, si uerum quaeramus. — Hic cum ego \n ceterorum sententiam nutu flagitassem: Mouet me, inquit Nauigius, \n quod a Licentio dictum est. potest enim fortasse hoc ipsum \n esse beate uiuere, in ueritatis inquisitione uiuere. — Defini ergo, ait \n Trygetius, quid sit beata uita, ut ex eo colligam quid respondere \n conueniat.— Quid censes, inquam, esse aliud beate uiuere nisi secundum \n id quod in homine optimum est uiuere ? — Temere, inquit, uerba \n non fundam; nam id ipsum optimum quid sit, definiendum mihi \n abs te puto. — Quis, inquam, dubitauerit nihil esse aliud hominis \n optimum quam eam partem animi, cui dominanti optemperare conuenit \n cetera quaeque in homine sunt ? haec autem, ne aliam postules \n definitionem, mens aut ratio dici potest. quod si tibi non uidetur, \n quaere quomodo ipse definias uel beatam uitam uel hominis optimum. \n — Adsentior, inquit. \n \n \n \n","6":"\n Quid ergo? ut ad propositum, inquam, redeamus, uideturne \n tibi non inuento uero beate posse uiui, si tantum quaeratur? — Repeto, \n inquit, sententiam illam meam: minime uidetur. — Uos, inquam, \n quid opinamini ? — Tum Licentius: Mihi prorsus, inquit, uidetur. \n nam maiores nostri, quos sapientes beatosque accepimus, eo \n solo, quod uerum quaerebant, bene beateque uixerunt. — Ago gratias, \n inquam, quod cum Alypio me iudicem fecistis, cui, fateor, inuidere\n\n \n\n \n \n \n iam coeperam. quoniam igitur alteri uestrum uidetur beatam uitam \n sola inuestigatione ueritatis, alteri non nisi inuentione posse contingere, \n Nauigius autem paulo ante ostendit in tuam, Licenti, partem \n se uelle transire, magno opere specto, quales sententiarum uestrarum \n patroni esse possitis. res enim magna est et diligenti discussione \n dignissima. — Si res magna est, ait Licentius, magnos uiros desidprat desiderat . \n — Noli quaerere, inquam, praesertim in hac uilla, quod ubiuis \n gentium reperire difficile est, et potius explica, cur id quod abs te \n non temere, ut opinor, prolatum est et qua tibi ratione uideatur. \n nam et maximae res cum a paruis quaeruntur, magnos eos solent \n efficere. \n \n \n","7":"\n Quoniam te, inquit, uideo magno opere nos urgere, ut \n aduersum inuicem disputemus, quod te utiliter uelle confido, quaero, \n cur beatus esse non possit qui uerum quaerit, etiamsi minime inueniat. \n — Quia beatum, inquit Trygetius, uolumus esse perfectum \n in omnibus sapientem. qui autem adhuc quaerit, perfectus non est. \n hunc igitur quomodo asseras beatum, omnino non uideo. — Et ille: \n P test apud te uiuere, inquit, auctoritas maiorum? — Non omnium. \n inquit Trygetius. — Quorum tandem? — Ille: Eorum scilicet, qui \n sapientes fuerunt. — Tum Licentius: Carneades, inquit, tibi sapiens \n non uidetur? — Ego, ait, Graecus non sum; nescio Carneades iste \n qui fuerit. — Quid, inquit Licentius, de illo nostro Cicerone quid \n tandem existimas ? — Hic cum diu tacuisset: Sapiens fuit, inquit. \n — Et ille: Ergo eius de hac re sententia habet apud te aliquid ponderis? \n — Habet, inquit. — Accipe igitur quae sit; nam eam tibi \n excidisse arbitror. placuit enim Ciceroni nostro beatum esse, \n qui ueritatem inuestigat, etiamsi ad eius inupntionem inuentionem non ualeat \n peruenire. — Ubi hoc, inquit, Cicero dixit? — Et Licentius: \n Quis ignorat eum adfirmasse uehementer nihil ab homine\n\n \n\n \n \n \n percipi posse nihilquc nihilque remanere sapienti nisi diligontissimam diligentissimam \n inquisitionem ucritatis ueritatis , propterca propterea quia, si incertis rebus esset \n assensus, etiamsi fortasse ucrae uerae forent. liberari errore non \n posset, quae maxima est culpa sapientis? quam ob rem si et \n sapientem necessario beatuni beatum esse credendum est et ueritatis \n sola inquisitio perfeetum perfectum sapientiae munus est, quid dubitamus \n existimare beatam uitam etiam per se ipsa inuestigatione \n ueritatis posse contingere? \n \n \n","8":"\n Tum ille: Licetne tandem ad ea. quae temere concessa sunt, \n rnrsUln redire ? — Hie Hic ego: Illi hoc non solcnt solent concedere, inquam. \n quos ad disputandum non inueniendi ueri cupiditas sed ingenn ingenii \n iaetantia iactantia puerilis inpellit. itaque apud Ille, praesertim cum adhuc \n nutriendi cdueandique sitis, non solum conceditur sed etiam in praeceptis \n habeatis uolo ad ea uos discutienda redire oportere, quae \n concesseritis ineautius incautius . — Et Licentius: Non paruum in philosophia \n profectum puto, inquit, eum cum in conparatione recti uerique inueniendi \n contemnitur a disputante uictoria. itaque libenter obsequor praeeeptis praeceptis \n et sententiae tuae et Trygetium ad id, quod temcre temere se concessisse \n arbitratur — res enim mei iuris est — redire permitto. — Tum \n Alypius: Suscepti a Ille officii nondum partes esse uosmet ipsi mecum \n recognoscitis. sed quoniam iam dudum disposita profectio interrumperc interrumpere \n me conpellit, pro meo quoque munere geminatam sibi \n potestatem particeps mecum iudicii non rennuet usque in reditum \n meum; uideo enim hoc uestrum certamen longius progfessurum . — \n Et cum discessit: Quidinquit Liccntiustemere concesseras? profer. \n — Et ille: Temere dedi, inquit, Ciceronem fuisse sapientem. — Ergone \n Cicero sapiens non fuit, a quo in latina lingua philosophia et \n incoata est et perfecta? — Etsi conccdam concedam , inquit, esse sapientem, \n non omnia tamen eius probo. — Atqui oportet multa eius alia\n\n \n \n \n refellas, ut non inpudenter hoc, de quo agitur, inprobare uidearis. — \n Quid, si hoc solum non recte illum sensisse adfirmare paratus sum? \n uestra, ut opinor, nihil interest, nisi cuius ponderis ad id quod uolo \n adserendum rationes adferam. — Perge, inquit ille. — Quid enim, \n inquit, audeam contra eum, qui se Ciceronis aduersarium profitetur? \n \n \n \n","9":"\n Hic Trygetius: Uolo attendas, ait, tu iudex noster, quem ad \n modum superius beatam uitam definieris; dixisti namque eum \n beatum esse, qui secundum eam partem animi uiuit, quam ceteris \n conuenit imperare. tu autem, Licenti, uolo uel nunc mihi concedas \n — iam enim libertate, in quam maxime nos uindicaturam se philosophia \n pollicetur, iugum illud auctoritatis excussi - perfectum non esse, \n qui adhuc ueritatem requirat. — Tum ille post diuturnum silentium: \n Xon Non concedo, inquit. - Trygetius: Cur quaeso? explica. istic \n sum enim et aueo audire, quo pacto possit et perfectus homo esse \n et adhuc quaerere ueritatem. — Hic ille: Qui ad finem, inquit, non \n peruenit, fateor, quod perfectus non sit. ueritatem autem illam solum \n deum nosse arbitror aut forte hominis animam, cum hoc corpus, \n hoc est tenebrosum carcerem, dereliquerit. hominis autem finis est \n perfecte quaerere ueritatem; perfectum enim quaerimus, sed tamen \n hominem. — Et Trygetius: Non igitur potest beatus esse homo. \n quomodo enim, cum id quod magno opere concupiscit adsequi \n nequeat? potest autem homo beate uiuere, si quidem potest \n secundum eam partem animi uiuere, quam dominari in \n homine fas est. potest igitur uerum inuenire. aut colligat se et \n non concupiscat uerum, ne, cum id adsequi non potuerit, \n necessario miser sit. — At hoc ipsum est beatum hominis, \n ait ille, perfecte quaerere ueritatem; hoc enim est peruenire ad \n finem, ultra quem non potest progredi. quisquis ergo minus instanter \n quam oportet ueritatem quaerit, is ad finem hominis non peruenit; \n quisquis autem tantum, quantum homo potest ac debet, dat operam\n\n \n \n \n inueniendae ueritati, etiamsi eam non inueniat, beatus est; totum \n enim facit, quod ut faciat, ita natus est. inuentio autem si defuerit, id \n deerit quod natura non dedit. postremo cum hominem necesse sit \n aut beatum esse aut miserum, nonne dementis est eum, qui dies noctesque \n quantum potest instat inuestigandae ueritati, miserum \n dicere? beatus igitur erit. deinde illa definitio mihi, ut arbitror, \n uberius suffragatur; nam si beatus est, sicuti est, qui secundum \n eam partem animi uiuit, quam regnare ceteris conuenit, et haec \n pars ratio dicitur, quaero, utrum non secundum rationem uiuat qui \n quaerit perfecte ueritatem. quod si absurdum est, quid dubitamus \n beatum hominem dicere sola ipsa inquisitione ueritatis? \n \n \n","10":"\n Mihi, ait ille, nec secundum rationem uiuere nec beatus \n omnino quisquis errat uidetur. errat autem omnis, qui semper quaerit \n nec inuenit. unde tibi unum e duobus monstrandum est, aut \n errantem beatum esse posse aut eum, qui quod quaerit numquam \n inuenit, non errare. — Hic ille: Beatus errare non potest. et cum \n diu siluisset: Xon Non autem errat, inquit. cum quaerit, quia ut non erret \n quaerit. — Et Trygetius: Ut non erret quidem, inquit, quaerit, sed \n errat, cum minime inuenit. ita autem tibi profuturum putasti, quod \n errare non uult, quasi nemo erret inuitus aut quisquam omnino \n erret nisi inuitus. — Tum ego, cum ille diu cunctaretur quid responderet: \n Definiendum uobis est, inquam, quid sit error; facilius enim \n eius fines potestis uidere, in quem iam penitus ingressi estis. — Ego, \n inquit Licentius, definire aliquid idoneus non sum, quamuis errorem \n definire sit facilius quam finire. — Ego, ait ille, definiam, quod mihi \n facillimum est non ingenio, sed causa optima. nam errare est utique \n semper quaerere, numquam inuenire. — Ego, inquit Licentius, si \n uel istam definitionem facile possem refellere, iam dudum causae \n meae non defuissem. sed quoniam aut res ipsa per se ardua est aut \n ita mihi auparet apparet , peto a uobis, ut usque in erastinam crastinam lucem quaestio\n\n \n \n \n differatur, si nihil hodie quod respondeam reperire potuero, cum id \n sedulo mecum ipse uoluam. — Quod cum concedendum putarem \n non rennuentibus ceteris, deambulatum ire surreximus nobisque \n inter nos multa uariaque sermocinantibus ille in cogitatione defixus \n fuit. quod cum frustra esse sensisset, relaxare animum maluit et \n nostro se miscere sermoni. postea cum aduesperasceret, in eundem \n conflictum redierant; sed modum inposui persuasique, ut in alium \n diem differri paterentur. inde ad balneas. \n \n \n","11":"\n Postridie autem cum consedissemus: Proferte, inquam. \n quod heri coeperatis. — Tum Lieentiu : Distuleramus, inquit, disputationem, \n nisi fallor, rogatu meo, cum erroris definitio difficillima \n mihi esset. — Hic plane, inquam, non erras, quod ut tibi omen sit ad \n reliqua, libenter optauerim. — Audi ergo, inquit, quod heri etiam, nisi \n intercessisses, protulissem. error mihi uidetur esse falsi pro uero approbatio. \n in quem nullo pacto incidit, qui ueritatem quaerendam \n semper existimat; falsum enim probare non potest, qui probat nihil; \n non igitur potest errare. beatus autem esse facillime potest; nam ne \n longius abeam, si nobis ipsis, ut heri licuit, cotidie uiuere liceret, nihil \n mihi occurrit, cur nos beatos appellare dubitaremus. uiximus enim \n magna mentis tranquillitate ab omni corporis labe animum uindicantes \n et a cupiditatium facibus longissime remoti, dantes, quantum \n homini licet, operam rationi, hoc est secundum diuinam illam partem \n animi uiuentes, quam beatam esse uitam hesterna inter nos definitione \n conuenit; atqui, ut opinor, nihil inuenimus, sed tantummodo \n quaesiuimus ueritatem. potest igitur sola inquisitione ueritatis, \n etiamsi eam inuenire minime possit, homini beata uita contingere.\n\n \n\n \n \n \n nam definitio tua uide quanta facilitate excludatur notione communi. \n etenim errare esse dixisti semper quaerere et numquam inuenire. \n quid, si quisquam nihil quaerat et interrogatus uerbi gratia, utrumnam \n modo dies sit, temere statimque noctem esse opinetur atque \n respondeat, nonne tibi uidetur errare? hoc igitur erroris genusuelimmanissimum \n non conplexa est definitio tua. quid, si etiam non errantes \n conplexa est, potest definitio ulla: esse uitiosior? namsi nam quis Alexandriam \n quaerat et ad eam recto pergat itinere, non opinor potes \n eum errantem uocare. quid, si eandem uiam uariis impedimentis \n causis longo agat tempore et in ea morte praeueniatur, nonne et semper \n quaesiuit et numquam inuenit nec errauit tamen? — Non, inquit \n ille, semper quaesiuit. \n \n \n","12":"\n Recte dicis, ait Licentius, et bene admones. inde enim prorsus \n nihil ad rem pertinet definitio tua; non enim ego beatum esse dixi, \n qui semper quaerat ueritatem. quod ne fieri quidem potest, primo \n quia non semper homo est, deinde quia non ex quo tempore incipit \n esse homo, eo iam potest aetate impediente uerum quaerere. aut si \n semper id putas dicendum, si nihil temporis, quo iam quaerere \n potest, perire patitur, rursus tibi Alexandriam redeundum est. \n fac enim quemquam, ex quo tempore iter agere uel aetate uel negotio \n sinitur, pergere occipere illam uiam atque, ut supra dixi, cum \n deuiet nusquam, antequam perueniat, tamen uita excedere, multum \n profecto errabis, si tibi errasse iste uidebitur, quamuis omni quo \n potuit tempore nec quaerere desierit nec inuenire potuerit quo pergebat. \n quam ob rem si et mea descriptio uera et secundum eam non \n errat ille, qui perfecte quaerit, quamuis non inueniat ueritatem, \n beatusque est ob eam rem, quod secundum rationem uiuit, tua \n uero definitio et frustrata est et, si non esset, nihil eam curare\n\n \n \n \n deberem, si ex eo solum, quod ego definiui. satis causa firmata \n est, cur quaeso nondum est ista inter nos quaestio dissoluta? \n \n \n","13":"\n Hic Trygetius: Dasne, inquit, sapientiam rectam uiam \n esse uitae? — Do, inquit, sine dubio; sedtamenuolo mihi sapientiam \n definias, ut sciam, utrum quae mihi eadem tibi esse uideatur. — Et \n ille: Parum tibi, ait. uidetur definita hoc ipso, quod nunc interrogatus \n es? etiam quod uolui concessisti. si enim non fallor, recta uia \n uitae sapientia nominatur. — Tum Licentius: Nihil mihi tam ridiculum \n quam ista definitio uidetur, inquit. — Fortasse, ait ille; \n pedetemtim tamen quaeso, ut ratio praeueniat risum tuum; nihil enim \n est foedius risu inrisione dignissimo. — Quid enim, ait ille, nonne \n fateris uitae mortem esse contrariam ? — Fateor, ait. — Mihi igitur. \n inquit ille, uia uitaenullamagis uidetur quam ea, qua quisque pergit. \n ne in mortem incidat. — Adsentiebatur Trygetius. — Ergo si uiator \n quispiam deuerticulum uitans, quod a latronibus obsideri audierit, \n recta ire pergat atque ita euadat interitum, nonne et uiam uitae et \n rectam secutus cst est ? et eam sapientiam nominat nemo? quomodo \n igitur omnis recta uitae uia sapientia est ? — Concessi enim esse, sed \n non solam. — Definitio autem nihil conplecti debuit, quod esset alienum. \n itaque rursus defini, siplacet : quid tibi uidetur esse sapientia? \n \n \n \n","14":"\n Diu ille tacuit; deinde: En, inquit, iterum definio, si hoc tu \n numquam finire statuisti. sapientia est uia recta, quae ad ueritatem \n ducat. — Similiter et hoc, inquit ille, refellitur; nam eum cum apud lTergilium Uergilium \n Aeneae dictum est a matre: \n perge modo et, qua te ducit uia, dirige gressum, \n sequens hancuiam ad id, quod dictumerat , id est ad uerum, peruenit. \n contende, si placet, ubi pedem ille incedens posuit. sapientiam\n\n \n\n \n \n \n posse dici; quamquam stulte prorsus istam descriptionem tuam conor \n cffringere effringere ; nam causam meam nulla plus adiuuat. etenim sapientiam \n non ipsam ueritatem, sed uiam, quae ad eam ducat, esse dixisti. \n quisquis ergo hac utitur uia, sapientia profecto utitur, et qui sapientia \n utitur, sapiens sit necesse est; sapiens igitur erit ille, qui perfecte \n quaesierit ueritatem, etiamsi ad eam nondum peruenerit. nam \n uia, quae ducit ad ueritatem, nulla, uti opinor, intellegitur melius \n quam diligens inquisitio ueritatis. hac igitur sola uia utens iam iste \n sapiens erit. et nemo sapiens miser; omnis autem homo aut miser \n aut beatus: beatum igitur faciet non tantum inuentio, sed ipsa per \n se inuestigatio ueritatis. \n \n \n","15":"\n Tum ille arridens: Merito mihi, inquit, ista contingunt, dum \n aduersario in re non necessaria fidenter assentior; quasi uero ego \n sum magnus definitor aut quidquam in disputando magis superuacaneum \n puto. quis enim modus erit, si ego rursus uelim definiri \n abs te aliquid et rursus eiusdem definitionis uerba et consequentium \n item singillatim omnia fingens, quod nihil intellegam, definiri \n flagitem? nam quid planissimum non meo iure definiri cogam. si \n iure a me sapientiae definitio postulatur? cuius enim uerbi in animis \n nostris apertiorem notionem natura esse uoluit quam sapientiae ? sed \n nescio quo modo, cum mentis nostrae ueluti portum notio ipsa reliquerit \n et uerborum sibi quasi uela tetenderit, occurrent statim \n calumniarum mille naufragia. quam ob rem aut definitio sapientiae \n ne requiratur aut iudex noster in eius patrocinium dignetur descendere. \n — Tum ego, cum iam stilum nox impediret et quasi de integro \n magnum quiddam disserendum uiderem oboriri, in alium diem distuli. \n nam disputare coeperamus sole iam in occasum declinante diesque \n paene totus cum in rebus rusticis ordinandis tum in recensione \n primi libri Uergilii peractus fuit.\n\n \n \n \n \n \n","16":"\n Deinde mox ut inluxit — ita enim res erant pridie \n constitutae, ut largum esset otium — statim peragendum negotium \n susceptum est. tum ego: Heri postulastis, inquam, Trygeti, ut a iudicis \n munere ad sapientiae patrocinium descenderem, quasi uero \n quemquam in sermone uestro aduersarium sapientia pateretur aut \n ullo defendente ita laboraret, ut maius implorare deberet auxilium. \n nam neque inter uos aliud quaerendum natum est quam quid sit \n sapientia — in quo eam uestrum neuter oppugnat, quia uterque \n desiderat — neque si tu in definienda sapientia defecisse te putas, \n propterea reliqua defensio sententiae tuae tibi deserenda est. itaque \n a me nihil aliud habebis quam definitionem sapientiae, quae nec mea \n nec noua est, sed et priscorum hominum et quam uos miror non recordari. \n non enim nunc primo auditis sapientiam esse \n rerum humanarum diuinarumque scientiam. \n \n \n","17":"\n Hic Licentius, quem post istam definitionem diu putabam \n quaesiturum esse quod diceret, subiecit statim: Cur ergo non quaeso \n sapientem uocamus flagitiosissimum illum hominem, quem ipsi bene \n nouimus per innumera scorta solere dissolui, Albicerium dico illum, \n qui apud Karthaginem multos annos consulentibus mira quaedam \n et certa respondit ? innumerabilia commemorare possem, nisi et apud \n eos loquerer, qui experti sunt, et paucis nunc satis sit ad id quod uolo. \n nonne cochlearium — mihi autem dicebat — cum domi non inueniretur, \n tuo iussu pereontatus percontatus non solum quid quaereretur uerum etiam \n nominatim, cuius res esset et ubi lateret, citissime uerissimeque respondit? \n item me praesente - omitto illud, quod in eo quod rogabatur \n nihil omnino falsus est, sed cum puer, qui nummos ferebat, certam \n eorum partem, cum ad eum pergeremus, furatus esset, omnes \n sibi numerari iussit coegitque illum ante oculos nostros quos\n\n \n\n \n \n \n abstulerat reddere, priusquam omnino ipse aut eosdem nummos ddisset uidisset \n aut quantum sibi allatum fuerit audisset e nobis. \n \n \n","18":"\n Quid, quod doctissimum et clarissimum uirum Flaccianum \n mirari solitum esse abs te accepimus, qui cum de fundo emendo esset \n locutus, ad illum diuinum rem ita detulit, ut quid egisset, si potis \n esset, ediceret ? atque ille statim non modo negotii genus sed etiam, \n in quo ille uehementer clamabat admirans, ipsum fundi norrrn pronuntiauit, \n cum ita esset absurdum, ut uix eius Flaccianus ipse meminisset. \n iam illud sine stupore animi non queo dicere, quod amico \n nostro, discipulo tuo, sese uolenti exagitare flagitantique insolenter, \n ut diceret, quid secum ipse tacitus uolueret, Uergilii uersum eum \n cogitare respondit. cum ille obstupefactus negare non posset, perrexit \n quaerere, quisnam uersus esset; nec Albicerius, qui grammatici \n scholam uix transiens uidisset aliquando, uersum ipsum securus \n et garrulus canere dubitauit. num igitur aut res humanae non erant, \n de quibus ille consulebatur, aut sine rerum diuinarum scientia tam \n certa consulentibus et uera respondit? at utrumque absurdum est. \n nam et humanae res nihil sunt aliud quam reshominum , ut argentum \n nummi fundus postremo ipsa etiam cogitatio, et res diuinas quis non \n recte arbitretur esse, per quas homini diuinatio ipsa contingit? sapiens \n ergo fuit Albicerius, si sapientiam rerum humanarum diuinarumque \n scientiam illa definitione concedimus. \n \n \n","19":"\n Hic ille: Primo, inquit, ego scientiam non appello, in \n qua ille, qui eam profitetur, aliquando fallitur. scientia enim non \n solum conprehensis sed ita conprehensis rebus constat, ut neque in \n ea quisquam errare nec quibuslibet aduersantibus inpulsus nutare \n debeat. unde uerissime a quibusdam philosophis dicitur in nullo \n eam posse nisi in sapiente inueniri, qui non modo perfectum habere \n debet id, quod tuetur ac sequitur, uerum etiam inconcussum tenere.\n\n \n\n \n\n \n \n \n scimus autem illum, quem commemorasti, multa saepe falsa dixisse, \n quod non solum aliis mihi referentibus comperi sed praesens aliquando \n ipse percepi. eumne igitur scientem uocem, cum saepe falsa \n dixerit, quem non uocarem, si cunctanter uera dixisset ? hoc me de \n aruspicibus et de auguribus et de his omnibus, qui sidera consulunt, \n et de coniectoribus dixisse putatote aut aliquem ex hoc genere hominum \n proferte, si potestis, qui consultus numquam de responsis \n suis dubitauerit, numquam postremo falsa responderit. nam de \n uatibus nihil mihi puto esse laborandum, qui mente loquuntur aliena. \n \n \n","20":"\n Deinde res humanas esse ut concedam res hominum, quidquam \n tu existimas nostrum esse, quod no\\'ns uel dare uel eripere casus \n potest ? aut cum rerum humanarum scientia dicitur, ea dicitur, qua \n quisque nouit uel quot uel quales fundos habeamus, quid auri, quid \n argenti, quid denique alienorum carminum cogitemus? illa est humanarum \n rerum scientia, quae nouit lumen prudentiae, temperantiae \n decus, fortitudinis robur, iustitiae sanctitatem. haec enim sunt, \n quae nullam fortunam metuentes uere nostra dicere audemus; \n quae si Albicerius ille didicisset, numquam, mihi crede, tam luxuriose \n deformiterque uixisset. quod autem dixit, quem uersum uolueret \n animo ille, quo consulebatur, neque hoc puto inter res nostras esse \n numerandum, non quo negem honestissimas disciplinas ad possessionem \n quandam nostri animi pertinere, sed quia uersum alienum \n etiam inperitissimis canere ac pronuntiare concessum est. ideo \n talia cum in memoriam nostram incurrerint, non mirum, si sentiri \n possunt ab huius aeris animalibus quibusdam uilissimis, quos daemonas \n uocant, a quibus nos superari acumine ac subtilitate sensuum \n posse concedo, ratione autem nego, atque id fieri nescio quo modo \n secretissimo atque a nostris sensibus remotissimo. non enim, si \n miramur apiculam melle posito nescio qua sagacitate, qua hominem\n\n \n \n \n uincit, undeunde aduolare, ideo eam nobis praeponere aut saltem \n comparare debemus. \n \n \n","21":"\n Itaque uellem magis iste Albicerius ab eo, qui discere cuperet, \n interrogatus ipsa metra docuisset uel coactus a quopiam consultorum \n de re sibi statim proposita uersus proprios cecinisset. \n quod eundem Flaccianum saepe dixisse soles commemorare, cum \n illud diuinationis genus magna mentis altitudine derideret atque \n despiceret idque nescio cui abiectissimae animulae—sic enim dice bat \n — tribueret, quo ille quasi spiritu admonitus uel inflatus haec respondere.solitus \n esset. quaerebat enim uir ille doctissimus ab his, qui \n talia mirarentur, num grammaticam uel musicam uel geometricam \n posset Albicerius docere. quis autem illum nosset et non istorum \n omnium imperitissimum fateretur ? quam ob rem ad extremum hortabatur, \n ut animos suos hi, qui talia didicissent, illi diuinationi \n sine dubitatione praeferrent darentque operam his disciplinis instruere \n atque adminiculare suam mentem, quibus aeriam istam inuisibilium \n animantium naturam transilire et eam supereuolare contingeret. \n \n \n","22":"\n Iam res diuinae cum omnibus concedentibus meliores augustioresque \n multo quam humanae sint, quo pacto eas ille adsequi \n poterat, qui quid esset ipse nesciebat, nisi forte existimans sidera, \n quae cotidie contemplamur, magnum quiddam esse in conparatione \n uerissimi et secretissimi dei, quem raro fortasse intellectus, sensus \n autem nullus attingit? haec autem praesto sunt oculis nostris. nec \n ista igitur sunt illa diuina, qualia se sola scire sapientia profitetur; \n cetera autem, quibus isti nescio qui diuinantes uel ad uanam iactantiam \n uel ad quaestum abutuntur, prae sideribus profecto uiliora \n sunt. non igitur Albicerius rerum humanarum ac diuinarum\n\n \n\n \n \n \n scientiae particeps fuit frustraque abs te isto modo definitio nostra temptata \n est. postremo cum quidquid praeter res humanas atque diuinas \n est, nos uilissimum ducere et omnino contemnere oporteat, quaero, \n in quibus rebus quaerat tuus ille sapiens ueritatem. — In diuinis, \n ait ille; nam uirtus etiam in homine sine dubitatione diuina est. — \n Has igitur Albicerius iam sciebat, quas tuus sapiens semper inquiret \n ? — Tum Licentius: Diuinas, ait, et ille nouerat, sed non eas, quae \n a sapiente quaerendae sunt. quis enim non euertat omnem loquendi \n consuetudinem, si ei diuinationem concedat, adimat res diuinas, e \n quibus diuinatio nominata est? quare illa uestra definitio, nisi fallor, \n nescio quid aliud, quod ad sapientiam non pertineret, inclusit. \n \n \n","23":"\n Tum Trygetius: Definitionem istam, inquit, defendet, si libebit, \n ille qui protulit. nunc mihi tu responde, ut tandem ad id quod \n agitur ueniamus. — Istic sum, inquit ille. — Dasne, ait, Albicerium \n scisse uerum? — Do, inquit. — Melior igitur tuo sapiente. — Nullo \n modo, ait ille; nam quod genus ueri sapiens requirit, non solum ille \n delirus ariolus sed ne ipse quidem sapiens, dum in hoc corpore uiuit, \n adsequitur. quod tamen tantum est, ut multo sit praestabilius \n hoc semper quaerere quam illud aliquando inuenire. — Necesse \n est, ait Trygetius, ut mihi in angustiis definitio illa subueniat. quae \n si propterea tibi uitiosa uisa est, quia complexa est eum, quem non \n possumus uocare sapientem, quaero, utrum eam probes, si sapientiam \n rerum humanarum diuinarumque scientiam dicamus, sed earum, \n quae ad beatam uitam pertineant. — Est, inquit ille, et ista sapientia \n et non sola. unde superior definitio inuasit alienum, haec \n autem proprium deseruit; quare illa auaritiae, ista stultitiae coargui \n potest. etenim ut iam ipse explicem definitione quod sentio, sapientia \n mihi uidetur esse rerum humanarum et diuinarum, quae ad beatam \n uitam pertineant, non scientia solum sed etiam diligens\n\n \n \n \n inquisitio. quam descriptionem si partiri uelis, prima pars, quae scientiam \n tenet, dei est, haec autem, quae inquisitione contenta est, \n hominis. illa igitur deus, hac autem homo beatus est. — Tum ille: \n Miror, inquit, sapientem tuum quomodo asseris frustra operam consumere. \n — Quomodo, inquit Licentius, frustra operam consumere, \n cum tanta inercede mercede conquiiat conquirat ? nam hoc ipso, quo quaerit, sapiens \n est, et quo sapiens, eo beatus, cum ab omnibus inuolucris corporis \n mentem quantum potest euoluit et se ipsum in semet ipsum colligit, \n cum se non permittit cupiditatibus laniandum, sed in se atque in \n deum semper tranquillus intenditur, ut et hic, quod beatum esse \n supra inter nos conuenit, ratione perfruatur et extremo die uitae \n ad id quod concupiuit adipiscendum reperiatur paratus fruaturque \n merito diuina beatitudine, qui humana sit ante perfruitus. \n \n \n","24":"\n Tum ego, cum Trygetius quid sit respondendum diu \n quaereret: Non puto, inquam, Licenti, etiam huic argumenta defutura, \n si eum otiose quaerere permittamus. quid enim ei quouis loco \n defuit ad respondendum ? nam primo ipse intulit, quoniam de beata \n uita quaestio nata est et beatum solum necesse est esse sapientem, \n si quidem stultitia etiam stultorum iudicio misera est, perfectum \n sapientem esse debere, non autem perfectum esse qui adhuc uerum \n quid sit inquirit, unde ne beatum quidem. cui loco tu cum molem \n auctoritatis obiceres, modeste aliquantum Ciceronis nomine perturbatus \n tamen se statim erexit et generosa quadam contumacia in \n uerticem libertatis exsiluit rursumque arripuit quod erat de manibus \n uiolenter excussum quaesiuitque abs te, utrum tibi perfectus qui \n adhuc quaereret uideretur, ut, si fatereris non esse perfectum, ad \n caput recurreret demonstraretque, si posset, per illam definitionem \n perfectum esse hominem, qui secundum legem mentis uitam\n\n \n \n \n gubernaret, ac per hoc beatum nisi perfectum esse non posse. quo te laqueo \n cum expedisses cautius, quam putabam, et perfectum hominem esse \n diceres inquisitorem diligentissimum ueritatis ipsaque illa definitione, \n qua beatam uitam illam demum esse dixeramus, quae secundum \n rationem ageretur, tu praefidentius apertiusque pugnasses, ille \n tibi plane reposuit; nam occupauit praesidium tuum, unde pulsus \n omnino summam rerum amiseras, ni te indutiae reparassent. ubi \n enim arcem locauerunt Academici, quorum tueris sententiam, nisi \n in erroris definitione? quae tibi nisi noctu fortasse per somnium rediret \n in mentem, iam quid responderes non habebus habebas , cum in exponenda \n Ciceronis sententia id ipsum tu ipse ante commemoraueris. \n deinde uentum est ad definitionem sapientiae, quam cum tanta calliditate \n labefactare conareris, ut tua furta nec ipse auxiliator tuus \n Albicerius fortasse comprehenderet, quanta tibi uigilantia, quantis \n uiribus restitit, quam te paene inuoluit atque depressit, nisi te \n postremo tua definitione noua tutareris diceresque humanam esse \n sapientiam inquisitionem ueritatis, ex qua propter animi tranquillitatem \n beata uita contingeret! huic iste sententiae non respondebit, \n praesertim si in proroganda diei uel parte, quae restat, reddi sibi \n gratiam postulabit. \n \n \n \n","25":"\n Sed, ne longum faciamus, iam, si placet, sermo iste claudatur, \n in quo immorari etiam superfluum puto. tractata enim res est pro \n suscepto negotio satis; quae post pauca omnino posset uerba finiri. \n nisi exercere uos uellem neruosque uestros et studia, quae mihi \n magna cura est, explorare. nam cum instituissem uos ad quaerendam \n ueritatem magno opere hortari, coeperam ex uobis quaerere, quantum \n in ea momenti poneretis; omnes autem posuistis tantum, ut \n plus non desiderem. nam cum beati esse cupiamus, siue id fieri \n non potest nisi inuenta siue non nisi diligenter quaesita ueritate,\n\n \n \n \n postpositis ceteris omnibus rebus nobis, si beati esse uolumus, perquirenda \n est. quam ob rem iam istam, ut dixi, disputationem terminemus \n et relatam in litteras mittamus, Licenti, potissimum patri \n tuo. cuius erga philosophiam iam prorsus animum teneo. sed adhuc \n quae admittat quaero fortunam. incendi autem in haec studia uehementius \n poterit, cum te ipsum iam mecum sic uiuere non audiendo \n solum uerum etiam legendo ista cognouerit. tibi autem, si, ut sentio, \n Academici placent, uires ad eos defendendos ualidiores para; nam \n illos ego accusare decreui. — Quae cum essent dicta, surreximus. \n \n\n"},"2":{"1":"\n\n \n Si quam necesse est disciplina atque scientia sapientiae \n uacuum esse non posse sapientem, tam eam necesse esset inuenire, \n dum quaeritur, omnis profecto Academicorum uel calumnia uel pertinacia \n uel peruicacia uel, ut ego interdum arbitror, congrua illi tempori \n ratio simul cum ipso tempore et cum ipsius Carneadis Ciceronisque \n corporibus sepulta foret. sed quia siue uitae huius multis uariisqueiactationibus,Romamaneut \n in eodem teprobus , siue ingeniorum \n quodam stupore uel socordia uel tarditate torpentium siue desperatione \n inueniendi — quia non quam facile oculis ista lux, tam facile \n mentibus sapientiae sidus oboritur — siue etiam, qui error omnino \n populorum est, falsa opinione inuentae a se ueritatis nec diligenter \n homines quaerunt, si qui quaerunt, et a quaerendi uoluntate auertuntur, \n euenit, ut scientia raro paucisque proueniat, eoque fit, ut \n Academicorum arma, quando cum eis ad manus uenitur, nec\n\n \n \n \n mediocribus uiris sed acutis et bene eruditis inuicta et quasi Uulcania \n uideantur. quam ob rem contra illos fluctus procellasque fortunae \n cum obnitendum remis qualiumcumque uirtutum tum in primis \n diuinum auxilium omni deuotione atque pietate implorandum est, \n ut intentio constantissima bonorum studiorum teneat cursum suum, \n a quo eam nullus casus excutiat, quominus illam philosophiae tutissimus \n iucundissimusque portus accipiat. haec prima tua causa est; \n hinc tibi metuo, hinc te cupio liberari, hinc, si modo dignus sum, qui \n impetrem, cotidianis uotis auras tibi prosperas orare non cesso; \n oro autem ipsam summi dei uirtutem atque sapientiam. quid est \n enim aliud, quem mysteria nobis tradunt dei filium? \n \n \n","2":"\n Multum me autem adiuuabis pro te deprecantem, si non nos \n exaudiri posse desperes nitarisque nobiscum et non solum uotis sed \n etiam uoluntate atque illa tua naturali mentis altitudine, propter \n quam te quaero, qua singulariterdelector , quam semper admiror, quae \n in te — pro nefas! — illis rerum domesticarum nubibus quasi fulmen \n inuoluitur et multos ac paene omnes latet, me autem et alium uel tertium \n familiarissimos tuos latere non potest, qui saepe non solum \n attente audiuimus murmura tua sed etiam nonnulla fulgora fulminibus \n propiora conspeximus. quis enim, ut cetera pro tempore taceam \n et unum commemorem, quis, inquam, tam subito umquam tantum \n intonuit tantumque lumine mentis emicuit, ut sub uno fremitu \n rationis et quodam coruscamine temperantiae uno die illa pridie \n saenissima saeuissima penitus libido moreretur? ergo non erumpet aliquando \n ista uirtus et multorum desperantium risus in horrorem stuporemque \n conuertet et locuta in terris quasi quaedam futurorum signa \n rursus proiecto totius corporis onere recurret in caelum? ergone \n Augustinus de Romaniano frustra ista dixit? non sinet ille. cui \n me totum dedi, quem nunc recognoscere aliquantum coepi.\n\n \n\n \n \n \n \n \n","3":"\n Ergo adgredere mecum philosophiam; hic est quidquid \n te anxium saepe atque dubitantem mirabiliter solet mouere. non \n enim metuo aut a socordia morum aut a tarditate ingenio tuo. quis \n te, quando aliquantum respirare concessum est, in sermonibus \n nostris uigilantior, quis acutior apparuit? ego tibi gratiam non repensabo \n ? an fortasse paululum debeo ? tu me adulescentulum pauperem \n ad studia pergentem et domo et sumtu et, quod plus est, \n animo excepisti; tu patre orbatum amicitia consolatus es, hortatione \n animasti, ope adiuuisti; tu in nostro ipso municipio fauore familiaritate \n communicatione domus tuae paene tecum clarum primatemque \n fecisti; tu Karthaginem inlustrioiis inlustrioris professionis gratia remeantem, \n cum tibi et meorum nulli consilium meum spemque aperuissem, \n quamuis aliquantum illo tibi insito — quia ibi iam docebam \n — patriae amore cunctatus es, tamen ubi euincere adulescentis cupiditatem \n ad ea quae uidebantur meliora tendentis nequiuisti, ex dehortatore \n in adiutorem mira beniuolentiae moderatione conuersus \n es. tu necessariis omnibus iter adminiculasti meum; tu ibidem rursus, \n qui cunabula et quasi nidum studiorum meorum foueras, iam \n uolare audentis sustentasti rudimenta; tu etiam, cum te absente \n atque ignorante nauigassem, nonnihil suscensens, quod non tecum \n communicassem, ut solerem, atque aliud quiduis quam contumaciam \n suspicans mansisti inconcussus in amicitia nec plus ante oculos \n tuos liberi deserti a magistro quam nostrae mentis penetralia puritasque \n uersata est. \n \n \n","4":"\n Postremo quidquid de otio meo modo gaudeo, quod a superfluarum \n cupiditatium uinculis euolaui, quod depositis oneribus\n\n \n\n \n \n \n mortuarum curarum respiro resipisco redeo ad me, quod quaero intentissimus \n ueritatem. quod inuenire iam ingredior, quod me ad summum \n ipsum modum peruenturum esse confido, tu animasti, tu inpulisti, \n tu fecisti. cuius autem minister fueris, plus adhuc fide concepi \n quam ratione conprehendi. num cum praesens praesenti tibi exposuissem \n interiores metus animi mei uehementerque ac saepius assererem \n nullam mihi uideri prosperam fortunam, nisi quae otium \n philosophandi daret, nullam beatam uitam, nisi qua in philosophia \n uiueretur, sed me tanto meorum onere, quorum ex officio meo uita \n penderet, multisque necessitatibus uel pudoris uel ineptae meorum \n miseriae refrenari, tam magno es elatus gaudio, tam sancto huius \n uitae inflammatus ardore, ut te diceres, si tu ab illarum importunarum \n litium uinculis aliquo modo eximereris, omnia mea uincula \n etiam patrimonii tui mecum participatione rupturum. \n \n \n","5":"\n Itaque cum admoto nobis fomite discessisses, numquam \n cessauimus inhiantes in philosophiam atque illam uitam, quae inter \n nos placuit atque conuenit, prorsus nihil aliud cogitare atque id constanter \n quidem, sed minus acriter agebamus, putabamus tamen satis \n nos agere. et quoniam nondum aderat ea flamma, quae summa \n nos arreptura erat, illam qualem aestuabamus arbitrabamur esse \n uel maximam, cum ecce tibi libri quidam pleni, ut ait Celsinus, bonas \n res Arabicas ubi exhalarunt in nos, ubi illi flammulae instillarunt \n pretiosissimi unguenti guttas paucissimas, incredibile, Homaniane , \n incredibile et ultra quam de me fortasse et tu credis — quid amplius \n dicam? — etiam mihi ipsi de me ipso incredibile incendium concitarunt. \n quis me tunc honor, quae hominum pompa, quae inanis\n\n \n\n \n \n \n famae cupiditas, quod denique huius mortalis uitae fomentum atque \n retinaculum commouebat? prorsus totus in me cursim redibam. \n respexi tamen, confitebor, quasi de itinere in illam religionem, quae \n pueris nobis insita est et medullitus inplicata; aerum uerum autem ipsa \n ad se nescientem rapiebat. itaque titubans properans haesitans arripio \n apostolum Paulum. neque enim uere, inquam, isti tanta potuissent \n uixissentque ita, ut eos uixisse manifestum est, si eorum litterae \n atque rationes huic tanto bono aduersarentur. perlegi totum intentissime \n atque castissime. \n \n \n","6":"\n Tunc uero quantulocumque iam lumine adsperso tanta \n se mihi philosophiae facies aperuit, ut non dicam tibi, qui eius ineognitae incognitae \n fame semper arsisti, sed si ipsi aduersario tuo, quo nescio \n utrum plus exercearis quam inpediaris, eam demonstrare potuissem, \n ne ille et Baias et amoena pomeria et delicata nitidaque conuiuia et domesticos \n histriones, postremo quidquid eum acriter commouet in \n quascumque delicias abiciens et relinquens ad huius pulchritudinem \n blandus amator et sanctus mirans anhelans aestuans aduolaret. \n habet enim et ille, quod confitendum est, quoddam decus animi uel \n potius decoris quasi sementem, quod erumpere in ueram pulchritudinem \n nitens tortuose ac deformiter inter scabra uitiorum et inter opinionum \n fallacium dumeta frondescit; tamen non cessat frondescere \n et paucis acute ac diligenter in densa intuentibus, quantum sinitur, \n eminere. inde est illa hospitalitas, inde in conuiuiis multa humanitatis \n condimenta, inde ipsa elegantia nitor nmndissima mundissima facies rerum \n omnium et undique cuncta perfundens adumbratae uenustatis urbanitas. \n \n\n \n \n \n \n \n","7":"\n Philocalia ista uulgo dicitur. ne contemnas nomen hoc \n ex uulgi nomine. nam philocalia et philosophia prope similiter cognominatae \n sunt et quasi gentiles inter se uideri uolunt et sunt. quid \n est enim philosophia? amor sapientiae. quid philocalia? amor pulchritudinis. \n quaere de Graecis. quid ergo sapientia ? nonne ipsa uera \n est pulchritudo ? germanae igitur istae prorsus et eodem parente \n procreatae; sed illa uisco libidinis detracta caelo suo et inclusa cauea \n populari uiciniam tamen nominis tenuit ad commonendum aucupem, \n ne illam contemnat. hanc igitur sine pinnis sordidatam et egentem \n uolitans libere soror saepe agnoscit, sed raro liberat; non enim \n philocalia ista unde genus ducat, agnoscit nisi philosophia. quam totam \n fabulam — nam subito Aesopus factus sum — Licentius tibi \n carmine suauius indicabit; poeta est enim paene perfectus. ergo ille, \n si ueram pulchritudinem, cuius falsae amator est, sanatis renudatisque \n paululum oculis possit intueri, quanta uoluptate philosophiae \n gremio se inuolueret? quomodo ibi te cognitum sicut uerum fratrem \n amplecteretur? miraris haec et forsitan rides. quid, si haec explicarem, \n ut uolebam ? quid, si saltem uox, si adhuc facies uideri a te non \n potest, ipsius philosophiae posset audiri? mirareris profecto, sed \n non rideres, non desperares. crede mihi, de nullo desperandum est, \n de talibus autem minime; omnino sunt exempla. facile euadit, facile \n reuolat hoc genus auium multis inclusis multum mirantibus. \n \n \n","8":"\n Sed ad nos redeam. nos, inquam, Romaniane, philosophemur; \n reddam tibi gratiam, filius tuus coepit philosophari. ego eum reprimo, \n ut disciplinis necessariis prius excultus uigentior et firmior insurgat. \n quarum te ne metuas expertem, si bene te noui, auras tibi liberas \n tantum opto. nam de indole quid dicam? utinam non tam rara esset\n\n \n\n \n \n \n in hominibus, quam certa est in te! restant duo uitia et impedimenta \n inueniendae ueritatis, a quibus tibi non multum timeo; timeo \n tamen, ne te contemnas atque inuenturum esse desperes, aut certe, \n ne inuenisse te credas. quorum primum si tamen inest, ista tibi \n fortasse disputatio detrahet. saepius enim suscensuisti Academicis \n eo quidem grauius, quo minus eruditus esses, eo libentius, quod \n ueritatis amore inliciebaris. itaque iam cum Alypio te fautore confligam \n et tibi facile persuadebo quod uolo, probabiliter tamen; nam ipsum \n uerum non uidebis, nisi in philosophiam totus intraueris. illud \n autem alterum, quod te fortasse aliquid inuenisse praesumis, quamuis \n a nobis iam quaerens dubitansque discesseris, tamen, si quid superstitionis \n in animum reuolutum est, eicietur profecto, uel cum tibi \n aliquam inter nos disputationem de religione misero uel cum praesens \n tecum multa contulero. \n \n \n","9":"\n Ego enim nunc aliud nihil ago, quam me ipse purgo a uanis \n perniciosisque opinionibus. itaque non dubito melius mihi esse quam \n tibi. unum tantum est, unde inuideam fortunae tuae, quod solus \n frueris Luciliano meo. an et tu inuides, quia dixi \\'meo\\' ? sed quid \n dixi aliud quam tuo et omnium, quicumque unum sumus ? de quo \n tamen ut subuenias desiderio meo, quid te rogem? aut te ipse \n promereor? tantum scis, quia debes. sed nunc ambobus dico: cauete, \n ne quid uos nosse arbitremini, nisi quod ita didiceritis saltem, ut \n nostis unum duo tria quattuor simul collecta in summa fieri decem. \n sed item cauete, ne uos philosophia ueritatem aut non cognituros \n aut nullo modo ita posse cognosci arbitremini. nam mihi uel potius \n illi credite, qui ait: quaerite et inuenietis, nec cognitionem \n desperandam esse et manifestiorem futuram, quam sunt illi\n\n \n\n \n \n \n mimeri . nuc ad pmposium propositum ueniamus. iam enim sero coepi metucre metuere , \n ne hoc principium modum excederet. et non est lene leue . nam modus \n procul dubio diuinus est, sed fefellerit, cum dulciter ducit. ero \n cautior. cum sapiens fuero. \n \n \n","10":"\n Post pristinum sermonem, quem in primum librum \n contulimus, septem fere diebus a disputando fuimus otiosi, cum tres \n tamen Urgilii libros post primum recenseremus atque, ut in tempore \n congruere uidebatur. tractaremus. quo tamen opere Licentius \n in poetieae poeticae studium sic inflammatus est, ut aliquantum mihi etiam \n reprimendus uideretur. iam enim ab hac intentione ad nullam se rem \n deuocari libenter ferebat. tandem tamen ad retractandam quam distuleramus \n de Aeademicis Academicis quaestionem cuni cum a me, quantum potui. \n lumen philosophiae laudaretur, non inuitus accessit. et forte dies ita \n serenus effulserat, ut nulli prorsus rei magis quam serenandis animis \n nostris congruere uideretur. maturius itaque solito lectos reliquimus \n pauluhunque paululumque cum rusticis egimus quod tempus urgebat. - Tum Alypius: \n Antequani Antequam uos. inquit, audiam de Academicis disputantes. \n uolo mihi legatur sermo ille tiester uester , quem dicitis me absente perfectum; \n non enim possum aliter, cum inde huius disceptationis oecasio occasio \n nata, sit in audiendis uo bis non aut errare aut certe laborare. — Quod \n cum factum esset et in eo paene totum antemeridianum tempus \n consumtum uideremus, redire ab agro, qui deambulantes nos aecelwrat acceperat , \n domum instituimus. — Et Licentius: Quaeso, inquit. ante \n prandium mihi breuiter totam Academicorum sententiam exponendo \n repetere ne graueris, ne quid in ea me fugiat, quod pro partibus \n meis sit. — Faciam, inquam, et eo libentius, quo de hac re cogitans \n parum prandeas. — Xe , inquit ille, istinc securus sis; nam \n et multos et maxime patrem meum saepe animaduerti eo edaciorem, \n quo refertior curis esset. deinde tu quoque de istis metris \n cogitantem non sic expertus es, ut cura mea mensa secura sit. quod\n\n \n \n \n quidem apud me ipsum mirari soleo; quid enim sibi nult uult . quod tunc \n primum pertinacins pertinacius appetimus. cum in aliud intendimus animum? \n aut quis est, qui manibus et dentibus nostris occupatis nobis \n nimis imperiosus fit? — Audi potius, inquam. de Academicis quod \n rogaueras, ne te metra ista uoluentem non solum in l\\'pulis sine metro \n sed etiam in quaestionibus patiar. si quid autem pro mea parte \n occultabo, prodet Alypius. — Bona fide tua opus est, inquit Alypius; \n nam si metuendum est, ne aliquid occultes, a me deprehendi posse \n difficile arbitror cum, a quo me ista didicisse nullus qui me nouit \n ignorat, praesertim cum in prodendo uero non magis uictoriae quam \n animo tuo consulturus sis. \n \n \n","11":"\n Agam, inquam. bona fide, quoniam de iure praescribis. \n nam et Academicis placuit nec homini scientiam posse contingere \n earum dumtaxat rerum, quae ad philosophiam pertinent — nam \n cetera curare se Carneades negabat — et tamen hominem posse esse \n sapientem sapientisque totum munus, ut abs te quoque, Licenti, illo \n sermone dissertum est, in conquisitioue conquisitione ueri explicari: ex quo confici, \n ut nulli etiam rci sapiens adsentiatur; erret enim necesse est, \n quod sapienti nefas est, si a Isentiatur rebus incertis. et omnia incert incerta » \n esse non dicebant solum uerum etiam copiosissimis rationibus adfirmabant. \n sed uerum non posse comprehendi ex illa Stoici Zenonis \n definitione arripuisse llidebantur uidebantur , qui ait id uerum percipi posse, \n quod ita esset animo inpressum ex eo, unde esset, ut csse esse non posset \n ex eo, unde non esset. quod breuius planiusquu planiusque sie sic dicitur. his \n signis uerum posse conprehendi, quae signa non potest habere quod \n falsum est. hoc prorsus non posse inueniri uehementissime ut eonuincerent conuincerent \n incubuerunt. inde dissensiones philosophorum. inde \n sensuum fallaciae, inde somnia furoresque, inde pseudomenoe et\n\n \n\n \n \n \n soritae in illius causae patrocinio uiguerunt. et cum ab eodem Zenone \n accepissent nihil esse turpius quam opinari, confecerunt callidissime, \n ut, si nihil percipi posset et esset opinatio turpissima, nihil umquam \n sapiens approbaret. \n \n \n","12":"\n Hinc eis inuidia magna conflata est; uidebatur enim esse \n consequens, ut nihil ageret qui nihil adprobaret. unde dormientem \n semper et officiorum omnium desertorem sapientem tuum Aeademici Academici \n describere uidebantur, quem nihil adprobare censebant. hic illi \n inducto quodam probabili, quod etiam ueri simile nominabant, nullo \n modo cessare sapientem ab officiis asserebant, cum haberet quid \n sequeretur, ueritas autem siue propter naturae tenebras quasdam \n siue propter similitudinem rerum uel obruta uel confusa latitaret, \n quamuis et ipsam refrenationem et quasi suspensionem assensionis \n prorsus magnam actionem sapientis esse dicebant. uideor mihi \n breuiter totum, ut uoluisti, exposuisse nihilque recessisse a praescriptione, \n Alypi, tua, id est egisse, ut dicitur, bona fide. si enim aliquid \n uel non ita, ut est, dixi uel forte non dixi, nihil uoluntate a me factum \n est. bona ergo fides est ex animi sententia. homini enim \n homo falsus docendus, fallax cauendus canendus debet uideri, quorum prius \n magistrum bonum, posterius discipulum cautum desiderat. \n \n \n \n","13":"\n Tum Alypius: Gratum, inquit, habeo, cum et Licentio a te \n satisfactum est et me onere inposito releuasti. non enim magis tibi \n iterendum uerendum erat, ne quid explorandi mei causa minus a te diceretur \n - nam alio modo qui fieri poterat? — quam mihi, si in quoquam te \n prodere fuisset necesse. quare faxis, ut illud quod deest non tam \n percontationi quam ipsi percontanti de differentia nouae ac ueteris \n Academiae ne te pigeat exponere. — Prorsus. inquam, fateor, piget. \n quare beneficium dederis — nam hoc quod commemoras ad rem\n\n \n\n \n \n \n maxime pertinere negare non possum — si me paululum conquiescente \n apud me distinguere ista nomina et causam nouae Academiae \n aperire uolueris. — Crederem, inquit, me quoque a prandio te \n auocare uoluisse, ni et magis a Licentio territum dudum putarem \n et eius postulatio ita nobis praescripsisset, ut ei ante prandium \n quidquid huius inuolutionis esset expediretur. — Et cum reliqua \n dicere tenderet, mater nostra — nam domi iam eramus — ita nos \n trudere in prandium coepit, ut uerba faciendi locus non esset. \n \n \n","14":"\n Deinde, cum tantum alimentorum accepissemus, quantum \n compescendae fami satis esset. ad pratum regressis nobis Alypius: \n Paream, inquit, sententiae tuae nec ausim recusare. si enim \n nihil me fugerit, gratabor cum doctrinae tuae tum etiam memoriae \n meae. at si in quoquam fortasse aberrauero, recurabis id, ut deinceps \n huius modi delegationem non pertimescam. nouae Academiae discidium \n non tam contra ueterem conceptum quam contra Stoicos \n arbitror esse commotum. nec uero discidium putandum, si quidem \n a Zcnone Zenone inlatam nouam quaestionem dissolui discutique oportebat. \n nam de non percipiendo quamuis nullis conflictationibus agitata, \n incolens tamen etiam ueterum Academicorum mentes sententia \n non inpudenter existimata est. quod etiam ipsius Socratis Platonisque \n ac reliquorum ueterum auctoritate probatu facile est, qui se \n hactenus crediderunt posse ab errore defendi, si se assensioni non \n temere commisissent, quamuis propriam de hac re disputationem in \n scholas suas non introduxerint nec ab illis enucleate aliquando quaesitum \n sit, percipi necne ueritas possit. quod cum Zeno rude ac \n nuuum nouum intulisset contenderetque nihil percipi posse, nisi quod \n uerum ita esset, ut dissimilibus notis a falso discerneretur, neque \n opinationem subeundam esse sapienti atque id Arcesilas audiret, \n negauit huius modi quidquam posse ab homine reperiri neque illi\n\n \n\n \n\n \n \n \n opinionis naufragio sapientis committendam esse uitam. unde \n etiam conclusit nulli rei esse adsentiendiun adsentiendum . \n \n \n","15":"\n Uerum cum ita rcs se habeat, ut netus uetus Academia magis \n aucta quam oppugnata uideretur, extitit Philonis auditor Antiochus, \n qui. ut nonnullis uisus est, gloriae cupidior quam ueritatis in simultatem \n adduxit Academiae utriusque sententias. dicebat enim rem \n insolitam et ab opinione ueterum remotissimam Academicos nouos \n conatos inducere. in quam rem ueterum physicorum aliorumque \n magnorum philosophorum inplorabat fidem ipsos etiam Academicos \n oppugnans, qui se ueri simile contenderent sequi, cum ipsum uerum \n se ignorare fatcrentur faterentur , multaque argumenta collegerat, quibus nunc \n supersedendum arbitror, nihil tamen magis defcndebat defendebat quam percipere \n posse sapientem. hanc puto inter Academicos nouos ac ueteres \n controuersiam fuisse. quae si secus se habet, ut Licentium plenissime \n informes pro utroque postulauerim. si uero ita est, ut dicere potui. \n susceptam disputationem peragite. \n \n \n","16":"\n Tum ego: Quamdiu, inquam, Licenti, in isto nostro \n longiore quam putabam sermone conquiescis ? audisti, qui sint \n Academici tui? — At ille uerecunde adridens et aliquantuni aliquantum hac \n compellatione turbatior: Paenitet me, inquit, tanto opere adfirmasse \n contra Trygetium beatam uitam in ueritatis inquisitione \n consistere. nam me ista quaestio ita perturbat, ut uix non miser \n sim, qui certe nobis uobis , si quid humanitatis geritis, uideor miserandus. \n sed quid me ipse ineptus crucio? aut quid exhorreo tanta causae \n bonitate subnixus? prorsus non cedam nisi ueritati. — Placentne. \n inquam, tibi noui Academici ? — Plurimum, inquit. — Ergo uerum \n tibi uidentur dicere? — Tum ille cum iam esset assensurus arrisione \n Alypii cautior factus haesit aliquantum et deinde: Repete, inquit, \n rogatiunculam. —Verumnc, inquam, tibi uidentur Academici dicere?\n\n \n \n \n — Et rursus cum diu tacuisset: Utrum, ait, uerum sit, nescio; pro \n babile est tamen. neque enim plus uideo quod sequar. — Probabil Probabile \n inquam, scisne ab ipsis etiam aeri ueri simile nominari? — Ita, inquit \n uidetur. — Ergo, inquam, ueri similis est Academicorum sententia. \n — Ita, inquit. — Quaeso attende, inquam, diligentius. si quisquam \n fratrem tuum uisum patris tui similem esse affirmet ipsumque tuum \n patrem non nouerit, nonne tibi insanus aut ineptus uidebitur? — \n Et hic diu tacuit; tum ait: Non mihi hoc uidetur absurdum. \n \n \n","17":"\n Cui ego cum respondere coepissem: Expecta, inquit, quaeso \n paululum. ac post arridens: Dic mihi, ait, oro te, iamne certus es \n de uictoria tua ? — Tum ego: Fac me, inquam, certum esse; non ideo \n tamen tu causam tuam debes deserere, praesertim cum haec inter \n nos disputatio suscepta sit exercendi tui causa et ad elimandum \n animum prouocandi. — Xumquidnam Numquidnam , inquit, aut Academicos legi \n aut tot disciplinis eruditus sum, quibus tu ad me instructus aduentas? \n — Academicos, inquam, nec illi legerant, a quibus primo sententia \n ista defensa est. eruditio autem disciplinarumque copia si te deficit, \n non usque adeo tamen ingenium tuum esse debet inualidum, ut \n nullo facto impetu paucissimis uerbis meis rogationibusque succumbas succumbo . \n illud enim iam uereri coepi, ne tibi citius quam uolo succedat \n Alypius, quo aduersario non ita securus deambulabo. — Ergo utinam, \n inquit ille, iam uincar, ut aliquando uos audiam disserentes \n et, quod plus est, uideam, quo mihi spectaculo nihil potest felicius \n exhiberi. nam quoniam placuit uobis ista fundere potius quam effundere, \n si quidem ore prorumpentia stilo excipitis nec in terram, ut dicitur, \n cadere sinitis, legere etiam uos licebit; sed nescio quo modo, \n cum admouentur oculis idem ipsi, quos inter sermo caeditur, bona \n disputatio si non utilius, at certe laetius perfundit animum,\n\n \n\n \n\n \n \n \n \n \n","18":"\n Gratum habemus, inquam; sed repentina ista gaudia tua \n temere illam sententiam euadere coegerunt, qua dixisti nullum tibi \n spectaculum exhiberi posse felicius. quid, si enim patrem illum tuum. \n quo profecto nemo philosophiam est post tam longam sitim hausturus \n ardentius, nobiscum ista quaerentem ac disserentem uidebis. cum \n ego me fortunatiorem numquam putabo, quid te tandem sentire \n ac dicere conuenit? — Hic uero ille aliquantum lacrimanit lacrimauit et, ubi \n loqui potuit, porrecta manu caelum suspiciens: Et quando ego, inquit, \n deus, hoc uidebo? sed nihil est de te desperandum. — Hic cum \n paene omnes ab intentione disputationis dimitti in lacrimas coepissemus, \n obluctans mecum et uix me colligens: Age potius. inquam, \n et in uires tuas redi, quas ut congereres undeunde posses patronus \n Academiae futurus, longe ante monueram. non opinor ideo, ut modo \n ante tubam tremor occupet artus \n aut ut uisendae alienae pugnae desiderio tam cito te optes esse captiuum. \n — Hic Trygetius, ubi satis attendit iam uultus nostros \n serenatos: Quidni iste optet, inquit, homo tam sanctus, ut hoc ei \n deus ante nota uota concesserit? crede iam, Licenti; nam qui non inuenis \n quid respondeas, et adhuc ut uincare optas, paruae fidei mihi \n uideris. — Arrisimus. — Tum Licentius: Loquere beatus, inquit. \n non inueniendo uerum, sed certe non quaerendo. \n \n \n","19":"\n Qua hilaritate adulescentulorum cum essemus laetiores: \n Attende, inquam, rogationem et in uiam firmior et ualentior redi, \n si potes. — En adsum, inquit, quantum possum. quid enim. si ille \n fratris mei uisor fama compertum habeat cum esse similem patris, \n potest insanus aut ineptus esse, si credit? — Stultusne, inquam, \n saltem dici potest? — K on continuo, inquit, nisi se id scire\n\n \n\n \n \n \n contenderit. nam si ut probabile sequitur quod crebra fama iactauit, \n nullius temeritatis argui potest. — Tum ego: Rem ipsam paulisper \n consideremus et quasi ante oculos constituamus. ecce fac illum nescio \n quem hominem, quem describimus, esse praesentem; aduenit rJicunde alicunde \n frater tuus. ibi iste: cuius hic puer filius? respondetur: cuiusdam \n Romaniani. at hic: quam patris similis est! quam non temere hoc \n ad me fama detulerat! hic tu uel quis alius: nosti enim Romanianum, \n bone homo ? non noui, inquit; tamen similis eius mihi uidetur. \n poteritne quisquam risum tenere? — Nullo modo, inquit. — Ergo, \n inquam, quid sequatur uides. — Iam dudum, inquit, uideo. sed tamen \n ipsam conclusionem abs te audire uolo; oportet enim alere incipias \n quem cepisti. — Quidni, inquam, concludam ? ipsa res clamat similiter \n ridendos esse Academicos tuos, qui se in uita ueri similitudinem \n sequi dicunt, cum ipsum uerum quod sit ignorent. \n \n \n","20":"\n Tum Trygetius: Longe mihi, inquit, uidetur dissimilis \n Academicorum cautio ab huius quem descripsistis ineptia. \n illi enim rationibus assequuntur quod dicunt esse ueri simile, iste \n autem ineptus famam secutus est, cuius auctoritate nihil est uilius. \n — Quasi uero, inquam, non esset ineptior, si diceret: patrem quidem \n eius minime noui nec fama comperi, quam sit similis patri; sed mihi \n tamen similis uidetur. — Ineptior certe, inquit. sed quorsum ista? \n — Quia tales, inquam, sunt qui dicunt: uenlm quidem non nouimus, \n sed hoc quod uidemus eius quod non nouimus simile est. — \n Probabile, inquit, illi dicunt. — Cui ego: Quomodo istuc dicis? an \n negas eos ueri simile dicere? — Et ille: Ego, inquit, ob hoc dicere \n uolui, ut illam similitudinem excluderem. uidebatur enim mihi fama \n inprobe inruisse in quaestionem uestram, cum Academici ne oculis\n\n \n \n \n quidem credant humanis, nodum nedum famae mille quidem, ut poetae \n fingunt, sed monstrosis tamen luminibus. nam quis ego tandem sum \n Academiae defensor? an in quacstione quaestione ista inuidetis securitati \n meae? en habes Alypillm Alypium , cuius aduentus nobis quaeso ferias \n dederit, quem te iani iam dudum non frustra formidare arbittrmur arbitremur . \n \n \n \n","21":"\n Tum facto silentio oculos ambo in Alypium contulerunt. \n tum ille: Uellem quidem, inquit, ut meac meae uircs uires patiuntur, auxiliari \n aliquatcnus aliquatenus partibus uestris, nisi mihi omen uestrum terrori csset esset . \n scd hanc formidinelll formidinem , ni me spes fefellerit, facile fugem. simul enim \n solatur me, quod praesens Academicorum oppugnator onus Trygetii \n uicti paene subierit, et nunc cur. uictorem uestra confessione \n probabilc probabile est. illud magis uereor, ue et deserti officii neglegentimll neglegentiam \n et inuasi inpudentiam deuitare non possim. non enim uos oblitos \n credo iudicis mihi munus fuisse delatmu delatum . — Hic Trygctius : lllud Illud . \n inquit, aliud, hoc autcni autem aliud est; quare quaesumus, ut tc aliquando \n patiare priuatum. — Ne rennuerim, ait, nc, cum inpudentiam \n uel neglcgentiam neglegentiam uitarc uitare cupio, in sllperbine superbiae , quo uitio nihil est \n inmanius, laqueos incidam, si honorem mihi a nobis concessum diutius \n quam permittitis teneam. \n \n \n","22":"\n Proinde uelim mihi exponas, bone aceusator accusator Acadcmicorum , \n officium tuum, id est, in quoruni quorum defcnsione defensione hos \n oppugnes. metuo enim, ne Academicos refellens Academicum te \n probare uelis. — Accusatorum. inquam, ut opinor, duo \n genera esse bene nosti. si enim a Cicerone modestissime \n dictum est ita cum esse Uerris accusatorem, ut Siculorum \n defensor esset, propterea necesse est eum, qui aliquem accuset. \n habere alterum, quem defendat. — Et ille: Saltcm Saltem habcsne habesne \n tu quidquam, in quo scntcntia sententia tua iam fundata constiteritc constiterit ? \n — Facile est, inquam. huic rogationi respondere mihi praesertim.\n\n \n\n \n \n \n cui repentina non est; iam hoc totum mecum egi et diu multumque \n uersaui animo. quam ob rem audi, Alypi, quod, ut arbitror, iam optime \n scis: non ego istam disputationem disputandi gratia susceptam \n uolo. satis sit quod cum istis adulescentibus prolusimus, ubi libenter \n nobiscum philosophia quasi iocata est. quare auferantur de manibus \n nostris fabellae pueriles. de uita nostra de moribus de animo \n res agitur, qui se superaturum inimicitias omnium fallaciarum et \n ueritate conprehensa quasi in regionem suae originis rediens triumphaturum \n de libidinibus atque ita temperantia uelut coniuge accepta \n regnaturum esse praesumit securior rediturus in caelum. uides \n quid dicam. tollamus iam cuncta ista de medio \n arma acri facienda uiro; \n nec quidquam mmus semper optau optaui . quam inter eos, qui secum multum \n uixerunt multumque sermocinati sunt, oriri aliquid, unde nouus \n quasi conflictus exsurgat. sed propter memoriam, quae infida \n custos est excogitatorum, referri in litteras uolui, quod internos saepe \n pertractauimus, simul ut isti adulescentes et in haec attendere \n discerent et aggredi ac subire temtarent. \n \n \n","23":"\n Tune ergo nescis nihil me certum adhuc habere quod sentiam, \n sed ab eo quaerendo Academicorum argumentis atque disputationibus \n impediri? nescio quo enim modo fecerunt in animo quandam \n probabilitatem — ut ab eorum uerbo nondum recedam — quod \n homo uerum inue.nire non possit; unde piger et prorsus segnis effectus \n eram nec quaerere audebam, quod acutissimis ac doctissimis \n uiris inuenire non licuit. nisi ergo prius tam mihi persuasero uerum \n posse inueniri, quam sibi illi non posse persuaserunt, non audebo \n quaerere nec habeo aliquid, quod defendam. itaque istam\n\n \n\n \n \n \n interrogationem remoue, si placet; potius discntiamus discutiamus inter nos, quam \n sagaciter possumus, utrumnam possit uerum inueniri. et pro parte \n mea uideor mihi habere iam multa, quibus contra rationem Academicorum \n niti molior; inter quos et me modo interim nihil distat, \n nisi quod illis probabile uisum est non posse inueniri ueritatem, mihi \n autem inueniri posse probabile est. nam ignoratio ueri aut mihi. si \n illi fingebant, peculiaris est aut certe utrisque communis. \n \n \n","24":"\n Tum Alypius: Iam, inquit, securus incedam; uideo enim \n te non tam accusatorem quam adiutorem fore. itaque ne longius \n abeamus, uideamus quaeso prius, ne per hanc quaestionem, in qua \n successisse uideor his, qui tibi cesserunt, in uerbi controuersiam \n decidamus, quod te ipso insinuante et auctoritate illa Tulliana \n turpissimum esse saepe confessi sumus. cum enim, ni fallor, Licentius \n placuisse sibi diceret de probabilitate Academicorum sententiam, \n subiecisti, quod ille haud dubie confirmauit, sciretne hanc \n ab eisdem etiam ueri similitudinem nominari. et bene noui, si \n quidem ex te mihi nota sunt, non absque te esse Academicorum \n placita. quae cum, ut dixi, animo tuo infixa sint, quid uerba secteris \n ignoro. — Non est ista, inquam, mihi crede, uerborum, sed rerum \n ipsarum magna controuersia; non enim eos illos uiros fuisse arbitror. \n qui rebus nescirent nomina imponere, sed mihi haec uocabula uidentur \n elegisse et ad occultandam tardioribus et ad significandam \n uigilantioribus sententiam suam. quod quare et quomodo mihi \n uideatur exponam, cum prius illa discussero, quae ab eis tamquam \n cognitionis humanae inimicis dicta homines putant. itaque perlibenter \n habeo huc usque hodie nostrum processisse sermonem, ut \n satis quid inter nos quaereretur aperteque constaret. nam illi mihi \n uidentur graues omnino ac prudentes uiri fuisse. si quid est autem,\n\n \n\n \n \n \n quod nunc disputabimus, aduersus eos erit, qui Academicos inuentioni \n ueritatis aduersos fuisse crediderunt. et ne me territum \n putes, etiam contra eos ipsos non inuitus armabor, si non occultandae \n sententiae suae causa, ne ab eis temere pollutis mentibus et quasi \n profanis quaedam ueritatis sacra proderentur, sed ex animo illa, \n quae in eorum libris legimus, defenderunt. quod hodie facerem, nisi \n nos solis occasus iam domum redire compelleret. — Hactenus illo die \n disputatum est. \n \n \n","25":"\n Postridie autem, quamuis non minus blandus tranquillusque \n dies inluxisset, uix tamen domesticis negotiis euoluti sumus. \n nam magnam eius partem in epistolarum maxime scriptione consumseramus \n et, cum iam duae horae uix reliquae forent, ad pratum \n processimus. nam inuitabat caeli nimia serenitas placuitque, ut ne \n ipsum quidem quod restiterat tempus perire pateremur. itaque \n cum ad arborem solitam uentum esset et mansissemus locoiUelim \n uos, inquam, atlulescentuli adulescentuli , quoniam non est hodie magna res \n aggredienda, in memoriam mihi reuocetis, quomodo hesterno die \n rogatiunculae, quae uos turbauit, Alypius responderit. — Hic \n Licentius: Tam breue est, inquit, ut nihil negotii sit hoc recordari; \n quam leue sit autem, tu uideris. nam, ut opinor, uetuit te, res cum \n constaret, de uerbis mouere quaestionem. — Et ego: Hoc ipsum, \n inquam, quid sit quamue habeat uim, satis animaduertistis ? — Uideor, \n inquit, mihi uidere quid sit; sed quaeso tu id paulisper exponas. \n nam saepe abs te audiui turpe esse disputantibus in uerborum \n quaestione inmorari, cum certamen nullum de rebus remanserit. \n sed hoc subtilius est, quam ut explicandum a me debeat flagitari. \n \n \n","26":"\n Audite ergo, inquam, quid sit, uos. id probabile uel ueri \n simile Academici uocant, quod nos ad agendum sine adsensione \n potest inuitare. sine adsensione autem dico, ut id quod agimus non\n\n \n \n \n opinemur uerum esse aut non id scire arbitremur, agamus tamen: \n ut uerbi causa, utrum hesterna nocte tam liquida ac pura hodie tam \n laetus sol exorturus esset, si nos quispiam rogaret. credo, quod nos \n id scire negaremus, diceremus tamen ita uideri. talia. inquit Academicus, \n mihi uidentur omnia, quae probabilia uel ueri \n similiaputaui nominanda ; quae tu si alio nommp nomine uis \n uocare, nihil pugno. satis cnim enim mihi cst est tc iam bene \n accepisse, quid dicam, id est quiibus quibus rebus haec \n nomina inponam. non enim uocabulorum opificem. \n sed rerum inquisitorem decet esse sapientem. satisne \n intellexistis, quomodo mihi ludicra illa, quibus uos agitabam, de \n manibus excussa sint? — Hic cum ambu ambo sc intellexissc intellexisse respondissent \n uultuque ipso responsionem postularent meam: Quid \n putatis, inquam, Ciceroncm Ciceronem , cuius haec uerba sunt, inopem fuissc fuisse \n latinae linguae, ut minus apta rebus, quas sentiebat, nomina \n imponerct imponeret ? \n \n \n \n","27":"\n Tum Trygetius: Iaminquit , placet nobis, cum res nota \n sit, dc uerbis nulla.- calumnias commouerc commouere . quare uide potius, quid \n huic respondeas, qui nos liberauit, in quos tu impulsus temtas iterum \n inruerc inruere . — Et Licentius: Mane, ait, quaeso; nam mihi sublucet nescio \n quid, quod uideam nun tibi tam facile tantum argumentuin argumentum cripi eripi \n debuisse. et cum dcfixus defixus 111 cogitatione siluisset aliquantum: \n Rogo, inquit, nihil esse uidetur absurdius quam dicere se ueri \n simile sequi eum, qui ucrum uerum quid sit ignoret; nec illa me tua similitudo \n conturbat. nam rectc recte ego intcrrogatus interrogatus , utrum ex ista temperic temperie \n caeli nulla in crastinum pluuia cogatur, respondeo esse ueri simile. \n qui me 11011 nego nosse aliquid ueri. nam scio arborem istam modo \n argenteam fieri non posse multaque talia uere non inpudenter me scire \n dico, quorum uideo esse similia ea, quae ueri similia nomino. tu ucro uero , \n Carneades, uel quae alia Graeca pestis, ut nostris parcam — quid \n enim dubitem in hanc partem transire ad cum, cui captiuus debeor \n iure uictoriae? — tu ergo, cum te nihil ueri scire dicas, unde hoc\n\n \n\n \n \n \n ueri similc simile sequoris sequeris ? at eiiim enim non ei potui aliud nomen inponere. \n quid ergo nobis disputandum est eum cum eo, qui nec loqui potest? \n \n \n","28":"\n Xonego . inquit Alypius. perfugas metuam; quanto minus ille \n Carneades, in quem nescio utrum iuuenali an puerili leuitate commotus \n maledicta potius quam aliquod telum putasti esse iaciendum. \n nam illi quidcm quidem ad roborandam sententiam suam, quae semper tenus \n probabili fundata fuit, hoc interim aduersum te facile suffecerit. ita \n nos a ueri inuentione procul esse positos. ut tu tibi ipse magno argumento \n esse possis. qui ita lIna una interrogatiuncula loco motus es. ut \n ubi tibi standum esset penitus ignorares. sed liaec haec atque scientiam \n tuam, quam tibi inpressam de hac arbore paulo ante confessus \n es, in aliud tempus differamus. quamuis enim iam alias \n partes delegeris, tamen sedulo docendus es, quid paulo ante \n dixerim. nondum. ut opinor. in eam quaestionem, qua utrum \n inueniri uerum possit quaeritur, progressi fueramus, sed \n illud tantum in ipso uestibulo defensionis meae praescribendum \n putaui. in quo te lassum prostratumque prospexerani , \n hoc est utrum uori ueri simile an probabile an alio si quo nomine \n appellari potest, quod sibi Academici sat esse dicant, quaerendum \n non esse nam si tu optimus iam inuentor ueritatis tibi uidrris uideris , \n nihil ad me. postea si ingratus non fueris huic patrocinio meo, cadem eadem \n fortasse me docebis. \n \n \n","29":"\n Hic ego, cum uerecunde Licentius Alypii impetuni impetum \n formidaret: Omnia potius. inquam, Alypi, loqui maluisti quam quem \n ad modum nobis cum his, qui loqui nosciant nesciant , disputandum sit. — \n Et ille: Quoniam olim cum mihi tum omnibus notum ost est et nune nunc \n tua professione satis inaicas indicas te loquendi peritum esse, uelim\n\n \n \n \n oxplices utilitatem primo huius inquisitionis suae. quae aut superflua \n est, ut opinor, et ei multo magis respondere superfluum est aut, si \n commoda uisa fuerit et a me explicari nequiuerit, precario abs te \n impetrem, ut magistri officium ne grauere. — Meministi, inquam, \n heri me esse pollicitum de istis uocabulis post acturum. et nunc iilc ille \n sol admonet, ut quae ludicra pueris proposui redigam in cistas, praesertim \n cum ea ornandi iam potius quam uendendi gratia proponam. \n nunc antequam stilum nostrum tenebrae occupent, quae patronae \n Academicorum solent esse, uolo inter nos hodie plenissime constet, \n ad quam quaestionem nobis explicandam mane surgendum sit. itaque \n responde quaeso, utrum tibi uideantur Academici habuisse certam \n de ueritate sententiam et eam temere ignotis uel non purgatis \n animis prodere noluisse, an uero ita senserint, ut eorum se disputationes \n habent. \n \n \n","30":"\n Tum ille: Quid illis animi fuerit, inquit, non temere confirmabo. \n nam quantum ex libris colligi datur, tu melius nosti, quae \n in uerba sententiam suam promere soleant; me autem de me ipso \n si consulis, inuentum nondum esse uerum puto. addo etiam, quod \n de Academicis flagitabus flagitabas , nec posse inueniri me putare non solum \n inolita quam semper fere animaduertisti opinione mea sed etiam auctoritate \n magnorum excellentiorumque philosophorum, quibus nos \n praebere colla siue inbecillitas nostra siue sagacitas ipsorum, ultra \n quam nihil iam inueniri posse credendum est, nescio quo modo compellit. \n — Hoc est, inquam, quod uolui. nam uerebar, ne, cum tibi \n quoque id uicleretur uideretur quod mihi, disputatio nostra manca remaneret \n nullo existente, qui ex altera parte rem uenire in manus cogeret, ut \n diligenter quantum possumus uersaretur. itaque si id euenisset, paratus \n eram te rogare, ut Academicorum partes ita susciperes, quasi \n tibi non solum disputasse sed etiam sensisse uiderentur uerum non \n posse comprehendi. quaeritur ergo inter nos, utrum illorum\n\n \n \n \n argumentis probabile sit nihil percipi posse ac nulli rei esse assentiendura . \n quod si optinueris, cedam libenter; si autem demonstrare \n potuero multo esse probabilius et posse ad ueritatem peruenire sapientem \n et adsensionem non semper esse cohibendam, nihil habebis, \n ut opinor, cur non te in meam sententiam transire patiaris. — Quod \n cum illi placuisset et eis qui aderant. iam uespere obumbrati domum \n reuertimus. \n \n \n"},"3":{"1":"\n\n \n Cum post illum sermonem, quem secundus liber continet, \n alio die consedissemus in balneis — nam erat tristior, quam ut ad \n pratum liberet descendere — sic exorsus sum: Arbitror uos iam \n satis animo aduertisse, qua de re inter nos discutienda quaestio constituta \n sit. sed antequam ad partes meas ueniam, quae ad eam \n pertinent explicandam, pauca quaeso de spe de uita de instituto nostro \n non ab re abhorrentia libenter audiatis. negotium nostrum \n non leue aut superfluum, sed necessarium ac summum esse \n arbitror, magno opere quaerere ueritatem. hoc inter me atque \n Alypium conuenit. nam et ceteri philosophi sapientem suum \n eam inuenisse putauerunt et Academici sapienti suo summo \n cojiatu conatu inueniendam esse professi sunt idque illum agere §edulo, \n sed quoniam uel lateret obruta uel confusa non emineret, \n ad agendam uitam id eum sequi, quod probabile ac ueri simile \n occurreret. id etiam uestra pristina disceptatione confectum \n est. nam cum alter inuenta ueritate beatum fieri asseruerit \n hominem, alter uero tantum diligenter quaesita, nulli nostrum\n\n \n \n \n dubium est nihil esse a nobis huic negotio praeponendum. quam ob \n rem qualem uobis quaeso hesternum diem uidemur duxisse? uobis \n quidem in studiis uestris uiuere licuit. nam et tu, Trygeti, Uergilli \n te carminibus oblectasti et Licentius fingendis uersibus uacauit, \n quorum amore ita perculsus est, ut propter cum maxime mihi istum \n sermonem inferendum putarem, quo in eius animo philosophia — \n nunc enim tempus est — maiorem partem non modo quam poetica \n sed quaeuis alia disciplina sibi usurpet ac uindicet. \n \n \n","2":"\n Sed quaeso uos, nonne miserati nos estis, cum pridie \n ita cubitum issemus, ut ad dilatam quaestionem et prorsus ad nihil \n aliud surgeretur, quod tanta de re familiari necessario peragenda \n extiterunt, ut his penitus occupati uix duas extremas diei horas \n in nosmet ipsos respirare possemus? quare semper fuit sententia \n mea sapienti iam homini nihil opus esse; ut autem sapiens fiat, plurimum \n necessariam esse fortunam, nisi quid aliud uidetur Alypio. \n — Tum ille: Quantum iuris, inquit, fortunae tribuas, nondum bene \n noni noui . nam si ad contemnendam fortunam fortuna ipsa opus esse \n arbitraris, me quoque comitem in hanc sententiam do tibi. sin fortunae \n nihil aliud concedis quam ea, quae corporis necessitati non \n possunt nisi ipsa nolente uolente suppetere, non ita sentio. aut enim licet \n eadem repugnante atque inuita nondum sapienti, cupido tamen \n sapientiae ea sumere, quae uitae necessaria confitemur, aut concedendum \n etiam in omni sapientis uita eam dominari, cum et ipse \n sapiens his, quae corpori necessaria sunt, non indigere non possit. \n \n \n","3":"\n Dicis ergo, inquam, fortunam esse necessariam studioso sapientiae, \n sapienti uero negas. — Non ab re est eadem repetere, inquit. \n itaque nunc etiam abs te quaero, utrum fortunam ad se ipsam \n contemnendam aliquid iuuare aestimes. quod si arbitraris, dico sapientiae \n cupidum magnopere indigere fortuna. — Arbitror, inquam, \n si quidem per illam erit talis, qualis eam possit contemnere. nec\n\n \n\n \n \n \n absurdum est; nam sic etiam paruis nobis ubera necessaria sunt, quibus \n efficitur, ut sine his postea uiuere ac ualere possimus. — Sententias, \n ait, nostras, si animi conceptio non dissonat, concordare mihi liquet, \n nisi forte disserendum cuiquam uidetur, quod fortunae uel uberum \n non ipsa ubera seu fortuna, sed alia res quaedam nos faciat contemtores. \n —Nihil magnum est, inquam, alio simili uti. nam ut sine naui \n uel quolibet uehiculo aut omnino, ne uel ipsum Daedalum timeam, \n sine ullis ad hanc rem accommodatis instrumentis aut aliqua occultiore \n potentia Aegeum mare nemo transmittit, quamuis nihil aliud \n quam peruenire proponat, quod cum ei euenerit, illa omnia, quibus \n aduectus est, paratus sit abicere atque contemnere, ita quisquis ad \n sapientiae portum et quasi firmissimum et quietissimum solum \n peruenire uoluerit — quoniam, ut alia omittam, si caecus ac surdus \n fuerit, non potest, quod positum est in potestate fortunae — necessariam \n mihi uidetur ad id quod concupiuit habere fortunam. quod \n cum obtinuerit, quamuis putetur indigere quibusdam rebus ad \n corporis ualitudinem pertinentibus, illud tamen constat, non his \n opus esse, ut sapiens sit, sed ut inter homines uiuat. — Immo, ait \n ille, si caecus ac surdus sit, et sapientiam adipiscendam et ipsam \n uitam, propter quam sapientia quaeritur, mea sententia iure contemnet. \n \n \n","4":"\n Tamen, inquam, cum ipsa uita nostra, cum hic uiuimus, sit \n in potestate fortunae nec nisi uiuens quisque sapiens fieri possit, nonne \n fatendum est opus esse eius fauore, quo ad sapientiam peruehamur? \n — Sed cum sapientia, inquit, non nisi uiuentibus necessaria \n sit remotaque uita nulla sit indigentia sapientiae, nihil in propaganda \n uita pertimesco fortunam. etenim quia uiuo, propterea uolo sapientiam, \n non quod sapientiam desidero, nolo uolo uitam. unde fortuna si mihi \n abstulerit uitam, auferet causam quaerendae sapientiae. nihil igitur \n habeo, cur ut fiam sapiens aut fauorem optem fortunae aut impedimenta \n formidem, nisi alia fortasse protuleris. — Tum ego: Non\n\n \n \n \n igitur censes sapientiae studiosum posse fortuna, ne ad sapientiam \n perueniat, impediri, etiamsi ei non auferat uitam ? — Non arbitror, \n inquit. \n \n \n","5":"\n Uolo, inquam, mihi paululum aperias, quid tibi inter \n sapientem et philosophum distare uideatur. - Sapientem ab studioso, \n ait, nulla re differre arbitror, nisi quod quarum rerum in sapiente \n quidam habitus inest, earum est in studioso sola flagrantia. — Quae \n sunt tandem istae res? inquam; nam mihi nihil aliud uidetur interesse, \n nisi quod alter scit sapientiam, alter scire desiderat. — Si \n scientiam, inquit, modesto fine determinas, ipsam rem planius \n elocutus es. — Quoquo modo, inquam, eam determinem, illud omnibus \n placuit scientiam falsarum rerum esse non posse. — In hoc \n mihi, inquit ille, uisa fuit obicienda praescriptio, ne inconsiderata \n consensione mea facile in principalis illius quaestionis campis tua \n equitaret oratio. — Plane mihi, inquam, nihil ubi equitare possem \n reliquisti. nam, nisi fallor, quod iam dudum molior, ad ipsum finem \n peruenimus. si enim, ut subtiliter uereque dixisti, nihil inter sapientiae \n studiosum et sapientem interest, nisi quod iste amat, ille autem \n habet sapientiae disciplinam — unde etiam nomen ipsum, id est habitum \n quendam exprimere non cunctatus es — nemo autem habere \n disciplinam potest in animo, qui nihil didicit, nihil autem didicit. \n qui nihil nouit, et nosse falsum nemo potest, nouit igitur sapiens \n ueritatem, quem disciplinam sapientiae habere in animo, id est habitum \n iam ipse confessus es. — Nescio, inquit, cuius impudentiae \n sim, si habitum inquisitionis diuinarum humanarumque rerum \n esse in sapiente confessum me negare uoluero. sed qui tibi uideatur \n inuentorum probabilium habitus non esse, non uideo. — Concedis \n inquam, mihi falsa neminem scire? — Facile quidem, inquit. \n — Dic iam, si potes, inquam, sapientem nescire sapientiam. — \n Quid enim ? ait, hoc limite uniuersa concludis, ut uideri sibi non \n possit comprehendisse se sapientiam? — Da, inquam, dexteram.\n\n \n \n \n nam, si meministi, hoc cst est quod heri Ille dixi effecturum, quod nunc \n non a me conclusum, sed a te ultro mihi oblatum esse gaudeo. nam \n cum inter me et Academicos hoc interesse dixissem, quod illis probabile \n uisum est ueritatem non posse comprehendi, mihi autem nondum \n quidem a me inllentam inuentam , inueniri tamen posse a sapiente uideatur, \n nunc, cum mea interrogatione urgereris, utrum sapiens \n nesciat sapientiam, \\'uidetur sibi scire\\' dixisti. — Quid tum postea ? \n inquit. — Quia, si uidetur sibi, inquam, scire sapientiam, non ei \n uidetur nihil scire posse sapientem; aut, si sapientia nihil est, uolo \n affirmes. \n \n \n \n","6":"\n Crederem uere, inquit, ad calcem nos finesque uenisse, sed \n repente, cum dextems dexteras interposuisti, disinnctissimos disiunctissimos nos esse et in \n longum progressos uideo, uidelicet quod hesterno die a nobis nulla \n alia quaestio constituta uidebatur, nisi quod sapientem ad comprehensionem \n ueri peruenire posse affirmante te ego negaueram, \n nunc uero nihil me opinor concessisse tibi quam uideri posse sapienti \n probabilium rerum sc consecutum esse sapientiam; quam tamen sapientiam \n in inuestigatione diuinarum humanarumque rerum Ille \n constituisse nulli nostrmn nostrum arbitror dubium. — Xon Non , inquam, ideo, \n quia inuoluis, euolueris; uideris enim iam mihi exercendi tui causa \n disputare et, quia bene nosti istos adulescentulos uix adhuc posse \n discernere, quae acute ac subtiliter disseruntur, tamquam iudicum \n abuterisignorantia , ut tibi quantum libet loqui nullo liceat reclamante. \n nam paulo ante dixisti, cum quaererem, utrum sciret sapiens \n sapientiam, scire sibi uideri. cui ergo uidetur sapientem scire sapientiam, \n non utique uidetur nihil scire sapientem. hoc enim contendi \n non potest, nisi quisquam dicere audeat nihil esse sapientiam. ex quo \n fit, ut hoc tibi, quod etiam mihi, uideatur, nam mihi uidetur sapipntem sapientem \n non nihil scire et tibi, opinor, cui placet uideri sapienti\n\n \n\n \n\n \n \n \n sapientem scire sapientiam. — Tum ille: Non magis me ingenium exercere \n uelle quam te arbitror et id miror; non enim tibi ulla in hac \n re exercitatione opus est. nam mihi adhuc fortasse caeco uidetur \n interesse inter uideri sibi scire et scire et inter sapientiam, quae in \n inuestigatione posita est, et ueritatem. quae a nobis cum alterutra \n dicantur, sibi quem ad modum quadrent non inuenio. — Tum ego, \n cum iam ad prandium uocaremur: Non, inquam, mihi quod tantum \n reniteris displicet; aut enim ambo nescimus, quid loquamur, et danda \n est opera, ne tam turpes simus, aut unus nostrum, quod item relinquere \n atque neglegere non minus turpe est. sed pomeridianis horis \n rediemus ad inuicem. mihi enim, cum uideretur iam nos ad calcem \n peruenisse, pugnos etiam miscuisti. — Hic cum arrisissent, disaessimus discessimus . \n \n \n","7":"\n Et cum redissemus, inuenimus Licentium , cui numquam \n sitienti Helico subuenisset, excogitandis uersibus inhiantem. \n nam de medio paene prandio, quamuis nostri prandii idem initium \n qui finis fuit, clam surrexerat nihilque biberat. cui ego: Opto quidem, \n inquam, tibi, ut istam poeticam, quam concupisti, conplectaris aliquando, \n non quod me nimis delectat ista perfectio, sed quod uideo \n te tantum exarsisse, ut lysi nisi fastidio euadere ab hoc amore non possis, \n quod euenire post perfectionem facile solet. deinde cum sis bene \n canorus canonis , malim auribus nostris inculces tuos uersus quam ut in illis \n Graecis tragoediis more auicularum, quas in caueis inclusas uidemus, \n uerba quae non intellegis cantes. admoneo tamell tamen , ut pergas \n potum, si uoles, et ad scholam redeas nostram, si tamen aliquid iam \n de te Hortensius et philosophia meretur, cui dulcissimas primitias \n iam uestro illo sermone libasti, qui te uehementius quam ista poetica \n incenderat ad magnarum et uere fructuosarum rerum scientiam. \n sed dum ad istarum disciplinarum, quibus excoluntur animi,\n\n \n \n \n circulum reuocare uos cupio, metuo, ne nobis uobis labyrinthus fiat, et \n prope me paenitet ab illo te impetu repressisse. — Erubuit ille discessitque, \n ut biberet. nam et multum sitiebat et occasio dabatur euitandi \n me plura fortasse atque asperiora dicturum. \n \n \n","8":"\n Et cum redisset, intentis omnibus sic coepi: Itane est, Alypi , \n ut inter nos de re iam, ut mihi uidetur, manifestissima non conueniat ? \n — Non mirum est, inquit, si quod tibi in promptu esse asseris mihi \n obscurum sit, si quidem pleraque manifesta possunt aliis manifestiora \n et item obscura quaedam nonnullis obscuriora esse. nam si et \n hoc tibi uere manifestum est, mihi crede esse alium quemquam, \n cui et hoc manifestum tuum manifestius sit, et item alium, cui \n meum obscurum sit obscurius. sed ne me perpugnacem diutius putes, \n obsecrauerim, ut hoc manifestum manifestius edisseras. — Adtende, \n inquam, quaeso diligenter et quasi seposita paululum respondendi \n cura. si enim bene me atque te noui, facile data opera clarebit quod \n dico et alter alteri cito persuadebit. dixistine tandem an fortasse \n obsurdueram, uideri sapienti se scire sapientiam? — Annuit. — \n Omittamus, inquam, paululum istum sapientem. tu ipse sapiens es \n an non ? — Nihil, inquit, minus. — Uolo tamen, inquam, respondeas \n mihi, quid ipse sentias de sapiente Academico, utrumnam tibi uideatur \n scire sapientiam ? — Utrum sibi, inquit, scire uideatur an sciat, \n unumne an diuersum putas ? metuo enim, ne haec confusio cuiquam \n nostrum suffugium praebeat. \n \n \n","9":"\n Hoc est, inquam, Tuscum illud iurgium, quod dici solet, \n cum quaestioni intemtatae non eius solutio, sed alterius obiectio uidetur \n mederi. quod etiam poeta noster — ut me aliquantum Licentii \n auribus dedam — decenter in Bucolico carmine hoc rusticanum \n et plane pastoricium esse iudicauit, cum alter alterum interrogat, \n ubi caeli spatium non amplius quam tres ulnas pateat, ille autem \n quibus in terris inscripti nomina regum \n nascantur flores.\n\n \n\n \n \n \n quod quaeso, Alypi, ne in uilla nobis licere arbitreris. certe uel \n istae balneolae aliquam decoris gymnasiorum faciant recordationem; \n ad id. si placet, quod rogo, responde: uideturne tibi sapiens Academicorum \n scire sapientiam? — Ne uerba uerbis referendo, inquit, \n in longum eamus, uidetur uideri sibi scire. — Uidetur ergo, inquam, \n tibi nescire? non enim ego quaero, quid tibi uideatur \n uideri sapienti, sed utrum tibi uideatur sapiens scire sapientiam. \n potes, ut opinor, hic aut aiere aut negare. —s o utinam, \n inquit, aut ita mihi facile esset ut tibi aut ita tibi difficile ut mihi, \n nec tam molestus esses nec in his quidquam sperares. nam cum me \n interrogares, quid mihi de Academico sapiente uideatur, respondi \n uideri mihi, quod uideatur sibi scire sapientiam, ne aut temere me \n scire affirmarem aut illum non minus temere scire dicerem. — Pro \n magno, inquam, beneficio mihi obsecro concedas primo, ut ad id quod \n ego, non ad id quod tute interrogas respondere digneris, deinde ut \n spem meam, quam tibi non minus curae quam tuam esse scio, nunc \n paululum omittas — certe si Ille ista interrogatione decepero, cito \n transibo in tuam partem controuersiamque finiemus — postremo ut \n pulsa nescio qua sollicitudine, qua te tangi uideo, diligentius animaduertas, \n quo facile intellegas, quid mihi abs te responderi uelim. \n dixisti enim ideo te non aut aiere ant negare — quod utique facirlldum faciendum \n est ad id quod rogo — ne temere te scire dicas quod nescis; \n quasi uero ego quid scias quaesierim et non quid tibi uideatur. itaque \n nunc idem planius — si tamen planius dici potest — interrogo: \n uideturne tibi scire sapientiam sapiens an non uidetur? — Si inueniri, \n inquit, sapiens, qualem ratio prodit. queat, potest uideri mihi \n scire sapientiam. — Ratio igitur, inquam, talem tibi prodit esse \n sapientem, qui sapientiam non ignoret; et recte istuc. non enim \n aliter decebat uidcri uideri tibi. \n \n \n","10":"\n Quaero ergo iam, utrum possit sapiens inueniri. si enim \n potest, potest etiam scire sapientiam omnisque inter nos quaestio\n\n \n \n \n dissoluta est. si autem non posse dicis, iam non quaeretur, utrum sapiens \n aliquid sciat, sed utrum sapiens quisquam esse possit. quo constituto \n iam recedendum erit ab Academicis et tecum ista quaestio, \n quantum ualemus, diligenter cauteque uersanda. nam illis placuit \n uel potius uisum est et esse posse hominem sapientem et tamen in \n hominem scientiam caderenonposse — quareilli sapientem nihil scire \n adfirmarunt — tibi autem uidetur scire sapientiam, quod non estutique \n nihil scire. simul enim placuit inter nos, quod etiam inter omnes \n ueteres interque ipsos Academicos, scire falsa neminem posse; unde \n illud iam restat, ut aut contendas nihil esse sapientiam aut talem sapientem \n ab Academicis describi, qualem ratio non habet, fatearis \n et his omissis consentias, ut quaeramus, utrum possit homini talis \n prouenire sapientia, qualem prodit ratio. non enim aliam debemus \n aut possumus recte uocare sapientiam. \n \n \n","11":"\n Etsi concedam, inquit, quod te magnopere niti uideo, sciri \n a sapiente sapientiam et aliquid inter nos deprehensum, quod sapiens \n possit percipere, tamen nequaquam mihi occurrit Academicorum labefactata \n omnis intentio. prospicio enim defensionis eis locum non \n minimum reseruatum nec illam assensionis suspensionem esse praecisam, \n cum huc ipso causae suae deesse nonpossint , quo conuictos putas. \n dicent enim usque adeo nihil conprehendi nullique rei assensionem \n praebendam, ut etiam hoc de nihilo percipiendo, quod tota sibi paene \n uita usque ad te probabiliter persuaserant, nunc ista conclusione \n sibi extortum sit, ut, siue tunc huius argumenti uis tarditate \n ingenii mei siue re uera suo robore inuicta sit, eos loco mouere \n non possit, cum audacter affirmare adhuc ualeant ne nunc quidem \n ulli rei consentiendum esse. forte enim aliquando contra hoc quoque \n nonnihil uel a se uel a quopiam reperiri posse, quod acute\n\n \n\n \n \n \n probabiliterque dicatur, suamque imaginem et quasi speculum quoddam \n in Proteo illo animaduerti oportere, qui traditur eo solere capi, quo \n minime caperetur, inuestigatoresque eius numquam eundem tenuisse \n nisi indice alicuius modi numine. quod assit et illam nobis ueritatem, \n quae tantum curae est, demonstrare dignetur! ego quoque uel ipsis \n inuitis, quod minime reor, illos superatos esse confitebor. \n \n \n","12":"\n Bene habet, inquam, prorsus nihil amplius optaui. nam uidete \n quaeso, bona mihi quot et quanta prouenerint. primum est, quod Academici \n iam sic conuicti esse dicuntur, ut nihil eis restet ad defensionem, \n nisi quod fieri non potest. quis enim hoc aut intellegere ullo \n modo aut credere ualeat eum, qui uictus sit, eo ipso, quo uictus est, uictorem \n se esse gloriari ? deinde si quid iam remanet cum his conflictionis, \n non ex eo est, quod dicunt nihil sciri posse, sed ex eo, quod \n nulli rei assentiendum esse contendunt. nunc itaque concordessumus . \n nam ut mihi, ita etiam illis uidetur sapientem scire sapientiam. sed \n tamen ab assensione illi temperandum monent. uideri enim sibi \n tantum dicunt, scire autem nullo modo; quasi ego me scire profitear. \n mihi quoque uideri istuc dico; sum enim stultus ut etiam ipsi, si \n nesciunt sapientiam. adprobare autem nos debere aliquid puto, id est \n ueritatem. de quo eos consulo, utrum negent, id est utrum eis placeat \n ueritati assentiendum non esse. numquam hoc dicent, sed eam non \n inueniri asseuerabunt. ergo et hic ex nonnulla parte socium me tenent, \n quod utrisque non displicet atque adeo necessario placet \n consentiendum esse ueritati. sed quis eam demonstrabit ? inquiunt. \n ubi ego cum illis non curabo certare; satis mihi est, quod iam non \n est probabile nihil L-cire sapientem, ne rem absurdissimam dicere \n cogantur, aut nihil esse sapientiam aut sapientiam nescire \n sapientem.\n\n \n\n \n \n \n \n \n","13":"\n Quis autem uerum possit ostendere, abs te, Alypi, dictum \n est, a quo ne dissentiam magnopere mihi laborandum est. etenim \n numen aliquod aisti solum posse ostendere homini, quid sit \n uerum, cum breuiter tum etiam pie. nihil itaque in hoc sermone \n nostro libentius audiui, nihil grauius, nihil probabilius et, si id numen, \n ut confido, assit, nihil uerius. nam et Proteus ille — quanta abs te \n mentis altitudine commemoratus, quanta intentione in optimum \n philosophiae genus! — Proteus enim ille, ut uos adulescentes \n non penitus poetas a philosophia contemnendos esse uideatis, in \n imaginem ueritatis inducitur; ueritatis, inquam, Proteus in carminibus \n ostentat sustinetque personam, quam obtinere nemo potest, \n si falsis imaginibus deceptus comprehensionis nodos uel laxauerit \n uel dimiserit. sunt enim istae imagines, quae consuetudine rerum \n corporalium per istos, quibus ad necessaria huius uitae utimur, sensus \n nos, etiam cum ueritas tenetur et quasi habetur in manibus, decipere \n atque inludere moliuntur. hoc ergo tertium bonum mihi accidit, quod \n non inuenio quanti aestimem. mecum enim familiarissimus amicus \n meus non solum de probabilitate humanae uitae uerum etiam de \n ipsa religione concordat, quod est ueri amici manifestissimum indicium, \n si quidem amicitia rectissime atque sanctissime definita \n est rerum humanarum et diuinarum cum beniuolentia \n et caritate consensio. \n \n \n","14":"\n Tamen ne aut Academicorum argumenta quasdam \n nebulas uideantur offundere aut doctissimorum uirorum auctoritati, \n inter quos maxime Tullius non mouere nos non potest, superbe nonnullis \n resistere uideamur, si uobis placet, prius pauca contra eos disseram, \n quibus uidentur disputationes illae aduersari ueritati, deinde, \n ut mihi uidetur, ostendam, quae causa fuerit Academicis occultandae \n sententiae suae. itaque, Alypi, quamuis te totum in meis partibus \n uideam, tamen suscipe pro his paululum mihique responde. —\n\n \n\n \n \n \n Quoniam, inquit, hodie auspicato, ut aiunt, processisti, non impediara impediam \n plenissimam uictoriam tuam et partes illas iam securius, \n quo abs te imponuntur, temptabo suscipere, si tamen hoc, quod interrogationibus \n te acturum esse significas, in orationem perpetuam, \n si tibi commodum est, malis conuertere, ne uere ut pertinax aduersarius, \n quod a tua humanitate longissimum est, minutis illis telis abs \n te iam captiuus excrucier. \n \n \n","15":"\n Atque ego, cum et illos hoc expectare animadurrterem animaduerterem . quasi \n aliud ingressus exordium: Morem, inquam, uobis geram et, quamuis \n post illum laborem scholae rhetoricae in hac me leui armatura nonnihil \n requieturum esse praesumseram, ut interrogando ista potius agerem \n quam dicendo, tamen quia et paucissimi sumus, ut clamare \n mihi contra ualetudinem meam non sit necesse, et istum stilum \n causa eiusdem salutis quasi anrigam aurigam moderatoremque sermonis mei \n esse uolui, ne concitatius rapiar animo, quam cura corporis poscit, \n perpetua. ut uultis, oratione audite quid sentiam. sed primo illud \n uideamus quale sit, unde amatores Academicorum gloriari nimium \n solent. nam est in libris Ciceronis, quos in huius causae patrocinium \n scripsit, locus quidam, ut mihi uidetur, mira urbanitate conditus, \n ut nonnullis autem, etiam firmitate roboratus. difficile est prorsus, \n ut quemquam non moueat quod ibi dictum est. Academico \n sapienti ab omnibus ceterarum sectaru sectarum m, qui \n sibi sapientes uidentur, secundas partes dari, \n cum primas -sibi quemque uindicare necesse \n sit. ex quo posse probabiliter confici eum recte \n primum esse iudicio suo, qui omnium ceterorum \n iudicio sit secundus.\n\n \n\n \n \n \n \n \n","16":"\n Facenim uerbi causa Stoicum adesses adesse sapientem; \n nam contra eos potissimum Academicorum \n exarsit ingenium. ergo Zeno uel Chrysippus \n si interrogetur, qui sit sapiens, respondebit \n eum esse, quem ipse descripserit. \n contra Epicurus ueJ uel quis alius aduersariorum \n negabit suumque potius peritissimum uoluptatum \n aucupem sapientem esse contendet. \n inde ad iurgium. clamat Zeno et tota illa porticus \n tumuuatur hominem natum ad nihil \n esse aliud quam honestatem; ipsam suo splendore \n in se animos ducere nullo prorsus commodo \n extrinsecus posito et quasi lenocinante \n mercede, uoluptatemque illam Epicuri \n solis inter se pecoribus esse communem, in \n quorum societatem et hominem et sapientem \n trudere nefas esse. contra ille conuocata de \n hortulis in auxilium quasi Liber turba temulentorum, \n quaerentium tamen, quem i ncomtis \n ungui bus bacchantes asperoque ore \n discerpant, uoluptatis nomen, suauitatem suauitate , \n quietem teste populo exaggerans instat \n acriter. ut nisi ea beatus nemo esse posse uideatur. \n in quorum rixam si Academicus incurrerit, \n utrosque audiet trahentes se ad suas \n partes, sed si in illus illos aut in istos concesserit, \n ab eis, quos deseret, insanus imperitus temerariusque \n clamabitur. itaque cum et hac et \n illac illae aurem diligenter admonerit admouerit , interrogatus, \n quid ei uideatur, dubitare se dicet. \n roga nunc Stoicum. qui sit melior. Epicurusn \n e, qui delirare illum clamat, an\n\n \n \n \n Academicus, qui sibi adhuc de re tanta deliberandum \n esse pronuntiat: nemo dubitat Academicum \n praelatum iri. rursus te ad illum conuerte \n et quaere, quem magis amet, Zenonem, a quo \n bestia nominatur, anArcesilan , aquo audit: \n \\'tu fortasse uerum dicis, sed requiram diligentius\\': \n nonne apertum est totam illam porticum \n insanam, Academicos autem prae illis \n modestos cautosque homines uideri Epicuro? \n ita peraeque prope de omnibus sectis ropiosissime copiosissime Cicero iucundissimum \n legentibus quasi spectaculum praebet uelut ostendens nullum \n illorum esse, qui non, cum sibi primas partes dederit, quod necesse \n est, secundas ei dicat dare, quem non repugnare sed dubitare conspexerit. \n in quo ego nihil aduersabor nec eis ullam auferam gloriam. \n \n \n","17":"\n Uideatur sane quibuslibet Cicero hic non iocatus sed \n inania et uentosa quaedam — quod ab ipsorum Graeculorum leuitate \n abhorreret — sequi et collisere colligere uoluisse. quid enim me impedit. \n quin, si huic uanitati resistere uelim, facile ostendam, quanto \n minus malum sit indoctum esse quam indocilem? unde fit, ut, \n cum se ille Academicus iactanticulus quasi discipulum singulis \n dederit nemoque illi quod se scire putat persuadere potuerit, \n magna illorum postea consensione rideatur. iam enim quisque \n alium quemlibet aduersariorum suorum nihil didicisse, hunc uero \n nihil posse discere iudicabit. ex quo deinceps de omnium scholis \n non ferulis, quod esset deformius quam molestius. sed illorum \n palliatorum clauis et fustibus proicietur. non enim magnum negotium \n erit contra communem pestem uelut Herculea quaedam postulare \n auxilia Cynicorum. si autem ista uilissima gloria cum his certare \n libeat, quod philosophanti mihi iam quidem sed nondum sapienti\n\n \n \n \n faciliore uenia concedendum est, quid habebunt, quod possint \n refellere? ecce enim faciamus me atque Academicum in illas lites \n philosophorum inruisse; omnes prorsus assint, exponant breuiter \n pro tempore sententias suas. quaeratur de Carneade, quid censeat. \n dubitare se dicet. itaque illum singuli praeferent ceteris, ergo omnes \n omnibus, magna nimirum atque altissima gloria. quis istum nolit \n imitari? et ego itaque interrogatus idem respondebo; par erit laus. \n ea igitur gloria gaudet sapiens, in qua illi stultus aequatur. quid, si \n eum etiam facile superat? nihilne agit pudor? nam istum Academicum \n iam de iudicio discedentem tenebo; quippe auidior huius modi \n uictoriae stultitia est. ergo eo retento prodam iudicibus quod ignorant \n et dicam: ego, uiri optimi, hoc cum isto commune habeo, \n quod dubitat, quis uestrum uerum sequatur. sed habemus etiam \n proprias sententias, de quibus peto iudicetis. nam mihi incertum est \n quidem, quamuis audierim decreta uestra, ubi sit uerum, sed ideo, \n quod qui sit in nobis sapiens ignoro. iste autem etiam ipsum sapientem \n negat aliquid scire. ne ipsam quidem unde sapiens dicitur sapientiam. \n quis non uideat, palma illa cuius sit? nam si hoc aduersarius \n meus dixerit, uincam uineam gloria; si autem erubescens confessus luerit \n sapientem scire sapientiam, uincam uineam sententia. \n \n \n \n","18":"\n Sed ab hoc iam litigioso tribunali secedamus in aliquem \n locum, ubi nobis nulla turba molesta sit, atque utinam in ipsam scholam \n Platonis, quae nomen ex eo dicitur accepisse, quod a populo sit \n secreta. hic iam non de gloria, quod leue ac puerile est, sed de ipsa \n uita et de aliqua spe animi beati, quantum inter nos possumus, disseramus. \n negant Acadernici Academici sciri aliquid posse. unde hoc uobis placuit, \n studiosissimi homines atque doctissimi ? monuit nos, inquiunt, \n definitio Zenonis. cur quaeso? nam si uera est, nonnihil ueri nouit\n\n \n\n \n \n \n qui uel ipsam nouit, sin falsa, non debuit constantissimos commouere. \n sed uideamus quid ait Zeno: tale scilicet uisum comprehendi \n et percipi posse, quale cum falso non haberet signa communia. hocine \n te mouit, homo Platonice , ut omnibus uiribus ab spe discendi \n studiosos retraheres, ut totum negotium philosophandi adiuuante \n quodam etiam mentis ingemescendo torpore desererent? \n \n \n","19":"\n Sed quomodo illum non permoueret, si et nihil tale inueniri \n potest et, nisi quod tale est, percipi non potest? hoc si ita est, dieendum dicendum \n potius erat non posse in hominem cadere sapientiam quam sapientem \n nescire, cur uiuat, nescire, quem ad modum uiuat, nescire, \n utrum uiuat, postremo, quo peruersius magisque delirum et insanum \n dici nihil potest, simul et sapientem esse et ignorare sapientiam. \n quid enim est durius, hominem non posse esse sapientem an sapientem \n nescire sapientiam ? nihil hinc disputandum est, si res ipsa ita \n positasatisnonest ad diiudicandum. sed illud forte si diceretur, penitus \n homines a philosophando auerterentur; nunc uero inducendi sunt \n sapientiae dulcissimo et sanctissimo nomine, ut, cum contrita aetate \n nihil didicerint, postea te summis execrationibus prosequantur, \n quem relictis saltem uoluptatibus corporis ad animi tormenta \n secuti sunt. \n \n \n \n","20":"\n Sed uideamus, per quem potius a philosophia deterreantur, \n per eumne, qui dixerit: audi. amice, philosophia non ipsa sapientia, \n sed studium sapientiae uocatur; ad quam te si contuleris, non quidem, \n dum hic uiuis, sapiens eris — est enim apud deum sapientia nec \n prouenire homini potest — sed cum te tali studio satis exercueris \n atque mundaueris, animus tuus ea post hanc uitam, id est cum homo \n esse desieris, facile perfruetur, an per eum, qui dixerit: uenite, mortales, \n ad philosophiam! magnus hic fructus est; quid enim homini \n sapientia carius? uenite igitur, ut sapientes sitis et sapientiam \n nesciatis! \\'non\\', inquit, \\'a me ita dicetur\\'. hoc est decipere; nam nihil\n\n \n\n \n \n \n aliud apud tc inuenietur. ita fit, ut, si hoc dixeris, fugiant tamquam \n insanum, si alio modo ad hoc adduxeris, facias insanos. sed \n credamus propter utranique utramque sententiam aeque homincs homines nolle philosophari. \n si aliquid philosophiae perniciosum Zenonis definitio dicere \n cogebat, mi homo. idne homini dicendum fuit, unde se doleret, an id, \n unde tc derideret? \n \n \n","21":"\n Tamen quod Zeno definiuit, quantum stulti possumus, discutiamus. \n id uisum ait possecomprchcndi , quod sic appareret, ut falsum \n apparcrc apparere non posset. manifestum cst est nihil aliud in perceptioncni perceptionem \n ucnire . hoc et ego. inquit Arcesilas, uideo et hoc ipso doceo \n nihil percipi. non cnim enim tale aliquid inueniri potest. fortasse \n abs te atque ab aliis stultis; at a sapiente cur non potest : \n quamquam et ipsi stulto nihil responderi posse arbitror, si \n tibi dicat, ut illo mcmorabili memorabili acumine tuo hanc ipsam \n ZenonN Zenonis dcfinitionem definitionem refellas et ostendas cani etiam falsam \n esse posse; quod si non potueris, hanc ipsam quam percipias percipiam \n habes. si auteni autem refplleris . unde a percipicndo percipiendo impediaris non habes. \n ego cam eam refelli posse non uidco uideo et omnino uerissimam iudico. itaque \n cum eam scio, quamuis sim stultus, nonnihil scio. sed fac illam llersutiac uersutiae \n tuae cedere. utar complexione securissima. aut enini enim uera est \n aut falsa. si ucra uera , bene teneo; si falsa, potest aliquid percipi, etiamsi \n habeat communia signa cum falso. unde, inquit, potest? ucrissime uerissime \n igitur Zcno Zeno definiuit ncc ei quisquis uel in hoc consensit, rrrauit errauit . an \n paruae laudis et sincentatis sinceritatis definitioneni definitionem putabimus, quae contra eos. \n qui crant erant aduersuni aduersum perceptionem multa dicturi, cum designaret \n quale esset quod percipi posset, se ipsam taleni talem esse nionstrauit monstrauit ? \n ita coniprchendibilibus rebus et definiiio definitio est et exemplum. utrum, \n ait, l\\'tiam ipsa uera sit nescio; sed quia cst est probabilis, ideo\n\n \n\n \n \n \n eam sequens ostendo nihil esse tale, quale illa expressit posse \n comprehendi. ostendis fortasse praeter ipsam et uides, ut arbitror, \n quid sequatur. quodsi etiam eius incerti sumus, nec ita nos deserit \n scientia. scimus enim aut ueram esse aut falsam; non igitur nihil \n scimus. quamquam numquam efficiet, ut ingratus sim, prorsus \n ego illam definitionem uerissimam iudico. aut enim possunt percipi \n et falsa, quod uehementius Academici timent et re uera absurdum \n est, aut nec ea possunt, quae sunt falsis simillima; unde illa definitio \n uera est. sed iam cetera uideamus. \n \n \n","22":"\n Quamuis haec, nisi fallor, possint ad uictoriam satis esse, \n non tamen fortasse ad uictoriae satietatem. duo sunt, quae ab Academicis \n dicuntur, contra quae, ut ualemus, uenire instituimus: nihil \n posse percipi et nulli rei debere assentiri. de asşentiendo assentiendo \n mox; nunc alia pauca de perceptione dicemus. nihilne prorsus \n dicitis posse conprehendi? hic euigilauit Carneades - nam \n nemo istorum minus alte quam ille dormiuit — et circumspexit rerum \n euidentiam. itaque credo secum ipse, ut fit, loquens: ergone, \n ait, Carneade, dicturus es nescire te, utrum homo sis an formica? \n aut de te Chrysippus triumphabit? dicamus ea nos nescire, quae \n inter philosophos inquiruntur, cetera ad nos non pertinere, ut si in \n luce titubauero cotidiana et uulgari, ad illas imperitorum tenebras \n prouocem, ubi soli quidam diuini oculi uident, qui me, etiamsi palpitantem \n atque cadentem aspexerint, caecis prodere nequeant praesertim \n arrogantibus et quos doceri aliquid pudeat. laute quidems quidem o \n Graeca industria, succincta et parata procedis, sed non respicis illam \n definitionem et inuentum esse philosophi et in uestibulo philosophiae \n fixam atque fundatam. quam si succidere temtabis, rediet bipennis \n in crura; illa enim labefacta non solum potest aliquid percipi sed \n etiam id potest, quod simillimum falso est, si eam non audebis\n\n \n\n \n \n \n euertere. est enim latibulum tuum, unde in incautos transire cupientes \n uehemens erumpis atque exilis; aliquis te Hercules in tua spelunca \n tamquam semihominem suffocabit et eiusdem molibus opprimet \n docens aliquid esse in philosophia, quod tamquam simile falso \n incertum abs te fieri non possit. certe ad alia properabam; hoc quisquis \n urget, te ipsum, Carneade, magna afficit contumelia, quem a me \n uel mortuum putat ubicumque aut undecumque posse superari. si \n autem non putat, immisericors est, qui me passim deserere praesidia et \n tecum in campo certare cogit; in quem descendere cum coepissem, \n solo tuo nomine territus pedem rettuli et de superiore loco nescio quid \n iaculatus sum, quod utrum ad te peruenerit uel quid egerit, uiderint, \n sub quorum examine dimicamus. sed quid metuo ineptus ? si bene \n memini, mortuus es nec iam pro sepulchro tuo iure pugnat Alypius; \n facile me contra umbram tuam deus adiuuabit. \n \n \n","23":"\n Nihil ais in philosophia posse percipi et, ut orationem \n tuam large lateque diffundas, arripis rixas dissensionesque \n philosophorum et eas tibi contra illos arma ministrare arbitraris. \n quomodo enim inter Democritum et superiores physicos \n de uno mundo et innumerabilibus litem diiudicabimus, cum \n inter ipsum heredemque eius Epicurum concordia manere \n nequiuerit? nam iste luxuriosus cum atomos quasi ancillulas \n suas, id est corpuscula, quae in tenebris laetus amplectitur, non \n tenere uiam suam sed in alienos limites passim sponte declinare \n permittit, totum patrimonium etiam per iurgia dissipauit. hoc \n uero nihil ad me attinet. si enim ad sapientiam pertinet horum \n aliquid scire, id non potest latere sapientem. si autem aliud \n quiddam est, sapientiam illam scit sapiens, ista contemnit.\n\n \n\n \n \n \n tamen cgo ego , qui longe adhuc absum uel a uicinitate sapientis. \n in istis physicis nonnihil scio. certum enim habeo aut unum \n esse mundum aut non unum; et si non unum, aut finiti \n numeri aut infiniti. istam sententiam Carneades falsae esse \n similem ducent. item scio mundum istum nostrum aut natura corporum \n aut aliqua prouidentia sic esse dispositum eumque aut semper \n fuisse et fore aut coepisse esse minime desiturum aut ortum ex \n tempore non habere, sed habiturum esse finem aut et manere COl\\'pisse \n et non perpetuo esse mansurum et innumerabilia physica hoc \n modo noui. uera enim sunt ista disiuncta nec similitudine aliqua \n falsi ea quisquam potest confundere. sed adsume aliquid. ait Academieus Academicus . \n nolo; nam hoc est dicere: relinque quod scis. dic quod nescis. \n sed pcndet pendet sententia. melius certe pendet quam cadit; nempe \n plena est; nempe iam potest aut falsa aut uera nominari. hanc ego \n me scire dico. tu, qui nec ad philosophiam pertinere ista negas et \n eorum sciri nihil posse asseris, ostende me ista nescire; dic istas disiunctiones \n aut falsas esse aut aliquid commune habere cum falso, \n per quod discerni omnino non possint. \n \n \n","24":"\n Unde, inquit, scis esse istum mUlldum mundum , si sensus falluntur? \n numquam rationes uestrae ita uim sensuum refellere potuerunt, \n ut conuinceretis nobis nihil uideri, nec omnino ausi estis aliquando \n ista temtare, sed posse aliud esse ac uidetur uehemeuter uehementer persuadere \n incubuistis. ego itaque hoc totum, qualecumque est, quod nos continet \n atque alit, hoc, inquam, quod oculis meis apparet a meque sentitur \n habere terram et caelum aut quasi terram et quasi caelum. \n mundum uoco. si dicis nihil mihi uideri, numquani numquam errabo. is enim \n errat, qui quod sibi uidetur temere probat. posse enim falsuni falsum uideri \n a sentientibus dicitis, nihil uideri non dicitis. prorsus enim\n\n \n\n \n \n \n omnis disputationis causa tolletur, ubi regnare uos libet, si non soluin solum \n nihil scimus, sed etiam nil nobis uidetur. si autem hoc, quod \n mihi uidetur, negas mundum esse, de nomine controuersiam facis, \n cum id a me dixerim mundum uocari. \n \n \n","25":"\n Etiamne, inquies, si dormis, mundus estiste quem uides ? iam \n dictum est, quidquid tale mihi uidetur, mundum appello. sed si eum \n solum placet mundum uocare, qui uidetur a uigilantibus uel etiam \n a sanis, illud contende, si potes, eos, qui dormiunt ac furiunt, non in \n mundo furere atque dormire. quam ob rem hoc dico, istam totam corporum \n molem atque machinam, in qua sumus siue dormientes siue \n furentes siue uigilantes sine siue sani, aut unam esse aut non esse unam. \n odissere edissere , quomodo ista possit falsa esse sententia. si enim dormio, \n fieri potest, ut nihil dixerim; aut si etiam ore dormientis uerba, ut \n solet, euaserunt, potest fieri, ut non hic, non ita sedens, non istis audientibus \n dixerim; ut autem hoc falsum sit, non potest. nec \n ego me illud percepisse dico, quod uigilem. potes enim dicere \n hoc mihi etiam dormieriti dormienti uideri potuisse, ideoque hoc potest \n esse falso simillimum. si autem unus et sex mundi sunt, \n septem mundos esse, quoquo modo affectus sim, manifestum est \n et id me scire nun impudenter affirmo. quare uel hanc conexionem \n uel illas superius disiunctiones doce somno aut furore \n aut uanitate sensuum posse esse falsas et me, si expergefactus \n ista meminero. uictum esse concedam. credo enim iam satis liquere, \n quae per somniuni somnium et dementiam falsa uideantur, ea scilicet quae \n ad corporis sensus pertinent; nam ter terna nouem esse et quadratum \n intellegibilium numerorum necesse est uel genere humano stertente \n sit uerum. quam quam etiam pro ipsis sensibus multa uideo \n posse dici, quae ab Acadenncis Academicis reprehensa non inuenimus. credo \n enim sensus non accnsari accusari , uel quod imaginationes falsas furentes \n patiuntur uel quod falsa in somnis uidemus. si enim uera\n\n \n\n \n\n \n\n \n \n \n nigilantibus sanisque renuntiarunt, nihil ad eos, quid sibi animus dormientis \n insanientisque confingat. \n \n \n","26":"\n Restat, ut quaeratur, utrum cum ipsi renuntiant uerum \n renuntient. age, si dicat Epicureus quispiam: \\'nihil habeo quod de \n sensibus conquerar; iniustum est enim ab eis exigere plus quam possunt; \n quidquid autem possunt uidere oculi, uerum uident\\', ergone \n uerum est quod de remo in aqua uident? prorsus uerum. nam \n causa accedente, quare ita uideretur, si demersus unda remus \n rectus appareret, magis oculos meos falsae renuntiationis arguerem. \n non enim uiderent, quod talibus existentibus causis \n uidendum fuit. quid multis opus est? hoc de turrium motu, \n hoc de pinnulis auium, hoc de ceteris innumerabilibus dici \n potest. \\'ego tamen fallor, si adsentiar\\', ait quispiam. noli plus \n adsentiri, quam ut ita tibi apparere persuadeas, et nulla \n deceptio est. non enim uideo, quomodo refellat Academicus eum \n qui dicit: hoc mihi candidum uideri scio, hoc auditum meum delectari \n scio, hoc mihi iucunde olere scio, hoc mihi sapere dulciter scio, \n hoc mihi esse frigidum scio. dic potius, utrum per se amarae sint \n oleastri frondes, quas caper tam pertinaciter appetit.s o hominem inprobum! \n nonne est caper ipse modestior? nescio, quales pecori sint, \n mihi tamen amarae sunt. quid quaeris amplius ? sed est fortasse aliquis \n etiam hominum, cui non sint amarae. tendisne in molestiam? \n numquidnam ego amaras esse omnibus dixi? mihi dixi et huc non \n semper adfirmo. quid, si enim alias alia causa nunc dulce quippiam, \n nunc amarum in ore sentiatur? illud dico, posse hominem, cum aliquid \n gustat, bona fide iurare se scire palato suo illud suaue esse uel \n contra nec ulla calumnia Graeca ab ista scientia posse deduci. quis \n enim tam inpudens sit, qui mihi cum delectatione aliquid ligurrienti dicat: \n fortasse nongustas , sed hoc somnium est ? numquidnamresisto ?\n\n \n\n \n \n \n sed me tamen illud in somnis etiam delectaret. quare illud, quod me \n scire dixi, nulla confundit similitudo falsonun falsorum et Epicureus uel Cyrenaici \n et alia multa fortasse pro sensibus dicant, contra quae \n nihil dictum ewse esse ab Academicis accepi. sed quid ad me? si uolunt \n ista et si possunt, etiam me fauente rescindant. quidquid enim contra \n sensus ab eis disputatur, non contra omnes philosophos ualet. \n sunt enim qui omnia ista, quae corporis sensu accipit animus, opinionem \n posse gignere confitentur, scientiam uero negant, quam \n tamen uolunt intellegentia contineri remotamque a sensibus in \n mente uiuere. et forte in eorum numero est sapiens ille, quem \n quaerimus. sed de hoc alias. nunc ad reliqua pergamus, quae propter \n ista, quae iam dicta sunt, paucis, nisi fallor, explicabimus. \n \n \n","27":"\n Quid enim de moribus inquirentem uel iuuat uel Ünpedit \n corporis sensus ? nisi uero illos ipsos, qui summum hominis \n uerum bonum in uoluptate posuerunt, nihil impedit aut columbae \n collum aut uox incerta aut graue pondus homini, quod camelis leue \n est, aut alia sescenta, quominus dicant eo, quo delectantur, delectari \n se scire uel eo, quo offenduntur, offendi, quod refelli posse \n non uideo. eum commouebunt, qui finem boni mente complectitur? \n quid horum tu eligis ? si quid mihi uideatur quaeris, in mente arbitror \n esse sunimum summum hominis bonum. sed nunc de scientia quaerimus. ergo \n interroga sapientem, qui non potest ignorare sapientiam; mihi tamen \n tardo illi atque stulto licet interim scire boni humani finem, in quo \n inhabitet beata uita, aut nullum esse aut in animo esse aut in corpore \n aut in utroque. hoc me, si potes, nescire conuince, quod notissimae \n illac illae uestrae rationes nullo modo faciunt. quod si non potes — non \n enim reperies, cui falso simile sit-egone concludere dubitabo recte \n mihi uideri scire sapientem quidquid in philosophia uerum est, \n cum ego inde tam multa uera cognouerim ? \n \n \n","28":"\n Sed metuit fortasse, ne summum bonum eligat dormiens. \n nihil perici pericli est; cum euigilauerit, repudiabit, si displicet,\n\n \n\n \n\n \n \n \n tenebit, si placet. quis enim eum recte uituperabit, quod falsum \n uidit in somnis? aut fortasse illud formidabis, ne dormiens \n amittat sapientiam, si pro ueris falsa probauerit? hoc iam ne \n dormiens quidem audet somniare, ut sapientem uigilantem uocet, \n neget, si dormiat. haec etiam de furore dici possunt; sed in alia \n festinat oratio. haec tamen sine conclusione securissima non \n relinquo. aut enim amittitur furore sapientia et iam non erit \n sapiens, quem uerum ignorare clamatis, aut scientia eius manet \n in intellectu, etiamsi pars animi cetera id, quod accepit a sensibus, \n uelut in somnis imaginetur. \n \n \n \n","29":"\n Restat dialectica, quam certe sapiens bene nouit, nec \n falsum scire quisquam potest. si uero eam nescit, non pertinet ad \n sapientiam eius cognitio, sine qua esse sapiens potuit, et superfluo \n utrum uera sit possitue percipi quaerimus. hic fortassis mihi \n aliquis dicat: \\'soles prodere tu stulte, quid noueris, an de dialectica \n nihil scire potuisti?\\' ego uero plura quam de quauis parte philosophiae. \n nam primo illas omnes propositiones, quibus supra usus sum, \n ueras esse ista me docuit. deinde per istam noni noui alia multa uera. \n sed quam multa sint, numerate, si potestis: si quattuor in mundo \n elementa sunt, non sunt quinque; si sol unus est, non sunt duo; non \n potest una anima et mori et esse inmortalis; non potest homo simul \n et beatus et miser esse; non hic et sol lucet et nox est; aut uigilamus \n nunc aut dormimus; aut corpus est, quod mihi uidere uideor, aut \n non est corpus. haec et alia multa, quae comme >; iorare longissimum \n est, per istam didici uera esse, quoquo modo sese habeant sensus \n nostri, in se ipsa uera. docuit me, si cuius eorum, quae per conexionemmodoproposui , \n pars antecedens assumptafuerit , trahere necessario \n id, quod annexum est, ea uero, quae per repugnantiam uel disiunctionem \n a me sunt enuntiata, hanc habere naturam, ut, cum \n auferuntur cetera, siue unum siue plura sint, restet aliquid, quod eorum \n ablatione firmetur. docuit etiam me, cum de re constat,\n\n \n\n \n \n \n propter quam uerba dicuntur, de uerbis non debere contendi, et \n quisquis id faciat, si imperitia faciat, docendum esse, si malitia, drserendum deserendum , \n si doceri non potest, monendum, ut aliquid aliud potius \n agat, quam tempus in superfluis operamque consumat, si non optemperat, \n neglegendum. de captiosis autem atque fallacibus ratiunculis \n breue praeceptum est: si male concedendo inferuntur, ad ea quae \n concessa sunt esse redeundum; si uerum falsumque in una conclusione \n confligunt, accipiendum inde quod intellegitur, quod explicari \n non potest relinquendum; si autem modus in aliquibus \n rebus latet penitus hominem, scientiam eius non esse quaerendam. \n haec quidem habeo a dialectica et alia multa, quae commemorare \n non est necesse; neque enim debeo ingratus exsistere. uerum \n ille sapiens aut haec neglegit aut, si perfecta dialectica ipsa scientia \n ucritatis ueritatis est, sic illam nouit, ut istorum mendicissimam calumniam \n : si uerum est, falsum est, si falsum est, uerum est, \n contemnendo et non miserando fame necet. haec de perceptione \n satis esse propterea puto, quia de assentiendo cum dicere coepero, \n tota ibi rursum causa uersabitur. \n \n \n","30":"\n Iam ergo ad eam partem ueniamus, in qua dubitare \n adhuc uidetur Alypius, et primo id ipsum perspiciamus quale sit. \n quod te acutissime atque cautissime mouet. nam si tot tantisque \n rationibus roboratam — hoc enim dixisti — Academicorum sententiam, \n qua eis placuit nihil scire sapientem, hoc tuum labefactat \n inuentum, quo cogimur confiteri multo esse probabiiius probabilius sapientem \n scire sapientiam, magis est assensio cohibenda. hoc ipso enim \n ostenditur nihil quamlibet copiosissimis subtilissimisque argmnentis argumentis \n posse sHaderi suaderi , cui non ex parte contraria, si assit ingenium, non \n minus acriter uel fortasse acrius resistatur. eo fit, ut, cum sit uictus \n Acadrmicus Academicus , uicerit.s o utinam uincatur! numquam efficiet quauis \n arte Pelasga, ut simul a Ille uictus uictorque discedat. certe\n\n \n\n \n \n \n nihil aliud inueniatur, quod aduersum ista dici possit, et ultro me \n uictum esse profiteor. non enim de gloria comparanda, sed de inuenienda \n ueritate tractamus. mihi satis est quoquo modo molem \n istam transcendere, quae intrantibus ad philosophiam sese opponit \n et nescio quibus receptaculis tenebras tegens talem esse philosophiam \n totam minatur nihilque in ea lucis inuentum iri sperare permittit. \n quid autem amplius desiderem, nihil habeo, si iam probabile \n est nonnihil scire sapientem. non enim alia causa ueri simile uidebatur \n eum assensionem sustinere debere, nisi quia erat ueri simile \n nihil posse conprehendi. quo sublato — percipit enim sapiens uel \n ipsam, ut iam conceditur, sapientiam — nulla iam causa remanebit, \n cur non assentiatur sapiens uel ipsi sapientiae. est enim sine dubitatione \n monstrosius sapientem non approbare sapientiam quam \n sapientem nescire sapientiam. \n \n \n","31":"\n Xam Nam quaeso paululum quasi ante oculos tale spectaculum \n constituamus, si possumus, rixam quandam sapientis et sapientiae. \n quid aliud dicit sapientia quam se esse sapientiam ? at contra \n iste: non credo, inquit. quis ait sapientiae: non credo esse sapientiam? \n quis, nisi is, cum quo illa loqui potuit et in quo habitare dignata \n est, scilicet sapiens? ite nunc et me quaerite, qui cum Academicis \n pugnem; habetis iam nouum certamen: sapiens et sapientia \n secum pugnant. sapiens non uult consentire sapientiae. ego uobiscum \n securus exspecto. quis enim non credat inuictam esse sapientiam? \n tamen nos aliqua complexione muniamus. aut enim in hoc \n certamine Academicus uincet sapientiam et a me uincetur, quia non \n erit sapiens, aut ab ca superabitur et sapientem sapientiae consentire \n docebimus. aut igitur sapiens Academicus non est aut nonnulli \n rei sapiens assentietur, nisi forte, quem dicere puduit sapientem nescire \n sapientiam, sapientem non consentire sapientiae dicere non \n pudebit. at si iam ueri simile est cadere in sapientem uel ipsius \n sapientiae perceptionem et nulla causa est, cur non ei quod potest\n\n \n\n \n \n \n percipi assentiatur, uideo quod uolebam esse ueri simile, sapientem \n scilicet assensurum esse sapientiae. si quaeres, ubi inueniat ipsam \n sapientiam, respondebo: in semet ipso. si dicis eum nescire quod \n habeat, redis ad illud absurdum, sapientem nescire sapientiam. \n si sapientem ipsum negas posse inueniri, non iam cum Academicis \n sed tecum, quisquis hoc sentis, sermone alio disseremus. illi enim \n cum haec disputant, de sapiente profecto disputant. clamat Cicero \n se ipsum magnum esse opinatorem, sed de sapiente se quaerere. \n quod si adhuc uos, adulescentes, ignotum habetis, certe in Hortensio \n legistis: si igitur nec certi est quidquam nec \n opinari sapientis est, nihil umquam sapiens \n approbabit. unde manifestum est eos de sapiente illis suis disputationibus, \n contra quas nitimur, quaerere. \n \n \n","32":"\n Ergo arbitror ego sapienti certam esse sapientiam, id est \n sapientem percepisse sapientiam et ob hoc eum non opinari, cum \n assentitur sapientiae; assentitur enim ei rei, quam si non percepisset, \n sapiens non esset. nec isti quemquam non debere assentiri nisi rebus, \n quae non possunt percipi, affirmant; non autem sapientia nihil est: \n cum igitur et scit sapientiam et assentitur sapientiae, neque nihil \n scit neque nulli rei sapiens assentitur. quid amplius uultis ? an de illo \n errore aliquid quaerimus, quem dicunt penitus euitari, si in nullam \n rem animum declinet assensio ? errat enim, inquiunt, quisquis non \n solum rem falsam sed etiam dubiam, quamuis uera sit, approbat. \n nihil autem quod dubium non sit inuenio. at inuenit sapiens ipsam, \n ut dicebamus, sapientiam. \n \n \n \n","33":"\n Sed hinc iam uultis me fortasse discedere. non sunt \n facile securissima relinquenda; cum uersutissimis hominibus agimus; \n morem tamen uobis geram. sed quid hic dicam? quid? quidnam ? \n illud nimirum uetus dicendum est, ubi et ipsi habent quod dicant. \n quid enim faciam, quem de castris meis foras truditis? num\n\n \n\n \n \n \n implorabo auxilia doctorum, cum quibus si superare nequeo, minus \n pudebit fortasse superari? iaciam igitur quibus uiribus possum \n fumosum quidem iam et scabrum sed, nisi fallor, ualidissimum \n telum: qui nihil approbat, nihil agit. o hominem rusticum! et \n ubi est probabile? ubi est ueri simile? hoc uolebatis. auditisne, \n ut sonent scuta Graecanica? exceptum est quod robustissimum \n quidem, sed qua manu iaculati sumus! et nihil mihi potantius potentius \n isti mei suggerunt nec aliquid, ut uideo, uulneris fecimus. conuertam \n me ad ea, quae uilla et ager ministrat; onerant me potius \n maiora quam praeparant. \n \n \n \n","34":"\n Nam cum otiosus diu cogitassem in isto rure, quonam modo \n possit istuc probabile aut ueri simile actus nostros ab errore defendere, \n primo uisum est mihi, ut solet uideri, cum ista uendebam, belle \n tectum et munitum, deinde ubi totum cautius circumspexi, uisus \n sum mihi uidisse unum aditum, qua in securos error inrueret. non \n solum enim puto eum errare, qui falsam uiam sequitur, sed etiam \n eum, qui ueram non sequitur. faciamus enim duos uiatores ad unum \n locum tendentes, quorum alter instituerit nulli credere, alter \n nimis credulus sit. uentum est ad aliquod biuium. hic ille \n credulus pastori, qui aderat, uel cuipiam rusticano: salue, frugi \n homo! dic quaeso, qua bene in illum locum pergatur. respondetur: \n si hac ibis, nihil errabis. et ille ad comitem: uerum \n dicit, hac eamus. ridet uir cautissimus et tam cito assensum \n facetissime inludit atque interea illo discedente in biuio figitur. \n et iam incipit uideri turpe cessare, cum ecce ex alio uiae \n cornu lautus quidam et urbanus equo insidens eminet et propinquare \n occipit. gratulatur iste, tum aduenienti et salutato indicat \n propositum, quaerit uiam, dicit etiam remansionis suae causam, \n quo beniuolentiorem reddat pastori eum praeferens. ille autem \n casu planus erat de his, quos samardocos iam uulgus uocat. tenuit \n suum morem homo pessimus etiam gratis. hac perge, ait; nam ego\n\n \n \n \n inde uenio. decepit atque abiit. sed quando iste deciperetur? non \n enim monstrationem istam tamquam ueram, inquit, approbo, sed \n quia est ueri similiv similis , et hic otiosum esse nec honestum nec utile est; \n hac eani eam . interea ille, qui assentiendo errauit tam cito existimans uera \n esse uerba pastoris, in loco illo, quo tendebant, iam se reficiebat, iste \n autem non errans, si quidem probabile sequitur, circumiit siluas nescio \n quas nec iam cui locus ille notus sit, ad quem uenire proposuerat. \n inuenit. uere uobis dicam, cum ista cogitarem, risum tenere non \n potui, fieri per Academic-orum uerba nescio quo modo, ut erret ille, \n qui ueram uiam uel casu tenet, ille autem, qui per auios montes probabiliter \n ductus est nec petitam regionem inuenit, non uideatur errare. \n ut enim temerariam consensionem iure condemnem, facilius \n ambo errant, quam iste non errat. hinc iam aduersum ista uerba \n uigilantior ipsa facta hominum et mores considerare coepi. tum \n uero tam multa mihi et tam capitalia in istos uenerunt in mentem, ut \n iam non riderem sed partim stomacharer partim dolerem homines \n doctissimos et acutissimos in tanta scelera sententiarum et flagitia \n deuolutos. \n \n \n","35":"\n Certe enim non fortasse omnis, qui errat, peccat. \n omnis tamen, qui peccat, aut errare conceditur aut aliquid peius. \n quid, si ergo aliquis adulescentium, cum hos audierit dicentes: \n \\'turpe est errare et ideo nulli rei consentire debemus; sed tamen, cum \n agit quisque, quod ei uidetur probabile, nec cessat nec errat, illud \n tantum meminerit, quidquid occurrit uel animo uel sensibus, non \n pro uero esse approbandum\\' — id igitur audiens adulescens insidiabitur \n pudicitiae uxoris alienae ? te, teconsulo , Marce Tulli; de adulesccntium adulescentium \n moribus uitaque tractamus, cui educendae atque instituendae \n omnes illae litterae tuae uigilauerunt. quid aliud dicturus es \n quam non tibiesseprobabile , ut id faciat adulescells adulescens ? atilliprobabile \n est. nam si ex alieno probabili uiuimus. nec tu debuisti amministrare \n rem publicam, quia Epicuro uisum est non esse faciendum.\n\n \n \n \n adulterabit igitur ille iuuenis coniugem alienam; qui deprehensus si fuerit, \n ubi te inueniet, a quo defendatur? quamquam etiamsi inueniat, \n quid dicturus es? negabis profecto. quid, si tam clarum est, \n ut frustra infitiere? persuadere uis nimirum tamquam in gymnasio \n Cumano atque adeo Xeapolitano Neapolitano nihil eum peccasse, immo etiam \n nec errasse quidem. non enim faciendum esse adulterium pro uero \n sibi persuasit; probabile occurrit, secutus est. fecit; aut fortasse \n non fecit, sed fecisse sibi uisus est. iste autem maritus, homo fatuus, \n perturbat omnia litibus pro uxoris castitate proclamans, cum qua \n forte nunc dormit et nescit. hoc illi iudices si intellexerint, aut neglegent \n Academicos et tamquam crimen uerissimum punient aut eisdem \n obtemperantes uerisimiliter hominem probabiliterque damnabunt, \n ut iam quid agat iste patronus prorsus ignoret. cui enim \n suscenseat non habebit, cum omnes se nihil errasse dicant, quando \n non assentientes id quod uisum est probabile fecerint. ponet igitur \n personam patroni et philosophi consolatoris suscipiet; ita facile adulescenti, \n qui iam tantum in Academia profecerit, persuadebit, \n ut se tamquam in somnis putet esse damnatum. sed uos me iocari \n arbitramini. liquet deierare per omne diuinum nescire me prorsus, \n quomodo iste peccauerit, si quisquis id egerit quod probabile uidetur \n non peccat, nisi forte in totum aliud esse dicunt errare, aliud peccare \n seque illis praeceptis egisse, ne erremus, peccare autem nihil \n magnum esse duxisse. \n \n \n","36":"\n Taceo de homicidiis parricidiis sacrilegiis omnibusque \n omnino quae fieri aut cogitari possunt flagitiis ac facinoribus, \n quae paucis uerbis et, quod est grauius, apud sapientissimos \n iudices defenduntur: nihil consensi et ideo non erraui; quoiuodo quomodo \n autem non facerem quod probabile uisum est? qui autem non \n putant ista probabiliter posse persuaderi, legant orationem\n\n \n\n \n \n \n Catilinae, qua patriae parricidium, quo uno continentur omnia scelera, \n persuasit. iam illud quis non ridet? ipsi dicunt nihil se in agendo \n sequi nisi probabile et quaerunt magnopere ueritatem, cum eis sit \n probabile non posse inueniri. o mirum monstrum! sed hoc omittamus; \n minus id ad nos, minus ad uitae nostrae discrimen, minus \n ad fortunarum periculum pertinet. illud est capitale, illud formidolosum, \n illud optimo cuique metuendum, quod nefas omne, si \n haec ratio probabilis erit — cum probabile cuiquam uisum fuerit \n esse faciendum, tantum nulli quasi ucro uero assentiatur — non \n solum sine sceleris sed etiam sine erroris uituperatione committat. \n quid ergo? haec illi non uiderunt? immo sollertissime prudentissimeque \n uiderimt uiderunt , nec mihi ullo pacto tantum adrogauerim, ut Marcum \n Tullium aliqua ex parte sequar industria uigilantia ingenio \n doctrina; cui tamen asserenti nihil scire posse hominem si hoc \n solum diceretur: kscio ita uideri mihi\\', unde id refelleret non haberet. \n \n \n \n","37":"\n Quid igitur placuit tantis uiris pcrpetuis perpetuis et pertinacibus \n contentionibus agere, ne in quemquam cadere ueri scientia \n uideretur? audite iam paulo attentius non quid sciam sed quid \n existimem; hoc enim ad ultimum reseruabam, ut explicarem, si \n possem, quale mihi esse uideatur totum Academicorum consilium. \n Plato, uir sapientissimus et eruditissimus temporum suorum, qui \n et ita locutus est. ut quaecumque diceret magna fierent, et ea \n locutus est, ut quomodocumque diceret, parua non fierent, dicitur \n post mortem Socratis magistri sui, quem singulariter dilexerat, a \n Pythagoreis etiam multa didicisse. Pythagoras autem Graeca \n philosophia non contentus, quae tunc aut paene nulla erat aut \n eerte certe occultissima, postquam commotus Pherecydae cuiusdam \n Syri disputationibus immortalem esse animum credidit, multos \n sapientes etiam longe lateque peregrinatus audiprat audierat . igitur Plato\n\n \n\n \n \n \n adiciens lcpori lepori subtilitatique Soeraticap Socraticae , quam in moralibus habuit, \n naturalium diuinarumque rerum peritiam, quam ab eis quos \n memoraui diligenter acceperat, subiungensque quasi formatricem \n illarum partium iudicemque dialrcticam dialecticam . quae aut ipsa esset aut \n sine qua omnino sapientia esse non posset, perfectam dicitur \n composuisse philosophiae disciplinam, de qua nunc disserere \n temporis nun est. sat est enim ad id, quod uolo, Platonem sensisse \n duos esse mundos, unum intellegibilem. in quo ipsa uNitas ueritas habitenet habitaret , \n istum autem sensibilem, quem manifestum est nos uisu \n tactuque sentire; itaque illum uerum, hunc ueri similem et ad \n illius imaginem factum, et ideo de illo in ea quae se cognosccrct cognosceret \n anima uelut expoliri et quasi serenari ueritatem, de hoc autem \n in stultorum animis non scientiam sed opinionem posse generari: \n quidquid tamen ageretur in hoc mundo per eas uirtutrs uirtutes , quas \n ciuiles uocabat, aliarum ucrarum uerarum uirtutum similes, quae nisi \n paucis sapientibus ignotae essent, non posse nisi ucri ueri simile nominari. \n \n \n","38":"\n Haec et alia huius modi mihi uidentur inter successores eius, \n quantum poterant, esse seruata et pro mysteriis custodita. non \n enim aut facile ista percipiuntur nisi ab eis, qui se ab omnibus uitiis \n mundantes in aliam quandam plus quam humanam consuetudinem \n uindicarint, aut non grauiter peccat, quisquis ea sciens quoslibet homines \n docere uoluerit. itaque Zenonem principem Stoieorum Stoicorum , cum \n iam quibusdam auditis et creditis in scholam relictam a Platone uenisset, \n quam tunc Polemo retinebat, suspectum habitum suspicor \n nec talem uisum, cui Platonica illa uelut sacrosancta decreta facile \n prodi committiquedeberent , priusquamdedidicisset ea, quae in illam \n scholam ab aliis accepta detulcrat detulerat . moritur Polemo, succedit ei \n Arcesilas, Zenonis quidem condiscipulus, sed sub Polemonis Illagisterio magisterio , \n quam ob rem cum Zeno sua quadam de mundo et maxime\n\n \n \n \n de anima, propter quam uera philosophia uigilat, sententia delectaretur \n dicens eam esse mortalem nec quicquam esse praeter hunc \n sensibilem mundum nihilque in eo agi nisi corpore — nam et deum \n ipsum ignem putabat — prudentissime atque utilissime mihi uidetur \n Arcesilas, cum illud late serperet malum, occultasse penitus Academiae \n sententiam et quasi aurum inueniendum quandoque posteris \n obruisse. quare cum in falsas opiniones ruere turba sit pronior et \n consuetudine corporum omnia esse corporea facillime sed noxie \n credatur, instituit uir acutissimus atque humanissimus dedocere \n potius quos patiebatur male doctos quam docere quos dociles non \n arbitrabatur. inde illa omnia nata sunt, quae nouae Academiae \n tribuuntur, quia eorum necessitatem ueteres non habebant. \n \n \n","39":"\n Quodsi Zeno expergefactus esset aliquando et uidisset \n neque quicquam comprehendi posse nisi quale ipse definiebat \n neque tale aliquid in corporibus posse inueniri, quibus ille tribuebat \n omnia, olim prorsus hoc genus disputationum, quod magna necessitate \n flagrauerat, fuisset extinctum. sed Zeno imagine constantiae \n deceptus, ut ipsis Academicis uidebatur nec mihi etiam non uidetur, \n pertinax fuit fidesque illa corporum perniciosa, quoquo modo \n potuit, peruixit in Chrysippum, qui ei — nam maxime poterat — \n magnas uires latius se diffundendi dabat, nisi ex illa parte Carneades \n acrior et uigilantior superioribus ceteris ita restitisset, ut mirer illam \n opinionem aliquid etiam postea ualuisse. namque Carneades primo \n illam uelut calumniandi impudentiam, qua uidebat Arcesilam non \n mediocriter infamatum, deposuit, ne contra omnia uelle dicere quasi \n ostentationis causa uideretur, sed ipsos proprie sibi Stoicos atque \n Chrysippum conuellendos euertendosque proposuit. \n \n \n","40":"\n Deinde cum undique premeretur, si nulli rei esset \n assensus, nihil acturum esse sapientem — o hominem mirum atque \n adeo non mirum! ab ipsis enim Platonis fontibus profluebat — attendit \n sapienter, quales illi actiones probarent, easque nescio quarum\n\n \n\n \n \n \n uerarum similes uidens id, quod in hoc mundo ad agendum sequeretur, \n ueri simile nominauit. cui enim esset simile, et perite norat et \n prudenter tegebat idque etiam probabile appellabat. probat enim \n bene imaginem, quisquis eius intuetur exemplum. quomodo enim \n approbat sapiens aut quomodo simile sequitur ueri, cum ipsum uerum \n quod sit ignoret? ergo illi norant et approbabant falsa, in quibus imitationem \n laudabilem rerum uerarum aduertebant. sed quia hoc tamquam \n profanis nec fas nec facile erat ostendere, reliquerunt posteris \n et quibus illo tempore potuerunt signum quoddam sententiae suae, \n illos autem bene dialecticos de uerbis mouere quaestionem insultantes \n inridentesque prohibebant. ob haec dicitur Carneades etiam tertiae \n Academiae princeps atque auctor fuisse. \n \n \n","41":"\n Deinde in nostrum Tullium conflictio ista durauit iam \n plane saucia et ultimo spiritu Latinas litteras inflatura. nam nihil \n mihi uidetur inflatius quam tam multa copiosissime atque ornatissime \n dicere non ita sentientem. quibus tamen uentis faeneus ille Platonicus \n Antiochus satis, ut mihi uidetur, dissipatus atque dispersus est. \n nam Epicureorum greges in animis deliciosorum populorum aprica \n stabula posuerunt. quippe Antiochus, Philonis auditor, hominis, \n quantum arbitror, circumspectissimi, qui iam ueluti aperire cedentibus \n hostibus portas coeperat et ad Platonis auctoritatem Academiam \n legesque reuocare — quamquam et Metrodorus id antea facere \n temptauerat, qui primus dicitur esse confessus non directo placuisse \n Academicis nihil posse conprehendi, sed necessario contra Stoicos \n huius modi eos arma sumpsisse — igitur Antiochus, ut institueram \n dicere, auditis Philone Academico et Mnesarcho Stoico in Academiam \n ueterem quasi uacuam defensoribus et quasi nullo hoste securam \n uelut adiutor et ciuis inrepserat nescio quid inferens mali de Stoicorum \n cineribus, quod Platonis adyta uiolaret. sed huic arreptis iterum\n\n \n\n \n \n \n illis armis et Philu Philo restitit, donec moreretur, et omnes eius reliquias \n Tullius noster oppressit se uiuo impatiens la befåctari uel contaminari \n quidquid amauisset. adeo post illa tempora non longo interuallo \n omni peruicacia pertinaciaque demortua os illud Platonis. quod in \n philosophia purgatissimum est et lucidissimum, dimotis nubibus \n erroris emicuit maxime in Plotino, qui Platonicus philosophus ita \n eius similis iudicatus est, ut simul eos uixisse, tantum autem interest \n temporis, ut in hoc ille reuixisse putandus sit. \n \n \n","42":"\n Itaque nunc philosophos non fere uidemus nisi aut \n Cynicos aut Peripateticos aut Platonicos, et Cynicos quidem, quia \n eos uitae quaedam delectat libertas atque licentia. quod autem ad \n eruditionem doctrinamque attinet et mores, quibus coiisulitur consulitur \n animae, quia non defuerunt acutissimi et sollertissimi uiri, qui docerent \n disputationibus suis Aristotelem ac Platonem ita sibi concinere, \n ut imperitis minusque attentis dissentire uideantur, multis quidem \n saeculis multisque contentionibus, sed tamen eliquata est, ut opinor, \n una uerissimae philosophiae disciplina. non enim est ista huius \n mundi philosophia, quam sacra nostra meritissime detestantur, sed \n alterius intellegibilis. cui animas llultiformibus multiformibus erroris tenebris caecatas \n et altissimis a corpore sordibus oblitas numquam ista ratio subtilissima \n reuocaret, nisi suinmus summus deus populari quadam clementia \n diuini intellectus auctoritatem usque ad ipsum corpus humanum \n declinaret atque summitteret, cuius non solum praeceptis sed etiam \n factis excitatae animae redire in semet ipsas et resipiscere patriam \n etiam sine disputationum concertatione potuissent. \n \n \n \n","43":"\n Hoc mihi de Academicis interim probabiliter, ut potui, \n persuasi. quod si falsum est, nihil ad me, cui satis est iam non arbitrari \n non posse ab homine inueniri ueritatem. quisquis autem putat \n hoc sensisse Academicos, ipsum Ciceronem audiat. ait enim illis \n morem fuisse occultandi sententiam suam nec eam cuiquam, nisi\n\n \n\n \n \n \n qui secum ad senectutem usque uixissent, aperire consuesse. quae \n sit autem ista, deus uiderit; eam tamen arbitror Platonis fuisse. sed \n ut breuiter accipiatis omne propositum meum, quoquo modo se habeat \n humana sapientia, eam me uideo nondum percepisse. sed cum \n tricensimum et tertium aetatis annum agam, non me arbitror desperare \n debere eam me quandoque adepturum. contemptis tamen \n ceteris omnibus, quae bona mortales putant, huic inuestigandae \n inseruire proposui. a quo me negotio quoniam rationes Academicorum \n non leuiter deterrebant, satis, ut arbitror, contra eas ista \n disputatione munitus sum. nulli autem dubium est gemino pondere \n nos impelli ad discendum auctoritatis atque rationis. mihi ergo certum \n est nusquam prorsus a Christi auctoritate discedere; non enim \n reperio ualentiorem. quod autem subtir:ssima ratione persequendum \n est - ita enim iam sum affectus, ut quid sit uerum non credendo \n solum sed etiam intellegendo apprehendere impatienter desiderem \n — apud Platonicos mc interim, quod sacris nostris non repugnet, \n reperturum esse confido. \n \n \n","44":"\n Hic postquam sermonis finem me fecisse aspexerunt, quamquam \n iam erat nox et aliquid etiam lucerna inlata scriptum erat, \n tamen illi adulescentes intentissime exspectabant, utrum Alypius uel \n alio die se responsurum esse promitteret. tum ille: Nihil mihi aliquando, \n inquit, tam ex sententia prouenisse affirmare paratus sum, \n quam quod hodierna disputatione discedo superatus. nec istam meam \n tantum puto debere esse laetitiam. communicabo ergo eam uobiscum, \n concertatores mei uel iudices nostri, quando quidem isto se pacto \n a suis posteris uinci ipsi etiam fortasse Academici optarunt. quid \n enim nobis hoc sermonis lepore iucundius, quid sententiarum grauitate \n perpensius, quid beniuolcntia beniuolentia promptius, quid doctrina peritius \n uideri aut exhiberi posset? prorsus nequaquam digne ammiraripossum, \n quod tam facete aspera, tam fortiter desperata, tam moderate\n\n \n \n \n conuicta, tam dilucide obscura tractata sunt. quare iam, socii mei, \n exspectationem uestram, qua me ad respondendum prouocabatis. \n certiore spe mecum ad discendum conuertite. habemus ducem, qui \n nos in ipsa ueritatis arcana deo iam monstrante perducat. \n \n \n","45":"\n Hic ego, cum illi puerili quodam studio, quod Alypius responsurus \n non uidebatur, quasi fraudatos se uultu ostenderent: \n Inuidetis, inquam arridens, laudibus meis ? sed quoniam de Alypii \n constantia iam securus nihil eum timeo, ut uos quoque mihi gratias \n agatis, instruo uos aduersus illum, qui tantam intentionem uestrae \n exspectationis offendit. legite Academicos et, cum ibi uictorem \n — quid enim facilius ? — istarum nugarum Ciceronem inueneritis, \n cogatur iste a uobis hunc nostrum sermonem contra illa inuicta defendere. \n hanc tibi, Alypi, duram mercedem pro mea falsa laude restituo. \n — Hic cum arrisissent, finem tantae conflictionis — utrum firmissimum \n nescio — modestius tamen et citius, quam speraueram, \n fecimus.\n\n \n\n \n\n \n\n \n \n \n \n\n"},"retractationes":{"1":"\n Cum ergo reliquissem uel quae adeptus fueram in cupiditatibus \n huius mundi uel quae adipisci uolebam et me ad Christianae \n uitae otium contulissem, nondum baptizatus contra Academicos uel \n de Academicis primum scripsi, ut argumenta eorum, quae multis \n ingerunt ueri inueniendi desperationem et prohibent cuiquam rei \n adsentiri et omnino aliquid, tamquam manifestum certumque sit, \n adprobare sapientem, cum omnia eis uideantur obscura et incerta, \n ab animo meo, quia me mouebant, quantis possem rationibus amouerem . \n quod miserante atque adiuuante domino factum est. \n \n ","2":" Sed in eisdem tribus libris meis non mihi placet totiens me appellare \n fortunam, quamuis non aliquam deam uoluerim hoc nomine \n intellegi, sed fortuitum rerum euentum uel in corporis nostri uel \n in externis bonis aut malis. unde et illa uerba sunt, quae nulla religio \n dicere prohibet: forte, forsan, forsitan, fortasse, fortuito, quod tamen \n totum ad diuinam reuocandum est prouidentiam. hoc etiam ibi non \n tacui dicens: etenim fortasse, quae uidgo fortuna nominatur, occulto \n quortam quodam orrtine ordine regitur, nihilque aliud in rebus casum uocamus, nisi \n cuius ratio et causa secreta est . dixi quidem hoc, uerum tamen paenitet \n me sic illic nominasse fortunam, cum uideam homines habere \n in pessima consuetudine, ubi dici debet: hoc deus uoluit, dicere:","3":"\n hoc uoluit fortuna. quod autem quodam loco dixi: ita conparat am \n est sine siue pro meritis nostris siue pro necessitate naturae, ut diuinum \n animum mortalibus inhaerentem nequaquam philosophiae portus \n accipiat et cetera, aut nihil horum duorum dicendum fuit, quia etiam \n sic sensus posset esse integer, aut satis erat dicere: pro meritis \n nostris, sicut uerum est ex Adam tracta miseria, nec addere: siue \n pro necessitate naturae, quando quidem naturae nostrae dura\n\n \n \n \n necessitas merito praecedentis iniquitatis exorta est.","4":"itemque illic quod \n dixi: nihil omniwj omnino colendum esse totumque abiciendum quidquid \n mortalibus oculis cernitur, quidquid ullus sensus adtingit, addenda \n erant uerba, ut diceretur: quidquid mortalis corporis sensus adtingit; \n est enim sensus et mentis. sed eorum more tunc loquebar, qui sensum \n non nisi corporis dicunt et sensibilia non nisi corporalia. itaque \n ubicumque sic locutus sum, parum est ambiguitas euitata nisi apud \n eos, quorum consuetudo est locutionis huius.","5":"item dixi: quid \n renses censes aliud esse beate uiuere nisi secundum id, quod in homine optimum \n est, uiuere ? et quid dixerim in homine esse optimum, paulo \n post explicans: quis, inquam, dubitauerit nihil esse aliud hominis \n optimum quam eam partem animi, cui dominanti obtemperare conuenit \n cetera, quaeque in homine sunt ? haec autem, ne aliam postules \n definitionem, mens aut ratio dici diei potest . hoc quidem uerum est — \n nam quantum adtinet ad hominis naturam, nihil est in eo melius \n quam mens et ratio — sed non secundum ipsam debet uiuere, qui \n beate uult uiuere. alioquin secundum hominem uiuit, cum secundum \n deum uiuendum sit, ut possit ad beatitudinem \n peruenire, propter quam consequendam non se ipsa debet esse \n contenta, sed deo mens nostra subdenda est.","6":"item respondens ei, \n cum quo disputabatur: hic plane, inquam, non erras; quod ut tibi \n omen sit ad reliqua, libenter optauerim . hoc licet non serio, sed ioco \n dictum sit, nollem tamen eo uerbo uti. omen quippe me legisse non \n recolo sine siue in sacris litteris nostris siue in sermone cuiusquam \n ecclesiastici disputatoris, quamuis abominatio inde sit dicta, quae \n in diuinis libris adsidue reperitur. \n \n ","7":"In secundo autem libro prorsus inepta est et insulsa illa quasi \n fabula de philocalia et philosophia, quod sunt germanae et eodem \n parente procreatae. aut enim philocalia quae dicitur non nisi in \n nubis est et ob hoc philosophiae nulla ratione germana aut, si propterea \n est hoc nomen honorandum, quia latine interpretatum amorem \n pulchritudinis significat et est uera ac summa sapientiae pulchritudo, \n eadem ipsa est in rebus incorporalibus atque summis philocalia, \n quae philosophia, neque ullo modo sunt quasi sorures sorores duae. \n alio loco, de animo cum agerem, dixi: securior rediturus in caelum .","8":" \n\n\n\n \n\n \n \n \n \\'iturus\\' autem quam \\'rediturus\\' dixissem securius propter eos, qui putant \n animos humanos pro meritis peccatorum suorum de caelo lapsos \n seu deiectos in corpora ista detrudi. sed ego propterea non dubitaui \n dicere, quia ita dixi \\' incaelum \\', tamquam dicerem \\' addeum \\', qui eius \n est auctor et conditor, sicut beatus Cyprianus non cunctatus est \n dicere: nam cum corpus e terra, spiritum possideamus \n e caelo, ipsi terra et caelum sumus. et in \n libro Ecclesiastae scriptum est: spiritus reuertatur ad \n deum, qui dedit illu illum m. quod utique sic intellegendum est, \n ut non resistatur apostolo dicenti nondum natos nihil egisse \n boniaut mai . sine controuersia ergo quaedam originalis regio \n beatitudinis animi deus ipse est, qui ram non quidem de se ipso \n genuit, sedde sed nulla re alia condidit, sicut condidit corpus e terra. nam \n quod adtinet ad eius originem, qua fit, ut sit in corpore, utrum \n de illo uno sit, qui primum creatus est, quando factus est \n homo in animam uiuam, an similiter fiant singulis singuli, \n nec tunc sciebam nec adhuc scio. \n \n ","9":" In libro tertio: si quid mihi uideatur quaeris, inquam, in mente \n arbitror esse summum hominis bonum .","10":"uerius dixissem: in deo; ipso \n enim mens iruitur fruitur , ut oeata sit, tamquam bono summo suo.","11":"nec \n illud mihi placet, quod dixi: liquet deierare per omne diuinum . item \n quod dixi de Academicis, quia nouerant uerum, cuius simile appellabant \n uerisimile, idque ipsum uerisimile appellaui falsum, quod \n adprobabant, duas ob causas non recte dictum est, uel quod falsum \n esset, quod aliquo modo esset simile alicuius ueri, quia in genere \n suo et hoc uerum est, uel quod adprobabant ista falsa, quae uocabant \n uerisimilia, cum illi nihil adprobarent et adfirmarent nihil adprobare \n sapientem.","12":"sed quia hoc ipsum uerisimile etiam probabile \n nuncupabant, hinc factum est, ut de illis dicerem. laus quoque \n ipsa, qua Platonem uel Platonicos seu Academicos philosophos \n tantum extuli, quantum inpios homines non oportuit, non inmr rito\n\n \n \n \n mihi displicuit, praesertim contra quorum errores magnos defendenda \n est Lhnstiana Christiana doctrina.","13":"lliud etiam, quod in conparatione \n argumentorum Clceronis Ciceronis , quibus m in libus libris suis Academicis usus est, \n meas nugas esse dixi, quibus illa argumenta certissima ratione refutaui, \n quamuis loCandO iocando dictum sit et magis ironia dicebatur, non debuit \n tamen dici. \n \n IIoc Hoc opus sic incipit: 0 utinam, Romaniane , hominem sibi \n aptum .\n\n \n \n \n \n \n \n\n"}},"edition":"Augustine Saint, Bishop of Hippo, Contra Academicos","original-urn":"urn:cts:latinLit:stoa0040.stoa016.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"contra academicos","urn":"urn:cts:latinLit:stoa0040.stoa016.opp-lat1-simple"}