{"text":{"32":"\n hanc esse intentionem legis arguentis, ut, quia per illam perperam \n \n fiunt, confugiatur ad gratiam Domini miserantis, uelut \n paedagogo concludente in fidem, quae postea reuelata est; ubi et \n remittantur quae male fiunt et eadem gratia iuuante non fiunt, \n proficientium est enim uia, quamuis bene proficientes dicantur \n perfecti uiatores datores : illa est autem summa perfectio, cui nihil addatur, \n cum id, quo tenditur, coeperit possideri. \n \n \n","33":"\n iam uero illud quod eis dicitur \\'ipse tu sine peccato es?\\' re \n vera non pertinet ad eam rem, de qua uertitur quaestio sed quod\n\n \n\n\n \n dicit, neglegentiae suae potius inputari, quod non est sine peccato, \n bene quidem dicit, sed dignetur inde et orare Dominum, ne illi \n haec iniqua neglegentia dominetur. quem rogabat quidam, quando \n dicebat: itinera mea dirige secundum uerbum tuum, et \n ne dominetur mihi omnis iniquitas: ne dum suae diligentiae \n quasi propriis uiribus fidit, neque hic ad ueram iustitiam \n neque illic, ubi sine dubio perfecta desideranda est et speranda, \n perueniat. \n \n \n","34":"\n Et illud, quod a quibusdam eis dicitur, nusquam esse scriptum \n his omnino uerbis, posse esse hominem sine peccato; facile refellit : \n \\'quia non ibi est quaestio, quibus uerbis dicatur quaecumque sententia\\'. \n non tamen fortasse sine causa, cum aliquotiens in Scripturis \n inueniatur, homines dictos esse sine querella, nemo \n inuenitur qui dictus sit sine peccato, nisi unus solus, de quo \n aperte dictum est: eum qui non nouerat peccatum; et eo \n loco, ubi de sacerdotibus sanctis agebatur, etenim expertus \n est omnia, secundum similitudinem sine peccato: in \n illa scilicet carne, quae habebat similitudinem carnis peccati, \n quamuis non esset caro peccati; quam tamen similitadinem similitudinem non \n haberet nisi cetera omnia omnis hominis esset caro peccati. iam illud quomodo \n accipiendum sit omnis qui natus est ex Deo non peccat, \n et non potest peccare, quia semen eius in ipso manet, cum \n ipse apostolus Iohannes, quasi non sit natus ex Deo aut eis loqueretur, \n qui nondum essent nati ex Deo, aperte posuerit: si dixerimus, \n quia peccatum non habemus, nos ipsos seducimus et\n\n \n\n \n\n\n \n ueritas in nobis non est : in libris, quos ad Marcellinum de \n hac re scripsi, sicut potui explicare curaui. et illud quod dictum \n est non potest peccare pro eo quod dictum est ac si diceretur \n \\'non debet peccare\\', non inprobanda mihi uidetur huius assertio. \n quis enim insanus dicat debere peccari, cum ideo sit peccatum, \n quia non debet fieri ? . \n \n \n","35":"\n Sane quod apostolus Iacobus ait, linguam autem nullus \n hominum domare potest, non mihi uidetur ita intellegendum \n ut exponere uoluit, \\'quasi per exprobrationem dictum\\', tamquam \n diceretur: ergone linguam nullus hominum domare potest?\\' tamquam \n obiurgans eis dicens: \\'domare feras potestis, linguam non \n potestis ?\\' quasi facilius sit linguam domare, quam feras. non puto \n quod iste sit sensus hoc loco. si enim id \\'sentiri uellet de facilitate \n domandae linguae, cetera sequerentur in bestiarum conparatione. \n nunc uero sequitur: inquietum malum, plena ueneno mortifero, \n utique nocentiore quam bestiarum atque serpentum; nam \n illud carnem interficit, hoc uero animam. os enim quod mentitur, \n occidit animam. non ergo quasi id esset facilius quam \n mansuefactio bestiarum sanctus Iacobus illam sententiam pronuntiauit \n aut ea uoce uoluit pronuntiari; sed potius ostendens, \n quantum sit in homine linguae malum, ut a nullo homine domari \n possit, cum ab hominibus domentur et bestiae. neque hoc ideo\\'\n\n \n\n \n\n\n \n dixit, ut huius in nos mali dominationem per neglegentiam permanere \n patiamur, sed ut ad domandam linguam diuinae gratiae \n poscamus auxilium non enim ait \\'linguam nullus domare potest,\\' \n sed nullus hominum, ut, cum domatur, Dei misericordia, Dei \n adiutorio, Dei gratia fieri fateamur. conetur ergo anima domare \n linguam et, dum conatur, poscat auxilium; et oret lingua, ut \n dometur lingua donante illo, qui dixit ad suos : non enim uos nos \n estis qui loquimini, sed Spiritus Patris uestri, qui \n loquitur in uobis nobis itaque praecepto facere commonemur, quod \n conantes et nostris uiribus non ualentes adiutorium diuinum \n precemur. \n \n \n","36":"\n Proinde et ipse cum exaggerasset linguae malum, inter haec \n dicens non oportet, fratres mei, haec ita fieri, continuo \n monuit, consummatis his quae hinc dicebat, quo adiutorio ista \n non fierent, quae dixit fieri non oportere. quis sapiens, inquit, \n et disciplinatus inter uos? ostendat ex bona conuersatione \n operationem suam in mansuetudine sapientiae. \n quodsi zelum amarum habetis et contentiones in \n cordibus uestris, nolite gloriari et mendaces esse \n aduersum ueritatem. non est ista sapientia de sursum \n descendens, sed terrena animalis animalia diabolica. ubi \n enim zelus et contentio, ibi inconstantia et omne \n opus prauum. quae autem de sursum est sapientia, \n primum quidem pudica est, deinde pacifica modesta \n suadibilis, plena misericordia et fructibus bonis, \n non iudicans indicans , sine simulatione. haec est sapientia, quae\n\n \n\n \n\n\n \n linguam domat, de sursum sorsum descendens, non ab humano corde prosiliens. \n an et istam quisque abrogare audet gratiae Dei, et eam \n superbissima uanitate ponet in hominis potestate? cur ergo oratur \n ut accipiatur, si ab homine est ut habeatur? an et huic orationi \n contradicitur, ne fiat iniuria libero arbitrio ? quodsi sibi sufficit \n possibilitate naturae ad implenda omnia praecepta iustitiae , contradicatur \n ergo et idem ipsi apostolo Iacobo admonenti et dicenti; \n si quis autem uestrum nostrum indiget sapientia, postulet a \n Deo, qui dat omnibus affluenter et non inproperat, \n et dabitur ei. postulet autem in fide nihil haesitans. \n haec est fides ad quam praecepta compellunt : ut lex imperet, fides \n impetret, in multis, offendimus omnes. non enim et hoc \n iste apostolus alio modo pronuntiauit, sicut illud quod ait it \\'linguam \n nullus hominum domare potest\\'. \n \n \n","37":"\n Nec illud quisquam istis pro inpossibilitate non peccandi similiter \n obiecerit, quod dictum est : sapientia carnis inimica \n est Deo. legi enim Dei non est subjecta, nec enim \n potest. qui autem in carne sunt, Deo placere. non \n possunt. sapientiam quippe carnis dixit, non sapientiam de \n sursum sorsum descendentem: et in carne esse non eos, qui nondum de \n\n\n\n \n\n \n\n\n \n corpore exierunt exierant , sed eos, qui secundum carnem uiuunt, significatos \n esse manifestum est. non autem ibi est quaestio, quae \n uersatur. illud est, quod expecto ab isto audire, si possim, eos, \n qui secundum spiritum uiuunt et ob hoc etiam hic adhuc uiuentes \n iam quodam modo in carne non sunt, utrum gratia Dei uiuant \n secundum spiritum, an sibi sufficiant, iam data cum crearentur \n possibilitate naturae in sua propria uoluntate; cum plenitudo \n legis non sit nisi caritas, et caritas Dei diffusa sit in \n cordibus nostris, non per nos ipsos sed per Spiritum \n Sanctum qui datus est nobis. \n \n \n Tractat etiam iste de peccatis ignorantiae et dicit, \\'hominem \n praeuigilare praenigilare debere ne ignoret, ideoque esse culpandam ignorantiam, \n quia id homo nescit neglegentia sua quod adhibita diligentia \n scire debuisset.; dum tamen omnia potius disputet, quam ut oret et \n dicat: da mihi intellectum, et discam mandata tua. \n aliud enim est eum non curasse scire, quae neglegentiae peccata \n etiam per sacrificia quaedam legis uidebantur expiari; aliud intellegere \n uelle nec posse et facere contra legem non intellegendo \n quae fieri uelit. unde admonemur petere a Deo sapientiam, qui \n dat omnibus affluenter, utique his bis omnibus, qui sic petunt \n et tantum petunt, quomodo et quantum res tanta petenda est.\n\n \n\n \n\n\n \n \n \n \n","38":"\n Diuinitus tamen expianda esse peccata, commissa et pro eis \n Dominum exorandum fatetur, propter ueniam scilicet promerendam: \n quia id, quod factum factam est, facere infectum infectam multum ab isto laudata \n potentia illa, natura et uoluntas hominis, etiam ipso fatente non \n potest; quare hac necessitate restat ut oret ignosci. ut autem \n adiuuetur ne peccet, nusquam dixit, non hic legit. mirum miram de hac \n re omnino silentium, cum oratio Dominica utrumque petendum petendam \n esse commoneat: et ut dimittantur nobis debita nostra et ut non \n inducamur in temptationem, illud ut praeterita expientur, hoc ut \n futura uitentur. quod licet non fiat, nisi uoluntas adsit, tamen ut \n fiat, uoluntas sola non sufficit. ideo pro hac re nec superflua nec \n inpudens Domino immolatur oratio, nam quid stultius quam orare, \n ut facias quod in potestate habeas ? \n \n \n","39":"\n Iam nunc uidete, quod ad rem maxime pertinet, quomodo humanam \n naturam, tamquam omnino sine uitio ullo sit, conetur \n ostendere et contra apertissimas Scripturas Dei delectetur sapientia \n uerbi, qua euacuatur crux Christi. sed plane illa non \n euacuabitur, ista potius sapientia subuertetur. nam cum hoc \n ostenderimus, aderit fortasse misericordia Dei, ut et ipsum haec \n dixisse paeniteat. primo, inquit, de eo disputandum est, \n quod peccato debilitata dicitur et inmutata natura.\n\n \n\n \n\n\n \n unde ante omnia quaerendum puto, inquit, quid sit \n peccatum substantia aliqua, an omni substantia \n carens nomen, quo non res, non exsistentia, non corpus \n aliquod, sed perperam facti actus exprimitur. \n deinde adiungit: credo ita est et ei ita est, inquit, quomodo \n potuit humanam debilitare uel mutare naturam, \n quod substantia caret? uidete uideto queaeso quaeso , quemodo quomodo nesciens \n nitatur euertere medicinalium eloquiorum saluberrimas uoces \n ego dixi: Domine, miserere mei, sana animam meam, \n quoniam peccaui tibi. quid sanatur, si nihil est uulneratum, \n nihil sauciatum , nihil debilitatum atque uitiatum? porro si est \n quod sanetur, unde uitiatum est? audis confitentem; quid desideras \n disputantem? sana, inquit, animam meam. ab illo quaere, \n unde uitiatum sit, quod sanari rogat; et audi quod sequitur: \n quoniam peccaui tibi. hunc iste interroget ab isto quaerat, \n quod quaerendum putat, et dicat \\'o tu qui clamas sana animam \n meam, quoniam peccaui tibi, quid est peccatum?\\' substantia \n aliqua an omni substantia carens nomen, quo non res, non exsistentia, \n non corpus aliquod , sed tantum perperam facti actus \n exprimitur ? respondit ille: \\'ita est ut dicis. non est peccatum \n aliqua substantia, sed tantum hoc nomine perperam facti actus \n exprimitur ? et contra iste: quid ergo clamas: \\'sana animam \n meam, quoniam peccaui tibi\\'? quomodo potuit uitiari anima tua?\n\n \n\n \n\n \n \n \n Medico indiget, quia sana non est. omnia quidem bona, quae \n habet in conformatione, uitam sensus mentem, a summo Deo habet \n creatore et artifice suo; uitium uero, quod ista naturalia bona \n contenebrat et infirmat, ut inluminatione et curatione opus habeat, \n non ab inculpabili artifice contractum est, sed ex originali peccato, \n quod commissum est libero arbitrio. ac per hoc natura poenalis \n ad uindictam iustissimam pertinet. si enim iam sumus in Christo \n noua nona creatura, tamen eramus natura filii irae sicut et \n ceteri. Deus autem qui diues est in misericordia \n propter multam dilectionem, qua dilexit nos, et cum \n essemus mortui peccatis, conuiuificauit nos Christo, \n cuius gratia sumus salui facti. \n \n \n","40":"\n Haec igitur gratia Christi, sine qua nec infantes nec aetate \n grandes salui fieri possunt, non meritis redditur, sed gratis datur, \n propter quod et gratia nominatur: iustificati, inquit, gratis \n per sanguinem ipsius. unde hi qui non per illam liberantur, \n siue quia audire nondum potuerunt siue quia oboedire \n noluerunt siue etiam cum per aetatem audire non possent, lauacrum \n regenerationis quod accipere possent, per quod salui fierent, \n non acceperunt, iuste utique damnantur: quia sine peccato non \n sunt, uel quod originaliter traxerunt uel quod malis moribus\n\n \n\n \n\n \n\n \n\n\n \n addiderunt, omnes enim peccauerunt, siue in Adam siue in \n se ipsis et egent gloria dei. \n \n \n","41":"\n Vniuersa igitur Massa poenas debet; et si omnibus debitum \n damnationis supplicium redderetur, non iniuste procul dubio redderetur. \n qui ergo inde per gratiam liberantur, non uasa meritorum \n suorum, sed uasa misericordiae nominantur. cuius misericordiae, \n nisi illius \\'qui Christum Iesum misit in hunc mundum \n peccatores saluos facere, quos praesciuit et praedestinauit \n et uocauit et iustificauit et glorificauit? \n quis igitur usque adeo dementissime insaniat, ut non agat ineffabiles \n gratias misericordiae quos uoluit liberantis, qui recte nullo \n modo posset culpare iustitiam uniuersos omnino damnantis. \n \n Hoc si secundum Scripturas sapiamus, non cogimur contra \n Christianam gratiam disputare et ea dicere quibus demonstrare \n conemur, naturam humanam neque in paruulis medico indigere, \n quia sana est, et in maioribus sibi ipsam ad iustitiam si uelit \n posse sufficere. acute quippe uidentur haec dici, sed in sapientia \n Verbi, qua euacuatur crux Christi. non est ista sapientia \n de sursum descendens. nolo quod sequitur dicere, ne amicis \n nostris, quorum fortissima et acerrima ingenia non in peruersum \n sed in directum currere uolumus, facere existimemur iniuriam.\n\n \n\n \n\n \n \n \n \n","42":"\n Quanto igitur zelo accensus est libri huius quem misistis conditor \n aduersus eos qui peccatis suis patrocinium de natura humanae \n infirmitatis perquirunt perquirant , tanto et multo ardentiore zelo nos oportet \n accendi, ne euacuetur crux Christi. euacuatur autem, si aliquo \n modo praeter illius sacramentum ad iustitiam uitamque aeternam \n perueniri posse dicatur: quod in libro isto agitur, nolo dicere ab \n sciente, ne illum, qui eum scripsit, ne Christianum quidem habendum \n iudicem, sed, quod magis credo, a nesciente, magnis sane. \n uiribus, sed eas sanas uolo, non quales phrenetici habere consuerunt. \n \n \n \n Nam prius distinguit, aliud esse quaerere, an possit aliquid \n esse, quod ad solam possibilitatem pertinet, aliud, utrumne sit. \n hanc distinctionem ueram esse nemo ambigit: consequens enim \n est, ut, quod est, esse potuerit, non est autem consequens, ut, \n quod esse potest, etiam sit. quia enim Dominus Lazarum \n suscitauit, sine dubio potuit; quia. uero Iudam ludam non suscitauit; \n numquid dicendum est: non potuit? potuit ergo; sed noluit; nam \n si uoluisset, etiam hoc eadem potestate fecisset, quia et Filius, \n quos uult uiuificat. sed hac distinctione uera atque manifesta \n quo tendat et quid efficere conetur, aduertite. nos, inquit, \n de sola . possibilitate tractamus; de qua nisi quid \n certum constiterit, transgredi ad aliud grauissimum \n esse atque extra ordinem dicimus. hoc uersat multis \n modis et sermone diuturno, ne quis eum aliud quam de non\n\n \n\n \n\n \n\n\n \n peccandi possibilitate quaerere existimet. unde inter multa, quibus \n id agit, etiam hoc dicit: idem iterum repeto: ego dico \n posse esse hominem sine peccato. tu quid dicis? non \n posse esse hominem sine peccato? neque ego dico, \n inquit, hominem esse sine peccato neque tu dicis non \n esse hominem sine peccato: de posse et non posse, \n non de esse et non esse contendimus. deinde nonnulla \n eorum, quae aduersus eos de scripturis proferri solent, ad istam \n quaestionem non pertinere, in qua quaeritur, possitne an non \n possit homo esse sine peccato, ita commemorat: nam \\'nullus\\', \n inquit, \\'mundus est a sorde\\' et \\'non est homo, qui non \n peccet\\', et non est iustus in terra\\' et \\'non est, qui \n faciat bonum\\', et cetera his similia, inquit, ad non esse, \n non ad non posse proficiunt. huiusmodi enim exemplis \n ostenditur, quales homines quidam tempore aliquo aliis \n fuerint, non quod aliud esse non potuerint: unde \n et iure inueniuntur esse culpabiles. nam si idcirco \n tales fuerunt, quia aliud esse non potuerunt culpa \n carent. \n \n \n","43":"\n Videte quid dixerit. ego autem dico, paruulum natum in eo loco, \n ubi ei non potuit per Christi baptismum subueniri morte praeuento, \n idcirco talem fuisse , id est sine lauacro regenerationis \n exisse, quia esse aliud non potuit. absoluat ergo eum et aperiat \n ei contra sententiam Domini regnum caelorum. sed non eum \n\n\n\n \n\n \n\n\n \n absoluit apostolus, qui ait : per unum hominem peccatum intrauit \n in mundum et per peccatum mors et ita in \n omnes homines pertransiit, in quo omnes peccauerunt. \n recte ergo ea damnatione, quae per uniuersam massam currit, \n non admittitur in regnum caelorum, quamuis Christianus non \n solum non fuerit sed nec esse potuerit. \n \n \n","44":"\n Sed non damnatur, inquiunt, quia, in Adam peccasse \n omnes, non propter peccatum nascendi origine \n adtractum sed propter imitationem dictum est. si ergo \n ideo dicitur Adam auctor hominum, qui subsecuti sunt, peccatorum, \n quia primus peccator in omnibus fuit: cur non potius Abel, quam \n Christus, ponitur caput hominum iustorum, quia primus in omnibus \n iustus fuit? sed de infante non loquor. iuuenis uel senex in ea \n regione defunctus est, ubi non potuit Christi nomen audiri; potuit \n fieri iustus per naturam et liberum arbitrium, an noa non potuit? si \n potuisse dicunt, ecce quod est crucem Christi euacuare, sine illa \n quemquam per naturalem legem et uoluntatis arbitrium iustificari \n posse contendere. dicamas dicamus et hic: ergo Christus gratis \n mortuus est. hoc enim omnes possent, etiam ei mortuus ille \n non esset, et, si iniusti essent, quia uellent, essent, non quia \n iusti esse non possent. si autem sine Christi gratia iustificari \n omnino non potuit, etiam istum si audet absoluat secundum uerba\n\n \n\n \n\n\n \n sua, quia, si idcirco talis fuit, quod aliud esse non \n potuit, culpa caret. \n \n \n","45":"\n Sed obicit sibi quasi ab alio dictum et ait: potest quidem quid \n esse, sed per Dei gratiam, inquies. deinde uelut \n respondendo subiungit: ago humanitati tuae gratias, quod \n assertionem meam, quam dudum obpugnabus , non \n modo non obpugnare aut confiteri solum contentus \n non es, uerum etiam non refugis conprobare. nam \n dicere \\'potest quidem, sed per illum aut per illud\\' \n quid aliud est, quam non. solum consentire quod \n posset esse, uerum etiam quomodo uel qualiter posset, \n ostendere? nullus itaque magis alicuius rei possibilitatem \n adprobat, quam qui eius etiam qualitatem \n fatetur; quia nec absque re esse qualitas potest. his \n dictis iterum sibi obicit: sed tu, inquies, hoc in loco Dei \n gratiam, quandoquidem eam non commemoras, uideris \n abnuere. deinde respondet: egone abnuo, qui rem confitendo \n confitear necesse est et per quod effici res \n potest; an tu, qui rem negando et quicquid illud est \n per quod res efficitur procul dubio negas? oblitus est, \n iam se illi respondere, qui rem non negat, cuius obiectionem \n paulo ante proposuerat dicentis: potest quidem quid esse, sed per \n Dei gratiam\\'. quomodo ergo illam, pro qua iste multum laborat,\n\n \n\n\n \n possibilitatem negat, qui ei iam dicit \\'potest esse per Dei gratiam ?\\' \n uerumtamen quia isto dimisso, qui rem iam confitetur, agit adhuc \n aduersus eos, qui negant esse possibile hominem esse sine peccato, \n quid ad nos? contra quos uult agat, dum tamen hoc confiteatur, \n quod impietate sceleratissima negatur, sine gratia Dei hominem \n sine peccato esse non posse. dicit ergo: siue per gratiam \n siue per adiutorium siue per misericordiam, et quicquid \n illud est per quod esse homo absque peccato \n potest, confitetur, quisquis rem ipsam fatetur. \\'\n \n \n","46":"\n Fateor dilectioni uestrae, cum ista legerem, laetitia repente \n perfusus sum, quod Dei gratiam non negaret, per quam solam \n homo iustificari potest: hoc enim in disputationibus talium maxime \n detestor et horreo. sed pergens legere cetera, primo ex datis \n similitudinibus coepi habere suspectum. ait enim: nunc si dixero, \n \\'homo disputare potest, auis uolare, lepus \n currere\\', et non etiam per quae haec effici possunt \n commemorauero, id est linguam alas pedes: num ego \n officiorum qualitates negaui, qui officia ipsa confessus \n sum? uidetur certe, haec eum commemorasse, quae \n natura ualent: creata sunt enim haec membra huiusmodi naturis, \n lingua alae pedes. non tale aliquid posuit, quale de gratia intellegi \n uolumus, sine qua homo non iustificatur: ubi de sanandis, non \n de instituendis naturis agitur. hinc iam ego sollicitus coepi legere \n cetera et me non falso conperi suspicatum.\n\n \n\n \n \n \n Quo priusquam ueniam, uidete quid dixerit. cum tractaret \n quaestionem de differentia peccatorum et obiceret sibi, quod quaedam \n saepe inruant, non posse cuncta uitari, negauit debere \n argui ne leui quidem correptione, si uitari omnino \n non possunt, scripturas utique non aduertens Noui Testamenti, \n ubi didicimus\n\n \n \n \n"},"edition":"Augustine Saint, Bishop of Hippo, De Natura et gratia libro","original-urn":"urn:cts:latinLit:stoa0040.stoa054.opp-lat2 ","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"s. aurelius augustinus","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de natura et gratia","urn":"urn:cts:latinLit:stoa0040.stoa054.opp-lat2 -simple"}