{"text":{"1":" De paradiso adoriendus sermo non mediocrem aestum nobis \n uidetur incutere quidnam sit paradisus et ubi sit qualisue \n sit inuestigare et explicare cupientibus, maxime cum apostolus \n siue in corpore siue extra corpus nesciat, raptum se \n tamen dicat usque ad tertium caelum. et rursus scio inquit \n eiusmodi hominem, siue in corpore siue extra \n corpus nescio, deus scit, quoniam raptus est in \n paradisum et audiuit uerba ineffabilia, quae non \n licet homini loqui. pro huiusmodi gloriabor, pro \n - me autem non gloriabor nisi in infirmitatibus \n meis. si enim uoluero gloriari, non ero stultus; \n nam ueritatem dico. ergo si huiusmodi paradisus est, \n ut eum solus Paulus aut uix aliquis Pauli similis, cum in \n uita degeret, uidere potuerit, idem tamen, siue in corpore \n siue extra corpus uiderit, meminisse non possit, audierit tamen \n uerba, quibus prohibitus sit uulgare quod audierat, quo\n\n \n\n \n \n \n tandem modo nos paradisi situm poterimus absoluere, quem \n nec uidere potuimus et, si potuissemus uidere, tamen prohiberemur \n aliis intimare? simul cum Paulus extollere se \n reuelationum sublimitate sit uerus ueritus , quanto magis nobis studendum \n est id (non> sollicitius indicare, cuius etiam reuelatio \n obnoxia sit periculo! non uilem igitur hunc paradisum aestimare \n debemus, et ideo relinquamus Pauli esse secretum. \n","2":" \n tamen quoniam legimus in Genesi a deo paradisum esse \n plantatum secundum orientem et ibi esse positum hominem, \n quem plasmauit deus, istius paradisi auctorem iam possumus \n inuenire. quis est enim qui potuit fingere paradisum nisi \n omnipotens deus, qui dixit et facta sunt, numquam indi-. \n gens eorum quae generari uellet? ipse ergo plantauit paradisum, \n de quo dicit sapientia: omnis plantatio, quam \n non plantauit pater meus, eradicabitur. bona angelorum \n plantatio, bona sanctorum; sancti enim sub ficu et uite \n dicuntur in illo pacis futuri tempore, in quibus typus est \n angelorum. \n \n ","3":" Ergo paiadisus est plurima ligna habens, sed ligna fructifera, \n ligna plena suci atque uirtutis, de quibus dictum est: \n exultabunt omnia ligna siluarum, ligna semper \n florentia uiriditate meritorum, sicut illud lignum, quod plantatum \n est secus decursus aquarum, cuius folium non defluet, \n quia totus in eo fructus exuberat. hic ergo paradisus est. \n","4":" \n locus autem eius, in quo est plantatus, uoluptas dicitur.\n\n \n\n \n \n \n unde et sanctus Dauid ait: ei torrente uoluptatis tuae \n potabis eos. legisti enim quia fons procedit ex Edem, \n qui rigat paradisum. haec igitur ligna, quae plantata \n sunt in paradiso, quasi profluuio quodam torrentis \n spiritus inrigantur. de quo etiam alibi ait: fluminis impetuslaetificatciuitatemdei . \n est autem ciuitas ilIa illa quae \n sursum est Hierusalem libera, in qua diuersa sanctorum merita \n pullularunt. \n \n","5":" in hoc ergo paradiso hominem deus posuit, quem \n plasmauit. intellege iam quia non eum hominem qui secundum \n imaginem dei est posuit, sed eum qui secundum corpus; \n incorporalis enim in loco non est. posuit autem eum m paradiso \n sicut solem in caelo expectantem regnum caelorum, \n quemadmodum creatura expectat reuelationem filiorum dei. \n \n","6":" \n ergo si paradisus est in quo erant exorta uirgulta, uidetur \n paradisus anima esse, quae multiplicat semen acceptum, in \n qua uirtus unaquaeque plantatur, in qua erat etiam lignum \n uitae, hoc est sapientia, sicut dixit Solomon quia sapientia \n non de terra exorta est, sed de patre; est enim splendor \n lucis aeternae et manatio omnipotentis gloriae. \n \n ","7":" Erat autem lignum scientiae boni et mali in paradiso. sic \n enim habes, quia produxit deus lignum speciosum \n ad aspectum et bonum ad escam et lignum uitae\n\n \n\n \n \n \n in paradiso et lignum scientiae boni et mali. \n postea uidebimus utrum et hoc lignum speciosum ad aspectum \n et bonum ad escam fuerit sicut cetera. eo enim loco \n hoc oportunius disputabitur, quo hominem ex hoc gustantem \n inuenimus esse deceptum. interim nihil habemus, quod \n nunc reprehendere debeamus, etsi rationem scire non possumus. \n neque enim in hac creatura mundi, si qua nobis difficilia intellectu \n uidentur et inconprehensibiha inconprehensibilia ingenio nostro, temerario \n quodam debemus condemnare iudicio, ut creaturam \n serpentium uenenatique alicuius animantis, quippe homines \n qua ratione singula quaeque sint facta iutellegere intellegere adhuc et \n scire non possumus. sic ergo et in scripturis diuinis non \n facile reprehendamus aliquid quod intellegere non possumus; \n sunt enim plurima quae non nostro ingenio metienda sunt. \n sed ex altitudine diuinae dispositionis et uerbi sunt aestimanda \n","8":" pone enim, sine praeiudicio tamen adsertionis futurae, ideo \n tibi hoc lignum de scientia boni et mali displicere, quia \n posteaquam gustauerunt ex eo homines, intellexerunt esse se \n nudos: attamen ad consummationem diuinae operationis dicam \n tibi et hoc lignum in paradiso exortum et ideo a deo esse \n permissum, ut possimus supereminentiam boni scire. quomodo \n enim, si non esset scientia boni et mali, inter bonum et \n malum discretionem aliquam disceremus ? nam neque quod \n malum erat malum indicaremus esse, nisi esset scientia boni \n — scientia autem boni esse non posset, nisi esset et bonum \n — neque rursus quod bonum erat sciremus bonum esse, nisi\n\n \n\n \n \n \n esset scientia mali. cape exemplum de ipsa condicione humani \n corporis. nempe habet et amaritudinem quandam fellis, quae \n si m commune prospicias, ad salutem hominis utilis Illuemtur inuenitur . \n ergo et quod malum putamus plerumque non per omnia \n malum est, sed in commune utile. nam sicut fel in parte \n est corporis et tamen ad totius utilitatem corporis prodest, \n ita utilitati omnium profuturam sciens deus scientiam \n boni et mali in parte constituit, ut in commune prodesset. \n","9":" \n I denique serpentem in paradiso muenis inuenis utique non sine \n dei uoluntate generatum. in serpentis autem figura diabolus \n est; fuisse enim diabolum in paradiso etiam Ezechiel propheta \n docet, qui dicit super principem Tyri: in uoluptate inquit \n paradisi factus es; principem Tyri autem in figura accipimus \n diaboli. numquid et hinc accusabimus deum, quia \n thensauros eius altitudinis et scientiae absconditos in Christo \n et occultos conprehendere non possumus, nisi quos ipse reuelare \n dignatus est? reuelauit tamen, ut sciamus etiam diaboli \n malitiam ad salutem prodesse hominibus, non quod diabolus \n prodesse uelit, sed quod malitiam eius etiam repugnantis \n conuertit nobis dominus ad salutem. denique huius malitia \n lob sancti uiri fecit esse uirtutem et patientiam clariorem. \n huius malitia iustitiam eius exercuit, ut certaret et uinceret \n et uictoriam corona sequeretur; nemo enim nisi qui legitime \n certauerit coronatur. Ioseph quoque castimonia numquam ad\n\n \n\n \n \n \n nostri memoriam peruenisset, nisi mulier domini eius contubernalis \n ignitis diaboli spiculis incitata temptasset eius \n affectum, nisi postremo affectasset eius interitum, quo clarior \n esset castimonia uiri, qui mortem pro castitate contempserit. \n uis scire consilium dei? nempe diabolo auctore neces uidentur \n iustis hominibus praeparari, exerceri quoque parricidia filiorum. \n attamen dominus Abraham etiam hac arte temptauit, ut immolari \n sibi filium ab eodem postularet. qua temptatione Abraham \n fidelis est domino conprobatus, quod a deuotionis obsequio \n nec dilecti filii miseratione reuocatus est. ita ergo et lignum \n scientiae boni et mali in paradiso, quod erat speciosum ad \n uisum et bonum ad escam specie uidebatur; non enim usu \n bonum ad escam erat, quoniam esca eius uidetur hominibus \n obfuisse. ergo est quod singulis noceat, in commune prosit. \n ut Iudae nocuit diabolus, sed praeter illum omnes apostolos \n coronauit, qui malitiae eius temptamenta uicerunt. \n \n ","10":" I Itaque neque dubitandum neque reprehendendum quod in \n paradiso diabolus erat, quandoquidem occludere sanctis non \n potuit iter, ne quis ascenderet; neque enim instis iustis habitationem \n incolatus tamquam possessor eripuit. esto enim ut aliquos \n desides atque uitiosos ab incolatu supernae possessionis \n auerterit: illud multo augustius multoque pulchrius, quod \n sanctorum orationibus excludetur, cum conpletum fuerit illud: \n uidebam Satanan sicut fulgur de caelo cadentem. \n ergo non metuamus eum, qui eo usque infirmus est, ut \n et ipse casurus in terram sit. accepit quidem temptandi \n licentiam, sed non accepit copiam subruendi, nisi sua\n\n \n\n \n \n \n sponte labatur infirmus affectus, qui sibi auxilium non norit \n accersire. et ideo qua fraude temptauerit primum hominem \n quidue in homine putauerit esse temptandum, quo ordine, \n qua arte cognoscere opus est, ut canere cauere possimus. \n \n","11":" plerique \n tamen, qui uolunt in paradiso diabolum non fuisse, licet \n in caelo adstantem cum angelis legerimus, ne in isto \n sermone uideantur offendi, secundum suam accipiant uoluntatem \n interpretationem istius lectionis. namque ante nos fuit \n qui per uoluptatem et sensum praeuaricationem ab homine \n memorauerit esse commissam, in specie serpentis figuram \n accipiens delectationis, in figura mulieris sensum animi mentisque \n constituens, quam αἴσθησιν uocant Graeci, decepto autem \n sensu praeuaricatricem secundum historiam mentem adseruit, \n quam Graeci voov uocant. recte igitur in Graeco voos uiri \n figuram accepit, αἴσθησις mulieris. unde et quidam Adam voov \n terrenum interpretati sunt. dominus autem uirgines illas in \n euangelio accensis facibus uel extinctis expectantes sponsi aduentum \n pro sensibus uel integris sapientium uel corruptis \n insipientium posuit. nam si Eua, hoc est sensus primae \n mulieris accensas habuisset faces, numquam praeuaricationis\n\n \n\n \n \n \n suae nos criniculis inplicasset neque ex illa uirtutis inmortali \n tate cecidisset. \n \n ","12":" Est ergo paradisus terra quaedam fertilis, hoc est anima \n fecunda, in Edem plantata, hoc est in uoluptate quadam uel \n exercitata terra, in qua animae sit delectatio. est etiam vooc \n tamquam Adam, est et sensus tamquam Eua. ac ne haberes quod \n ad infirmum retorqueres naturae uel ad obnoxiam in tolerandis \n periculis condicionem, considera quae habeat anima ista subsidia. \n ","13":"erat fons qui inrigaret paradisum. qui fons nisi dominus \n Iesus Christus, fons uitae aeternae sicut pater? quia scriptum \n est: quoniam apud te tons fons uitae, denique: numina flumina \n de uentre nent eius fluent aquae uiuae. et fons legitur et \n fluuius legitur, qui inrigat paradisi lignum fructuosum, quod \n ferat fructum in uitam aeternam. hic ergo fons, sicut legisti — \n fons enim procedit inquit ex Edem, id est: in anima tua \n fons est, unde et Solomon ait: bibe aquam de tuis uasis \n et de puteorum tuorum fontibus-hie estfons , quiprocedit \n ex illa exercitata et plena uoluptatis anima, hic fons, qui \n inrigat paradisum, hoc est uirtutes animae eminentissimo merito \n pullulantes.","14":"et diuiditur mquit fons in quattuor initia. \n nomen est uni Phison; hic est qui circuit omnem\n\n \n\n \n \n \n terram Euilat, ubi est aurum. terrae autem illius \n aurum bonum est, ubi est carbunculus et lapis \n prasinus. et nomen secundo Geon; hic est qui circuit \n omnem Aethiopiam. et flumen tertium Tigris; \n hic est qui uadit contra Assyrios. et flumen quartum \n est Euphrates. haec igitur quattuor sunt flumina, hoc \n est Phison — secundum Hebraeos Phison dicitur, Ganges autem \n secundum Graecos —, qui fluit contra Indiam. Geon autem \n Nilus, qui circuit terram Aegypti uel Aethiopiam. Mesopotamia \n autem dicitur, quod Tigris et Euphrates incluserint eam, eo \n quod inter duo haec flumina constituta sit, quod etiam longe \n positis nomen ipsum et opinio communis expressit. sed quemadmodum \n fons dicitur sapientia dei? fons enim est secundum \n euangelium dicene dicens : si quis sitit, ueniat ad me et bibat, \n fons est et secundum prophetam, qui ait: uenite et edite \n de meis panibus et bibite uinum, quod miscui \n uobis. sicut ergo fons uitae est sapientia, fons gratiae spiritalis, \n ita fons uirtutum est ceterarum, quae nos ad aeternae \n cursum dirigunt uitae. ex hac igitur anima, quae culta est, \n non ex ea quae inculta fons iste procedit, ut inriget paradisum, \n hoc est quaedam diuersarum frutecta uirtutum, quarum \n sunt quattuor initia, in quae sapientia ista diuiditur. quae \n sunt quattuor initia uirtutum nisi unum prudentiae, aliud \n temperantiae, tertium fortitudinis, quartum iustitiae ? quae \n etiam sapientes istius mundi ex nostris adsumpta in suorum \n scripta librorum transtulerunt. itaque sicut fons sapientia est,\n\n \n\n \n\n \n\n \n \n \n ita etiam flumina ista quattuor quaedam ex illo fonte manantia \n sunt fluenta uirtutum. \n \n ","15":" Phison igitur prudentia est et ideo habet bonum aurum, \n splendidum carbunculum et prasinum lapidem. aurum enim \n pro inuentis prudentibus frequenter accipimus, unde et dominus \n per prophetam ait: dedi illis aurum et argentum et \n Dauid de prudentibus dicit: si dormiatis inter medios \n cleros, pinnae columbae deargentatae et posteriora \n eius in specie auri, eo quod ueteri et nouo qui \n inhaeserit testamento in ipsa secreta sapientiae dei disputationis \n possit ubertate procedere. hoc ergo bonum aurum dicere \n <licet>, non monetale, quod corruptibile ac terrenum est. habet \n etiam splendidum, inquit, carbunculum, in quo quidam animae \n nostrae uiuit igniculus. habet et prasinum lapidem, qui uiride \n quiddam atque uitale coloris sui specie ostentare uideatur. \n uirent enim arbusta quae uiuunt, arescunt contra quaecumque \n moriuntur; uiret terra, dum floret, uirent et semina, dum \n prorumpunt. et bene primo loco hic fluuius positus est Phison, \n qui secundum Hebraeos Pheoyson dicitur, hoc est coris mutatio\\', \n quoniam non unam gentem circumfluit, sed etiam per Lydiam \n Ruit fluit . non enim angusta quaedam, sed diues utilitatum \n\n \n\n \n \n \n prudentia est, quae pluribus prosit. ideo prima, ut si quis de \n paradiso fuerit egressus, uelut quoddam eum prudentiae \n flumen excipiat, ne cito possit arescere, sed per hanc ad paradisum \n facile reuertatur. hic fluuius multis hominibus frequentatur \n pulchritudinemque et fertilitatem maximam habere perhibetur. \n et ideo prudentia in specie huius accipitur, quae \n plurimos fructus adtulit in domini salutaris aduentu. atque in \n extrema terrarum fluit, quia per sapientiam omnes homines sunt \n redempti. unde et dictum est: in omnem terram exiuit \n sonus eorum et in fines orbis terrae uerba eorum. \n","16":" \n secundus est fluuius Geon, iuxta quem lex lata est Istrahelitis, \n cum essent in Aegypto constituti, ut ex Aegypto \n recederent et succincti lumbos ederent agnum, quod insigne \n est temperantiae; castos enim et sanctificatos oportet domini \n pascha celebrare. et ideo iuxta istum lfuuium fluuium legitima primo \n obseruantia constituta est, quia significat nomen hoc quendam \n terrae hiatum. sicut igitur terram et quaecumque uel purgamenta \n uel sordes in ea sunt hiatus absorbet, ita castitas \n omnes corporis passiones abolere consueuit meritoque ibi \n primum obseruantiae constitutio, quia per legem absorbetur \n carnale peccatum. bene ergo Geon, in quo figura est \n castitatis, circumire terram Aethiopiam dicitur, ut abluat\n\n \n\n \n\n \n \n \n corpus abiectum et earnis carnis uilissimae restinguat incendium; \n Aethiopia enim abiecta et uilis Latina interpretatione signatur. \n quid autem abiectius nostro corpore, quid tam Aethiopiae \n simile, quod etiam nigrum est quibusdam tenebris peccatorum ? \n","17":" \n tertius est fluuius Tigris, qui uadit contra Assyrios, ad \n quem praeuaricator Istrahel captiuus est ductus. hic fluuius \n dicitur uelocior esse omnibus, quem incolunt Assyrii, hoc \n est dirigentes; hoc enim significat interpretatio. ergo quicumque \n fortitudine animi praeuaricantia corporis uitia captiuauerit \n dirigens ad superna, iste huius fluminis similis aestimatur. \n et ideo etiam fortitudo de illo qui est in paradiso fonte emanat. \n fortitudo autem quodam cursu rapido obstantia quaeque transuerberat \n nec aliquibus cursus eius impedimentorum haeret obstaculis. \n ","18":"quartus est fluuius Euphrates, qui latine fecunditas \n atque abundantia fructuum nuncupatur praeferens quoddam \n insigne iustitiae, quae omnem pascit animam. nulla enim abundantiores \n uidetur fructus habere uirtus quam aequitas atque \n iustitia, quae magis aliis quam sibi prodest et utilitates suas \n neglegit communia emolumenta praeponens. plerique Euphratem \n arco xoo eucppavveoOat dictum putant, hoc est a laetando, eo quod\n\n \n\n \n \n \n hommum genus nullo magis quam iustitia et aequitate laetetur. \n causam autem cur ceteri qua commeant fluuii describantur, \n regiones locorum qua Euphrates commeat non de- . \n scnbantur , lllam accipimus, quia aqua eius uitalis adsentur adseritur \n et quae foueat atque augeat. unde Auxen eum Hebraeorum \n et Assyriorum prudentes dixerunt, contra autem fertur esse \n aqua aliorum fluminum, deinde quia ubi prudentia ibi et \n malitia, ubi fortitudo ibi iracundia, ubi temperantia ibi \n intemperantia plerumque est et alia uitia, ubi autem iustitia \n ibi concordia uirtutum est ceterarum. ideo non ex locis qua \n fluit, hoc est non ex parte cognoscitur; non enim pars est \n iustitia, sed quasi mater est ommum . in his ergo fluminibus \n quattuor uirtutes principales quattuor exprimuntur, quae ueluti \n mundi istius incluserunt tempora. \n \n ","19":" ! \n Primum igitur tempus ex mundi principio usque ad diluuium \n prudentiae fuit, quo in tempore iusti numerantur Abel \n a domino <sic> dictus et Enos, hoc est homo ad imaginem \n dei factus, qui sperauit inuocare nomen domini dei, et \n Enoch, qui dicitur latine \\'dei gratia\\', raptus ad caelum, et \n Noe, qui et ipse Iustus et quaedam requietis directio. \n\n \n\n \n \n \n","20":" secundum tempus est Abraham et Isaac et Iacob reliquorumque \n numerus patriarcharum, in quibus casta et pura \n quaedam temperantia religionis effulsit. inmaculatus enim \n Isaac per repromissionem Abrahae datus filius, non tam corporalis \n partus quam diuinae munus praeferens indulgentiae, \n in quo uere inmaculati figura praecessit, ut apostolus docet \n dicens quia Abrahae dictae sunt repromissiones et \n semini eius. non dicit: et seminibus tamquam in \n multis, sed sicut in uno: et semini tuo, qui est \n Christus.","21":"tertium tempus est in Moysi lege et ceteris prophetis. \n deficiet enimmetempusenarrandodeGedeon \n Barac Sampso, [Salomone] Dauid et Samuel et \n ceteris prophetis, Anania Azaria Misael Daniel \n Helia Helisaeo , qui per fidem deuicerunt regna, \n operati sunt iustitiam, perfecerunt repromissiones, \n obstruxerunt ora leonum, extinxerunt uirtutem \n ignis, effugerunt acies gladii, eualuerunt \n de infirmitate, fortes fuerunt in bello, castra \n ceperunt exterorum. non inmerito igitur in his species \n fortitudinis est. secti enim sunt, sicut infra habes, temptati, \n in mactatione gladii mortui. circumierunt\n\n \n\n \n \n \n in caprinis pellibus, egentes, angustati et doloribus \n adflicti, quorum meritis non erat dignus orbis, \n in solitudinibus errantes, in montibus et in speluncis \n et in foueis terrae. recte igitur in his speciem \n fortitudinis conlocamus. \n \n \n ","22":" Secundum euangelium autem digna est figura iustitiae, \n quia uirtus est in salutem omni credenti. denique ipse \n dominus ait: sine nos implere omnem iustitiam, quae \n quidem parens ceterarum est fecunda uirtutum, quamuis in \n quo aliqua barum harum quas diximus principalis est uirtus, in eo \n etiam ceterae praesto sint, quia ipsae sibi sunt conexae concretaeque \n uirtutes. nam utique Abel iustus et fortissimus ac \n patientissimus Abrabam Abraham et prudentissimi prophetae et Moyses \n eruditus in omni sapientia Aegyptiorum maiorem honestatem \n aestimauit Aegypti thensauris obprobrium Christi. et quis sapientior \n quam Danihel? Solomon quoque sapientiam poposcit et \n meruit. dictum est ergo de quattuor uirtutum fluminibus, \n quorum potus est utilis. et quia Phison aurum bonum terrae et \n carbunculum et lapidem prasinum habere dictus est, hoc quoque \n quale sit consideremus. \n \n","23":" uidetur enim nobis tamquam aurum \n bonum Enos, qui prudenter dei nomen scire desiderauit. Enoch \n autem, qui translatus est et mortem non uidit, carbunculus \n quidam est lapis boni odoris, quem operibus suis sanctus Enoch \n deo detulit gratiam quandam factis et moribus spirans. Noe \n uero tamquam prasinus lapis uitalem colorem praetulit,\n\n \n\n \n \n \n siquidem diluuii tempore solus uelut ad futurae constitutionis \n uitale semen in illa arca est reseruatus. ergo bene paradisus, \n qui pluribus fluminibus inrigatur, secundum orientem, non \n contra orientem, hoc est secundum illum orientem, cui nomen \n est oriens, id est secundum Christum, qui iubar quoddam \n aeternae lucis effudit, et est in Edem, hoc est in uoluptate. \n \n ","24":" : Et adprehendit deus hominem, quem fecit, et \n posuit eum in paradiso operari et custodire. uides \n quoniam qui erat adprehenditur; erat autem in terra plasmationis \n suae. adprehendit ergo eum uirtus dei inspirans \n processus et incrementa uirtutis. denique in paradiso eum \n conlocauit, ut scias adprehensum quasi adflatum diuina esse \n uirtute. quo loci illud aduerte quia extra paradisum uir factus \n est et mulier intra paradisum, ut aduertas quod non loci, \n non generis nobilitate, sed uirtute unusquisque gratiam sibi \n conparat. denique extra paradisum factus, hoc est in inferiore \n loco uir melior inuenitur et illa quae in meliore loco hoc \n est in paradiso facta est inferior repperitur; mulier enim prior \n decepta est et uirum ipsa decepit. unde apostolus Petrus \n subiectas fortiori uaso mulieres sanctas uiris suis uelut dominis \n oboedire memorauit. et Paulus ait quia Adam non est \n seductus, mulierautemseductainpraeuaricatione \n fuit. deinde contuendum quia nemo debet sibi facile praesumere. \n nam ecce illa quae in adiumentum facta est uiro \n praesidio uirili indiget, quia uir caput est mulieris, ille autem\n\n \n\n \n \n \n qui adiumentum uxoris habiturum se esse credebat lapsus \n est per uxorem. unde nemo debet facile alteri se credere \n nisi cuius uirtutem probant probarit nec adrogare sibi qui se pro \n auxilio putarit adscitum, sed magis si inuenerit fortiorem, \n cui se putabat esse praesidio, ab ipso gratiam mutuetur, \n sicut et uiros mulieribus honorem inpertire apostolus praecipit \n Petrus dicens: uiri similiter cohabitantes secundum \n scientiam tamquam infirmiori uaso muliebri \n inpertientes honorem tamquam coheredi gratiae \n uitae, uti ne inpediantur orationes uestrae. \n \n","25":" ergo \n positus est in paradiso uir, facta est in paradiso mulier, \n sed etiam tunc priusquam a serpente mulier deciperetur, \n habuit uiri gratiam, quoniam de uiro sumpta est, licet \n hoc sacramentum magnum sit, sicut apostolus dixit, et ideo \n causam uitae ex eo traxit. ideoque de uiro tantum scriptura \n dixit quia posuit eum in paradiso operari et custodire. \n non idem est operari et custodire; in opere enim quidam \n uirtutis processus est, in custodia quaedam consummatio operis \n deprehenditur, eo quod quasi consummata custodiat. haec \n duo ab homine requiruntur, ut et operibus noua quaerat et \n parta custodiat, quod est generale. Philon autem, quoniam \n spiritalia Iudaico non capiebat affectu, intra moralia se tenuit, \n ut diceret haec duo quaeri, opera in agro, custodiam domus.\n\n \n\n \n \n \n et quamuis paradisus operibus, inquit, ruralibus non egeret, \n tamen quia primus homo lex posteritatis futurus erat, ideo \n legitimi etiam in paradiso speciem suscepit laboris, ut nos \n ad operationem et custodiam debiti officii et hereditariae \n successionis munus adstringeret. haec duo ergo a te exiguntur \n siue moraliter siue spiritaliter. quod etiam psalmus te propheticus \n docet, quia scriptum est: nisi dominus aedificauerit \n domum, in uanum laborauerunt qui aedificant \n eam; nisi dominus custodierit ciuitatem, \n in uanum uigilauerunt qui custodiunt eam. uides \n illos laborare qui in operis sunt aedificationisque processu, \n istos uero uigilare qui iam custodiam perfecti operis receperunt. \n unde et dominus apostolis quasi iam perfectioribus \n uigilate inquit et orate, ne intretis in temptationem, \n docens perfectae naturae munus et plenae uirtutis gratiam \n esse seruandam nec quemquam etiam perfectiorem nisi uigilauerit \n sui debere esse securum. \n \n ","26":" Et praecepit dominus deus Adae dicens: ex \n omni ligno quod est in paradiso ad escam edes, \n de ligno autem quod est scientiae boni et mali \n non edetis. qua die autem manducaueritis ex eo \n morte moriemini. qua ratione, ubi praecepit ex omni ligno \n edendum, singulariter dixerit: edes, ubi autem de ligno \n scientiae boni et mali, pluraliter non edetis dixerit, non\n\n \n\n \n \n \n otiosa quaestio. uerum si diligenter intendas, scripturarum \n auctoritate absolui potest. quod enim bonum hoc et faciendum, \n quod autem bonum et faciendum consonans et adhaerens, \n quod uero turpe hoc dissonans, inconpositum atque \n discretum est. et ideo dominus unitatem semper intendens \n secundum unitatem praecepit. denique unitatem operatur qui \n fecit utraque unum, nec solum utraque, sed etiam omnes \n unum fecit; omnes enim unum corpus et unum spiritum esse \n nos iussit. per omnia autem primogenitus, cum sit in unitate \n cum patre, coniunctissimus patri semper est, quia uerbum \n erat apud deum. denique ait: ego et pater unum \n sumus, ut unitatem sibi maiestatis et diuinitatis cum patre \n esse monstraret. sed et nos unum esse praecepit et suae naturae \n unitatisque similitudinem in nos gratiae adoptione \n transfudit dicens: pater, sicut ego et tu unum sumus, \n ita et isti in nobis unum sint. ergo ubi bonum praecipit, \n tamquam ad unum praecipit dicens: edes; unitas enim \n praeuaricari non potest. ubi uero de ligno scientiae boni et \n mali dicit non esse gustandum, quasi ad plures dicit: non \n edetis; quod enim prohibitorium est tamquam pluribus imperatur. \n ego tamen aliud puto et quid futurum sit in ipso. \n iam dei sermone repperio. de omni ligno gustandum Adae soli \n praecepit, quem seruaturum sciebat, de ligno autem scientiae \n boni et mali non esse gustandum iam non singulariter, sed \n pluraliter dicit; sciebat enim praeuaricaturam mulierem et \n ideo per pluralitatem ostendit non seruaturos, quia plurium \n discreta sententia est. \n \n","27":" et quantum ad septuaginta uirorum\n\n \n\n \n \n \n sententiam spectat, solutum est quod mouebat. sed quia \n Symmachus utrumque singulariter dixit, intellegimus id \n secutum, quia in lege quoque cum populum adloquitur deus, \n singulariter loquitur, sicut habes : audi, Istrahel, dominus \n deus tuus dominus unus est et diliges dominum \n deum tuum. nec mihi praeiudicat Symmachi interpretatio, \n qui unitatem patris et fili uidere non potuit, etsi aliquotiens \n in sermone et Acylas et ipse confessi sint. nec quisnam quisquam de \n eo quod praeuaricaturum populum diuina mandata singulariter \n adloquitur putet superiori nostro obuium esse sermoni quia \n populus Iudaeorum etiam singulariter data praescripta uiolauit. \n lex enim spiritalis est, et ideo alterum in sermone, alterum \n in praedestinatione diuino populum deus adloquebatur oraculo. \n denique ait: non quoques ouem em in lacte matris suae. \n \n ","28":" Facilis abhinc praeceptorum caelestium series uideretur, \n nisi quaestionem plurimi commouerent, quibus responderi \n oportet a nobis, na simplices mentes malitiosa interpretatione \n transducant. plerique enim, quorum auctor Apelles, sicut \n habes; in tricesimo et octauo tomo eius, has quaestiones \n proponunt: quomodo lignum uitae plus operari uidetur ad \n uitam quam insufflatio dei ? deinde:. si hominem non perfectum \n fecit deus, unusquisque autem per industriam propriam \n perfectionem sibi uirtutis adsciscit, nonne uidetur plus sibi\n\n \n\n \n \n \n homo adquirere quam ei deus contulit? tertium obiciunt: \n et si homo non gustauerat mortem, utique quam non gustauerat \n scire non poterat. ergo si non gustauerat, nesciebat: \n si nesciebat, timere non poterat.","29":"frustra igitur deus mortem \n J \n ] \n pro terrore obiecit, quam homines non timebant. discamus \n igitur quia ubi lignum uitae ibi etiam lignum scientiae \n boni et mali produxerit deus. habes enim quia produxit \n lignum uitae < lv μέσψ to6 παραδείσου >, hoc est in medio \n paradiso. ait ............. enim intellegitur quod in \n medio produxerit. ergo in medio paradiso et uita erat et \n causa mortis. intellege quia non homo fecit uitam, sed uel \n operando uel custodiendo mandata dei potuit inuenire. erat \n autem uita, sicut apostolus dixit, abscondita cum \n Christo in deo. homo ergo siue in umbra uitae erat \n propter figuram, quia umbra est haec quae nunc nostra est \n uita in terra, siue in quodam pignore uitae erat, quia habebat \n insufflationem dei, habebat ergo pignus inmortalitatis, sed in \n umbra uitae positus absconditam uitam cum Christo in deo \n uulgari quodam tactu et aspectu uidere et capere non poterat\n\n \n\n \n \n \n etsi nondum peccator, non tamen incorruptae inuiolabilisque \n naturae, utpote qui postea peccato lapsus est, nequaquam \n autem adhuc peccator. denique in umbra uitae erat; qui \n autem peccatores sunt in umbra mortis sunt. peccatorum \n enim populus, sicut Esaias docet, sedebat in umbra mortis, \n cui lux orta per dei gratiam, non per suae uirtutis est meritum. \n ergo inter insufflationem dei et escam ligni uitae nulla \n discretio, nec hominem quia potest dicere plus sibi posse \n adquirere quam diuina ei largitate conlatum est. utinam acceptum \n tenere possemus! labor etenim noster eo proficit, ut \n quae tributa sunt resumamus. tertium illud quod propositum \n est, quia qui mortem non gustauerat mortem timere non \n poterat, facile ex communis naturae usu absolutionem habet. \n est enim natura insitum omnibus animantibus, ut etiam quae \n nondum sibi nocere experta sunt quasi noxia reformident. \n unde enim columbae in ipso ortu sui uisu terror accipitris? \n unde lupi ouibus formidabiles, pullis milui? quod si in his \n quae inrationabilia sunt animantia quidam de aduerso genere \n animantium naturalis est terror, ut etiam inrationabilia sensum \n fugiendae mortis accipiant, quanto magis in primo homine \n rationis utique plenissimo naturalis quaedam opinio \n mortis debuit esse uitandae! \n \n ","30":" Rursus faciunt alias quaestiones hoc modo: non semper \n malum est non oboedire praecepto. si enim bonum est\n\n \n\n \n \n \n praeceptum, honesta est oboeditio; quodsi inprobum praeceptum, \n non oboedire utile. ergo non semper malum est non oboedire \n praecepto, sed bono praecepto non oboedire inprobum est. \n bonum autem est operatorium cognitionis boni et mali \n lignum, quandoquidem et deus bonum et malum nouit. denique \n ait: ecce Adam factus est tamquam unus nostrum. \n si igitur bonum est scientiam habere boni et mali, bona autem \n est quam etiam deus habet, uidetur qui interdicit eam \n hominibus non recte interdicere, idque proponunt. sed si intellegant \n quid sit cognoscere, quam uim habeat hoc uerbum, \n si sic intellegant quemadmodum oportet: cognouit enim \n dominus qui sunt ipsius - cognouit utique eos qui unum \n ex pluribus facti sunt, in quibus inhabitat et in quibus ambulat \n —, cognoscere utique non in sola et perfunctiora scientia \n sit, sed in eorum operatione quae oporteat fieri. oportuit \n autem hominem oboedire mandato, non oboediendo autem \n praeuaricatus est. igitur qui non oboediuit errauit, quia praeuaricatio \n peccatum est. uerum etiamsi extenuari uelint uim \n cognitionis, ut perfunctoriam scientiam boni et mali interdictam \n putent, in eo quoque praeuaricationis est culpa non \n oboeditum esse mandato, quia etiam tumultuariam scientiam \n boni et mali dominus deus putauit inhibendam. \n \n ","31":" Alia quaestio: qui non cognoscit bonum et malum nihil a \n paruulo distat, paruuli autem apud iudicem iustum nulla\n\n \n\n \n \n \n culpa. iustus autem operator mundi numquam parunlum paruulum uocasset \n in culpam, propter quod non cognouerat bonum et \n malum, quia paruulus sine ullo est crimine praeuaricationis \n ..et culpae. uerum cum in superioribus dixerimus duplicem \n esse intellectum scientiae- boni et mali, si perfunctoriam \n scientiam accipimus, utique falsum est quod nihil distet a \n paruulo qui non cognouit bonum et malum, si autem falsum. \n est quod nihil distet a paruulo, ergo non paruulus Adam. \n si non paruulus, adscribitur utique ei quasi non paruulo peccatum. \n si peccatum adscribitur, sequitur poena peccatum, \n quia dignus inuenitur poena qui peccatum uitare non potuit. \n potest etiam fieri ut etiam qui scientiam non habet boni et mali \n paruulus non sit, quoniam priusquam sciuit puer bonum \n etmalum , non crediditmalitiae . et iterum habes: quia \n priusquam sciat puer uocare patrem et matrem, \n accipiet uirtutem Damasci et spolia Samariae. \n perfectus ergo qui operatur bonum, etiamsi boni et mali \n scientiam non adeptus sit, ut multi priusquam sciant legem \n ipsi sibi lex sunt. <quid?> quod apostolus priusquam disceret: \n nonconcupisces , malum esse concupiscentiam nesciebat? denique \n ipse ait: peccatum non cognoui nisi per legem; \n nam concupiscentiam nesciebam, nisi lex diceret: \n non concupisces. ad quam partem etiam puer potest esse \n perfectus iure naturae, priusquam sciat concupiscentiam \n crimen esse uel concupiscentiae crimen admittat. ergo secundum \n perfunctoriam scientiam uoluit deus hominem scire quod\n\n \n\n \n \n \n malum est, ne quasi iuperfectus uitare non posset. non oboediendo \n autem mandato incurrimus in culpam; ergo culpam \n fatemur. rursus autem si altam et profundam scientiam dicimus \n boni et mali, quae quidem profunda scientia perfectum \n facit, ....... non statim autem paruulus, qui ad altam et \n profundam scientiam peruenire non potuit, recte sicut non \n paruulus condemnatur. \n \n ","32":" - Iterum quaestiones serunt. qui nescit, inquit, bonum et \n malum, ne et ipsum quidem nouit malum esse non seruare \n mandatum nec ipsum bonum nouit quod est oboedire mandato. \n et ideo quia non nouerat, uenia, inquit, dignus fuit qui \n non oboediuit, non condemnatione. quae quidem quaestio de \n his absolutionem habet quae ante memorauimus. considerare \n enim potuit homo ex iis quae deus ante ei contulerat, quod \n insufflationem dei accepit, quod erat in paradiso uoluptatis \n locatus, summam auctori oboedientiam deferendam. et ideo \n si uim nesciebat boni et mali, tamen quia tantorum auctor \n dixerat de ligno scientiae boni et mali non esse gustandum, \n fidem praeceptori seruare debuerat; non enim ab eo peritia, \n sed fides exigebatur. intellegebat utique deum omnibus praeminere; \n <ergo> personam iubentis spectare debuerat. etsi \n non intellegebat uim qualitatemque iussorum, sciebat tamen \n praeceptori deferendam esse reuerentiam. habebat in natura \n hanc opinionem, etsi non habebat iudicium boni et mali. denique \n et mulier serpenti dicit: ex omni ligno paradisi\n\n \n\n \n\n \n\n \n \n \n manducabimus, de fructu autem ligni quod estin est \n medio paradiso dixit deus: non manducabitis ex \n eo. ita ergo sciebat oboediendum esse mandato ut diceret: \n ex omni fructu manducabimus, quod dominus imperauerat, de \n ligno autem quod est in medio paradiso imperatum a deo \n dicit non esse gustandum, ne morte morerentur. ergo quae \n sciuit deferendum esse mandato sciuit utique malum esse \n praeuaricari et ideo iuste praeuaricata damnatur. \n \n ","33":" Accipe aliud: si adsumptio de ligno scientiae boni et mali \n ita operatoria erat, ut et bonum et malum agnosceretur, quod \n uidetur scriptura ostendere, dum dicit quia ubi manducauerunt \n ambo, aperti sunt oculi eorum et cognouerunt \n quod nudi essent, hoc est aperti sunt oculi \n cordis et cognouerunt turpe esse nudos se degere, sine dubio \n ubi gustauit mulier de ligno scientiae boni et mali, peccauit \n et se peccasse cognouit. quae igitur se peccasse cognouerat \n uel uirum ad peccati communionem inuitare non debuit. inhciendo \n autem unum uirum et dando ei quod ipsa gustauerat non \n uitauit, sed iterauit peccatum. nam utique si uere rationem \n spectes, eum quem diligebat non trahere ad consortium \n poenae, sed magis ab eo quod cognouerat ipsa esse peccatum \n uel inscientem reuocare debuerat, quamuis uideatur haec mulier \n sciens quod post culpam in paradiso esse non posset\n\n \n\n \n \n \n metuisse ne sola de paradiso eiceretur. denique absconderunt \n se ambo post culpam.","34":"excludendam igitur se esse cognoscens \n consortio uiri quem diligebat noluit defraudari. iterum accipe: \n non cognitio mali malum est, sed cum actus inplet malitiam. \n non enim statim qui nouit malum quod malum est facit, \n sed qui quod malum esse nouit operatur. incentiuum \n autem ad operandum quod malum est aut iracundia aut \n cupiditas esse consueuit. nec statim necesse, ut habens \n scientiam mali faciat quod inprobum nouit, nisi aut iracundia \n aut cupiditate uincatur. unde quod diximus incentiuum \n peccandi uel ira uel cupiditas est uel plerumque formido, \n licet ex formidine oriatur cupiditas, dum unusquisque \n uult uitare quod metuit. et ideo recte iracundiam et cupiditatem \n duo reliquorum posuimus incentiua uitiorum. consideremus \n igitur utrum Eua his ad uitium stimulis incitata sit. \n sed neque irascebatur marito neque cupiditate uicta est; in \n secundo dumtaxat errat, ut edendum uiro daret quod iam \n ipsa gustauerat. primo fuerat cupiditas auctor erroris, ut ipsa \n ederet, sequentisque fuit causa peccati. quod enim iam gustauerat \n desiderare non poterat et gustando mali fuerat scientiam \n consecuta. malum igitur quod aduerterat in uirum derinare deriuare \n non debuit neque coniugem proprium praeuaricatorem \n diuini facere mandati. sciens igitur prudensque peccauit, \n sciens uirum in suum traxit errorem, alioquin inuenietur \n falsus esse de ligno scientiae boni et mali sermo, si etiam, \n posteaquam de ea arbore manducauit, scientiam mali habere\n\n \n\n \n \n \n non potuit. quodsi uerus est sermo, cupiditatis utique causam \n habere non potuit, licet plerique sic excusandum putent, \n quod diligens uirum ab eo timuerit separari et hanc causam \n cupiditatis praetendant, quod esse uoluerit noluerit cum marito. \n \n ","35":" Iterum alia quaestio subripit, unde mors accident Adae, \n utrum a natura ligni eiusmodi an uero a deo. si naturae hoc \n ligni adscribimus, uidetur ligni huius fructus uiuificanti insufflationi \n dei praestare, siquidem quem uiuificauerat insufflatio \n fructus huius ligni traxit ad mortem. aut si deum operatorem \n mortis esse memoramus, dicunt quod gemina opinione \n accusemus, quod aut ita inmitis, ut noluerit ignoscere, cum \n posset ignoscere, aut si ignoscere non potuit, uideatur infirmus. \n uideamus igitur quomodo diluendum sit. nisi fallor, \n quia mortis causa inoboedientia fuit, et ideo homo ipse sibi \n mortis est causa, non habens deum suae mortis auctorem. \n neque enim si medicus praescripserit aegrotanti quibus uideatur \n cauendum atque ille ab interdictis non putauerit abstinendum, \n causa ei mortis est medicus, sed utique ipse sibi reus \n mortis est propriae. itaque deus quasi bonus medicus prohibuit \n ne Adam nocitura gustaret.","36":"iterum accipe: scire bonum \n melius est quam nescire et ei qui bonum sciat pulchrum est \n scire quod malum est, ut sciat cauere quod malum est et\n\n \n\n \n \n \n prudens subeat custodiae cautionem. rursus autem non satis \n est hoc solum scire quod malum est, ne cum malum scieris, \n scientia boni incipias defraudari. pulchrius est igitur ut \n utrumque norimus, ut et, quia scimus bonum, fugiamus quod \n malum est et ex eo quod cognoscimus malum boni gratiam \n praeferamus. sed ita debes utrumque scire, ut profunde noueris \n et quod noueris exequaris actusque scientiae tuae congruat. \n alioquin tolerabiliorem scriptura indicat eum qui \n utrumque nesciat quam qui perfunctorie utrumque cognouit. \n grauat enim scire quod uel exequi uel uitare non possis, \n grauat scire sine usu atque opere cognitionis profundae. obest \n ad existimationem medico scire quid prosit et quid noceat \n aegro, nisi cognitione ea quemadmodum oportet utatur, et \n ideo non est cognitio bona, nisi ea utaris ut oportet. \n \n","37":" item \n accipe: non frustra lignum scientiae boni et mali productum \n est in medio paradiso, et si cuicumque homini productum \n esset, superflua interdictio. sed neque frustra factum est \n neque alii nisi homini factum est, qui mandatum accepit, \n ut non solo eo, sed eo cum ceteris uteretur. nam si multa \n discutias, conplura repperies et plane innumera, quae ei \n qui uti nesciat possint nocere. nec ipsas diuitias inuenies \n fructuosas, si habens diues subsidia largitatis neget alimenta\n\n \n\n \n \n \n pauperibus, excludat inopem subsidio destitutum. aliena extorqueat, \n quia praeualet potestate. pulchritudo ipsa et gratior \n corporis forma frequenter in uitium quam deformitas trahit. \n numquid igitur quisquam deiormiores quam pulchriores filios \n habere «lesiderat et inopes potius liberos suos cupit esse \n quam diuites? plura sunt huiusmodi quae non ad inprudentiam \n largientis referenda sunt, sed ad male utentis errorem. \n et ideo utentem accusandum potius quam donantem. \n \n ","38":" Iterum quaestio: sciebat praeuaricaturum deus Adam mandata \n sua an nesciebat? si nesciebat, non est ista diuinae \n potestatis adsertio, si autem sciebat et nihilominus sciens \n neglegenda mandauit, non est dei aliquid superfluum praecipere. \n supernuo superfluo autem praecepit pnmopiasto IJU Adae quod \n eum nouerat minime seruaturum. nihil autem deus superfluo \n facit; ergo non est scriptura ex deo. hoc enim obiciunt qui \n uetus non recipiunt testamentum et has interserunt quaestiones. \n uerum hi sua sententia et opinione uincendi sunt. cum \n enim noui testamenti non refutant fidem, exemplo sunt arguendi, \n ut uetus credant, quoniam cum sibi diuina praecepta \n et facta conueniunt, unius auctoris testamentum utrumque \n liquet esse credendum. discant igitur non superfluum, non \n iniustum etiam praeuaricaturo praescriptum esse mandatum. \n nam et ipse dominus Iesus elegit Judam ludam , quem proditorem \n sciebat. quem si per inpiudentiam electum putant, diuinae \n derogant potestati. sed hoc aestimare non possunt, cum scriptura \n dicat quia sciebat Jesus qui eum proditurus \n esset. conticescant igitur repugnatores isti ueteris testamenti.\n\n \n\n \n \n \n","39":"\n sed quoniam etiam gentilibus, si forte istud obiecerint, \n respondendum uidetur, qui exemplum non accipiunt, rationem \n exigunt, accipiant etiam ipsi qua ratione dei filius uel praeuaricaturo \n mandauerit uel elegerit proditurum. uenerat dominus \n Iesus omnes saluos facere peccatores; etiam circa impios \n ostendere suam debuit uoluntatem. et ideo nec proditurum \n debuit praeterire, ut aduerterent omnes quod in electione \n etiam proditoris sui seruandorum omnium insigne praetendit \n nec in eo laesus est uel Adam, quia mandatum accepit, uel \n Iuda, quia electus est. non enim necessitatem deus uel illi \n praeuaricationis vel uel huic proditionis inposuit, quia uterque, \n si quod acceperat custodisset, a peccato potuit abstinere. denique \n nec ludaeos omnes credituros sciebat et tamen ait: \n non ueni nisi ad oues perditas domus Istrahel. \n ergo non in mandante culpa est, sed in praeuaricante peccatum \n est, et quod in deo fuit ostendit omnibus quod omnes \n uoluit liberare. nec tamen dico quia praeuaricationem nesciebat \n futuram, immo quia sciebat adsero, sed non ideo pereuntis \n proditoris inuidiam in se debuit deriuare, ut adscriberetur \n deo quod uterque sit lapsus. nunc autem uterque redarguitur \n atque reconuincitur, quia et ille mandatum ne laberetur \n accepit et hic etiam in apostolatus munus adscitus est, \n ut uel beneficio reuocaretur a proditionis affectu, simul ut \n dum alii reuincuntur, prodesset omnibus. non enim consisteret \n peccatum, si interdictio non fuisset; non consistente autem \n peccato non solum malitia, sed etiam uirtus fortasse non\n\n \n\n \n \n \n esset, quae nisi aliqua malitiae fuissent semina, uel subsistere \n uel eminere non posset. quid est enim peccatum nisi praeuaricatio \n legis diuinae et caelestium inoboedientia praeceptorum? \n non enim auribus corporis de mandatis caelestibus \n iudicamus, sed cum esset dei uerbum, opiniones quaedam \n nobis boni et mali pullulauerunt, dum id quod malum est naturaliter \n intellegimus esse uitandum et id quod bonum est \n naturaliter nobis intellegimus esse praeceptum. in eo igitur \n uocem domini uidemur audire, quod alia interdicat, alia praecipiat. \n si quis non oboedierit illis quae semel a deo praecepta \n credimus, poenae obnoxius aestimatur. dei autem praeceptum \n non quasi in tabulis lapideis atramento legimus inscriptum, \n sed cordibus nostris tenemus inpressum spiritu dei uiui. ergo \n opinio nostra sibi legem facit. si enim gentes quae \n legem non habent naturaliter ea quae legis sunt \n faciunt, eiusmodi legem non habentes ipsi sibi sunt \n lex, qui ostendunt opus legis scriptum in cordibus \n suis. opinio igitur humana sibi tamquam dei lex est. \n \n ","40":" \\' Iterum hinc aliam faciunt quaestionem, ut ad uicem mandati \n eius, quod diximus in hominis opinione consistere, hanc \n ipsam opinionem inpressam a deo nobis tamquam praescriptum \n diuinae legis accusent. norat, inquit, hominem peccaturum \n qui creauit eum et has opiniones ei boni et mali inpressit \n an non nouerat? ut si dixeris quia non nouerat, \n alienum a maiestate dei sentias; si autem dixeris quia sciens \n deus peccaturum hominem comraunej commune tamen opiniones ei \n boni et mali inpressit, ut propter admixtionem malorum uitae \n perpetuitatem seruare non posset, sicut in illo non\n\n \n\n \n \n \n praesagum futuri ita in hoc non bonum deum significare uidearis. \n atque hinc argumentantur quia non est creatura hominis a \n deo facta. nam sicut supra ostendimus eos dicere quia non \n est -mandatum dei, sic et hic dicunt: non ergo creatura hominis \n a deo, quia deus malum non fecit, homo autem opinionem \n accepit mali, dum a malis praecipitur abstinere. hoc \n autem genere alium bonum deum, alium operatorem hominis \n conantur adserere. quibus respondendum est ilico secundum \n opinionem suam. si enim hominem nolunt a deo factum, quia \n peccator est homo. et hoc refugiunt, ne bonus deus peccatorem \n fecisse uideatur, quia non putant bonum qui fecerit peccatorem, \n dicant utrum operatorem hominis a deo factum \n putent. si enim a deo factus ille, ut dicunt, operator est hominis, \n quomodo bonus deus operatorem mali fecit? utique \n non bonus. nam si qui peccatorem fecit non bonus, cauendum canendum \n ne grauius sit operatorem peccatoris fecisse; debuit enim bonus \n deus prohibere natiuitatem eius qui peccati substantiam \n haberet inducere. quodsi dicunt non esse genitum operatorem, \n requirendum utrum bonus deus potuerit inhibere quoquo \n modo incipientem malitiam an non potuerit. si enim non potuit, \n infirmus; si potuit et non fecit, non bonus. ergo si sibi \n ista non congruunt nec suae sibi haereticorum conueniunt \n opiniones, requiramus ne forte radonis fuerit qua causa deus \n siue geniti siue non geniti illius operatoris siuerit malitiam \n introire in hunc mundum, cum posset inhibere. \n \n","41":" itaque seruantes \n unum et eundem deum bonum atque operatorem id \n si possumus adstruamus quod gratiae utrique conueniat nec\n\n \n \n \n accusationis eorum declinemus inuidiam qui ita dicunt: quomodo \n deus bonus, qui non solum passus est introire in \n hunc mundum malitiam, sed etiam in tantam confusionem \n uenire permisit? uerum haec accusatio tunc locum haberet. \n si ita animae uim et intimae secreta mentis inficeret, ut \n . nullo pacto posset aboleri et inmedicabilium nulnerum uulnerum \n menti atque animae nostrae uirus insideret; esset enim aptior \n huius querellae locus, quod cum omnia possit deus, hominem \n tamen perire sit passus. uerum cum deus nostri misericors \n respuendi erroris remedia reseruauerit abolendique omnia contagii \n non aboleuerit facultatem, quomodo inrationabile uel \n iniustum est, si permisit nostrum materiale temptari quadam \n trepidatione fragilitatis humanae, ut faeneratior postea gratia \n per paenitentiam delictorum in hominis rediret affectum et \n fragilitatis suae conscius, quod tam facile a diuinorum mandatorum \n serie deuiando trepidauerit, tamquam clauum animae \n fluctuantis mandata caelestia timeret amittere, diuinaeque misericordiae \n plus tribuens quod recepit amissum et sibi aliquid \n usurpans gratiae quod reuertit? \n \n","42":" nunc quae sit illa ratio consideremus, \n quid sit istud quod cum mandatum daret homini \n de illa admirabili beataque uita praescribens, ne contra faciens \n morte moreretur, de manducando et non manducando putauerit \n esse mandandum. sunt enim qui putant nequaquam\n\n \n\n \n \n \n mandatum istud conuenire caeli et terrae atque omnium creatori \n nequaquam dignum incolis paradisi, eo quod illa uita similis \n angelorum sit. et ideo non terrenum et corruptibilem hunc \n cibum esui fuisse possumus aestimare, quia qui non bibunt \n neque manducant erunt sicut angeli in caelo. cum igitur in \n cibo neque praemium sjt , quia esca nos non commendat deo, \n neque magnum periculum sit, quia non quod intrat in os \n coinquinat hominem, sed quod exit de ore, uideatur sine dubio \n tanto auctore ..... praeceptum, nisi hunc cibum ad illum \n propheticum referas, quia pro magno praemio dominus de \n sanctis pollicetur suis: ecce qui seruiunt mihi manducabunt, \n uos autem esurietis. hic est enim cibus, in \n quo uita definitur aeterna, quo quisque fuerit defraudatus \n morte morietur, quandoquidem panis uiuus atque caelestis \n ipse dominus est, qui uitam dat huic mundo. unde et ipse \n ait: nisi manducaueritis carnem meam et biberitis \n sanguinem meum, non habebitis uitam aeternam. \n erat ergo panis aliqui, de quo praescripserat edendum paradisi \n incolis. quis ille? accipe quem dicat. panem inquit \n angelorum manducauit homo; est enim bonus panis, \n si facias uoluntatem dei. uis scire quam bonus panis? ipse\n\n \n\n \n \n \n filius manducat hunc panem, de quo ait: meus cibus est \n utfaciamuoluntatem patris mei, qui in caelisest . \n","43":" \n Iterum uideamus qua ratione dominus deus Adae dixerit \n morte moriemini, quid intersit utrum aliquis dicat moriemini \n an addat morte moriemini; ostendere enim debemus \n nihil superfluum in dei esse mandato. itaque hoc arbitror. \n cum duo sibi sint contraria mors et uita, secundum \n simplicem sermonem a uita uiuere dicimus, a morte mori. \n si autem geminare uelis utrumque, quia uita uitam facit, dicitur \n uita uiuit, sicut habes in lege, et quia mors mortem facit, \n dicitur morte morietur. non est autem superflua ista \n geminatio; est enim uita ad mortem et est mors ad uitam, \n quia et quicumque < uiuit dum> uiuit moritur et dum moritur \n uiuit. nunt fiunt ergo quattuor distinctiones: uita uiuere, morte \n mori, uita mori, morte uiuere. cum igitur naec haec se ita habeant, \n usus et consuetudinis praeiudicium debemus excludere, \n quia usus hoc habet, ut communiter dicatur uiuere et qui \n uita uiuit et qui morte uiuit et communiter dicatur mori uel \n ille qui morte moritur uel ille qui uita. itaque ex quattuor \n illis duos significat, ut dicat uiuentem uiuere nec melius deteriusque \n distinguat et dicat morientem mori nec inter malam \n et bonam mortem uideatur esse discretio. nam indiscreta\n\n \n\n \n \n \n quaedam uita significatur qualis inrationabilium aut etiam \n paruulorum et indiscreta mors aeque. \n \n","44":" sequestrato igitur \n usu communi quid sit uita uiuere et quid sit morte mori \n et quid sit uiuere morte et mori uita consideremus. puto \n enim secundum scripturas quia uita uiuere admirabilem \n quandam illam uitam beatamque significet et hunc uiuendi \n usum spirandique munus cum beatae uitae gratia ueluti \n coniunctum et quadam participatione permixtum demonstrare \n uideatur. hoc est enim uita uiuere, uirtute uiuere, beatae \n uitae actus habere in istius corporis uita; contra autem \n morte mori quid est aliud nisi cum morte corporis deformitatem \n significare morientis, cuius et caro communi uiuendi \n munere defrudetur et anima uitae aeternae usum habere \n non possit? est etiam qui uita moritur, ut qui uiuit corpore, \n sed actu montur moritur suo, quales 1111 sunt qui, ut ait propheta, \n descendunt in infernum uiuentes et illa de qua \n apostolus dicit quoniam uiuens mortua est. quartum \n superest, quod sunt qui etiam morte uiuunt, ut martyres \n sancti, qui utique moriuntur ut uiuant. moritur caro, sed uinit uiuit \n gratia mortuorum. ergo absit a nobis, ut participes mortis \n uiuamus, sed contra participes uitae moriamur; sanctus enim \n nec uitae istius se uult esse participem, ut ait: dissolui \n et cum Christo esse; multo enim melius et alius: \n heu me quod incolatus meus prolongatus est, dolens \n utique cum consortia uitae speret aeternae, istius uitae\n\n \n\n \n \n \n fragilitate se contineri. et ideo possum e contrario dicere quia, \n etsi uita uiuere bonum est, uitae tamen uiuere ambiguum sit. \n potest enim dici quis uitae uiuere, hoc est uitae aeternae istius \n uita corporis militare, potest etiam dici uitae uiuere, hoc est \n uel quemcumque uel sanctum istius uitae habere desiderium \n corporalis, uti uerbi gratia si quis ideo honeste putet esse uiuendum, \n ut is longaeuitatem uitae bonis actibus consequatur, \n quales plerique infirmiores sunt quos haec uita delectat.","45":"sicut \n ergo uitae uiuere quid sit accepimus, quid sit morti mori \n accipiamus uel morti uiuere. possunt enim esse qui moriantur \n morti et qui uiuant uitae. nam qui non ita uiuit, \n ut secundum mortem animae suae uiuat, is morti moritur. \n quia non est obnoxius morti, id est nexus eum aerumnosae \n mortis amisit, non constnngitur constringitur umculis uinculis mortis aeternae. \n mortuus est morti, hoc est mortuus est peccato, mortuus est \n poenae. cui contrarium est poenae uiuere, hoc est quando qui \n uiuit ad poenam uiuit ad mortem. qui autem moritur ad \n poenam moritur ad mortem. est etiam qui in hac uita positus \n moriatur ad uitam, sicut ille qui ait: uiuo autem iam non \n ego, uiuit autem in me Christus; peccato enim mortuus \n est, deo uiuit, hoc est mors in eo mortua est, sed uita uiuit, \n qui est dominus Iesus. ergo bona uita eorum qui deo uiuunt,\n\n \n\n \n \n \n mala uita eorum qui peccato uiuunt. est etiam media uita \n ut animantium ceterorum, sicut habes scriptum: producat \n terra animam uiuentem secundum genus. est uita etiam \n mortuorum ut deus Abraham et deus Isaac et deus \n Iacob, quia deus mortuorum non est, sed uiuorum. sunt \n etiam quibus communitas est quaedam mortis et uitae, de quibus \n ait apostolus dicens: si conmortui estis, et conuiuetis. \n si enim conplantati inquit sumus similitudini mortis \n eius, simul et resurrectionis erimus, scientes \n quia uetus homo noster simul confiius confixus est cruci, \n ut destruatur corpus peccati, ut ultra non seruiamus \n peccato; qui enim mortuus est iustificatus \n est a peccato. sicut autem figuras multas uitae diximus, \n ita etiam mortis inueniemus. dicitur enim mors mala secundum \n illud: anima quae peccat ipsa morietur. dicitur \n mors communiter, sicut habes uerbi gratia quia [Adam] uixit \n tot annos et mortuus est et adpositus est ad patres suos. \n dicitur etiam mors per baptismatis sacramentum, sicut habes: \n consepulti enim sumus cum illo per baptismum \n in mortem et alibi: si autem mortui sumus cum \n Christo, credimus etiam quia simul uiuemus cum \n illo. uides quia mors quidem appellatione dicatur, sed haec \n uita sit nostra.\n\n \n\n \n \n \n \n ","46":" Iterum alia quaestio, quia dixit dominus non esse bonum \n solum esse hominem. primo omnium cognosce quia in \n superioribus, ubi hominem finxit deus de limo terrae, non \n addidit: uidit deus quia bonum est quemadmodum in \n singulis operibus suis. nam si dixisset illic bonum esse quia \n homo factus est, inueniretur hoc esse contrarium, ut hic bonum \n non esse diceret, cum in superioribus bonum esse dixisset. \n sed hoc ibi cognosce, ubi solum Adam fecit. ceterum ubi \n communiter conprehendit uirum et mulierem factos, licet ne \n ibi quidem dixerit specialiter, tamen quia postea habet: uidit \n deus omnia quae fecit, et ecce bona ualde, euidenter \n est declaratum bonum esse quod et uir sit factus et muher . \n ","47":"sed ex hac quaestione alia quaestio rursus emersit. quomodo \n enim quando solus factus Adam, non dictum est bonum \n esse factum Adam, quando autem et mulier ex eo facta est, \n tunc esse bona omnia conprehensum est? licet illic omnem \n laudauerit creaturam et uniuersitatis creatio sit probata, quoniam \n in homine naturae praedicata communitas est, tamen \n non uidetur otiosum, qua ratione, ubi solus factus est Adam. \n non solum nequaquam praedicatio boni conplacito operi adiecta \n ait sit , sed etiam dictum sit non esse bonum solum hominem. \n cum sciamus quia antequam neret fieret mulier non errauent errauerit Adam. \n posteaquam uero mulier facta est, prior diuinum praeuaricata\n\n \n\n \n \n \n mandatum etiam uirum suum traxerit in errorem et incentiuum \n eius extiterit. si igitur uiro culpae auctor est mulier, \n quemadmodum pro bono uidetur adiecta? uerum si consideres \n quia deo uniuersitatis est cura, inuenies plus placere domino \n debuisse id in quo esset causa uniuersitatis quam condemnandum \n fuisse illud in quo esset causa peccati. et ideo quia \n ex uiro solo non poterat humani esse generis propagatio, \n pronuntiauit dominus non esse bonum solum hominem esse. \n maluit enim deus plures esse quos saluos facere posset, quibus \n donaret peccatum quam unum solum Adam, qui liber esset a \n culpa. denique quia idem utriusque auctor est operis, uenit \n in hunc mundum, ut saluos faceret peccatores. postremo nec \n Cain parricidii rerum, priusquam generaret filios, passus est \n interire. ergo propter generationem successionis humanae debuit \n mulier adici uiro. denique hoc ipsa uerba declarant dicentis \n dei non bonum esse solum hominem esse. nam si mulier \n prior peccatura erat, tamen redemptionem sibi paritura non \n debuit ab usu diuinae operationis excludi. quamuis enim Adam \n DOti est seductus, mulier antem autem seducta in praeuaricatione \n fuerit, salua tamen inquit erit per filiorum generationem, \n inter quos generauit et Christum.\n\n \n\n \n\n \n\n \n \n \n \n ","48":" i Nec illud otiosum, quod non de eadem terra, de qua pla- \n \n smatus est Aaam Adam , sed ae lpsius ipsius Aaae Adae costa racta facta sit muiier mulier , \n ut sciremus unam in uiro et muliere corporis esse naturam, \n unum fontem generis humani. ideo non duo a principio facti \n uir et mulier neque duo uiri neque duae mulieres, sed primum \n uir, deinde ex eo mulier. unam enim naturam uolens hominum \n constituere deus ab uno principio creaturae huius incipiens \n multarum et disparium naturarum eripuit facultatem. faciamus \n inquit ei adiutorium simile sibi. adiutorium ad \n generationem constitutionis humanae intellegimus, et uere \n bonum adiutorium. nam si pro meliore accipis adiutorium. \n maiorquaedam in causa generationis operatio mulieris repperitur \n sicut istius terrae, quae semina primo accepta cohibendo \n paulatim fotu suo adolescere facit et producit in segetem. in \n eo igitur adiutorium bonum mulieris, quamquam etiam inferior \n dicatur adiutor, ut et in usu repperimus humano, quia dignitate \n potiores plerumque autorem adiutorem menti mfenons adsciscunt. \n \n ","49":" I Specta nunc cur deus adhuc finxerit de terra omnes bestias \n agri et omnia uolatilia caeli et adduxerit ea ad Adam, ut \n uideret quid uocaret ea. qua ratione hoc factum est, cum \n tantummodo bestias agri et uolatilia caeli ad Adam adduxerit \n deus? erant enim pecora secundum suum genus. denique \n habes infra quia inposuit Adam nomina omnibus \n pecoribus et omnibus bestiis agri; Adae autem non \n est inuentus adiutor similis illi. quae igitur absolutio\n\n \n\n \n \n \n est nisi quia indomitae bestiae et uolatilia caeli diuina potestate \n ad hominem deducuntur? de pecoribus autem domitis \n congregandis et homo habuit potestatem. itaque illud diuinae \n operationis fuerit, hoc humanae diligentiae. simul accipe qua \n causa omnia deducta sint ad Adam, ut in omnibus uideret ex \n utroque sexu substantiam constare naturae, id est ex masculo \n et femina et ipse usu exemploque cognosceret necessarium \n sibi consortium mulieris adiectum. \n \n ","50":" Et inmisit inquit deus soporem in Adam, et obdormiuit. \n quis est iste sopor nisi quia paulisper, ad coniugium \n copulandum cum intendimus animum, ueluti intentos \n oculos ad dei regnum inclinare atque inflectere uidemur ad \n quendam somnum istius mundi et paulisper obdormire diuinis, \n dum in saecularibus mundanisque requiescimus? denique \n posteaquam soporem, inquit, inmisit in Adam et dormiyit dormiuit , \n tunc aedificauit dominus deus costam, quam sumpsit \n de Adam, in mulierem. bene aedificauit dixit, \n ubi de mulieris creatione loquebatur, quia in uiro et muliere \n domus uidetur quaedam plena esse perfectio. qui sine uxore \n est quasi sine domo sit sic habetur; sicut enim uir publicis \n officiis ita mulier domesticis ministeriis habilior aestimatur. \n considera quia ex corpore costam sumpsit, non ex anima portionem, \n hoc est:","51":"non anima ex anima, sed os de ossibus meis \n et caro de carne mea haec uocabitur mulier. ergo causam \n humanae generationis agnouimus. set quia plerosque mouet.\n\n \n\n \n\n \n \n \n qui diligentius intuentur, quomodo si uel primo magnum \n munus dei fuit circa homines, ut in paradiso homines \n collocarentur uel postea magnorum remuneratio uideretur \n esse meritorum, ut ad paradisum iustus unusquisque rapiatur, \n dicuntur etiam bestiae et pecora agri et uolatilia \n caeli in paradiso fuisse. unde plerique paradisum animam \n hominis esse uoluerunt, in qua uirtutum quaedam germina \n pullulauerint, hominem autem et ad operandum et ad custodiendum \n paradisum esse positum, hoc est mentem hominis. \n cuius uirtus animam uidetur excolere, non solum excolere, sed \n etiam cum excoluerit custodire. bestiae autem agri et uolatilia \n caeli, quae adducuntur ad Adam, nostri inrationabiles motus \n sunt, eo quod bestiae uel pecora quaedam diuersae Sint corporis \n passiones uel turbulentiores uel etiam languidiores. \n uolatilia autem caeli quid aliud aestimamus nisi inanes cogitationes, \n quae uelut uel uolatilium more nostram circumuolant \n animam et huc atque illuc uario motu saepe transducunt? \n propterea nullus inuentus est menti nostrae similis adiutor \n nisi sensus, hoc est αἴσθησις . similem sibi solam voo ? noster \n potuit inuenire. \n \n \n ","52":" Sed forte arguas quia haec quoque deus in tali paradiso \n locauit, hoc est passiones corporis et uanitatem quandam \n fluctuantium uel inanium cogitationum, quod ipse nostri fuerit\n\n \n\n \n \n \n auctor erroris. considera quid dicat. habete inquit potestatem \n piscium maris et uolatilium caeli et omnium \n repentium, quae repunt super terram. uides quod ille \n tibi tribuerit potestatem, ut de omnibus iudicare tu debeas, \n singulorum genera iudicii tui sobria definitione discernere. \n uocauit ad te omnia deus, ut supra omnia mentem tuam esse \n cognosceres. cur quae tibi similia minime repperisti adsciscere \n tibi et copulare uoluisti? dedit tibi certe sensum, quo uniuersa \n cognosceres et de cognitis iudicares, meritoque de illo \n fecundo paradisi agro eiectus es, quia non potuisti seruare \n mandatum. sciebat enim deus esse te fragilem, sciebat iudicare \n non posse: ideo dixit quasi fragilioribus: nolite iudicare, \n ut non iudicemini. ergo quia sciuit infirmum te esse ad \n iudicandum, uoluit oboedientem esse mandato: ideo praeceptum \n posuit. quod si non praeuaricatus esses, periculum incerti \n iudicii incidere nequiuisses. itaque quoniam iudicare uoluisti, \n ideo addidit: ecce Adam factus est quasi unus ex \n nobis, ut sciat bonum et malum. uoluisti tibi adrogare \n iudicium: poenam praui iudicii refutare non debes. \n","53":" posuit tamen te contra paradisum, ne memoriam eius posses \n abolere. denique iusti in paradisum rapiuntur, sicut Paulus raptua \n est in paradisum et audiuit uerba ineffabilia. et tu si a primo\n\n \n\n \n \n \n caelo ad secundum, a secundo caelo ad tertium mentis tuae \n uigore rapiaris, hoc est quia primum unusquisque homo est \n corporalis, secundo animalis, tertio spiritalis, si ita rapiaris \n ad tertium caelum, ut uideas fulgorem gratiae spiritalis — \n animalis enim homo quae sunt spiritus nescit, et ideo tertii \n caeli ascensio tibi est necessaria, ut rapiaris in paradisum — \n rapieris iam sine periculo, ut possis diiudicare omnia, quia \n spiritalis diiudicat omnia, ipse autem a nemine diiudicatur, \n et fortasse quasi adhuc fragilis audies uerba ineffabilia, \n quae non liceat homini loqui, et tunc quod acceperis reseruato \n et quod audieris custodi. Paulus apostolus custodiebat, ne \n laberetur laboretur uel alios certe faceret errare. aut fortasse ideo dixit Paulus: \n quae non licet h omini loqui, quia erat adhuc in corpore \n constitutus, hoc est uidebat istius corporis passiones, uidebat \n legem carnis suae repugnantem legi mentis suae. hoc enim \n malo intellegi, ne uideamur quendam adhuc futuri periculi \n iactare tenorem terrorem ; sit enim uel propter hanc uitam securitas, \n ut nullos praeuaricationis posthac futurae laqueos formidemus. \n ergo quicumque fuerit in paradiso ascensione uirtutis \n audiet mysteria dei arcana illa atque secreta, audiet dicentem \n dominum tamquam latroni illi a scelere ad confessionem et ad \n fidem a latrocinio reuertenti: hodie mecum eris in paradiso.\n\n \n\n \n \n \n \n ","54":"\n Serpens autem erat sapientior omnium bestiarum, \n quae erant super terram, quas fecit dominus \n deus. et dixit serpens mulieri: quid utique dixit \n deus, needatis ab omni ligno quod est in paradiso? \n cum dicit sapientiorem serpentem, intellegis quem loquatur, \n id est illum aduersarium nostrum, qui tamen habet huius \n sapientiam mundi. sed et uoluptas atque delectatio bene \n sapiens dicitur, quia et carnis appellatur sapientia, sicut habes \n quia sapientia huius carnis inimica est deo et ad \n exquirenda delectationum genera astuti sunt qui adpetentes \n sunt uoluptatum. siue ergo delectationem intellegas, quaedam \n est diuino aduersa mandato et inimica sensibus nostris, unde \n sanctus Paulus ait: uideo aliam legem m membris \n meisrepugnantemlegimentismeaeetcaptiuantem \n me in lege peccati, si autem ad diabolum referas, uerus \n inimicus est generis humani. quae causa autem inimicitiarum \n nisi inuidia? sicut Solomon ait quia inuidia diaboli mors \n introiuit in orbem terrarum. inuidiae autem causa \n beatitudo hominis in paradiso positi et ideo, quoniam ipse. \n diabolus acceptam gratiam tenere non potuit, inuidit homini \n eo quod figuratus e limo, ut incola paradisi esset, electus est. \n considerabat enim diabolus quod ipse, qui fuisset superioris\n\n \n\n \n \n \n naturae, in haec saecularia et mundana deciderat, homo autem \n inferioris creaturae sperabat aeterna. hoc est ergo quod inuidit \n dicens: \\'iste inferior adipiscetur quod ego seruare non potui? \n iste de terris migrabit ad caelum, cum ego de caelo lapsus \n in terras sim? multas uias habeo quibus hominem decipere \n possim. de limo factus est, terra ei mater est, coruptibilibus \n inuolutus est. etsi anima superions superioris naturae, tamen et ipsa \n lapsui potest esse obnoxia in corporis carcere constituta, \n quando ego lapsum uitare non potui. est igitur uia prima, ut \n decipiatur. dum condicione sua maiora desiderat. hic enim \n quidam est conatus industriae. deinde carnis est quod non \n habeat desiderare. postremo in quo uideor ego omnibus esse \n sapientior, nisi circumscribam hominem et uersutia et fraude \n contendam?1 itaque machinatus est ut non primo Adam \n adoriretur, sed Adam per mulierem circumscribere conaretur. \n non adorsus est eum qui coram acceperat caeleste mandatum. \n sed eam adorsus est quae a uiro didicerat, non a deo quid \n obseruaret acceperat. neque enim habes quia mulieri dixit deus, \n sed quia Adae dixit, et ideo per Adam cognouisse mulier \n aestimanda est.","55":"cognoscens igitur hoc loco temptamenti genus \n plurima etiam aliis locis temptamenti genera repperies. alia sunt \n per principem istius mundi, qui quaedam uenena sapientiae in \n hunc mundum euomuit, ut uera putarent homines esse quae \n falsa sunt et specie quadam hominum caperetur affectus. \n\n \n \n \n non enim semper quasi apertus hostis ingreditur, sed sunt \n quaedam potestates quae amorem simulent gratiamque praetendant, \n ut paulatim cogitationibus nostris uenenum suae iniquitatis \n infundant, a quibus oriuntur illa peccata, quae uel ex delectatione \n uel ex quadam mentis facilitate nascuntur. sunt \n etiam aliae potestates, quae ueluti conluctantur nobiscum. \n unde et apostolus ait: quia non est nobis conluctatio \n aduersus carnem et sanguinem, sed aduersus \n . principatus et potestates et rectores huiusmundi , \n tenebrarum harum, aduersus nequitiam spiritalium, \n quae sunt in caelestibus; uolunt enim hac quadam \n contentione nos frangere et ueluti quoddam animae nostrae \n corpus elidere. unde et Paulus quasi bonus athleta non solum \n ictus aduersantium potestatum uitare cognouerat, uerum etiam \n aduersantes ferire. unde et ait: percutio pugnis, non ut \n aera caedens. et ideo quasi bonus athleta ad coronam \n meruit peruenire. ergo multiplicia temptamenta sunt diaboli. \n et ideo bilinguis serpens habetur atque letalis, eo quod diaboli \n minister aliud lingua loquitur aliud corde meditatur. sunt \n et alii ministri, qui et cordis et uocis suae infectas ueneno \n ueluti uerborum suorum iactant sagittas, quibus dominus \n ait: generatio uiperarum, quomodo potestis bona \n loqui, cum sitis mali?\n\n \n\n \n \n \n \n ","56":" Et dixit serpens mulieri: quid utique dixit deus: \n ne edatis ex omni ligno quod est in paradiso? et \n dixit mulier serpenti: ex omni ligno paradisi manducabimus, \n de fructu autem ligni quod est in \n medio paradisi dixit deus: non manducabitis ex \n eo neque tangetis ex eo, ne moriamini. cum audieris \n sapientiorem bestiis omnibus esse serpentem, hic eius iam \n quaere uersutiam. simulat se uerba dei dicere et proprios \n intexit dolos. cum enim dixisset deus: ex omni ligno quod \n est in paradiso edetis ad escam, de ligno autem \n quod est scientiae boni et mali non edetis, qua \n die autem manducabitis ex eo, morte moriemini, \n serpens quasi interrogans mulierem, cum dixisset deus: cei \n omni ligno quod est in paradiso edetis, de ligno autem uno \n non edetis\\', inseruit mendacium, ut diceret: (ab omni ligno \n non edetis\\', cum de uno tantum ligno scientiae boni et mali \n praeceperit deus non esse gustandum. qua ratione autem \n fefellerit nihil mirum, quia iis qui aliquem circumscribere \n conantur consuetudo est fallere. non est igitur interrogatio \n otiosa serpentis. sed ut scias in mandato nullum uitium esse \n potuisse, respondit mulier etait : ex omni ligno paradisi \n manducabimus, de fructu autem ligni quod est in \n medio paradiso dixit deus: non manducabitis ex\n\n \n\n \n \n \n eo neque tangetis ab eo, ne morte moriamini. in \n mandato quidem nullum uitium est, sed in relatione mandati. \n etenim quantum praesens lectio docet. discimus nihil uel cautionis \n gratia iungere nos debere mandato. si quid enim uel addas \n uel detrahas, praeuaricatio quaedam uidetur esse mandati. pura \n enim et simplex mandati forma seruanda uel testimoni series \n intimanda est. plenimque plerumque testis dum aliquid ad seriem \n gestorum ex suo adicit, totam testimonii fidem partis mendacio \n decolorat. nihil igitur uel quod bonum uidetur addendum \n est. namque lnc quid offensionis habet prima specie quod \n addidit mulier: neque tangetis ex eo quicquam? — \n tangetis enim deus non dixerat, sed non edetis — sed \n tamen lapsus incipit esse principium. nam quae addidit uel \n superfluum addidit uel addendo de proprio semiplenum intellexit \n dei esse mandatum. docet igitur nos praesentis series \n lectionis neque detrahere aliquid diuinis debere mandatis neque \n \n aooere . nam si xonannes noc hoc micam ae suis scnptIs : si \n quis adposuerit inquit ad haec, adiciet in illum deus \n plagas, quae scriptae sunt in libro isto, et qui \n dempserit de uerbis his prophetiae huius, delebit \n deus partem illius de libro uitae, quanto nihil \n diuinis mandatis est detrahendum! hinc ergo coepit praeuaricatio \n prima esse mandati. et plerique putant non mulieris \n hoc uitium esse, sed Adae fuisse. ita Adam dixisse mulieri,\n\n \n\n \n \n \n dum eam uellet facere cautiorem, ut adderet mandasse deum: \n neque tangetis ex eo quicquam. habemus enim quia \n Adam, non Eua mandatum acceperit a deo; non enim mulier \n formata fuerat. ipsa quidem uerba Adae, quibus mulieri dicit \n formam seriemque mandati, non prodit lectio, sed intellegimus \n per uirum ad mulierem seriem transisse mandati. uidero tamen \n quid alii sentiant; mihi tamen uidetur a muliere coepisse \n uitium, inchoasse mendacium. nam etsi de duobus uideatur \n incertum, tamen sexus prodit qui prius potuerit errare. adde \n quia praeiudicio illa constringitur, cuius et postea prior error \n inuentus est. uiro enim mulier, non mulieri uir auctor erroris \n est. unde et Paulus ait: Adam inquit non est deceptus, \n mulier autem seducta in praeuaricatione fuit. \n \n ","57":" Nunc uideamus utrum praeter adiectionem, quae mandato \n est adplicata, quod additum est obfuisse uideatur. nam re \n uera si bonum est neque tangetis ex eo et ad cautionem \n proficiebat, cur deus hoc minime interdixerit, immo non interdicendo \n permisisse uideatur? itaque utrumque quaerendum, \n qua ratione nec permiserit nec interdixerit. sunt enim qui \n dicant: qua ratione quod fecit uideri non iussit et tangi? \n uerum cum in eo ligno audieris naturam fuisse scientiae boni \n et mali, potest aestimari quia noluit te malum tangere. satis \n enim nobis uidere Satanan sicut fulgur de caelo cadentem\n\n \n\n \n \n \n secundum uocem domini et dantem escam non luminis, sed \n noctis et tenebrarum filiis, quia scriptum est: dedit eum \n in escam populis Aethiopum. hoc igitur de eo dictum \n est quod non mandauerit tangi; quod autem non prohibuerit, \n quid intellegam accipe. sunt multa quae noceant, si ante \n uoluerimus noluerimus haurire quam quae sint illa cognoscere. nam et \n de cibis et potu plerumque usu uenit, quippe si id quod \n amarum est ante cognoscas, indues patientiam et si intellegas \n illa quae sunt amara prodesse, indues tolerantiam, ne offendat \n amaritudo te repentina et incipias reicere profutura. prodest \n ergo ante cognoscere, ut ex eo quod cognoueris profuturum_ profuturum \n nec amara fastidias.","58":"sed haec minus nocere possunt, illud quod \n magis, nisi prouideatur, nocere possit aduerte. gentilis quidam \n est, ad fidem tendit: catechumenus est, uult maiorem \n accipere doctrinae et fidei plenitudinem: caueat ne dum uult \n discere male discat et discat a Photino, discat ab Ario, discat \n a Sabellio, tradat se huiusmodi magistris, quorum quaedam eum \n trahat auctoritas. et inductus quadam magistrorum praesumptione \n teneris sensibus inpressa diiudicare non nouerit. prins prius igitur \n oculis mentis perspiciat quid sequatur, uideat ubi uita sit, \n tangat denique diuinarum uitalia lectionum, ut nullo prauo \n offendatur interprete. legit illi Sabellius: ego in patre et \n pater in meet me dicit unam esse personam. legit Photinus \n quia mediator dei et hominum homo Christus\n\n \n\n \n \n \n Iesus et alibi: quid me uultis occidere hominem? \n legit etiam Arius quia dixit: quoniam pater maior me \n est. legitur quidem manifestum, sed qua ratione dictum \n sit debet ante pertractare secum, ut rationem dictorum \n possit aduertere. ducitur quadam magistrorum auctoritate, et \n profuisset ei non quaesisse quam talem inuenisse doctorem. \n sed etiam gentilis si quis scripturas accipiat, legit: oculum \n pro oculo, dentem pro dente, legit etiam: si scandalizauerit \n te dextera tua, abscide illam: non intellegit \n sensum, non aduertit diuini sermonis arcana, peius \n labitur quam si non legisset. et ideo docuit quemadmodum \n dei uerbum inuestigare deberent, non perfunctorie, non inprouide, \n sed diligenter atque sollicite. quod erat inquit ab \n initio, quod audiuimus et quod uidimus oculis \n nostris, perspeximus et manus nostrae perscrutatae \n sunt de uerbo uitae: et uidimus et testamur et \n adnuntiamus uobis. uides quod ante manibus quibusdam \n perscrutatus sit dei uerbum et postea adnuntiauerit. \n et ideo nihil Adam et Euam fortasse nocuisset uerbum, si \n pertractantibus diligenter mentis quibusdam manibus ante \n tetigissent; infiraii infirmi enim pertractando et diligentius requirendo \n uniuscuiusque quam non intellegunt possunt inuestigare naturam.\n\n \n\n \n \n \n certe illi infirmi id lignum, in quo scientiam mali esse cognouerant, \n ante quemadmodum tangerent, debuerant perscrutari. \n nam et mali saepe nobis potest prodesse cognitio. et ideo \n diaboli fraudes uel in hac legimus lectione uel prophetia, ut \n discamus quemadmodum artes eius cauere possimus; cognoscenda \n sunt enim temptamenta eius non ut sequamur, sed ut \n docti instructique caueamus. \n \n ","59":" \n Sunt hoc loco qui dubitationem habeant utrum ex omni \n ligno ita dixerit deus esse gustandum, ut cum de omni ligno \n ita de scientiae boni et mali ligno gustaretur, an uero de \n omni ligno gustandum, de solo ligno scientiae boni et mali \n dixerit non esse gustandum? qui ne id quidem putant inutilis \n esse rationis quod, quamuis noxia esca huius ligni fuerit, \n tamen si cum ceteris ederetur, noxia esse non posset, quandoquidem \n antidotum theriacum de corpore serpentis confiei confici \n solere dicatur, quod utique uirus corpusque serpentis, \n cum solum sumitur, nocet, cum admiscetur aliis, sanitati est \n et saluti. scientia quoque boni et mali, si quis sapientiam \n habeat, si quis uitae semper intendat, si quis cetera uirtutum \n genera consequatur, nequaquam inutilis aestimatur. hac igitur \n ratione plerique putauemnt putauerunt posse etiam illud intellegi, ut \n uideatur deus id inhibuisse, ne absque ceteris solum lignum \n scientiae boni et mali gustaretur, non prohibuisse cum ceteris. \n et hoc ideo putant dictum. quia ait deus ad Adam: quis \n tibiindicauit quoniam nudus es, nisi de ligno a\n\n \n\n \n \n \n quo praeceperam tibi, ab hoc solo ne manducares, \n manducasti? quod uideretur dare aliquem interpretandi \n locum, nisi mulier in superioribus dicente serpente: quid \n utique dixit deus, ne edatis ab omni ligno quod \n est in paradiso? respondisset: quod est in medio paradisi, \n dixit deus: non manducabitis ex eo. in quo \n quamuis mulieris praeuaricaturae fides uideatur infirmior, \n tamen non omnibus Adam spoliabo uirtutibus, ut uideatur in \n paradiso nullam adsecutus fuisse uirtutem, nihil de ceteris \n gustauisse lignis priusque culpam incidisse quam fructus esse \n aliquos consecutus. non spoliabo ergo Adam, ne genus humanum \n omne dispoliem, quod innocens est, antequam sensum \n accipiat scientiae boni et mali. neque enim otiose dictum \n est: nisi conuersi fueritis et efficiamini sicut \n puer iste, non intrabitis in regnum caelorum. \n puer enim cum maledicitur, non remaledicit, cum percutitur, \n non repercutit, ambitionum et rapinarum temptamenta non \n nouit.","60":"ergo uerius puto quod ne cum aliis quidem fructibus \n lignum edendum esse praeceperit. nam etsi bona scientia perfecto, \n inperfecto tamen inutilis est. inperfectum auserim omnem \n hominem dicere, quando ipse Paulus quasi inperfectus dicat: \n non quo iam acceperim aut iam perfectus sim, \n sequor autem si conprehendam, et ideo inperfectis dicit \n dominus: nolite iudicare indicare , ut non iudicemini. ergo\n\n \n\n \n \n \n inperfecto inutilis scientia. denique peccatum nesciebam, \n nisi lex diceret: non concupisces et infra: sine lege \n enim peccatum mortuum est. quid enim mihi proderat \n scire quod uitare non poteram? quid mihi proderat scire quod \n lex carnis meae inpugnaret? inpugnatur Paulus et uidet legem \n carnis suae repugnantem legi mentia mentis suae et captiuari \n se in lege peccati, nec de conscientia sua praesumit, \n sed per Christi gratiam confidit se a mortis corpore \n liberandum : et tu quemquam opinaris scientem non posse peccare? \n Paulus dicit: non enim quod uolo facio bonum, \n sed quod nolo malum hoc ago: et tu arbitraris homini \n prodesse scientiam, quae delicti augeat inuidiam? esto tamen \n ut perfectus peccare non possit: in Adam deus omnes homines \n praeuidėbat et ideo promisce generi non conueniebat \n humano habere scientiam boni et mali, quam per carnis uitia \n ut oportebat exercere non poterat. \n \n","61":" discamus igitur temptamenta \n diaboli plena esse mendacii; uix enim unum uerum uidetur \n ex iis quae pollicitus est, reliqua falsa conposuit. sic enim habes: \n et dixit serpens mulieri: non morte moriemini. \n ecce unum falsum; nam morte mortuus est homo, qui secutus \n est promissa serpentis. deinde addidit: sciebat enim inquit \n deus quia quacumque die mauducaueritis manducaueritis ex eo \n adaperientur oculi uestri. hoc solum uerum, quia infra \n habes quia manducauerunt ambo et aperti sunt oculi\n\n \n\n \n\n \n\n \n \n \n eorum, sed hoc uerum quod noceret. denique non omnibus \n aperire oculos utile, quia scriptum est: uidebunt et non \n uidebuntn sed statim adglutinatum mendacium est, quia \n adiunxit:et eritis sicut dii scientes bonum et malum. \n in quo licet aduertere idolatriae auctorem esse serpentem, eo \n quod plures deos induxisse in hominum uideatur en-orem quaedam \n serpentis astutia. et hoc fefellit, quia homo sicut dii; non solum \n enim sicut dii esse homines desierunt, sed etiam qui quasi dii \n erant, quibus dictum est: ego dixi: dii estis, sui gratiam \n perdiderunt. \n \n \n ","62":" Et uidit mulier quia bonum est lignum ad manducandum \n et quia gratum oculis ad uidendum et \n speciosum est ad intuendum. infirma auctor iudicii. \n quae de eo quod non gustauerat iudicabat. et ideo non facile \n nisi quod diligentius pertractauerimus, quod interiore probauenmus probauerimus \n affectu uidetur ad opus aliquod esse sumendum. accipiens \n inquit de fructu eius mauducauit manducauit et dedit uiro suo \n simul. etmauducauerunt ambo. benepraetermissumestubi \n decipitur Adam, quia non sua culpa, sed uitio lapsus uxorio est. \n","63":" et aperti sunt inquit oculi eorum, et cognouerunt \n quod nudi essent. et ante quidem nudi erant, sed non \n sine uirtutum integimentis. nudi erant propter morum simplicitatem \n et quod amictum fraudis natura nesciret; nunc autem \n multis simulationum inuolucris mens humana uelatur. ergo\n\n \n\n \n \n \n posteaquam spoliatos se illa sinceritate et simplicitate uiderunt \n integrae incorruptaeque naturae, quaerere mundana et manu \n facta coeperunt, quibus nuda suae mentis operirent, delectationes \n delectationibus et mundi huius umbratiles uoluptates \n uelut folia foliis adsuentes, quibus obumbrarent genitale secretum. \n nam quomodo clausos oculos corporis habuit Adam, qui \n omnia animantia ita uidit, ut his et nomen inponeret? quomodo \n cognouerunt, id est interiore et altiore scientia non \n tunicam sibi, sed uirtutum deesse uelamina. \n \n","64":" et adsuerunt \n inquit folia ficus et fecerunt sibi subcinctoria. \n ficum hoc loco pro qua specie debeamus accipere diuinarum \n nos docet series lectionum, quandoquidem sanctos esse qui \n sub uite et ficu requiescunt scnptura scriptura memoranerit memorauerit et Solomon \n dixerit: quis plantat ficum et de fructu eius \n non manducat? et dominus ad ficum uenerit, sed ideo \n sit offensus, quia non inuenerit fructum, sed folia tantum. \n docet ergo me Adam quid sint folia, qui posteaquam peccauit, \n de foliis ficus fecerit sibi subcinctorium, qui de fructibus \n magis eius gustare debuerit. iustus fructum eligit, folia \n peccator. qui est tructus fructus ? tructus fructus inqut inquit spiritus est caritas \n gaudium pax patientia benignitas modestia \n continentia dilectio. non habebat fructum qui gaudium\n\n \n\n \n\n \n \n \n non habebat, non habebat fidem qui praeuaricatas praeuaricatus erat mandatum \n dei, non habebat continentiam qui de interdicto sibi \n gustauerat ligno.","65":"ergo quicumque praeuaricatur mandatum \n dei spoliatur atque nudatur et fit ipse sibi turpis. uult se \n openre quiibusdam ficus foliis, fortasse quibusdam inanibus \n uel umbratilibus sermonibus, quos conpositis mendaciis adsuens \n et uerbum de uerbo struens ad operiendam conscientiam \n suae mentis factique uelamen peccator intexit, ut pudenda \n sua contegat. iacit enim supra se folia qui culpam uelare desiderans \n aut diabolum delicti memorat auctorem aut carnis \n praetendit inlecebras aut alium quempiam persuasorem prodit \n erroris. et de scripturis diuinis frequenter promit exempla, \n quibus iustos in culpam perhibet incidisse dicens, si forte \n in stupris fuerit deprehensus: (et Abraham cum ancilla concubuit \n et Dauid alienam adamauit et sibi adsciuit uxorem\\': \n adsuit enim quaedam sibi exempla de propheticarum serie \n scripturarum, fructum earum non putat requirendum.","66":"nonne \n tibi uidentur etiam Iudaei folia adsuere, dum legis spiritalis \n uerba corporaliter interpretantur? quorum interpretatio fructum \n omnem uiriditatis amittit damnata maledicto ariditatis \n aeternae. bona igitur interpretatio, hoc est spiritalis ficus, est \n fructuosa, sub qua iusti sanctique requiescunt. quam qui plantauedt \n in animis singulorum, sicut Paulus ait: ego\n\n \n\n \n \n \n plantaui, Apollo rigauit, manducabit ex ea fructum; mala \n autem interpretatio fructum ferre, uiriditatem seruare non poterit. \n \n","67":" quod igitur grauius est hac se Adam interpretatione succinxit \n eo loci, ubi fructu magis castitatis se succingere debuisset. \n in lumbis enim quibus praecingimur quaedam semina \n generationis esse dicuntur: et ideo male ibi succinctus est \n Adam foliis inutilibus, ubi futurae generationis non fructum \n futurum, sed quaedam peccata signaret, quae manserunt usque \n in aduentum domini aaluatoris saluatoris . ceterum posteaquam dominus \n aduenit, ficum inuenit incultam. rogatus ne eam iuberet excidi \n ut coleretur permisit. et ideo iam non foliis, sed diuino \n sermone succingimur, quia ipse dominus ait: sint lumbi \n uestri praecincti et lucernae ardentes. unde etiam \n pecuniam in zonis nostris portari prohibet; non enim saecularia, \n sed aeterna debet zona nostra seruare. \n \n \n ","68":" Et audierunt inquid uocem domini deambulantis \n ad uesperum. quae est ambulatio dei, qui ubique semper \n est? sed puto deambulationem quandam esse dei per diuinarum \n seriem scripturarum, in quibus dei quaedam uersatur praesentia, \n cum audimus quia ipse aspicit omnia et oculi \n domini super iustos, cum legimus quia Iesus sciebat\n\n \n\n \n \n \n cogitationes eorum, cum legimus: quid cogitatis mala \n in cordibus uestris? ergo dum haec recensemas , quasi \n deambulantem cognoscimus deum. fugerat ergo peccator, \n non quo dei posset latere conspectum, sed intra conscientiam \n suam latere cupiebat, opera sua lucere nolebat. iusti enim \n faciem ad faciem uidere, quia iusti mens non solum deo praesens \n est, sed etiam cum deo disputat, sicut scnptum scriptum est: iudicate \n pupillo et iustificate uiduam et uenite disputemus, \n dicit dominus. ergo cum legit peccator has \n scnpturas scripturas , audit uocem dei quasi ambulantis ad uesperum. \n quid est ad uesperum nisi quia culpam suam sero cognoscit \n et sero uenit quaedam erroris praeteriti uerecundia, quae \n errorem praeuenire debuefat debuerat ? nam dum culpa feruet in corpore \n et anima exagitatur corporis passionibus, non cogitat deum \n sensus errantis, hoc est non audit deum ambulantem in \n scripturis diuinis, ambulantem in mentibus singulorum. dicit \n enim deus: quoniam inhabitabo in illis et inter eos \n ambulabo et ero illorum deus. ergo cum in animae \n sensum redierit potestatis formido diuinae, tunc erubescimus, \n tunc nos gestimus abscondere, tunc peccatorum nostrorum \n positi cogitationibus in medio ligni paradisi, ubi peccammus peccauimus , \n deprehendimur latere cupientes et arbitrantes quod deus non \n requirat occulta. sed scrutator animorum et cogitationum\n\n \n\n \n \n \n usque ad diuisionem animae penetrans dicit:","69":"Adam, ubi \n es? quomodo loquitur deus? numquid uoce corporea? non \n utique, sed uirtute quadam praestantiore quam uox corporis \n potest esse fundit oracula. hanc uocem eius prophetae audierunt, \n hanc uocem fideles audiunt, impii non intellegunt. denique \n in euangelio habes quia audiuit euangelista dicentem patrem: \n et clarificaui et iterum clarificabo, sed Iudaei non \n audierunt. denique dicebant: tonitruum factum est. illic \n ergo sicut supra habes quia sentiebatur deambulans deus qui \n non deambulabat, sic audiebatur loquens deus qui non loquebatur. \n \n","70":" sed quid loquatur consideremus: Adam ubi es? \n adhuc in his remedium sanitatis est qui audiunt dei uerbum. \n denique Iudaei, qui sibi clauserunt aures ne audirent, hodieque \n non merentur audire. deinde habent remedium qui se absconderunt. \n nam qui absconditur erubescit, qui erubescit conuertitur, \n sicut scriptum est: confundantur et conuertantur \n omnes ualde uelociter. deinde hoc ipsum quod uocat \n indicium sanaturi est, quia dominus quos miseratur et uocat. \n dicendo autem: ubi es? non locum quaerit qui nouit arcanum; \n neque enim deus clausos oculos habebat, ut non uideret \n latentem. denique ideo dixit: factus est Adam unus ex \n nobis, quia aperuit oculos. et hic quidem aperuit oculos, ut \n culpam suam uideret, quam uitare non potuit; magis enim\n\n \n\n \n \n \n postquam peccauimus, nescio quomodo nostra delicta cognoscimus \n et tunc peccatum esse intellegimus, quod antequam \n peccaremus non putabamus esse peccatum, certe non quasi \n peccatum putabamus esse damnandum; nam si damnaremus, \n non admitteremus. deus autem omnium uidet culpas et \n omnium delicta cognoscit; super omnium animam, super omnium \n occulta oculos habet. quid ergo Adam ubi ea? id est non \n in quo, sed in quibus es? non interrogatio ergo est, sed iucrepatio increpatio . \n de quibus, inquit, bonis, de qua beatitudine, de qua \n gratia in quam misenam miseriam recidisti? dereliquisti uitam aeternam \n et adtumulatus es morti, consepultus errori. ubi est illa tua \n bene sibi conscia confidentia? timor iste culpam fatetur, \n latebra praeuaricationem. ubi ergo es? hoc est non in quo \n loco quaero, sed in quo statu. quo te perduxerunt peccata \n tua, ut fucias fugias deum tuum. quem ante ouaerebus quaerebas ? fortasse \n moueat cur ante increpatur Adam, cum mulier ante gustauerit? \n sed a praeuaricatione sexus infirmior coepent coeperit , a uerecundia \n et excusatione fortior, ut femina erroris causa fuerit, uir \n pudoris. \n \n ","71":" Et dixit mulier: serpens decepit me, et manducaui. \n ueniabilis culpa, quam sequitur professio delictorum. ideo non \n desperata mulier, quae non reticuit deo, sed magis confessa \n peccatum est, quam medicabilis secuta sententia est. bonum\n\n \n\n \n \n \n est condemnari in peccato et flagellari in delicto, ut cum \n hominibus Sagellemur . denique Cain quia uoluit noluit crimen negare \n indignus iudicatus est qui puniretur m peccato, sed remissus \n est sine praescnpto praescripto poenae, fortasse non tam maion maiori crimina crimine .. \n parricidii — illud enim conmisit in fratrem — quam sacrilegii, \n quod deo credidit mentiendum dicens: nescio:numquid \n ego custos fratris mei sum? et ideo accusatori diabolo eius \n accusatio reseruata est, ut cum eius angelis flagelletur, qui \n cum hominibus noluit flagellari. denique de talibus dictum: \n non est declinatio mortis eorum, et cum homiuibus hominibus \n non Hagellabuntur flagellabuntur . alia ergo ratio mulieris, quae licet \n culpam praeuaricationis inciderat. tamen de paradisi lignis \n habebat adhuc uirtutis escam et ideo dixit peccatum suum, et \n reputatum est ei ad ueniam. iustus enim accusator est \n sui in principio sermonis; neque enim potest quisquam \n iustificari a peccato, nisi fuerit peccatum ante confessus. unde \n dominus ait: dic iniquitates tuas, ut iustificeris.","72":": \n ergo quia Eua ipsa confessa est delictum, mitior sequitur \n et profutura sententia, quae condemnaret errorem et ueniam \n non negaret, ut ad uirum suum conuersa seruiret. primum ne \n eam facile delectaret errare, deinde ut sub fortiore uase locata \n non transduceret uirum, sed magis uiri consilio et ipsa regeretur. \n in quo quidem mysterium Christi et ecclesiae euidenter\n\n \n\n \n \n \n agnosco. designatur enim ecclesiae ad Christum futura conuersio \n et religiosa seruitus subdita dei uerbo, quae multo sit \n melior quam saeculi huius Hbei-tas. denique scriptum est: \n dominum deum tuum adorabis et ipsi soli seruies serui . \n haec igitur seruitua seruitus dei donum est. denique inter benedictiones \n numeratur huius seruitutis obsequium; nam et Isaac iii loco \n benedictionis eam dedit Esau filio suo, ut seruiret fratri suo. \n denique benedictionem ille poscebat. etsi unam sibi cognouisset \n esse praereptam, tamen aliam postulabat dicens: \n numquid una. benedictio tibi est, pater? per hanc \n igitur seruitutem ille qui per gulam primitias suas ante \n uendiderat et studio uenationis agrestis gratiam benedictionis \n amiserat credidit se ipsum futurum esse meliorem, si typum \n Christi ueneraretur in fratre. hac enim seruitute pollet populus \n Christianus, sicut et dominus ad discipulos suos ait: qui \n uult inter uos primus esse sit omnium seruus. \n denique hanc seruitutem operatur caritas, quae spe maior et \n fide est. unde scriptum est: per caritatem seruite serui \n inuicem uobis nobis . hoc est ergo mysterium quod ait apostolus \n in Christo et in ecclesia. haec enim uere in praeuaricatione \n ante fuit, sed salua erit per filiorum generationem in fide et \n caritate et sanctificatione cum castitate, praeuancata praeuaricata utique \n in patribus generatio hominum salua per filios, ut quod m \n Iudaeis offenderat in Christiana posteritate comgeret corrigeret \n\n \n\n \n \n \n \n ","73":" Serpens inquit suasit, et hoc ueniabile deo uisum est \n eo quod nosset multas ad decipiendum uias esse serpentis, \n quia transfiguratur in angelum lucis et ministri eius sicut \n ministri iustitiae sunt falsa ioponentis rebus singulis nomina, \n ut temeritatem dicat esse uirtutem et auaritiae nomen inponat \n industriae. serpens enim mulierem decepit. uirum mulier ad \n praeuaricationem de ueritate deduxit. serpentis typum accepit \n delectatio corporalis. mulier symbolum sensus est nostri, uir \n mentis. delectatio itaque sensum mouet, sensus menti transfnndit transfundit \n quam acceperit passionem. delectatio igitur prima est \n origo peccati, ideoque non mireris cur ante serpens damnetur \n iudicio indicio dei, secundo mulier, tertio uir. secundum erroris \n ordinem damnationis quoque ordo seruatus est; delectatio enim \n sensum, sensus autem mentem captiuam facere consueuit. ut \n scias autem quia serpens typus est delectationis, damnationem \n eius aduerte. \n \n","74":" supra pectus inquit tuum et in utero tuo \n ambulabis. qui sunt qui in utero suo ambulant nisi qui uentri \n etgulaeuiuunt , quorum deus uenter et gloria in pudendis \n eorum, qui terrena sapiunt et cibo onerati ad teiTenacuruantur ? \n belle ergo delectationi ait, quae cibis intenta terramuidetarmanducare : \n supra pectus tuum et in utero tuo ambuiabis \n et terram manducabis omnibus diebus uitae\n\n \n\n \n \n \n tuae. tollenda est omnis excusatio diaboli, ne forte malitiae \n suae aliquid possit optendere, ut dicat iniquitatem suam ei \n condemnatione uenisse et ideo ad nocendum hominibus \n pertinaciter obniti, quia ideo damnatus est, ut noceret. quod \n uidetur esse proximum opinioni, si tamquam damnationis accipimus \n istam sententiam; non enim deus ad hoc serpentem \n damnauit, ut noceat, sed quid futurum esset ostendit. et \n quidem temptatio illa quod amplius hominibus prosit superius \n demonstrauimus; si tamen cognouenmus cognouerimus quia scriptum est \n dicente deo: honorificantes me honorificabo, et \n contemptor mei honore priuabitur, licet nobis ex \n his uerbis aliquid aestimare. deus enim operatur quod bonum \n est, non quod malum; ergo doceant te uerba diuina quia \n operatur gloriam, poenam relinquit. honorificantes me \n inquit honorificabo honorem bonorum operationis suae \n esse declarans. et contemptores, inquit, mei — non dixit \n honore priuabo, sed honore priuabuntur, non suae operationi \n deputans eorum iniuriam, sed quid futurum esset ostendens. \n ergo hic non dixit: facio te supra pectus tuum et in utero \n tuo ambulare et terram manducare omnes dies uitae tuae, \n sed: ambulabis inquit et manducabis, ut praedixisse \n magia de serpente quae futura sunt uideretur quam praescripsisse \n quid faceret. terra, inquit, tibi cibus erit, non \n anima; nam et hoc peccatoribus prodest. unde et apostolus \n tradidit huiusmodi in interitum carnis, ut spiritus saluus sit \n in die domini nostri Iesu Christi. pectore autem et uentre\n\n \n\n \n \n \n ait reptare serpentem non tam propter corporis figuram quam \n quia propter terrenas cogitationes de illa caelesti benedictione \n sit lapsus; pectus enim frequenter recessus quidam accipitur \n sapientiae. et ideo apostolus supra pectus Christi reclinat \n caput, non in terram deicit. ergo si sapientia diaboli feris: \n iamanissimis conparatur, quibus intra pedes pectus sit, si \n etiam homines qui ten-ena sapiunt nec interiore affectu \n eriguntur ad caelum utero uidentur reptare per terram, utique \n uentrem animae nostrae non corruptibilibus saeculi huius \n implere, sed magis dei uerbo satiare debemus. bene igitur \n Dauid personam suscipiens Adae dicit: humiliata est in \n puluere anima mea, adhaesitin terra uenter meus; \n adhaesit enim dum configuratur serpenti, qui pascitur iniquitate \n terrena. ideoque nos apoatolus apostolus configurari dicit oportere Christo, \n ut uirtus Christi praetendat in nobis. quae sententia non \n putatur in serpentem grauis, cum etiam Adam, qui leuius \n peccauit, tali condemnatur sententia.","75":"scriptum est enim: \n maledicta terra in operibus tuis; in tristitia manducabis \n eam omnes dies uitae tuae. uidetur certe \n similitudo quaedam esse sententiae, sed tamen in ipsa \n similitudine magna discretio. interest enim utrum manducet \n aliquis terram sicut serpenti dictum est quia terram manducabit \n an uero sicut homini dictum est: in tristitia \n manducabis. adiectio enim ista in tristitia discretionem\n\n \n\n \n \n \n facit: discretio quam uim habeat considera. bonum est mihi \n in tristitia magis terram manducare quam in delectatione. \n hoc est ut in actu quodam et sensu corporis contristari \n uidear quam delectari in peccato: multi enim propter nimias \n iniquitates non suscipiunt peccati conscientiam. at uero ille \n qui ait: castigo corpus meum et seruituti redigo \n contristatur in nostrorum paenitentiam peccatorum, quia sua \n tanta delicta non habuit, ut m his contristari deberet. denique \n et nobis suadet utilem istam esse tristitiam, quae secundum \n deum, non secundum saeculum est. oportet, inquit, uos contristari \n in paenitentiam secundum deum; nam secundum deum tristitia \n salutem operatur, saeculi autem tristitia mortem \n operatur. sed et de ueteri testamento accipe illos ad gratiam \n peruenisse qui contristabantur in operibus corporalibus, illos \n uero supptieio supplicio remansisse qui delectabantur huiusmodi operibus. \n denique Hebraei, qui ingemiscebant in laboribus Aegypti, iustorum \n gratiam consecuti sunt et quia panem in tristitia manducauerunt, \n esca donati sunt spiritali, Aegyptii uero, qui talia \n opera cum exultatione celebrabant, regi detestabili seruientes \n nullam ueniam sunt adepti.","76":"sed est et ilIa distinctio, quod \n serpenti dicitur quia terram manducabit, Adae autem in\n\n \n\n \n \n \n tristitia inquit manducabis faenum agri, ut quendam \n intellegamus in his processum et, quando terram manducamus, \n in quadam malitia esse uideamur, quando faenum, in \n quodam processu, quando uero panem, tum consummata \n fuerit fortitudo. ergo et nos habeamus processum uitae huius. \n sicut habuit et Paulus, qui dicit: uiuo autem iam non \n ego — hoc est non ego, qui terram ante manducabam, non \n ego qui faenum, quia omnis caro faenum — set uiuit in \n me Chnstus Christus , hoc est uiuit panis ille uiuus, qui uenit e \n caelo, uiuit sapientia, uiuit gratia, uiuit iustitia, uiuit resurrectio. \n","77":" \n deinde considera quia non est maledictus homo, sed maledictus \n est serpens, nec terra in se maledicta est, sed maledicta \n inquit in operibus tuis ad animam dictum est. \n tunc terra maledicta, si habeas opera terrena, id est opera \n saecularia, et maledicta non in uniuersum, sed ut spinas et \n tribulos generet, nisi fuerit humanae studio operationis exercita. \n quod si eam exercuerimus, in labore quidem et sudore, sed \n tamen panem manducabimus. repugnat enim lex carnis legi \n mentis, et laborandum nobis est ac desudandum, ut castigemus \n corpus et seruituti redigamus et quae sunt spiritalia\n\n \n\n \n \n \n seminemus. si enim carnalia seminauenmus , quae carnalia sunt \n metemus: si uero spiritalia seminauerimus, metemus ea quae \n sunt spiritalia.\n\n \n \n \n"},"edition":"Ambrose Saint, Bishop of Milan -397, De Paradiso","original-urn":"urn:cts:latinLit:stoa0022.stoa042.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"sanctus ambrosius","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de paradiso","urn":"urn:cts:latinLit:stoa0022.stoa042.opp-lat1-simple"}