{"text":{"1":" \n Primum omnium quantam discimus parentibus referre reue- I \n rentiam , cum legimus quoniam qui benedicebatur a patre \n benedictus erat et qui maledicebatur maledictus erat! ideo \n hanc parentibus gratiam donauit deus, ut filiorum pietas \n prouocetur. praerogatiua igitur parentum disciplina est filiorum. \n honora ergo patrem, ut benedicat te. honoret patrem pius \n propter gratiam, ingratus pro timore. etsi pauper est pater \n et non habet diuitiarum copias, quas relinquat filiis, habet \n tamen ultimae benedictionis hereditatem, qua sanctificationis \n opes successoribus largiatur. et multo plus est beatum quam \n diuitem fieri. \n \n","2":" festinabat-Ioseph sumere benedictionem. denique \n et filios suos optulit Manassem et Ephraem, quos benedixit \n Iacob, ut quia duodecim habebat filios et tertius decimus \n apostolus futurus erat Paulus quasi posterior electus, tertia \n decima tribus de Manasse et Ephraem nepotibus sanctificaretur \n in utrumque diuisa, quo Paulus non extra paternarum tribuum \n numerum inueniretur, qui ueteris testamenti et noui egregius \n praedicator paternae benedictionis hereditatem sibi quoque\n\n \n\n \n \n \n profecisse facile conprobaret. \n \n","3":" quam praeclara in hoc mysteria, \n quod sumens Ioseph filios suos, quos susceperat in Aegypto, \n Ephraem ad dexteram suam, ad sinistram autem Istrahel \n patris sui, Manassem autem ad sinistram suam, ad dexteram \n autem Istrahel, adplicuit eos ante patrem, extendens autem \n Istrahel manum dexteram inposuit supra caput Ephraem, qui \n erat iunior et stabat ad sinistram aui, et sinistram suam inposuit \n supra Manassen, qui erat ad dexteram, et ita inmutatis \n manibus benedixit eos! in quo et Ioseph naturae ordinem \n seruauit, ut seniori filio plus deferret, sicut Isaac quoque in \n Esau priorem filium benedictionem deferre cupiebat, sed \n minorem filium in typo iunioris populi credidit praeferendum, \n sicut erat ipse a matre praelatus. \n \n","4":" denique Manasses ex obliuione \n Latina interpretatione signatur, eo quod populus Iudaeorum \n oblitus est deum suum, qui fecit eum, et quicumque ex ea \n plebe crediderit tamquam ex obliuione reuocatur. Ephraem \n autem fecunditatem fidei interpretatione nominis pollicetur, \n qui auxit patrem, sicut ait ipse Ioseph dicens: quia auxit\n\n \n\n \n \n \n me deus in terra humilitatis meae. quod est proprium \n populi iunioris, qui corpus est Christi augens patrem et deum \n\n proprium non relinquens. \n \n","5":" denique spiritaliter de populis hoc \n esse mysterium senior declarauit. nam cum filius eum putaret \n errasse uitio hebetioris aspectus, conuertere uoluit manus \n eius dicens: non sic pater; hic enim primitiuus est. \n inpone dexteram tuam supra caput eius. et noluit, \n sed dixit: scio, fili, scio. et hic erit in populum, \n et hic exaltabitur, sed frater eius iunior maior \n illo erit, et semen illius erit multitudo gentium. \n denique praeferendum Ephraem seniori germano etiam benedictionis \n serie prophetauit dicens: in uobis benedicetur \n Istrahel dicentibus: faciat uobis deus sicut \n Ephraem et Manasse. et ideo cum essent nepotes, in \n locum filiorum sunt adoptati, ut non essent auitae benedictionis \n expertes. \n \n ","6":" Hac benedictione celebrata uocauit etiam filios suos. et \n qui ante iuniorem seniori praetulerat coepit a primo, ut in \n illo mysterii praeferret gratiam, in hoc ordinem seruaret aetatis, \n simul quia ante in duobus benedixerat uniuersos cum omni \n posteritate et progenie futurorum, ne aut supefflua superflua uideretur \n plebis iterata benedictio aut prior aestimaretur infirma. meritoque \n repetitam magis adnuntiationem eorum quae posterioribus \n essent euentura temporibus quam benedictionem conferre se \n dicit. \n \n","7":" denique sic coepit: Ruben primitiuus meus, tu\n\n \n\n \n \n \n uirtus mea et initium filiorum meorum, durus \n portari et durus temerarius, adfecisti contumelia. \n sicut aqua non efferueas ; ascendisti enim in cubile \n patris tui: tunc polluisti torum, quo ascendisti. \n nonne redargui magis quam benedici uidetur? et ideo prophetia \n magis quam benedictio est. prophetia etenim adnuntiatio \n futurorum est, benedictio autem sanctificationis et gratiarum \n uotiua conlatio. \n \n","8":" et ludaei putant quia propterea haec senex \n ad Ruben filium dicat, quia cum Bala concubina patris \n concubuit et torum patrium polluit — sed facile refelluntur; \n hoc enim ante erat gestum —, Iacob autem quae uentura \n essent in nouissimis diebus, non ea quae gesta erant spondet \n se esse dicturum. ergo patriarchae sibi congruit et constat \n sententia, qui uidens persequentibus ludaeis futunim futuram domini \n passionem execratur immanem primogenitae plebis audaciam, \n quae incredula nec dei legi subdita et iugum Christi dura_ dura \n nesciens portare ceraice ceruice auctorem uitae non solum scelere \n necis, sed etiam sacrilegae insultationis adfeeit adfecit iniuria. \n \n","9":" non \n efferueas inquit sicut aqua, ne in maiorem prorumpat \n amentiam et feruor furoris atque insaniae non sinat resipiscere \n peccatores, sed agant paenitentiam delictorum, quoniam durus \n populus ascendit cubile patris et torum polluit sanctum, hoc\n\n \n\n \n \n \n est carnem domini Iesu creatoris nostri patibulo adfigens \n crucis, in qua uelut in quodam cubili et patrio toro sancti \n eius salutari refectione requiescunt. quis igitur abnuat de \n populo dictum, cum populo haec uniuersa conueniant? ipse \n enim dictus est primogenitus Istrahel, ipse durae esse ceruicis, \n de ipso dixit Moyses: uosautempopulus dura ceruice \n estis. et re uera quis tam durus et tam temerarins temerarius et contumeliosus \n quam populus ludaeorum , qui dominum Iesum, per \n quem uiderant mortuos suscitatos, caecos inluminatos, fiagellis flagellis \n uerberauerunt, clauis confixerunt, cum diuina eius opera negare \n non possent? quod scribis et pontificibus auctoribus et principe \n sacerdotum Caipha pariter saeuiente commissum euangelii \n series declarauit. et ideo sanctus propheta refugit tanti sceleris \n participatum, ne per successionem generis auderent tanti \n patriarchae sibi adrogare consortium. \n \n \n ","10":" Contestatur iustus et abdicat posteritatem, quae patrium \n non seruaret adfectum, et quia praeuidit flagitium, perhorrescit \n consilii contagium. in consilium inquit eorum non ueniat \n animameaetin congregationem eorum non contendant \n uiscera mea, quoniam in ira sua occiderunt \n hominem et in cupiditate sua subneruauerunt \n taurum. quod dicit de filiis quidem dicit Symeon et Leui. \n sed eorum nomine tribus signat, quae appellatione simili \n uocabantur. quam interpretationem pulcherrimam deriuant \n Iudaei et arbitrantur quia propterea arguat filios Iacob, quia \n propter stuprum sororis Sicimitas isti duo prae ceteris fratribus\n\n \n\n \n\n \n\n \n \n \n ultum ire cupientes simulauerunt cum ipsis inire uelle se \n gratiam et ideo circumcidi eos oportere suaserunt, ut religione \n concordi pax inter eos et recipiendae adfinitatis societas \n firmaretur. sed circnmcisos circumcisos adorsi recentibus adhuc uulneribus \n et inualidis uiribus, quas dolor soluerat, fractos die superueniente \n tertio necauerunt. ideo et fortasse isti duo ultores \n prae ceteris, quia scribarum et sacerdotum auctores sunt; \n nulli enim magis quam sapientes et sacerdotes debent castimoniam \n uindicare. \n \n","11":" sed in hoc quoque errant Iudaei. isti enim \n causas doloris sui praestiterant patri adserentes se in illa licet \n aetate muenili iuuenili uindices iaesae laesae fuisse pietatis etuiolatae casas \n ultores. quod utique sanctus <Iacob> condemnare non poterat, \n quia non passi sunt inultam sororem suam loco esse meretricis, \n quae et uirginitatem amiserat et uindictae solacium non habebat, \n maxime cum ipse sic factum probauerit, ut <cum> Sicimam \n possideret, in morte donaret eam filio suo dilectissimo Ioseph \n dicens ad eum: do tibi Sicimam praecipuam super \n omnes fratres tuos. quam accepi de manibus Amorraeorum \n in machaera mea et arcu. quod factum negari \n non potest, interpretari tamen possumus per Sicimam umeros \n significari, per umeros opera. heredem ergo bonorum operum \n sanctum Ioseph prae ceteris elegit, cuius opera fratres aequare \n non poterant. \n \n","12":" quis enim facta Christi potuit adaequare ? tum \n praeterea immaculatus et castus de hoc terreno deuorsorio et\n\n \n\n \n \n \n inpuritatis auctoribus mannbias manubias reportauit, locum stupris et \n flagitiis uacantem ad incolatum sanctorum uerbis caelestibus \n et gladio capiens spiritali, ut ubi inhabitatores ante lasciuiae \n et principes luxuriae uersabantur, ubi fuerant incentiua libidinis \n et fomenta nequitiae, ibi nunc sancti sacerdotes magisteria \n doceant castitatis et plurima uirginalis integritatis exempla \n quodam supernae lucis fulgore resplendeant. \n \n ","13":" Tribus igitur sunt quae designanturnominibus patriarcharum, \n quia de tribu Svmeon scribae sunt, de tribu Leui principes \n sacerdotum, qui perfecerunt nequitiam suam in domini passione \n mensuram omnem paternae inpietatis inplentes. ipsi consilium \n cogitauerunt aduersum dominum Iesum, ut occiderent eum, \n sicut Esaias dicit: uae animae ipsorum, quia cogitauerunt \n consilium malum aduersum se dicentes: \n alligemus iustum, quia inutilis est nobis. ipsi occiderunt \n prophetas et apostolos adnuntiantes domini salutaris \n aduentum, passionis eius et resurrectionis gloriam praedicantes. \n ipsi postea in sua cupiditate. quia terrena flagitia desiderabant \n diuina consortia refugientes, corporis castimoniam, sobrietatem \n mentis, contemptum pecuniae, lucrum gratiae, subneruauerunt \n taurum, illum uidelicet cornua producentem et ungulas, quem \n uident pauperes et laetantur, quoniam uerbo dei exaltauit \n cornum populi sui, quo et inimicos reppulit et praemium coronae \n caelestis ememit emeruit . hic est taurus, quo ecclesia figuratur in \n luna tunc plenior, cum uelut cornibus nixa taurinis spatium\n\n \n\n \n\n \n \n \n totius orbis includit. \n \n","14":" tamen prophetiae huic etiam gratiam \n uidetur benedictionis adiungere. nam et ad primogenitum \n Ruben dicendo: nonefferuescasut aqua peccatum statuit, \n quia aqua mundare magis delicta mentesque nostras ab omni \n solet uitiorum feruore reuocare, et iterum dicendo ad Symeon \n et Leui: diuidam uos in Iacob et dispergam in \n Istrahel ostendit gentium congregatione redimendos; percusso \n enim pastore grex ille dispersus est, qui fuerat ante conlectus, \n ut qui non erat introiret et sic omnis Istrahel saluus fieret. \n et maxime propter tribum Leui debemus hoc credere, quia \n ex ea tribu dominus Iesus uidetur secundum corporis susceptionem \n genus ducere. ex qua tribu sunt sacerdotes Leui et \n Nathan, quos sanctus Lucas in euangelii libro, quem ipse \n scripsit, inter maiores domini conputauit. sacerdos enim patris \n et princeps omnium sacerdotum, sicut scriptum est: tu es \n sacerdos in aeternum, sacerdotalis originis successionem \n debuit uindicare. \n \n","15":" unde et Moyses benedixit hanc tribum dicens: \n date Leui sortem suffragii sui et ueritatem eius \n uiro sancto. benedixit Moyses etiam tribum Ruben, sicut \n habes scriptum: uiuat Ruben et non moriatur et sit \n multus in numero. neque enim benedixisset, si secundum \n patriarchae sententiam benedictionis scisset indignos. certe \n quod strictim ille praeteriit iste conpleuit.\n\n \n\n \n \n \n \n Et quia per admixtionem generis Iuda et Leui tribus iunctae \n sunt, ideo Matthaeus ex tribu Iuda discribit eius familiam. \n \n","16":" et \n apostolus ait: quoniam de Iuda ortus est dominus \n noster, ut ex tribu Leui sacerdotalis et plena sanctitatis \n adnumeretur hereditas, ex tnbu tribu autem Iuda, ex qua JDauid Dauid \n et Solomon et reliqui reges fuerunt. regalis successionis splendor \n effulgeat, ut idem rex et sacerdos scripturarum testimonio \n demonstretur. meritoque se circa gratiam Iudae Iacob sanctus \n effudit dicens: Iuda, te laudabunt fratres tui; manus tuae \n super dorsum inimicorum tuorum, adorabunt te filii \n patris tui. catulus leonis Iuda. ex germine, fili, mihi \n ascendisti. recumbens dormisti ut leo et tamquam \n catulus: quis suscitabit eum? non deerit iudex index ex Iuda \n et princeps de femoribus eius, donec uenit cui repositum \n est, et ipse exspectatio gentium: alligans ad \n uitem asinam suam et cilicio pullum asinae suae \n lauabit in uino stolam suam et in sanguine uuae unae \n anaboladium suum: hilares oculi eius a uino et dentes \n \\'candidiores quam lac. \n \n","17":" ad ludam quidem patriarcham dirigi \n uidetur alloquium, sed Iuda ille posterior uerus confessor \n exprimitur, qui ex ea tribu natus est, qui solus laudatur a \n fratribus, de quibus dicit: narrabo nomen tuum fratribus \n meis, dominus per naturam, frater per gratiam, cuius manus,\n\n \n\n \n \n \n quas expandit ad populum non credentem, super dorsum \n inimicorum. isdem enim manibus atque eadem passione suos \n texit et subiugauit aduersarias potestates omnesque fidei et \n pietatis exortes subditos sibi fecit. de quibus ait pater ad \n filium: et dominaberis in medio inimicorum tuorum. \n quos inimicos sua fecit malitia, non Christi uoluntas. in quo \n magna gratia domini. etenim spiritales nequitiae, quae ante \n ceruicem nostram iugo solebant captiuitatis inflectere, ita ut \n Dauid ipse manus quodammodo super se triumphantium sentire \n se scriberet dicens: super dorsum meum fabricauerunt \n peccatores, ipsae nunc subditae Christi triumpho et quibusdam \n manibus eius, id est factis operibusque subiectae perpetuae \n subeunt captiuitatis aerumnam. ipse <est> utique. qui adoratur \n a filiis patris sui, quando adoratur a nobis, quibus ipse \n permisit ut patrem uoceuius , cuius seruum esse uirtutis est. \n","18":" \n Catulus leonis Iuda. nonne euidenter et patrem expressit \n et filium declarauit? quid tam euidens, quo unius naturae \n filius deus cum patre esse doceatur? leo ille, hic catulus \n leonis. uili conparatione eiusdem naturae aut potentiae unitas \n intellegitur. rex ex rege processit, fortis ex forte. quia futuros \n praeuidebat qui filium adsererent iunioris aetatis, occurrit his \n subiciens: ex germine mihi ascendisti. recumbens \n dormisti ut leo et tamquam catulus. et alibi habes\n\n \n\n \n \n \n quia catulus ipse est leo de tribu luda . ergo quia catulum \n dixerat. bene statim leonem posuit, hoc est dicere: non capiantur \n aures uestrae, quia catulum audierunt; filium expressi, \n non dixi minorem. et ipse est leo sicut pater. audiant quia et \n leonem et catulum appellauit, leonem quasi perfectae plenaeque \n uirtutis, catulum quasi filium, ne quis cum audiret, aequalem \n patris non putaret filium. non sic laudatur filius, ut separetur \n a patre. \n \n","19":" ille probat aequalem qui filium confitetur. mirifice \n autem et incarnationem eius expressit dicens: ex genuine germine \n mihi ascendisti, eo quod tamquam frutex terrae in aluo \n uirginis germinau<er>it et ut fios Hos boni odoris ad redemptionem \n mundi totius maternis uisceribus splendore nouae lucis emissus \n ascenderit, sicut Esaias dicit: exiet uirga ex radice Iessae \n et flos ex radice ascendet. radix familia Iudaeorum, uirga \n Maria, flos Mariae Christus. recte uirga, quae regalis est \n genens generis de domo et patria Dauid, cuius nos Chnstus Christus est, \n qui faetorem mundanae conluuionis aboleuit, odorem uitae \n infudit aeternae. \n \n","20":" habes ergo incarnationem, accipe passionem. \n recumbens inquit dormisti ut leo, quando iacuit in \n sepulchro uelut quodam corporis sui somno quietus, sicut \n ipse ait: ego dormiui et requieui et surrexi, quoniam \n dominus suscipiet me. unde et Iacob ait: quis suscitabit\n\n \n\n \n \n \n eum? hoc est: quem dominus suscipiet. quis est alius qui \n resuscitet, nisi ipse se sua patrisque resuscitet potestate? \n uideo natum auctoritate propria, uideo mortuum propria \n uoluntate, uideo dormientem potestate propria. qui omnia suo \n fecit arbitrio cuius alterius ut resurgat egebit auxiliis ? ipse \n igitur resurrectionis suae auctor est, qui mortis est arbiter, \n qui expectatur a gentibus. \n \n","21":" ideo, donec ille ueniat, non \n deficiet dux ex Iuda. ut usque ad eius ortum regalis \n successionis fides incorrupta seruetur. postea enim. ut doeuimus docuimus \n tractatu habito in euangelium, per Herodem adulterata successio \n praerogatiuam dignitatis amisit. etenim quia uerum regem \n negarunt, falsos habere coeperunt. ergo hoc dicit patriarcha: \n seruabitur in iudicibus uel regibus Iudaeorum intemeratae \n successionis hereditas ducta per reges, donec ueniat cui \n repositum est, ut ecclesiam dei congreget ex conuentu \n nationum omnium et gentilium deuotione populorum, hoc est \n ipsum manet, ipsi debitum reseruatur, ipsi tantae gratiae \n praerogatiua defertur. \n \n ","22":" Et ipse est expectatio gentium. plus dixit quam si \n dixisset: ipsum expectant gentes, quod omnis spes ecclesiae \n in ipso recumbat. ideo dicitur Moysi: solue calciamentum \n pedum tuorum, ne ipse sponsus ecclesiae crederetur, qui \n dux plebis eligebatur. ideo soluit calciamentum suum Iesus \n Naue, ut uenturo tanti muneris gratiam et ipse seruaret. ideo \n dicit Iohannes: post me uenit uir, cuius non sum \n dignus soluere corrigiam calciamenti eius, ideo \n dicit: qui habet sponsam sponsus est; amicus autem \n sponsi, qui stat et audit eum, gaudio gaudet, hoc\n\n \n\n \n \n \n est: ipse est solus uir ecclesiae, hic est expectatio gentium, \n huic deferentes copulam gratiae nuptialis calciamentum suum \n solueruut soluerunt prophetae. hic sponsus est, ego sponsi amicus: \n gaudeo, quia uenit, quia uocem audio nuptialem, quia iam \n non dura peccatorum supplicia, dura legis tormenta, sed \n remissionem criminum, uocem laetitiae, sonum iucunditatis, \n exultationem festi nuptialis audimus. \n \n","23":" hic est ille alligans ad \n uitem asinum suum et cilicio pullum asinae suae, \n ut foruorem feruorem spiritus sancti congregatio habeat nationum ante \n remissa et neglegens, set iam deuota per Christum et uiti \n illi perpetuae, hoc est domino Iesu, qui ait: ego sum uitis, \n pater meus agricola, uelut fructuosi palmitis quibusdam \n ineisolubilis fidei uinculis alligemur. hoc est illud mystetium mysterium , \n quod pullum asinae solui iussit in euangelio et ipse dominus \n Iesus sedit eum, ut alligatus ad uitem perpetua sanctorum \n suauitate requiesceret. \n \n ","24":" Lauabit inquit in uino stolam suam. bona stola est \n caro Christi, quae omnium peccata operuit, omnium delicta \n suscepit, omnium texit errores, bona stola, quae uniuersos \n induit ueste iucunditatis. lauit hanc stolam in uino, quando \n cum baptizaretur in Iordane, descendit spiritus sanctus sicut\n\n \n\n \n \n \n columba et mansit super eum. quo significatur quod plenitudo \n spiritus sancti indiuidua in eo fuerit nec recesserit. unde et \n euangelista ait quia plenus spiritu sancto dominus \n Iesus regressus est ab Iordane. lauit ergo Iesus stolam \n suam, non ut suam quae non erat, sed ut nostram quae erat \n sordem ablueret. denique addidit: etin et sanguine uuae \n anaboladium suum, hoc est in passione corporis sui diluit \n gentes suo sanguine. etenim uerbi anaboladium gentes sunt, \n sicut scriptum est: uiuo ego, dicit dominus, nisi omnes \n eos induam sicut uestimentum et alibi: sicut amictum \n mutabis eos, et mutabuntur. non ergo sanguine \n proprio sua peccata quae non erant, sed nostra quae fecimus \n delicta mundauit. et bene unam dixit, quia sicut uua pependit \n in ligno. ipse est uitis, ipse uua: uitis ligno adhaerens. uua, \n quia lancea militis apertum latus emisit aquam et sanguinem. \n sic enim dixit Iohannes quia exiuit de eo aqua et sanguis, \n aqua ad lauacrum, sanguis ad pretium. aqua nos abluit, \n sanguis nos redemit. \n \n","25":" et ideo ait propheta: hilares oculi \n eius a uino et dentes candidiores quam lac significans \n prophetas et apostolos. alii enim sicut oculi Christi \n praeuiderunt et adnuntiauerunt eius aduentum, de quibus ipse \n dicit: Abraham diem meum uidit et gauisus est, et \n unus de prophetis dicit: uidi dominum Sabaoth, quem \n uidentes spiritali laetitia conplebantur: alii uero, hoc est \n apostoli, quos dominus ab omni peccatorum labe mundauit,\n\n \n\n \n \n \n candidiores super lac facti sunt, quos macula postea nulla \n fuscauit. etenim lac temporale est, gratia autem apostolorum \n perpetua manet, qui nobis spiritalia illa atque caelestia conficientes \n alimenta mentis internae uiscera saginarunt. sunt \n etiam qui mandata domini lucida, quae diuino ore deprompta \n sunt, sicut lac nobis facta arbitrentur, quibus nutriti ad panis \n caelestis peruenimus alimoniam. unde et Paulus ait: lacte \n uobis potum dedi, non escam; nondum enim poteratis. \n Corinthius in principio fidei potu lactis inbuitur, sancti \n illi quorum fides adnuntiatur in uniuerso mundo tamquam, \n ablactati esca solidiore firmantur. \n \n ","26":" Zabulon iuxta mare habitabit et ipse secus \n accessus nauium et praetendetusquead Sidonem. \n ipsa nominis interpretatio meliora promittit, eo quod Latina \n expressio liberationem significet a nocturnis, quod est utique \n bonum et eius qui speret in pinnis domini, quem circumdat. \n ueritas eius, ne timeat a timore nocturno et a negotio perambulante \n in tenebris. \n \n","27":" hic ergo Zabulon iuxta mare inquit \n habitabit, ut uideat aliorum naufragia ipse inmnnis inmunis periculi \n et spectet alios fluctuantes in freto istius mundi, qui circumferantur \n omni uento doctrinae, ipse fidei radice inmobilis \n perseuerans, sicut est sacrosancta ecclesia radicata atque \n fundata in fide spectans haereticorum procellas et naufragia\n\n \n\n \n \n \n Iudaeomm , quoniam gubernatorem quem habuerant abnegauerunt. \n circa fluctus igitur habitat, non fluctibus conmoue.tur \n magisque ad subuenicndum subueniendum parata quam periculo obnoxia, ut \n si qui tempestatibus acti grauibus confugere ad portum uelint. \n praesto sit ecclesia tamquam portus salutis, quae expansis \n bracchiis in gremium tranquillitatis suae uocet periclitantes \n locum fidae stationis ostendens. ecclesiae igitur in hoc saeculo \n tamquam portus maritimi per litora diffusi occurrunt laborantibus \n dicentes esse credentibus refugium praeparatum. quo \n uentis quassata nauigia possint subducere. \n \n","28":" in his ecclesiis \n sunt principes Zabulon et principes Nephthalim, sicut docet \n LXVII psalmus, quorum alii liberatores sunt a tempestate \n nocturna clamantes: abiciamus ergo opera tenebrarum \n et induamus arma lucis, alii sunt latitudinis apostolicae, \n qui possunt dicere: os nostrum patet ad uoss uos o Corinthii, \n cor nostrum dilatatum est. ipsi sunt isti, qui cum \n essent in tenebris, lucem uiderunt magnam, sicut propheta \n testatur dicens: regio Zabulon et regio Nephthalim, \n uia maris trans Iordallem Iordanem . populus, qui sedebat in \n tenebris, lucem uiderunt magnam. qui sedebant \n in regione umbrae mortis, lux orta est illis.","29":"exploratores \n igitur secus accessus nauium posuit dominus deus \n noster patriarchae huius heredes, cuius cura peruigil et\n\n \n\n \n \n \n spiritalis successio praetendit usque ad Sidonem, hoc est usque \n ad gentes peruenit, ut domini misericordia peccata ableuet \n nationum. Sidon etenim primitiuus est filius Cham, illius \n utique, qui propter inreuerentiam paternae pietatis maledictione \n damnatus est patris. ergo liberatio nocturna tamquam in \n excubiis posita propugnaculi spiritalis, ne quis scopulos uitae \n huius possit incidere, praetendit usque ad grauissimorum \n criminum peccatores et Sidonios ipsos, qui ante superstitione \n uehementi uenatores scelerum nuncupabantur, ut interpretatio \n docet, soluta hereditate maledicti donataque hereditate benedictionis \n absoluit. ut ubi maior reatus erat, ibi nunc uberior \n sit gratia. \n \n ","30":" Isachar bonum concupiuit requiescens inter medias \n sortes. et uidens requiem quia bona est et \n terram quia pinguis, supposuit umerum suum ad \n laborandum et factus est uir agricola. Isachar \n merces dicitur et ideo refertur ad Christum, qui est merces \n uusira , quuu eum noois aa apem spem saiuus aeternae non auro ei \n argento, sed fide et deuotione mercemur. unde et Dauid de \n ipso dicit: ecce hereditas domini fili, merces fructus \n uentris. et Moyses de eo dicit: merces circa mare \n inhabitantium. hic est qui bonum concupiuit ab initio et\n\n \n\n \n \n \n quod malum est desiderare nesciuit. de quo et Esaias dicit: \n priusquam sciat puer uocare patrem aut matreui matrem , \n non credit malitiae eligens quod bonum est.. \n requieuit inter sortes ueteris et noui testamenti uel in medio \n prophetarum. ideoque inter Moysen et Heliam medius apparuit, \n ut ostenderet nobis quod eorum sermonibus requiem habeat, \n per quos plerique peccatis renuntiantes credunt in deum uiuum \n uel quod ipsi sint testes resurrectionis eius et beatae quietis. \n","31":" \n itaque ut ad resurrectionis suae gratiam uocaret uoearet gentes — \n ipsa est enim pinguis et fertilis terra, quae fructus generat \n aeternos, fructus centesimos et seiagensimos —, subiecit \n umerum suum ad laborandum, subiciens se cruci, ut nostra \n peccata portaret. ideoque dicit propheta: cuius principium \n super umerum eius, hoc est super corporis passionem \n diuinitatis potestas uel crux supereminens corpori. posuit ergo \n umerum incumbens aratro omnibus suheundis subeundis patiens contumeliis, \n ita subiectus labori, ut uulneraretur propter iniquitates \n nostras et infirmaretur propter peccata nostra. et factus \n est uir agricola sciens terram suam bono seminare frumento \n et fructiferas arbores alta radice plantare. \n \n \n ","32":" Daniudicabitpopulumsuumtaniquaiuunatribus \n Istrahel. et factus est Dan ipsi serpens in uia \n sedens et\\' in semita mordens calcaneum equi, et\n\n \n\n \n \n \n cadetequesretrorsumsalntemexpectansadomino . \n simplex quidem intellectus hoc habet, quod etiam Dan tribus \n iudicem dederit in Istrahel. etenim post Iesum Naue iudices \n fuerunt plebis de diuersis tribubus. fuit autem et Samson de \n tribu Dan et iudicauit uiginti annis. sed non hunc prophetia \n significat, sed antichristum, qui futurus ex tribu Dan saeuus \n iudex et tyrannus inmanis iudicabit populum. tamquam serpens \n in uia sedens deicere temptabit eos qui uiam ambulent ueritatis, \n supplantare cupiens ueritatem. hoc est enim mordere equi \n calcaneum, ut ueneni suffusione equus saucius et uulneratus \n dente serpentis leuet calcaneum suum, sicut Iuda proditor \n temptatus a diabolo leuauit super dominum Iesum calcaneum \n suum. ut deiceret equitem, qui se deiecit, ut omnes leuaret legaret . \n cecidit igitur non prostratus in faciem quasi dormitans, sed \n retrorsum, ut a superioribus ad priora se extendens a domino \n expectaret salutem; sciebat enim se resuscitandum et ideo \n iacentem Adam expectabat erigere. \n \n","33":" unde nos cum bene in uia \n currimus, caueamus necubi serpens lateat in semita et subruat \n uestigium equi, hoc est corporis nostri et deiciat subito equitem \n dormientem. nam si uigilemus, cauere debemus aliquatenus \n et morsus declinare serpentis. non ergo nos opprimat somnus \n neglegentiae, somnus saeculi, non opprimat somnus diuitiarum, \n ne et de nobis dicatur: obdormierunt somnum suum,\n\n \n\n \n \n \n et nihil inuenerunt omnes uiri diuitiarum. sed sunt \n ot equites dormientes, de quibus scriptum est: dormitauerunt \n qui ascenderunt equos. si auaritia pectus tuum \n uulneret, si libido inflammet, dormis eques, et ideo corpus \n tuum, hoc est equum tuum non potes refrenare. uigila ergo, \n ut etiamsi deiectus fueris, hoc est mortuus fueris, non \n obdormias. qui enim obdormiunt somnum suum nihil iDlleniunt inueniunt ; \n tu autem expecta salutem a domino, uenturam respice, ut \n gratiam resurrectioma resurrectionis muenias inuenias . dormiebat Judas ludas : denique \n uerba Christi non audiebat. dormiebat ludas et quidem \n somnum diuitiarum, qui mercedem de proditione quaerebat. \n nidit uidit eum dormientem diabolus et oppressum auaritiae somno \n graui: misit se in cor eius, uulnerauit equum, deiecit equitem, \n quem separauit a Christo. \n \n","34":" hanc trib um benedixit Moyses dicens: \n Dan catulus leonis et effugiet ex Basan, hoc est ex \n confusione. unde secundum Graecum magis intellegere debemus, \n ex quo Latinus transtulit, quod Dan ipse factus sit serpens \n in uia sedens. Dan iudicium interpretatur, et ideo graue \n periculum iudicii tribus ista subiit, cui serpens inlapsus \n antichristus est, qui currentem suis sauciaret uenenis. sed \n tamen ipsa tribus liberabitur a confusione, cum fuerit confessa \n equitem resurgentem, qui ait: qui me confusus fuerit\n\n \n\n \n \n \n coram hominibus, confundam et ego eum coram \n patre meo, quiin qui caelisest . quiautemmeconfessus \n fuerit coram hominibus, confitebor et ego eum \n coram patre meo, qui in caelis est. \n \n ","35":" Gad, temptatio temptabit eum, et ipse temptabit \n eos secus pedes. temptatio est congregatio et astutia \n scribarum et sacerdotum, qui dominum Iesum de tributo \n Caesaris et de Iohannis baptismate, ut docuit scriptura, temptabant, \n quibus dominus Iesus in sua iustitia temptamentum \n retorsit. secus pedes, hoc est continuo sine ulla deliberatione \n referens, quo temptantes magis ipse concluderet. dicentibus \n enim: in qua potestate haec facis? non ad quaesita \n respondit, sed etiam ipse proposuit dicens: interrogabo uos \n et ego unum uerbum. quod si dixeritis mihi, et ego uobis \n dicam in qua potestate haec facio. iterum dicentibus: \n licet tributum dare Caesari an non? ait: quid me temptatis, \n hypocritae? ostendite mihi nomisma census. \n et offerentes iterum interrogauit: cuius est imago et superscriptio? \n dicunt ei: Caesaris. ibi igitur eos ligauit ipsorum \n sermonibuB , ipsorum obligatione constnnxit constrinxit — tunc ait illis: \n reddite quae sunt Caesaris Caesari et quae sunt \n dei deo —, ut contra uerba sua uenire non possent. denique \n mirati abierunt ab eo. sed non est mirum, si secus pedes \n » respondebat, qui ante pedes uidebat. \n \n","36":" exposuit euidenter Moyses \n hanc prophetiam Iacob sancti esse de Christo; sic enim ait:.\n\n \n\n \n\n \n\n \n \n \n benedictus qui ampliauit Gad. sicut leo requieuit \n confringens bracchia et principes. et uidit ab initio \n suo quia ibi diuisa est terra principum collectorum \n simul cum principibus populorum; iustitiam \n dominus fecit et iudicium Istrahel. \n \n","37":" agnoscimus itaque \n qui requieuerit sicut leo, < cum) confregerit bracchia potentium, \n quia a principio diuisiones temptantium uidit. ibi igitur hiatus \n est terrae, qui absorbeat calumniantes, ubi temptatio perfidorum \n est. \n \n ","38":" Aser, pinguis eius panis, et ipse dabit escam \n principibus. Aser interpretatione Latina significat diuitias. \n quis igitur diues nisi ubi altitudo diuitiarum est sapientiae \n et scientiae dei? quis diues nisi dominus Iesus, qui abundat \n semper et numquam deficit? pauper uenit in hunc mundum \n et omnibus abundauit, repleuit uniuersos. quantus est in \n diuitiis, qui paupertate sua omnes diuites fecit! sed pauper \n propter nos, diues cum patre. pauper ille, ut nos ab inopia \n uindicaret, sicut apostolus docet dicens: quia propter uos \n pauper factus est, cum diues esset, utillius inopia \n uos ditaremini. cuius inopia ditat, sanat fimbria, famis \n satiat, mors uiuificat, resuscitat sepultura. hic ergo est \n diues thensaurus, cuius pinguis panis. et bene pinguis, quem \n qui manducauerit esurire non poterit. hunc panem dedit\n\n \n\n \n \n \n apostolis, ut diuiderent populo credentium, et hodieque dat \n nobis eum, quem ipse sacerdos cotidie consecrat suis uerbis. \n","39":" \n hic ergo panis factus est esca sanctorum. possumus et ipsum \n dominum accipere, qui suam carnem nobis dedit, sicut ipse \n ait: ego sum panis uitae. patres uestri manducauerunt \n mannam in deserto et mortui sunt, hic est \n autem panis, qui de caelo descendit, ut, si quis ex \n ipso manducauerit, non moriatur. et ne quis putaret \n quia de hac morte dicit, quae per animae et corporis secessionem \n uenit, et iure dubitet, cum sciat sanctos apostolos hac \n morte esse defunctos, addidit: ego sum panis uiuus, qui \n de caelo descendi. si quis manducauerit ex hoc, \n uiuet in aeternum, hoc est: non de temporali uita dixi \n supra nec de morte istius uitae, qua etiamsi quis mortuus \n fuerit, tamen si panem meum acceperit, uiuet in aeternum. \n ille enim accipit qui se ipsum probat; qui autem accipit non \n morietur peccatoris morte, quia panis hic remissio peccatorum \n est. \n \n","40":" Moyses quoque pulcherrime prophetauit in benedictionibus \n suis dicens: benedictus a filiis Aser, et erit acceptus \n a fratribus suis et intinguet in oleo pedem suum. \n ferrum et aeramentum erit calciamentum eius, et \n sicut dies tui sunt, sic erunt uirtutes tuae. non \n est quisquam sicut est deus tuus in caelo, adiutor\n\n \n\n \n\n \n \n \n tuus et magnus et decens firmamenti et protegens \n deus initii et per uires bracchiorum potentium. \n et eiciet a facie tua inimicum dicens: pereat. et \n inhabitabit Istrahel fidens solus super terram \n Iacob in frumento et uino, et caelum tibi cum \n nebula roris erit. \n \n ","41":" Nephthalim uitis remissa, porrigens in germine \n decorem. sarmentum uitis aliud amputatur, quod uidetur \n inutile, ne cassa uitis sarmentorum exultatione luxuriet, aliud \n paulisper reciditur ac remittitur, ut fructum adferat, cuius \n decus in generatione porrigitur, quia dum ad superna se \n subrigit, uitem amplectitur et ad uerticem ascendens iugi \n quaedam colla uitium pretiosi palmitis uestit monili. est et \n ille decus in generatione, quia plenis palmitibus multos fructus \n exundat. \n \n","42":" decorum hoc, sed multo illud pulchrius, quod haerentem \n palmitem uiti significat spiritali, cuius nos sarmentum sumus \n et fructum adferre possumus, si maneamus in uite: sin autem, \n praecidimur. \n \n","43":" sanctus patriarcha Nephthalim erat palmes abundans. \n unde Moyses dicit: Nephthalim satietas\n\n \n\n \n \n \n accipientium; replebitur benedictione a domino, mare \n et Africum possidebit exponens hoc quod Iacob dixerat, \n quod sit uitis remissa, hoc est per fidei gratiam uinculis \n mortis exutus, in quo significatur populus dei ad libertatem \n fidei et ubertatem uocatus gratiae, toto orbe diffusus, qui \n iugum Christi bono fructu uestiat et ligna uerae illius uitis, \n hoc est mysteria dominicae crucis ambiat nec timeat confessionis \n eius periculum, sed magis etiam in persecutionibus positus \n Christi nomine glorietur. \n \n","44":" hic est uere remissus a uinculis \n qui nullo nexu formidinis alligetur — unde et propheta dicit: \n exibunt et tripudiabunt sicut uituli resoluti uinculis \n — ideoque in germine suo decorem porrigit, quia in loco \n pascuo conlocatus et super aquam educatus refectionis per \n sacramenta regenerationis suae germinat bonum uerbi decorem \n et adsumitur in illam pulcherrimam Christi gratiam, qui potest \n uenustatem tui decoris augere. \n \n","45":" denique super omnes decorus \n quod habet donat, quia nemo potest donare quod non habet, \n ideoque dictum est: dominus regnauit, decorem induit. \n induit enim decorem ecclesiae gratia, quae in illo lauacro \n deponens foeditatem omnium delictorum splendore gratiae \n caelestis enituit. ideoque sponsus de ea dicit: quaenam \n esthaecprospiciens tamquam diluculum, speciosa \n sicut luna, electa sicut sol, miraculum sicut \n ornatus?\n\n \n\n \n \n \n \n ","46":" Nunc ut tamquam epilogo quodam concludamus historiam. \n sicut et scriptura conclusa diuina, prophetiam sancti Iacob de \n sancti Ioseph nomine digeramus: filius ampliandus meus \n Ioseph, filius ampliandus meus zelandus, filius meus \n adulescentior, ad me reuertere. in quem consilium \n conferentes maledicebant et intendebant in eum \n domini arcum. et contriti sunt cum potentia arcus \n eorum et dissoluti sunt nerui bracchiorum manus \n eorum per manus potentis Iacob, indeque praeualuit \n Istrahel a deo patris tui. et adiuuit te deus meus et \n benedixit te benedictione caeli a summo et benedictione \n terrae habentis omnia propter benedictionem \n uberum et uuluae, benedictiones patris tui et matris. \n praeualuit super benedictiones montium manentium \n et desideriis collium aeternorum: erunt super caput \n Ioseph et super uerticem eorum quibus praefuit \n fratrum. \n \n","47":" quae causa est quod super omnes filios uberius \n Ioseph filium prosecutus est pater nisi quia in eo praefigurantia \n Christi uidebat mysteria? unde benedicens illum magis \n v \n\n \n\n \n \n \n qui expectabatur quam illum qui uidebatur ait: filius ampliandus \n meus Joseph Ioseph . qui est ampliandus nisi Christus, cuius \n gratia semper augetur et finem processus sui non habet gloria? \n de quo et Iohannes dicit: illum oportet crescere, me \n autem minorari, quia per ipsius illud salutare perfectumque \n nomen cumulata est in hoc mundo et abundauit gratia - filius \n ampliandus meus - et ideo quia uidebant eum crescere \n fratres ei inuidere coeperunt, intellegibilis autem Ioseph et . \n zelum incidit ab iis quos magis fouebat. denique dicebat: \n non ueni nisi ad oues perditas domus Istrahel. et illi \n dicebant: nescimus unde sit. ille curabat eos et illi negabant \n eum. \n \n ","48":" Filius inquit meus adulescentior. re uera adulescentior, \n qui erat paene ultimus natu. denique et scriptura dicit: \n amabat eum Iacob, quia filius erat senectutis illi. \n quod etiam ad Christum refertur. senescenti enim mundo et \n iam occidenti inlucescens dei filius per Mariae uirginis partum \n aeras aduenit. tamquam filius senectutis secundum sacramentum \n suscepit corpus, qui erat ante saecula semper aput patrem. \n unde dicit . \n \n","49":" ad eum pater: ad me reuertere, euocans eum \n ad caelum de terris quem propter nostram salutem miserat. \n itaque resuscitans filium suum unigenitum euacuauit consilium \n maledicentium — unde et Esaias dicit: uanum consilium\n\n \n\n \n \n \n spiritus uestri — et conuicia, quae quasi iaculantes sagittas \n dirigebant, soluit omnia. contriuit eorum potentiam, qui in \n suis uirtutibus et non in deo confidentes erant. inde inquit \n praeualuit Istrahel a deo patris tui. et adiuuit te \n deus meus. quis est qui confortauit Istrahel et adiuuit filium \n nisi solus deus pater, qui dixit: Iacob puer meus, suscipiam \n eum: Istrahel electus meus, suscipiat eum anima \n mea? \n \n","50":" et benedixit eum benedictione caeli desuper et \n benedictione terrae habentis omnia; omnia enim subiecit \n ei, caelestia sicut benedictionem caeli et terrena sicut benedictionem \n terrae, ut et hominibus et angelis dominaretur. \n","51":" \n itaque in illo uelut contemptibili corpore praeualuisti \n inquit propter benedictionem uberum et uuluae, benedictiones \n patris tui et matris. ubera uel duo testamenta \n dixit, quorum altero adnuntiatus est, altero demonstratus — et \n bene ubera, quoniam uelut quodam nos spiritali lacte nutritos \n educauit et optulit deo filius — uel Mariae dicit ubera, quae \n uere benedicta erant, quibus sancta uirgo populo domini \n potum lactis inmulsit. unde et illa in euangelio mulier ait: \n beatus uenter, qui te portauit, et ubera, quae suxisti! \n quod autem ait: uuluae benedictionem patris tui et\n\n \n\n \n \n \n matris, si uuluam solam Mariae uelimus intellegere, cur \n utramque benedictionem coniunxerit latebit causa — potuit \n enim dicere de sola uulua matris —, sed pulchrius arbitror, \n ut secundum spiritale mysterium intellegamus utramque \n generationem domini Iesu et secundum diuinitatem et secundum \n carnem, quia ante saecula est generatus ex patre. unde \n et pater ait: eructuauit cor meum uerbum bonum, eo \n quod ex illa intima et inconprehensibili patris processit substantia \n et in ipso est semper. unde et euangelista dicit: \n deum nemo uidit umquam, nisi unigenitus filius, qui \n est in sinu patris, ipse enarrauit. sicut ergo sinus patris \n spiritalis intellegitur intimum quoddam paternae caritatis \n naturaeque secretum, in quo semper est filius, ita etiam \n patris uulua est spiritalis interioris arcani, de quo tamquam \n ex genitali aluo processit filius. denique diuerse nunc uuluam \n legimus patris, nunc cor eius, quo uerbum eructuauit, nunc \n 08 eius, ex quo iustitia processit, ex quo prodiuit sapientia, \n sicut ipsa ait: ex ore altissimi prodiui. ita cum unum \n non definitur et unum omnia sonant, spiritale magis mysterium \n generationis paternae quam membrum aliquod corporale significat. \n sed sicut illam ex patre generationem intellegimus, ita \n etiam ad consummationem fidei generationem Mariae intellegamus, \n quando benedicitur uulua matris, illa utique Mariae \n uirginalis, quae nobis edidit dominum Iesum. de qua pater \n dicit per Hieremiam prophetam: priusquam te formarem\n\n \n\n \n \n \n in utero, noui te et priusquam exires de uulua matris, \n sanctificaui te. gemmam geminam igitur propheta m Christo substantiam \n declarauit, diuinitatis et carnis, alteram ex patre, alteram \n ex uirgine, ita tamen ut non exsors suae diuinitatis esset, \n cum ex uirgine nasceretur et esset in corpore. \n \n \n ","52":" Unde et conualuit super omnes montes et desideria \n collium aeternorum. super omnes enim illos sublimis \n meriti uiros patriarchas et prophetas et apostolos, sed etiam \n ultra solem lunam archangelos tamquam caeli lumen emicuit, \n sicut ipse ait: non est discipulus super magistrum nec \n seruus super dominum. quis enim illorum fuit cui subiecta \n essent omnia, quibus ipse donauit quod erant? in quo benedicuntur \n omnes sancti eius, quia ipse est super capita omnium \n caput omnium — caput enim mulieris uir, caput uiri Christus — \n et super uertices omnium, quia ipse est supereminens uertex \n uniuersorum, sed iustorum est uertex altissimus, quos fratres \n uocat adquisitos per gratiam et quoddam regenerationis \n consortium. unde et fratribus ioseph Ioseph illos magis fratres \n intellegimus, de quibus dicit in psalmo: narrabo nomen \n tuum fratribus meis, in medio ecclesiae cantabo \n tibi. \n \n ","53":" Denique et Moyses completurus uitae istius cursum, cum \n benediceret tribum loseph Ioseph , non illum utique iam defunctum \n Ioseph, sed Christum benedicebat, sicut habes scriptum de \n Joseph Ioseph : a benedictione domini terra eius, a finibus \n caeh et a rore et ab abyssis fontium deorsum et \n\n \n\n \n \n \n secundum horam factum solis cursus et a conuenientibus \n mensibus et a uertice montium ab initio \n et a uertice collium aeternorum et ad horam terrae \n plenitudinis et ab eo qui uisus est in rubo ueniat \n super caput Ioseph et super uerticem ipsius. honorificus \n inter fratres. primogenitus tauri decus eius, \n cornua unicornui. in ipsis gentes uentilabit simul \n usque ad extremum terrae. ipsae myriades Ephraem \n et ipsae chiliades Manasses. \n \n","54":" benedictio eadem est, quae \n omnem habet caelestium et terrestrium plenitudinem et \n specialem Christi gratiam, qui uisus in rubo dixit ad ipsum \n Moysen: solue calciamentum pedum tuorum, qui \n est super omnes deus, quia ipse caput corporis, ecclesiae, \n qui est principium, primogenitus ex mortuis, ut \n fiat in omnibus ipse primatum tenens, quoniam \n in ipso conplacuit omnem plenitudinem inhabitare. \n et ideo soli benedictionis huius praerogatiua defertur a \n summitate caeli usque ad extremum terrae. ipse est enim \n ante omnes, in quo constant omnia, qui etiam per \n sanguinem crucis suae pacificauit omnia siue quae\n\n \n\n \n \n \n in terris siue quae in caelo sunt. cuius typum praeferens \n pulcre benedicitur sanctus loseph , ut honorificetur \n inter fratres. \n \n ","55":" Primogenitus tauri decus eius habens cornua unicornui, \n in quibus gentes uentilabit. et bonus taurus \n quasi hostia pro delictis et totius mundi uictima, ut pacificaret \n omnia. cuius decus sanctum; omne enim sanctum primogenitum, \n sicut alibi demonstrauimus, unde Leui non aetatis ordine, \n sed sacrae successionis praerogatiua primogenitus meruit nuncupali nuncupari . \n et uere sanctum decus eius, de quo scriptum est \n resurgente: speciosus forma prae filiis hominum, quia \n ipse est primogenitus ex mortuis, habens cornua unicornui. \n sed cum dixerit cornua, quomodo unicornui posuerit requirendum, \n cum ipsum unicornuum inter generationes ferarum, ut \n periti aiunt, non inueniatur. et ideo uerbum unicum magis \n aestimare debemus, quia substantiuum uerbum dei unum est. \n non multa uerba. unde et Anna ait: dominus iudicat \n finis terrae, et dabit uirtutem regi et exaltabit \n cornum christi sui, et Esaias ait: uinea facta est \n dilecto in cornu in loco uberi, quoniam in dei filio \n unigenito floret ecclesia tenens unicum dei uerbum, in quo \n est uirtutis atque sapientiae plenitudo, cuius ubertate seges \n fidei pullulauit. quod uerbum sequuntur sancti.\n\n \n\n \n \n \n \n ","56":" Decem milia inquit Ephraem et milia Manasse, \n id est: et Iudaeorum et gentium dominetur et ex utroque \n populo adquirat sibi ecclesiae plenitudinem. ideoque dextram \n suam super Ephraem posuit sanctus Iacob, eo quod legis \n dicentem illam in Canticis canticorum: fraternus meus \n candidus et rubeus, electus de decem milibus. \n denique etiam iuuenculae Dauid Mariae auctorem, ex cuius \n successione Christus est natus per uirginis partum, in decem \n milibus praedicabant, Saul autem in milibus, cum reuerentiae \n gratia circa regem magis praeponderare debuissent. qui ergo \n cornum Christi exaltauerit confessus eius gloriam ipse quoque \n accipit cornua. unde etiam sancti unicornui dicti sunt in \n psalmi uersiculo: et dilectus tamquam filius unicornuorum. \n etenim sicut animal huiusmodi, cum ei oriuntur \n cornua, processum plenioris significat aetatis, ita cum e capite \n quodam nostrae animae cornua pullulare coeperint, processum \n uidentur perfectioris significare uirtutis et tamdiu crescunt, \n quamdiu conpleantur . hoc cornu dominus Iesus comminuit \n gentes, ut superstitionem obtereret, salutem redderet, sicut \n ipse ait: percutiam etsanabo . ideoque tamquam imitator\n\n \n\n \n \n \n tauri huius propheta dicit: in te inimicos nostros uentilabimus, \n id est altitudinem omnem eleuantem se \n aduersus dei scientiam destruentes. et ideo iuxta \n legem munda animalia cornua habent; lex enim spiritalis est. \n qui enim possunt saeculi huius inlecebras uerbo dei et uirtutis \n obseruantia propulsare cornibus uelut quibusdam capitis sui \n armis uidentur esse muniti. meritoque et tuba cornea dicitur \n uirtus sermonis mirabilis, quae bonos milites Christi accendit \n ad proelium, ut de hoste diabolo manubias reportemus. in \n acie igitur sumus et plurimos ex nobis uidemus in aduersariis \n castris esse captiuos. ii nobis iugo grauissimo seruitutis \n exuendi sunt. \n \n ","57":" Plurimos lupos habet diabolus, quos ad Christi oues dirigit. \n et ideo intellegibilis Ioseph, ut oues seruaret suas, ipsum \n inimicum uenientem ad diripiendas oues rapuit lupum Paulum \n faciens ex persecutore doctorem. de quo dicit Iacob, sicut \n scriptum est: Beniamin lupus rapax, mane edet adhuc \n et ad uesperum diuidet escam principibus. lupus \n erat, cum dispergeret et deuoraret oues ecclesiae: sed qui \n lupus uenerat pastor est factus. lupus erat cum Saulus esset, \n quando intrabat in domos et uiros ac mulieres trahebat in \n carcerem. lupus erat, quando spirans minas et homicidia in \n discipulos domini petebat epistulas a principibus sacerdotum, \n\n \n\n \n \n \n ut inuaderet seruulos Christi. quem tamquam lupum nocturnis \n tenebris oberrantem offusa Iesus luce caecauit. ideo Rachel \n cum pareret Beciamin , uocauit nomen eius filius doloris \n mei futurum prophetans ex ea tribu Paulum, qui adficeret \n filios ecclesiae persecutionis suae tempore et graui matrem \n dolore uexaret. sed tamen idem postea principibus escam \n posteriore diuisit tempore euangelizans gentibus dei uerbum \n et plurimos ad fidem prouocans, qui eo disputante sicut \n legatus Pauli proconsulis et Publius princeps domini gratiam \n receperunt. \n \n","58":" pulchre autem etiam Moyses, cum benediceret \n Beniamin tribum, dixit: dilectus a domino habitabit \n fidens, et deus obumbrabit super eum omnibus \n diebus, et inter umeros requiescet dilectus a \n domino. qui etiam uas electionis est factus; neque enim \n aliter nisi domini est miseratione et amore conuersus. unde \n et ipse nihil merito tribuens suo, sed totum deferens Christo \n ait: ego enim sum minimus apostolorum, qui non \n sum dignus uoeari apostolus, quoniam persecutus \n sum ecclesiam dei. gratia autem dei sum quod sum, \n et gratia eius egena in me non fuit. habitauit Mens fidens \n in domo, quam ante uastabat, habitauit in tabernaculis Christi, \n qui ante sicut lupus errabat m siluis, et deus obumbrauit \n super eum, quando usus uisus est ei Chnstus Christus . qui licet apertis\n\n \n\n \n \n \n oculis nihil uideret, tamen Christum uidebat. et merito uidebat \n praesentem, quem etiam audiebat loquentem. non caecitatis \n est obumbratio ista, sed gratiae. denique Mariae dicitur: \n spiritus sanctus superueniet in te et uirtus altissimi \n obumbrabit tibi.","59":"et inter umeros requiescet, \n hoc est inter bonos actus et opera pretiosa. nam et supra \n habes quod Isachar supposuit umerum suum ad laborandum \n et factus est uir agricola. quem Paulus imitatus posuit fidei \n nouella plantaria ideoque quasi bonus agricola dixit: ego \n plantaui, Apollo rigauit.\n\n \n\n \n \n \n \n \n\n"},"edition":"Ambrose Saint, Bishop of Milan -397, De Benedictionibus Patriarcharum Liber Unus","original-urn":"urn:cts:latinLit:stoa0022.stoa019.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"sanctus ambrosius","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de benedictionibus patriarcharum liber unus","urn":"urn:cts:latinLit:stoa0022.stoa019.opp-lat1-simple"}