{"text":{"1":"\n Fortasse plerosque psalmi titulus offenderit, quem audistis \n legi, quod uenit ad eum Nathan propheta, cum intrauit \n ad Betsabee. simul etiam non mediocre scrupulum \n mouere potuit inperitis euangelii lectio, quae decursa \n est, in quo aduertistis adulteram Christo oblatam eandemque \n sine damnatione dimissam. nam profecto si quis ea auribus \n accipiat otiosis, incentiuum erroris incurrit, cum legit sancti \n uiri adultenum adulterium et adulterae absolutionem, humano propemodum \n diuinoque lapsus exemplo, quod et homo putauerit \n adulterium esse faciendum et deus censuerit adulterium non \n esse damnandum. lubrica igitur ad lapsum uia uel ueniae \n uel concupiscentiae. \n \n","2":" accedit illud, quod ipsas faces iuuenilis \n lasciuiae uidetur accendere, quia adulterium suum non erubuent erubuerit , \n non celauent celauerit , sed quadam aiuini diuini carminis praedicatione \n uulgarit . quid ergo? tam inpudens et inprouidus sanctus\n\n \n\n \n \n \n Dauid fuit, ut ipse suum cantaret obprobrium, maxime cum \n ipse in alio quoque, qui hodie decursus est, psalmo dixerit: \n usquequo peccatores, domine, usquequo peccatores \n gloriabuntur? alios de peccato gloriari prohibet, \n et ipse etiam sacrato carmine gloriatur? quomodo igitur ista \n distinguimus ? \n \n ","3":" Esto tamen, Dauid petulanter errauerit: numquid et \n Christus errauit, ut putemus eum non rectum habuisse \n iudicium ? bene ergo quasi ad eos Dauid hodie prophetauit \n dicens: intellegite insipientes et stulti aliquando 10\\' \n sapite. quomodo enim Christus potuit errare? fas non est \n ut hoc in sensus nostros ueniat. qui plantauit aurem \n non audit aut qui finxit oculum non considerat? \n qui corripit gentes non arguet, qui docet hominem \n scientiam? Christus ergo interrogare culpam et accusationem \n iustam audire nescius? Christus petulantiam potuit \n adprobare ? Christus, qui corripit gentes, arguendam argueudam adulteram \n non putauit? Christus, qui nouit uniuscuiusque cordis interna, \n scientiam docet legis, aut falli potuit errato aut contra legis \n seriem iudicare? et quomodo ipse dixit: non ueni legem \n soluere, sed adimplere? Christus, qui condemnat \n occulta, potuit dissimulare uulgata? Christus, qui fecit tempora, \n potest nescire tempora? qui nouit cogitationes uanas \n hominum, non nouit etiam criminosas? \n \n","4":" et ideo satis illis \n responsum sit, qui cum creatorem negare non possint, negant \n tameu tamen potentiam creatoris, qui cum sapientiam fateantur, \n insipientiam adserunt, obiciendo ei inprudentiam futurorum. \n\n \n\n \n \n \n de quo possim latius disserere, sed alius propositus nobis \n uidetur esse tractatus. et licet diuersarum series decursa sit \n lectionum, ad eandem tamen adsertionem proficiunt et maxime \n psalmi titulus et euangelica lectio. sed quamuis una conueniat \n adsertio, tamen iuxta ordinem lectionum sit ordo tractatus et \n ideo de titulo prius psalmi tractandum uidetur. \n \n ","5":" Proposita est bistorill, quae adultenum habeat et homicidium. \n nam ita repperimus in libro scriptum esse Regnorum, \n quia Dauid rex, cum deambularet in domo sua, lauantem se \n Uri uidit uxorem, amauit ilico et iussit accersiri. deinde \n uirum eius innocentem, ut scriptura inducit, bellatoribus obici \n iussit acerrimis, ut ui opprimeretur hostili. haec facta sunt \n nec negantur. quomodo igitur defendentur? bene admonet \n euangelica lectio, etiam cum peccatum appareat, sobrium \n tamen debere iudicis esse iudicium ac memorem unumquem - \n . que esse oportere suae condicionis et meriti. saepe enim \n etiam in iudicando maius peccatum iudicii est quam peccatum \n ipsius de quo fuerit iudicatum indicatum . nam si praescriptum est a \n quibusdam sapientibus mundi, ut in iudicando caueatur, ne \n maior poena quam culpa sit, idque seruatur, quanto magis \n id seruandum uidetur, ut unusquisque de alio iudicaturus de \n se ipso prius iudicet nec minora in alio errata condemnet, \n cum ipse grauiora commiserit. quis es igitur tu, qui Dauid \n sanctum uirum iudicas indicas ? gentili dico, Iudaeo dico, Christiano\n\n \n\n \n \n \n dico. et ideo mihi tripertito distinguendus uidetur esse tractatus, \n unus aduersus gentiles, alius aduersus Iudaeos, tertius \n apud Christianos. \n \n ","6":" Primus igitur aduersus gentiles mihi sermo est, qui ple- rumque obiectare consuerunt: ceece ecce quomodo Christiani innocentiam \n sequuntur, fidem praeferunt, religionem uenerantur, \n castitatem docent, quorum principes et homicidia et adulteria \n fecisse produntur? ipse Dauid, de cuius genere, ut dicitis, \n nasci Christus elegit, ipse et homicidia sua et adulteria \n decantauit. quales possunt esse discipuli, quorum tales \n magistri sunt V quid igitur? \n \n","7":" negamus factum an repudiamus \n magistrum? nihil horum; sed qui speciem obicit communitatem \n consideret. species facti est communitas naturae. nihil \n igitur mirum si intra generalitatem species est. agnosco enim \n hominem fuisse Dauid, et nihil mirum: agnosco commune, \n ut homo peccet. nec enim noua infirmitas condicionis humanae \n magisque mirum uidetur, si homo peccato careat quam si \n peccatum incidat. fecit igitur peccatum sanctus Dauid — nullo \n ambiguo uos tenebo —, fecit adulterium, commentus est \n homicidium et commentus est et peregit. peccauit quod \n solent reges, sed paenitentiam gessit et fleuit, quod non \n solent reges. rogauit ueniam non adrogans potestatis, sed \n infirmitatis suae conscius, prostratus in terram cilicio se \n operuit, oblitus imperii et memor culpae. \n \n ","8":" J Quem mihi tu huiusce modi repperias uirum, qui in potestate \n constitutus non magis crimina sua diligat, culpam\n\n \n\n \n \n \n praedicet, peccata defendat: qui putet sibi quod noo non decet \n non licere: qui se legibus obstringat suis et quod per iustitiam \n non licet nec per potestatem licere cognoscat? non \n enim soluit potestas iustitiam, sed iustitia. potestatem, non \n legibus rex solutus est, sed leges suo soluit exemplo. an fieri \n potest <ut>","9":"qui de aliis iudicat suo ipse sit liber iudicio et in se \n suscipiat in quo alios adstnngat adstringat ? /bonus ergo Damd et \n multo admirabilior qui potestatem uicit quam qui amorem. \n castitas enim corpori nonnumquam defertur, frequenter errore; \n potestas deo subditur et facilius qui se in amore cohibeat \n quam in potestate moderetur. non ergo ignoscis quod minus \n est in quo maiora miraris? lubrica in omnibus hominibus et \n prona natura peccandi, lubrica etiam in bonis moribus licentia \n potestatis et oblatio facultatis. non enim distat ira regis ab \n ira leonis; sed qui stimulat illum et admiscetur peccat in \n animam suam. caueat ergo, ne stimulet aliquis potestatem, ne \n cassibus anima inretita corporeis uitio se non possit exuere. \n non igitur mirum si etiam Dauid specie lapsus est potestatis, \n sed multo amplius admirandum quod fidei contemplatione \n reuocatus. \n \n \n ","10":" J Uidetis igitur quod potestas haec aaecularis frequenter \n nihil prosit et plerumque obsit; saepe enim culpae exitus in \n auctoritate est potestatis. noli igitur tu, quicumque es rex, \n de potentia et facultate praesumere / cor enim regis in \n manu domini. noli tibi de populorum subiectione blandiri,\n\n \n\n \n \n \n quia non saluabitur rex per multitudinem uirtutis \n suae nec gigans saluus erit in multitudine uirtutis \n suae. non enim in altis tabernaculorum fastigiis pretiosoque \n tectorum culmine, sed super timentibus eum bene \n placitum est domino et his bis qui sperant super misericordia \n eius.","11":"lubricam igitur uidemus ad uitia potestatem, nec tamen \n semper inflexam dixerim, quoniam regali potestate sublimem \n et Dauid legimus cultus auxisse diuinos et Salomonem \n templum domino consecrasse. \n \n ","12":" Nunc illud quod perstrinximus adseramus facultatem inperandi \n incentiuum esse peccandi et secundum historiae seriem \n prosequamur. non adulterasset Dauid alieni ius tori et foederati \n pacta coniugii, nisi nudam et lauantem mulierem de \n domo sua interiore uidisset. et ideo bene scriptum est: non \n incidas in mulieris speciem et non concupiscas \n mulierem et alibi: ab omnis inreuerentis oculis caue. \n nihil de continentia tua et uirtute praesumas. etenim fornicatio \n mulieris in extollentia oculorum et in palpebris \n illius agnoscetur, et ideo causam primo peccati fuge; \n nemo enim diu fortis est, neque fragili tantum, sed omni \n homini dicitur: non te uincat concupiscentia formae \n — si non uis uinci, non congrediare peccatis, ne de te uitia \n coronentur — neque capiaris oculis neque abripiaris\n\n \n\n \n \n \n palpebris. uilis tibi mulier nidetur uidetur ad pretium, sed \n fortis ad uitium, quia mulier uirorum pretiosas \n animas capit. \n \n","13":" difficile est itaque ut quisquam libidinis \n inretitus inlecebris inmunis euadat. nec mea tantum hoc \n sententia difficile iudicatur, sed etiam sancti Salomonis Prouerbus \n mpossibile ludicatum est, qui suo adductus exemplo \n ait: ligabit quis in sinu suo ignem, uestimenta autem \n non conburet? uel ambulabit quis super carbones \n ignis, pedes autem non conburet? caue ergo et tu ne \n intra sinum mentis tuae ignem libidinis et amoris accendas, \n ne corporeum uestimentum illo animi consumatur incendio ac \n perpetuitas resurrectionis uel certe uestigium tuae mentis \n uratur, si per libidinum faces tibi putaueris esse gradiendum; \n nam qui uritur corde conbuntur corpore. \n \n ","14":" Omnibus igitur modis lasciuiae muliebris uitandus occursus \n est. et ideo prudentiam discipulam adquire tibi inquit, \n ut te custodiat ab uxore aliena et fornicaria, ne te \n laqueis labiorum suorum teneat alligatum, criniculis erroris \n inuoluat. itaque unde debeas cauere meretricem propheta te \n docuit, ut a fenestra caueas eius ingressus. a fenestra enim \n domus suae intrat, fenestra eius est oculus, et ideo ab omnis\n\n \n\n \n \n \n inreuerentis oculis caue, ne per fenestram introeat amor, libido \n penetret. etenim mulier fornicaria uisu inlicit amatorem et \n nisi petulaniem petulantem obtutum mentis animique conpescas, mors \n ingreditur per fenestram. non est desidiosa petulantia meretricis, \n non otiosa lasciuia, quae facit iuuenum uolare corda, \n ut propriae mentis nequeant tenere constantiam et hnc huc atque \n illuc feiHido feruido amore rapiantur. caue ergo huiuscemodi mulierem, \n quae pedibus non quiescit, foris errat, insidiatur per angulos. \n oculis ligat, uerbis inlicit, institis lectum intexit suum et . \n tapetis ab Aegypto stratis. neque enim de cognitione diuina, \n sed de saecuiari saeculari inlecebra adsumit ornatum quae merito \n uirum suum dicit absentem, quoniam non potest adultera \n omnis Christum. \n \n","15":" habere praesentem. uides igitur quantis \n retibus etiam sanctorum corda capiantur, et ideo ne mireris, \n si etiam sanctus Dauid captus est, uir quidem magnus et \n qui allophylum inmanem corpore, armis quoque bellicis inhorrentem \n fide uicerit. sed utinam se ipse uicisset, utinam. \n sicut illum aduersarium strauit, sic interiorem aduersarium \n suum sternere ac superare potuisset! grauior pugna eius qui \n intus quam illius qui foris dimicat. \n \n \n ","16":" Sed quid de solo Dauid loquor? accersiamus etiam alios \n ad tractatum huiusmodi, ne inbecillitatem Dauid magis, unius \n scilicet hominis putemus quam corporeae condicionis fuisse \n infirmitatem. Samson ualidus et fortis leonem suifocauit , sed \n amorem suum suffocare non potuit. uincula soluit hostium,\n\n \n\n \n \n \n sed suarum non soluit nexus cupiditatum. messes incendit \n alienas, et ipse unius mulieris accensus igniculo messem suae \n uirtutis amisit. Salomon templum deo condidit: sed utinam \n corporis sui templum ipse eeruasset seruasset ! uerum ad ipsum, a quo \n discessit, reuertatur oratio. triumphauit Dauid in decem \n milibus, sed errauit in uiginti et amplius milibus et, quia \n errauit, hominem se esse cognouit, confessus est culpam, \n ueniam deprecatus dicens ad dominum: domine, ne in ira \n tua arguas me neque in furore tuo corripias me. \n miserere mei, domine, quoniam infirmus sum. si \n Dauid infirmus, tu fortis es? si Salomon lapsus est, tu inmobilis? \n si Paulus primus peccatorum, tu potes primus esse \n sanctorum ? ergo si errauerunt isti, errauerunt tamquam \n homines, sed peccatum suum tamquam iusti agnouerunt. si \n iusti poenae atrocioris excepere sententiam, tu quemadmodum \n tibi spem inpunitatis proponis, cum scriptura dicat: si iustus \n \\' uix saluus fit, peccator et inpius ubi parebit? \n \n","17":" aduertitis \n igitur, filii, quam plerumque etiam bonum propositum \n subruat causa peccandi, et ideo causas ipsas primo fugere et \n uitare debetis. non uis amore capi: noli in speciem mulieris \n intendere, quia oculi tui cum uiderint alienam, os tuum \n tunc loquetur peruersa et iacebis tamquam in corda corde \n maris et sicut gubernator in magno turbine. magnam \n enim faciunt tempestatem multitudines cupiditatum, quae \n uelut in quodam freto corporis nauigantem hinc atque inde\n\n \n\n \n \n \n perturbant, ut gubemator gubernator sui animus esse non possit, diem \n ac noctem caligine amoris ignorans.","18":"oculis igitur excitatur \n libido, sed ebrietate succenditur; omnis autem ebriosus et \n fornicator pauper fiet. nec tibi de potentia blandiare potandi. \n Noe inebriatus est, et qui non inebriatus est diluuio inebriatus \n est uino. sed ille naturam uini ignorabat, non enim \n ante potauerat: tu in illo didicisti cauere quid debeas. Loth \n per somnum deceptus est, et tu si decipi non uis, somnum \n mentis tuae discute, ne ebrio inludat filius aut filia dormienti. \n non pietas illic, sed ebrietas ridetur, nec pater illic, sed \n dormiens circumscribitur. uis non aduri: noli ad ignem \n accedere. uis non praecipitari: nutantia fuge, praerupta cane caue , \n caduca declina. \n \n ","19":" Uides igitur in illis qui iusti esse meruerunt non alteram \n fuisse naturam, sed alteram fuisse disciplinam. nam post \n primi hominis lapsum iustamque sententiam, cum in uno \n carnis damnatus sit adpetitus, uitium traxit condicio, iniecit infecit \n culpa naturam, sed naturae ipsius uitium fides temperauit et \n deuotionis intentio emitigauit offensam. \n \n","20":" conuertimini igitur ad \n deum, gentes, et scitote quoniam dominus ipse est deus. \n ipse fecit nos, et non ipsi nos. scitote quoniam caro et \n puluis sumus. relinquamus ergo quae fecimus et ipsum nostri \n ueneremur auctorem, qui uitam dedit, peccata donauit, qui \n solus potest dicere: ego sum, ego sum, qui deleo\n\n \n\n \n \n \n iniquitates uestras et memor non ero. magnus plane et \n misericors deus, qui beneficium confert nec beneficii munus \n exprobrat. miramini quod Dauid regem fecerit uictoremque \n multarum gentium? sic seruulos suos consueuit euehere. non \n auarus munerum nec beneficii parcus nec gratiae angustus \n nec frugi, sed opulens largitatis quos redemit a peccato auget \n in praemio. haec aduersus gentiles. \n \n ","21":" Sed quoniam tripertitam diuisionem tractatus huius polliciti \n sumus, unam aduersus gentiles, aliam aduersum ludaeos, \n tertiam apud ecclesiam, nunc contra Iudaeos uidetur esse \n tractandum. quid igitur nobis propositum sit recenseamus. \n titulus inquit psalmi Dauid intellectus, cum uenit ad \n eum Xathan Nathan propheta, cum intrauit ad Betsabee. \n nempe historia haec et adulterum Dauid inducit et homicidam, \n et hunc uos, Iudaei, dicitis esse dei filium! sed deus uirtutum \n est, non criminum, et de hoc dicit deus pater: thronus \n eius sicut dies caeli. qui dolum fecerit peccata non \n uicerit: et quomodo scriptum est: nemo sine peccato nisi \n unus deus? si igitur non potest deus non esse qui dei filius \n est, utique dei filius arbiter iustitiae est, non obnoxius \n culpae. \n \n","22":" qua autem opinione uel Dauid dei filium iudicatis uel \n Salomonem putatis? an quia scriptum est: deus, indicium iudicium \n tuum regi da et iustitiam tuam filio regis et quia\n\n \n\n \n\n \n\n \n \n \n titulus psalmi in Salomonem psalmum septuagesimum primum \n dicit esse conpositum ? sed quem Salomonem dicat aduertite. \n Salomon enim pacificus est, hoc habet interpretatio. psalmus \n in eum dicitur, quem uere scimus esse pacis amatorem. quomodo \n autem Salomon pacificus ? non hoc Ioab sanguis ostendit, \n quem inter altaria templi iussit occidi, non Adoniae poena, \n quem adfectatae adfinitatis regiae reum perculit nec matris \n obsecratione ab indignatione reuocatus. quomodo autem in \n Salomonem Dauid filium aestimas conuenire quod scriptum \n est quia permanebit cum sole et ante lunam in saecula \n saeculorum, cum ille breuis uitae adeptus usuram angustis \n terminis uiuendi spatium transegent transegerit ? quomodo autem de eo \n dicitur: dominabitur a mari usque ad mare, cum ille \n intra Syriam constitutus, hoc est intra unius regionis prouinciam \n circumscriptos fines habuerit imperii, solus autem \n Christus usque in orbis totius terminos suum propagauerit \n imperium. solus enim iste est, de quo bene psalmi series \n propbetauit prophetauit quia reges Arabum et Saba dona adducent \n et adorabunt eum omnes reges terrae, omnes gentes \n seruient ei. hunc enim nouimus gentibus uniuersis et \n nationibus imperantem incircumscripto imperio, interminata \n potestate. \n \n","23":" non ergo Salomon dei filius. sed qua ratione eum \n dei filium putauistis? an quia sapiens fuit? sed hic sapientiam \n postulauit, ut quam non habebat acciperet: Christus ipse \n sapientia est, naturaliter in uniuersum habens quod in rebus \n humanis Salomon accepit per gratiam. denique quod accipitur\n\n \n\n \n \n \n ex tempore in tempore possidetur. Salomon enim sapientiam \n nec in principio sui habuit nec in fine possedit. neque enim \n habere se credidit quod poposcit et postea auersus a dei \n cultu non quasi sapiens, sed quasi insipiens lapsus est, ut \n offenderet. < et> offendit, ut etiam quod meruerat amitteret. \n cur igitur hunc dei filium credidistis? an quia templum deo \n condidit? sed hinc dominum et deum non esse credere \n debuistis, quia scriptum est: nisi dominus aedificauerit \n sibi domum, in uanum laborauerunt qui aedificant \n eam. in uanum laborauit qui aedificauit id templum, quod \n subiectus ignis exussit. an quia ad Dauid patrem ipsius \n dictum est: non tu aedificabis mihi domum, sed cum \n tu dormieris, excitabo semen tuum post te. uerum ibi \n quoque templum non corporale, non materiale promittitur; \n neque enim deus in manu factis habitat, sed templum est \n sancta ecclesia, quae utique non humana, sed caelesti uirtute \n fundatur. \n \n ","24":" Nam si praestantioris licet, sed humanae tamen uirtutis \n opera miremur, multos huiuscemodi reperimus, quos cum \n Salomone conparare possumus. et ideo ubi operis aequalitas \n est, non est excellentia potestatis. nec plures possumus dicere \n dei filios, cum unum dei filium legerimus; sed non ex beneficiis \n suis, quae in patres nostros contulit, facienda est iniuria \n dei filio. multi enim praeclari uiri, sed per unum Iesum Naue \n stet inquit sol contra Gabaon. uidetis eum ultra Dauid\n\n \n\n \n\n \n \n \n processisse uirtutem; terrenis enim Dauid, non sideribus \n imperauit. uidetis etiam solem ministrum esse, non dominum, \n qui etiam uoci seruierit humanae. stetit tamen, quia in Iesu \n et typum futuri agnoscebat et nomen. neque enim in sua \n uirtute Iesus Naue, sed Christi mysterio caelestibus luminibus \n imperabat; designabatur enim dei filium in hoc saeculum \n esse uenturum, qui mundani luminis occidentis et iam uergentis \n in tenebras uirtute diuina differret occasum, lucem \n redderet, inueheret claritatem. Enoch quoque raptus ad \n caelum est; sed tamen ille raptus est, hic regressus. raptus \n est ille, ne malitia mutaret cor eius; hic ipsam malitiam \n saeculi huius aboleuit. Helias curru atque equis ascendit ad \n caelum, Christus autem descendit e caelo nec curru nec \n equis. ut ille conscendit, quia ille aliter nequiuisset, hic \n propria uirtute remeauit. Helisaeus in Iordane leprosum lauare \n praecepit, ut ab omni contagione mundaretur : hic in Iordane \n totum diluit mundum. Moyses ipse, cui creditus est ut transiret \n populus Iudaeorum, aquam diuisit. et ille quidem diuisit \n elementa, quia non diuisit potentiam trinitatis, separauit \n moles aquarum, quia patrem non separauit a filio. \n \n","25":" uidetis \n quanti uiri et qualium documenta operum reliquerint.\n\n \n\n \n \n \n quemadmodum igitur quos pares Dauid regi uel Salomoni uirtute\\' \n cognoscitis condicione impares iudicatis, ut Salomonem Dauid \n filium putetis ad dei sedere dexteram, praesertim cum ipse \n Dauid euidenter de quo dictum esset expresserit? neque enim \n de suo filio diceret: dixit dominus domino meo: sede a \n dextris meis. quomodo enim filium suumdominumnominaret ? \n lex prohibet, repugnat religio, abhorret fides, ut ad dexteram \n dei omnipotentis mortalem hominem loces. alius est ille qui \n sedet ad dexteram, qui corpus suscepit, non qui coepit a \n corpore, qui ante luciferum genitus est, id est ante omnium \n luminum claritatem, quoniam ipse creauit uariorum luminum \n claritates; nam Salomon utique post luciferum est, Salomon \n sacerdos non fuit; et ideo dici ei a deo omnipotente non \n potuit: ex utero ante luciferum genui te; dici ei non \n potuit: tu es sacerdos in aeternum secundum ordinem \n Melchisedech, maxime cum illo in tempore, quo Salomon \n fuit, secundum ordinem Aaron, non secundum Melchisedech \n fuerint sacerdotes. adhuc enim sacerdotes sanguinem \n hircorum atque taurorum pro peccatis plebis et erroribus \n offerebant; posteaquam uero aduenit qui semet ipsum pro \n salute obtulit mundi, ut quos taurorum sanguis lauare non \n poterat Christi sanguis ablueret, semet ipsos coeperunt offerre \n pro hostiis sacerdotes. \n \n ","26":" Itaque una quaestione dominus noster Iesus Christus \n omnium haereticorum ora saepsit, sacrilegia conclusit. non \n solum enim Iudaeos, sed etiam Photinianos et Arianos et\n\n \n\n \n \n \n Sabellianoa hac redarguit quaestione. et ideo nobis, quoniam \n Iudaeos defecisse iam cernimus et illam execrabilem perfidiam \n minutam, iam de Arianis, qui non multum a Iudaeis differunt, \n Photinianisque et Sabellianis aliqua in istius quaestionis perstringenda \n tractatu sunt. taceat ergo Photinus, qui Christum \n Dauid filium, non dei dicit, et taceat damnatus uoce caelesti. \n quomodo enim dicit Christum filium Dauid esse, cum ipse \n Dauid dixerit in libro Psalmorum: dixit dominus domino \n meo: sede a dextris meis, donec ponam inimicos tuos \n sub pedibus tuis? si Dauid inquit dominum illum \n uocat, quomodo filius eius est? non ergo Dauid filius, \n sed dei filius Christus. taceat etiam Sabellianus: cum legit \n dominum domino dixisse, intellegat non eundem et ipsum \n esse qui dicit et cui dicitur - nec enim sibi pater dicit: sede \n a dextris meis nec sibi dixit: ponam inimicos tuos - et \n aliquando intellegant omnes filium esse qui a dextris sedet et \n hanc distinctionem inter patrem filiumque custodiant, ut sit \n distinctio patris et filii, quod alius pater, alius filius, sed quia \n in una sede sedent, una maiestate potiuntur et sedent non \n pro discerniculo dignitatis nec pro ordine potestatis, sed pro \n copula caritatis, unam patris et filii intellegant potestatem. \n in quo et Arius conticescat, qui contraria Sabellio erroris \n urget uestigia. audiat dominum domino dicere, audiat ad \n dexteram patris filium sedere et desinat de sermone atque \n ordine hominum diuinitati facere quaestionem. nec\n\n \n\n \n \n \n argumentetur hic quia pater dicit sede; legimus enim et alibi etiam \n sine patris dicto sedere filium, sicut scriptum est: et sedet \n ad dexteram dei et alibi: amodo uidebitis filium \n hominis sedentem ad dexteram dei. ipse est enim cui \n dicitur sede, qui filius hominis nominatur. audit quasi homo, \n sedet quasi dei filius. quid hac potest dici praecellentius \n potestate, quae etiam carnem hominis ad dexteram dei conlocauit \n et infirmum illud condicionis humanae, postquam \n tamen uerbum caro factum est, diuinitati copulauit aeternae? \n sed quid hoc est? \n \n","27":" posteaquam Photinus obmutuit, Arius \n conticuit, Sabellius uocem perdidit, adhuc haeresim tamen \n diuersa contra ecclesiam excitantem ora conspicio. nam ecce \n Manicheus et Ualentinianus et omnis diriuatio Manicheorum \n eo telo nititur, quo alii sunt perempti: fidei praeiudicium \n fidei testificatione molitur. ait enim detestanda haeresis: \\'ecce \n negauit Christus filium se esse Dauid, et ideo* inquit Ccredendum \n est quod non susceperit carnem\\\\ quibus apertissime \n in ipso principio euangelii scriptura respondet et dicit: liber \n generationis Iesu Christi filii Dauid. cur igitur aut \n alibi Dauid filius dicitur aut alibi Dauid filius denegatur nisi \n ut intellegas aliud esse secundum substantiam diuinam esse \n filium, aliud secundum carnis susceptionem ? nam secundum \n substantiam diuinam dei filius est, secundum carnem filius \n Dauid. itaque ubi generatio secundum carnem describitur \n saluatoris, Dauid filius nominatur, ubi uero plenitudo confessionis \n exigitur, cum designatur generatio saluatoris, non uult\n\n \n\n \n \n \n se Dauid filium dei filius nominari; designatio enim maiestatis \n eius naturam interpretatur. sed iam redargutis scaeuorum \n interpretationibus ad ecclesiam sermo uertendus est. \n \n ","28":" Uerum quod saepe titulum quinquagesimi psalmi repetimus, \n non praesumptionis, set infirmitatis exemplum est. uno enim \n die uel per angustias ingenii uel per fragilitatem uocis omnem \n seriem non possum inplere tractatus. et ideo quoniam superiore \n die aduersus Iudaeos noster sermo directus est, quos \n quidem eo usque documenta fidei subegerunt, ut Christus in \n caelesti solio locaretur, quod utique in hominem non potest \n conuenire — neque enim alium nisi dei filium ad dexteram dei \n sedere credibile est —, non alius utique nobis sedere ad dexteram \n patris nisi dei filius remotis omnibus ambiguis aestimandus \n est. rursus quoniam scriptura habet: ex fructu \n uentris tui ponam super sedem tuam, idem utique dei \n filius carnem ex Maria suscepisse credendus est, in qua prophetici \n fructus est uentris, ut uere successionem originis \n recognoscas illumque dei filium factum postea filium hominis \n per susceptionem scilicet carnis in throno caelesti sedere non \n dubites. neque enim Christus sedem aliquam regalem hoc \n habuit in saeculo, ut putes aliam sedem Dauid semini esse \n promissam, maxime cum ipse dixerit dominus: regnum \n meum non est de hoc mundo. \n \n","29":" conclusi itaque undique eo\n\n \n\n \n \n \n perfidiae suae temptamenta deriuant, ut incredibile esse adserant \n quod deus susceperit carnem, qua ratione autem non \n potuerit suscipere explicare non possunt. quaero enim utrum \n inpossibilitatis an iniuriae causa aestimant carnem a deo \n suscipi nequiuisse ? si inpossibilitatis, aliquid ergo inpossibile \n deo ? nihil enim est quod facere uoluerit noluerit et facere nequiuerit. \n superest ergo ut aut uoluisse aut noluisse doceatur. quod \n autem maius indicium uoluntatis quam quod ipse dixit: \n palam apparui non quaerentibus me. expandi manus \n meas ad populum non credentem et contradicentem? \n si ergo uoluit et potuit, an putamus eum causa iniuriae \n noluisse? et quam diuinitas sui sentit iniuriam? expers enim \n est contumeliae neque subiecta est nostris passionibus; neque \n enim caro uel detnmentum detrimentum diuinitati adferre potuit uel \n augmentum. \n \n \n ","30":" Qui tamen hoc obiciunt quod dei filius carnem suscipere \n non potuerit, si gentiles, quomodo, qui deos suos, quoniam \n homines fuisse negare non possunt, humana specie uisos esse \n testantur? an rex eorum, quem illi suis diis omnibus anteponunt, \n prodigiales formas potuit pro amore suscipere, \n Christus carnem hominis, quem ad imaginem sui fecit, atque \n illud praestantissimum opus suum suscipere pro mundi salute \n non potuit ? et pulchrius illis uidetur propter adulterium \n alieni tori quam propter redemptionem omnium speciem carnis \n adsumptam? quodsi Iudaeus hoc obicit, quomodo legit: ecce\n\n \n\n \n \n \n uirgo in utero accipiet et pariet filium, et uocabitur \n nomen eius Emmanuhel, quod interpretatur \\'nobiscum \n deus?\\' quomodo legit: ecce qui loquebar adsum? quomodo \n autem lectum adserit: ecce sicut panthera et sicut \n ursus aporiatus occurram eis? dei ergo filius carnem \n suscipere non potuit pro redemptione omnium, cum ipsi \n negare non possint quod pro nostrorum supplicio peccatorum \n adfectum quendam deus ferinae crudelitatis induerit, ut qui \n natura pius est et misericors nostrorum tamen scelerum atrocitate \n conmotus adsumat in nos quandam saeuitiam bestiarum ? \n","31":" \n Sed iam quia et superiore die et hodie Iudaeis tantis \n responsum arbitror, apud uos mihi, fratres dilectissimi, prophetici \n facti ratio praestanda est etenim cum primum legeretur \n hic psalmi titulus, quod uenerit Nathan ad Dauid, cum \n intrauit ad Betsabee , diximus plurimos serie huius historiae \n offendi, et ideo tractatum eius adsumpsimus tripertitum \n diuisionemque tractatus ita putaui esse faciendam, ut apud \n gentiles lapsus condicionis non negaretur, correctio erroris \n adstrueretur, apud Iudaeos autem ideo lapsum esse sanctum \n Dauid doceremus, ne amplius Iudaeorum perfidia claudicaret \n eumque uel dei filium desinerent credere, quem uiderent \n communi condicione obnoxium fuisse peccato, Christiani uero \n surgentis ecclesiae mysteria possint aduertere. tripertita igitur \n diuisio facta est, una secundum naturam, alia secundum fidem,\n\n \n\n \n \n \n tertia secundum gratiam. nec infirmitas excludit a uenia et \n fides excusat a culpa, gratiam quoque promissam iam dudum \n sacramenta conciliaut conciliant . \n \n ","32":" Peccauerit Dauid, ne totus mundus erraret, peccauerit sibi, \n ut uos nos omnes emendaret, postremo peccauerit in corpus suum \n — qui enim fornicatur in corpus suum peccat —, peccauerit \n in corpus suum, ut in Christi corpore redimeretur: ecce \n quem uix defendendum putabamus iam cernimus praedicandum. \n quis enim est qui nolit diuina magis in se munera quam \n humana opera praedicari? arbitramur enim secundum apostolum \n iustificari hominem per fidem sine operibus \n legis. iustificetur ergo ex fide Dauid, qui per legem peccatum \n agnouit, sed peccati ueniam ex fide credidit; iustificetur Dauid, \n quia in peccato eius surrecturae ecclesiae mysteria refulserunt. \n","33":" \n dicet aliquis, qua ratione et adulterium et homicidium conmiserit \n dominici generis auctor electus; at ego aliud dico: \n talis auctor dominici fuit corporis eligendus. quid est enim \n incorporatio nisi remissio peccatorum ? et ideo exsors peccati \n esse non potuit, ut diuinam gratiam et exemplo praeferret et \n nuntio. denique ea dispositione Betsabee et Thamar inter \n auctores dominici generis conputantur, quarum altera adulterium \n fecit, altera conmisit incestum. ea dispositione et Achab\n\n \n\n \n \n \n et Iechonias, sicut Matthaeus euangelista descripsit, adnumerantur \n maioribus Christi, ut omnes homines redemptums redempturus \n beneficium a suis maioribus inchoaret, simul ne qui se subiecit subierit \n usque ad corporis passionem nobilitatem captasse inmaculatae \n originis uideretur; hominum enim ista iactantia est \n alienam gloriam, non suam quaerere; et tamen inter ipsos \n homines maior uirtutis quam nobilitatis est gratia. simul \n edendum exemplum fuit, ut intellegerent omnes maiorum \n probra non posse posteris esse dedecori, quod unusquique \n successionis maculam propriae merito posset abolere uirtutis. \n uides quantos et quam grauiter criminosos dominicae generationis \n series conprehendat, de quorum origine propter te \n nasci Christus non erubuit? et haec si credas, diuinae misericordiae \n in te munera sunt et hoc caelestis insigne est potestatis; \n superabundauit enim peccatum, ut superabundaret \n gratia. non fuerit igitur Dauid exceptus a culpa, ut esset \n electus ad gratiam. \n \n ","34":" Sed lam mysteria ipsius recenseamus historiae et ex ipsis \n scnpturarum scripturarum fontibus hauriamus atque ut omnem seriem \n mysteriorum introspicere possimus, textum ipsius repetamus \n historiae. sic nempe in libro Regnorum meminimus expressum \n eo quod Dauid cum lauantem uidisset Betsabee, Uri uxorem, \n adamauelit , deinde domum uenire praeceperit, cum absens \n esset uir mulieris. non multo post maritum eius regressum \n esse nuntium belli, religiosum sane et deuotum uirum, qui \n belli tempore non putauerit sibi ingrediendam domum, cum\n\n \n\n \n \n \n socios bello uideret intentos nec domesticis in tabernaculis, \n sed in proelianbus proeliaribus tentoms tentoriis excubantes. postea iussu Dauid \n in bellum reuocatum sub ea praeceptione, ut obiceretur aduersariis \n bellatoribus, quo morte uiri liberam copiam potiendae \n mulieris rex haberet. et hic nonnulla est peccati uerecundia \n et pudor culpae, quod latebram quaesiuit erroris et iniustae \n necis non auctoritatem sibi iure regiae potestatis adsumpsit, \n sed inuidiam declinauit. culpam fateor, sed tolerabilior est \n quae uerecundia premitur quam quae insolentia praedicatur. \n mortuus est igitur Uri bellatoribus obiectus, sed postea idem \n qui eum peremerant iussu Dauid expugnata urbe sunt interempti. \n haec est historiae series, in qua profunda licet spectare \n mysteria. \n \n ","35":" Et quoniam Dauid non defendendum — neque enim meo \n eget auxilio —, sed excusandum excepimus uel potius praedicandum, \n ne in tanto mysteriorum profundo uacillem, iustum \n est ut eius ore utar, cuius utor historia. utar igitur prophetico \n responsorio dicens: cor mundum crea in me, deus, \n et spiritum rectum innoua in uisceribus mei. nemo \n enim sine spiritus sancti infusione tantos diuini recessus \n potest spectare mysterii. etenim si ille tantus propheta spiritus \n sancti petit sibi munus infundi, quid facere infirmus debeo, \n cum praesertim etiam apostolus sanctus populi quoque se \n petat precibus adiuuari, ut ei aperiatur ostium ad loquendum\n\n \n\n \n \n \n mysterium uerbi. o si mihi ostium illud Christus dignetur \n aperire! pulsemus tamen; solet enim exaudire pulsantes, quia \n ipse dixit: pulsate, et aperietur uobis. o si mihi se ipse \n reseraret, quia Christus est ianua. ipse intus, ipse extra, ipse \n uia quae ducit, ipse uita ad quam contendimus uenire. \n \n","36":" ueni \n ergo, domine Iesu, et aperi nobis fontes tuos, ut bibamus de \n aqua, quam qui bibet non sitiet in aeternum, uel si de fonte \n adhuc tuo haurire non possumus, dignare concedere, ut de \n puteo saltim haurire possimus, unde potum Samaritanae illi \n dubitanti adhuc mulieri polliceris. et tu quidem de fonte \n omnibus polliceris, sed dubitantibus ut illi Samaritanae fons \n tuus adhuc altus est puteus. bibamus et nos aquam caelestium \n secretorum et, quoniam ad fontem tuum meruimus peruenire, \n liceat nobis imaginem saltem mysteriorum uidere caelestium. \n","37":" \n itaque, ni fallor, per prophetam spiritum sanctum intellegemus, \n per adulteram autem licet synagogae fornicationes uarias \n aestimare. et ideo multo ante cernimus reuelatum ex spiritu \n sancto et ex familia ludaeorum , quorum patres, ex quibus \n Christus secundum carnem, dominum Iesum esse generandum, \n qui quidem quasi Iudaeus ex adultera familia natus \n est, sed quasi inmaculatus ex uirgine. erat sub lege, erat \n quasi sub uiro familia Iudaeorum. abolenda fuit legis obseruantia, \n ut ueritas substitueretur et gratia. \n \n ","38":"\n Habemus unum mysterium. accipite et aliud, ita tamen ut \n memineritis ex prima conceptione Betsabee natum esse\n\n \n\n \n \n \n paruulum, qui mortuus est, postea natum esse Salomonem: \n illum paruulum ex conceptione furtiua, istum uero Salomonem \n iam ex professione coniugii. liquet igitur per Dauid intellegi \n prophetam, per prophetam populum propheticum, ex quo et \n synagoga primo ille qui natus est, quoniam degenerauit a \n maioribus suis per flagitia formatus et per uitia conceptus, \n populus Iudaeorum ad resurrectioms resurrectionis aetatem peruenire non \n potuit nec in uirum perfectum excrescere, sed in exigua \n sensuum paruitate et quadam uirtutis defecit infantia. at uero \n ille qui postea ex legitima conceptus est copula populus \n Christianus, ille sapiens atque pacificus — haec enim Salomonis \n interpretatione reserantur — ad incanam longaeuae \n resurrectionis aetatem atque ad regnum illud caeleste peruenit. \n per illum autem populum lex soluta, per istum gratia reformata \n est. \n \n \n ","39":" 1 Accipite etiam tertium mysterium. quod Dauid Hebraei \n dicunt Latini humiliatum interpretantur. quis est autem uere \n humiliatus nisi ille qui non rapinam arbitratus est esse \n se aequalem deo, sed formam serui accipiens humiliauit \n se ipsum, factus oboediens usque ad mortem? \n hic est igitur qui significatur Dauid, excelsus per naturam, \n sed humiliatus per misericordiam, sublimis in diuinitate, sed \n mitis in corpore. itaque ubi humiliatus ibi oboediens. ex eo\n\n \n\n \n \n \n enim nascitur oboedientia, ex quo humilitas, et in eo desinit. \n cum enim oboediens dicitur factus usque ad mortem, mortem \n autem non diuinitatis, sed corporis, non utique oboedientia \n diuinitatis fnit fuit illa, sed corporis, nec humilitas maiestatis illa, \n sed carnis. itaque quantum ad susceptionem corporis spectat, \n apostolica lectio in quo Christi fuerit humilitas declarauit: \n quod uero ad naturam spectat diuinitatis, euangelica lectione \n reseratum est, quam pio prosecuti estis adsensu, cum audiretis \n legi dicente dei filio: ego et pater unum sumus; \n unum enim diuinitate sunt filius et pater, sed non unum \n sunt corporis sacramentum et diuinitatis aeternitas. nec solus \n tamen apostolus humiliatum dixit esse dominum, sed ipse \n quoque se humilem esse memorauit dicens: tollite iugum \n meum, quia leue est, quoniam mitis sum et humilis \n corde. et tamen non sola interpretatione, sed etiam manifesta \n appellatione signatum, quia scriptum est: inueni Dauid \n seruum meum, in oleo sancto meo unxi eum et infra: \n ipse mihi dicet: pater meus es tu et: ego dicam illi: \n filius me.us es tu. ergo Dauid quem quaerebamus inuenimus \n seruum quidem specie, sed dominum in ueritate. \n 1 Hic ergo Dauid intra domum deambulabat suam.","40":"quae \n domus est utique Christi nisi illa, de qua dicit quia apud \n patrem meum mansiones multae sunt? in illa igitur \n regia situs humanam condicionem nudam uidit et miseratus\n\n \n\n \n \n \n adamauit. erat enim adhuc nuda uirtutum, quia per insidias \n serpentis genitalibus erat naturae suae exuuiis destituta. neque \n enim ueri simile uidetur, ut ante domum regis mulier nudaretur , \n ante domum regis femina se lauaret, quasi locus lauacro \n oportunior alius esse non posset. non quadrat, non congruit, \n non cum fide conuenit: distat a uero, abhorret a sensu. talem \n rei rex , tam petulantem, tam procacem horrere potuit, non amare. \n an illa si non uirilis Uerecundari nec regios saltim uereri \n potuit aspectus ? an illam, priusquam rex uideret, nec ministri \n eius arcere potuerunt ? \n \n","41":" ergo si hoc cum fide non potest conuenire, \n quaeramus quae ista sit nuda: uidelicet humana \n condicio omnibus uestimentis exuta naturae, carens amictu \n inmortalitatis et innocentiae spoliata uelamine; nudus est enim \n qui peccato nudatur et culpa. denique ille primus nostri \n generis peccator atque utinam solus, antequam peccaret, \n nudum se esse non sensit: posteaquam peccauit, nudum se \n esse uidit et ideo tegendum foliis putauit, quia nudum se \n esse cognouit. factus est igitur ille sibi nudus, posteaquam \n factus est reus culpae. in illo nudata est omnis humana condicio, \n per successionem naturae non solum culpae, sed etiam \n aerumnae obnoxia. ergo ille se nudum sensit et uidit. unde \n ita est omnis nostra condicio, ut qui se nudum putauerit \n nudum et uideat et sentiat. denique qui diuitias concupiscit \n nudus est, qui contemnit opulentus est. adeo suus unicuique \n sensus aerumna est et sua cuique uirtus expers iniuriae est. \n ergo humanam condicionem primo per legem sibi Christus in \n coniugium uindicauit, quam repudiauit postea. unde et ait: \n\n \n\n \n\n \n \n \n quis liber repudii matris uestrae, quo dimisi eam? \n hoc igitur genere Christus familiam suam nudam uidit et \n amauit; amat enim sanctam Christus animam. denique amabat \n Iesus Lazarum et Mariam, amabat Christus ecclesiam suam \n quamuis nudam, quamuis adhuc nullo uirtutum decore \n uestitam. \n \n ","42":" Denique ut sciamus propositae dispositioni scripturarum \n seriem conuenire, discamus ecclesiam nudam, discamus quaerentem, \n festinantem et lauantem se ante domum Christi, \n quando baptizabat Iohannes in Iordane dicens: ego quidem \n baptizo uos in aqua in paenitentiam, qui autem uenit \n post me fortior me est, cuius non sum dignus calciamenta \n portare. ipse uos baptizabit in spiritu sancto. \n ergo quando baptizabatur plebs in paenitentiam, Christum \n utique domui eius iam uicina quaerebat, ut perueniret ad \n gratiam. quaerebat ergo in Iohanne Christum ecclesia dicens: \n adnuntia mihi quem dilexit anima mea, ipsum causam \n desiderii, ipsum causam lauacri sibi esse conmemorans, sicut \n habes: fusca sum et decora, filiae Hierusalem, sicut \n tabernaculum Cedar, ut pellis Salomonis. habes causam \n qua ratione se lauare gestiat, quia fuscam se esse conmemorat. \n nam quasi interroganti Iohanni qua ratione plebs multa concurrens \n gestiret lauari respondit dicens: fusca sum et \n decora, filiae Hierusalem. quia fusca est, lauari desiderat; \n quia decora est, uideri nuda non metuit. nolite inquit \n\n \n\n \n \n \n aspicere me, quia obfuscata sum, quia non est intuitus \n me sol. ergo fuscamur, quando non uidemur a Christo, \n sed quando uidemur, albescimus. uidit ergo eam ille cui nuda \n sunt omnia et interna pectoris occulta esse non possunt, quia \n scrutator est cordis et renis; nihil huic tectum, nihil est \n inuolutum. uidit ecclesiam suam nudam et, ut uidit, adamauit. \n uidit nudam dilectam et quasi filius caritatis adamauit. \n ! \n \n","43":" \n uidete quemadmodum inuitet, uidete quemadmodum uocet. non \n hic adulterii obprobria, sed mysteria castitatis sunt. tota es \n inquit formosa, proxima mea, et reprehensio non est \n in te. ades huc a Libano, sponsa, ades huc a Libano, \n transibis et pertransibis a principio fidei. et bene a \n principio fidei. ergo ubi fidem habes, adulterium timere non \n debes; fides enim coniugii est, fraus adulterii. sed ut adesse \n possit a Libano, ante praemisit dicens: exurge, ueni, proxima \n mea, formosa mea, columba mea, perfecta mea. \n proxima utique fidei desiderio, formosa decore uirtutis, columba \n gratia spiritali. pennae enim columbae deargentatae \n aeternam illam significant potestatem et columbae uolatus \n sancti spiritus praesentiam declarauit. uocat igitur ad se eam \n Christus, ut ueniat, quoniam spiritalibus iam pretiis dotata \n ueniebat, quia ecce inquit hiemps praeteriit, imber abiit, \n discessit sibi, tlores flores uisi sunt in terra. uidete quemadmodum \n sancta inuitetur ecclesia. hiemps inquit discessit\n\n \n\n \n\n \n \n \n sibi, ne hiemem nuda formidet, hiemem non temporis, sed \n infirmitatis, quae agrum animae fecundum omni flore dispoliat. \n est enim hiemps non terreni solis, est hiemps mentis, quando \n animo frigus inlabitur, quando uapor animi uanescit, quando \n soluitur uigor sensus, quando nimius umor exundat et mentem \n grauat, quando interior caligat aspectus. et ideo ait dominus: \n uidete ne fiat fuga uestra hieme aut sabbato. bonum \n enim ut tunc dies iudicii uel mortis adueniat, cum uiget \n animi blanda temperies, cum caeleste mysterium serena luce \n resplendet, cum cor nostrum ardet in nobis. tunc enim \n Christus est praesens, sicut testantur in euangelio Ammaon \n et Cleopas dicentes: nonne cor nostrum ardens erat in \n nobis in uia, cum aperuisset nobis scripturas? uiget \n autem animus, quando etiam flos uidetur in terris. quis iste \n flos boni odoris nisi ille qui dixit: ego flos campi et \n lilium conuallium? de quo et in Esaia scriptum est: \n exiet uirga de radice Iessae et uirga ex radice ascendet \n et flos ex uirga exiet. radix utique familia Iudaeorum \n est, uirga Maria, flos Mariae Christus, qui quando \n nostra resplendet in terra et in agro animae redolet uel in \n ecclesia sua uernat, nec frigus possumus timere nec pluuiam \n uereri, sed expectare iudicii diem. \n \n","44":" et ideo ecclesia ut hunc\n\n \n\n \n \n \n florem uideret, omni studio festinabat, sicut ipsa testatur \n dicens: in cubili noctibus quaesiui quem dilexit \n anima mea. quaesiui eum et non in u en i eum, uocaui \n eum, et non exaudiuit me. exurgam itaque et introibo \n in domum, in forum et in plateas et quaeram quem \n dilexit anima mea. quaesiui eum et non inueni eum. \n inuenerunt me custodes, qui circueunt ciuitatem, \n percusserunt me et tulerunt pallium a me. uidetis \n quemadmodum quaerat quem desiderat inuenire, ut non timeat \n uulnerari. sed haec uulnera non metuenda sunt, sed optanda, \n \n \n quia uulnera caritatis sunt, sicut ipsa dixit: uulnerata caritatis ego. bona caritatis uulnera. denique utiliora uulnera \n amici quam uoluntaria oscula inimici. \n \n ","45":" Merito igitur nuda. quia pallium perdidit, aut fortassis \n ideo nuda, quia nonnumquam uirtutis est opertum non habere \n pectus, cor non habere uelatum. denique uelatam illam, hoc \n est synagogam, quae habebat uelamen in lectione ueteris \n testamenti, quod non reuelatur, quoniam in Christo euacuatur, \n uelatam inquam synagogam Christus despexit et spreuit, unde \n hodieque uelamen super cor Iudaeorum positum est. at uero \n ea quae tota ad dominum mente conuertitur nuda est atque \n perspicua. cum enim quis conuersus fuerit ad dominum, \n uelamen auferetur, ut gloriam dei speculantes uidere possimus.\n\n \n\n \n \n \n denique etiam alibi nudam esse uirtutis indicium est, quia \n scriptum est: exui tunicam meam, quomodo induam \n eam? \n \n","46":" laui pedes meos, quomodo inquinabo eos? quam \n igitur tunicam exuerit et non inuenerit quemadmodum induat \n eam de scripturis, si possumus, reuelemus. est enim quaedam \n tunica corporalis, sunt cupiditatum quaedam intexta uelamina, \n et ideo interdum melius est nudum esse corpore quam corde \n uelatum. unde etiam Paulus nos admonet expoliari multo \n esse melius quam superuestiri dicens etiam alibi: expoliantea expoliantes \n uos ueterem hominem cum actibus suis induite \n nouum, qui renouatur in agnitionem secundum imaginem \n eius qui creauit eum. ergo quae spoliata est et \n pedes lotos habet et ideo quae lauit nescit quomodo inquinari \n possit; obliuiscitur enim per gratiam quod hauserat per \n naturam. magnus hic igitur et iustus amor mulieris ante \n Dauid regiam se lauantis. \n \n ","47":" Sed non solum lauit, sed etiam uocauit, ut in eodem \n accipimus libro dicente sancta ecclesia: ueni, frater meus, \n exeamus in agro, requiescamus in castellis, diluculo \n surgamus in uineas, uideamus si floruerunt uites. \n non solum igitur lauat, sed etiam Christum uenire ad se \n prouocat et inuitat dicens: tibi dabo ubera mea. nec sua\n\n \n\n \n \n \n tantum, sed etiam nona noua et uetera pollicetur, sicut habes: \n noua et uetera, frater meus, seruaui tibi. et quasi \n amoris inpatiens quaerit adminiculum alicuius, a quo Christus \n rogetur ut ueniat. uidete aestuantem, uidete desiderantem. \n quis dabit inquit te, frater mi, lactentem ubera matris \n meae? et qua ratione quaerat et qua gratia inuitet et quemadmodum \n possit tenere demonstrat et quemadmodum foris \n morantem expectet ostendit et ut domum suam ingrediatur \n inplorat dicens: inueniens te foris osculabor te, adsumam \n te et adducam te in domum matris meae et \n in secretum eius, quae concepit me. uides quemadmodum \n nuda sit, quae tectum non potest habere secretum \n intemeratae utique naturae, secretum intimae conscientiae \n non designatum aliqua temeritate uitiorum. hortus enim \n clausus est ecclesia sancta et inmaculata uirginitas, quae ideo \n hanc gratiam meretur a Christo, quia uerbum dei quaesiuit \n desiderauit inuenit aduigilans ante ostia sapientiae, sicut \n ipsa dicit: beatus uir, qui audit me, et homo, qui \n uias meas custodierit aduigilans meis ostiis cottidie, \n custodiens postea postes mei introitus; exitus enim mei \n exitus sunt uitae. \n \n ","48":" Sic ecclesiae suae Christus speciem concupiuit et parauit\n\n \n\n \n \n \n eam sibi in uxorem adsciscere. sed quia erat sub lege — \n sub lege enim Petrus, lonannes Iohannes ceterique apostolici um -, \n prius nos obseruantiae corporalis uncus relaxandos putauit. \n quamuis enim lex religiosa, lex iusta sicut Uri persona inducitur, \n quia tam religiosus et castus erat, ut regressus e \n bello uxorem non recognosceret nec intraret ad eam, tamen \n ubi Uri Dauid, hoc est uiri humilis copulam cognouit, \n ecclesiae a synagogae coniunctione discedens locum futuris \n nuptiis praeparabat. unde et Iohannes typum accepit legis, \n qui quamuis esset ex patribus, parari uias domini nuntiauit \n et ecclesiae copulam prophetabat et ideo occisus inducitur, \n ut defectum legitimae obseruationis ostenderet; lex enim et \n prophetae usque ad Iohannem. ergo iam Uri occisus est in \n typo legis, ut synagoga legis laqueis solueretur, quoniam quae \n sub uiro est mulier uiuente uiro ligata est legi, si autem \n mortuus fuerit uir, soluta est a lege uiri. igitur uiuente uiro \n uocabitur adultera, si iuncta fuerit alteri uiro; si autem \n mortuus fuerit uir eius, liberata est a lege uiri, ita ut non \n sit adultera, si fuerit cum alio uiro. ergo non adultera humana \n condicio, quae licet sub lege fuerit, tamen abolita quodammodo \n obseruantia legis in gratiam uindicata est.","49":"legis autem \n obseruantiam non Christus aboleuit. unde et Uri non Dauid \n occidit, sed occidi a bellatoribus passus est, hoc est\n\n \n\n \n \n \n profanari ritum obseruantiae ex lege uenientis per incursionem \n barbarorum et captiuitatem Iudaeorum passus est Christus. \n denique Uri lux mea dicitur. quae autem Christi lux nisi \n lexeteuangelium ? — si enim crederetis Moysi, crederetis \n et mihi; de me enim ille scripsit — quia lux Christi in \n lege praecessit, cuius postea in euangelio gratia quasi in \n eptamyxo [septiformi] spiritu uniuersa mundi huius inpleuit. \n huic ergo legi carnem sustulit et ecclesiam sibi iunxit. cuius \n legis lumen populus hostilis inminuit, quando legis sancta \n uiolauit. inminuta ergo lux dei est in populo Iudaeorum, \n quia caecitas ex parte in Israhel contigit, donec plenitudo \n gentium intraret et sic omnis Israhel saluus fieret. \n \n ","50":" Superest adhuc et quartum mysterium, quod quaeso placidis \n percipiatis auribus et mentem nostram, non uerba pendatis ; \n non enim in uerbo est regnum dei, sed in uirtute. \n adulterium factum est, homicidium factum est. hoc est quod \n dictum est ad prophetam: sume tibi baculum nucinum. \n et alibi uirgam nucinam legimus, per quam intellegimus ius \n quoddam et summam prophetiae, quae more uucis nucis foris \n amara in cortice, dura in medio testae, tenera intus est et \n fructuosa. etsi igitur in historia amariora auditis, in typo \n dura cognoscitis, sperate tamen in mysterio fructuosa. adulterium \n inquam in typo salutis est factum; non enim \n\n \n\n \n \n \n adulterium omne damnandum est. denique ad prophetam dictum \n est: uade accipe tibi uxorem fornicariam. dominus \n hoc iubet, cum ea quae fomicata fornicata fuerit esse coniugium, cuius \n coniugii, ut supra diximus, partus est Christus. namque filio, \n qui ex fornicatione natus est, a domino nomen impositum est \n Iezrahel, quod est diuina generatio. si ergo pia illa copula \n fornicariae, etiam ista utique pia societas adulterae copula est. \n sed illa de Iudaeis. de diuinis autem non audeo licet pium \n adulterium nominare, ne quem uei uel sonus sermonis onenaat , \n licet sensus ueneratior in promptu sit. quod potest tamen \n cautius dici etsi non expressius, ex disparibus copulis contubernium \n pium factum est, cum uerbum caro factum est. non \n sunt enim legitima consortia diuinitatis et carnis nec ut \n quodam foedere conueniunt naturae caro animae et anima \n carni, ita etiam diuinitas et caro iusti seniant seruant quodammodo \n tori legem. suscepit carnem deus, adsumpsit animam, per \n inusitatam nec legitimam incarnationem consortium fecit esse \n legitimum, ut sit deus omnia et in omnibus. \n \n ","51":" Denique ut scias esse mysterium, interpretare uocabula. \n Dauid enim in typo accipis Christi, Betsabee filia sabbati et \n filia plena et puteus dicitur iuramenti. quid igitur expressius \n quam quod filia sabbati caro Christi est, quia misit deus \n filium suum factum ex muliere, factum sub lege? eadem \n plena, quia in passione eius legis est plenitudo uel quia plena \n\n \n\n \n \n \n spiritu sancto; Iesus enim plenus spiritu sancto regressus est \n a Iordane. eadem etiam puteus iuramenti, hoc est religionis \n et fidei. et bene puteus, quia flumina de nentre uentre eius fluent \n aquae uiuae. hanc ergo adsumens sibi deus uerbum copulam \n fecit esse legitimam, quod mysterium etiam illae nuptiae \n declararunt, quae sunt in Canticis canticorum, quibus Christo \n ecclesia et spiritui caro nubit. et ideo circumcursabat et \n . quaerebat ubique dei uerbum, quia uulnerata, quia nuda, quia \n adultera in omnibus, etsi inmaculata in Christo quaerebat \n caro misera redemptorem. \n \n","52":" hanc sibi Christus iunxit, ut inmaculatam \n redderet, hanc sociauit, ut auferret adulterium. et \n quia sub lege erat, moriendum fuit, ut liberaretur a lege, ut \n per illam mortem uelut quoddam legis et carnis matrimonium \n solueretur. mortua est igitur in Christo caro, ut nos mortificati \n legi per corpus Christi, sicut apostolus dixit, essemus \n alterius, qui ex mortuis resurrexit, et passiones cupiditatesque \n carnis et cogitationes peccatorum, quae per legem erant \n in membris nostris, in illa morte morerentur, nos autem \n soluti a lege mortis quasi noua Christi copula in nouitate \n spiritus resurgeremus. \n \n \n ","53":" Et tamen qui legem in Christi carne soluerunt eamque \n putauerunt esse uiolandam omnes iussu Dauid a bellatoribus \n interempti sunt. quo indicio ostenditur id, quod in posteriora \n docuerunt esse signatum, quod eorum qui Christum interfecerunt \n nullus euaserit, idque euidentissime reuelatur, eos \n quos ante mortem adsumpserat Christus sicut Iudaeos perisse \n paruulos et informes, eos uero quos post mortem adsciuit in \n numerum filiorum regno esse seruatos. unde iuxta hoc\n\n \n\n \n \n \n mysterium conuenit quod primus in Iudaeis fuerit partus infirmus, \n ut postea in Christianis fieret fructus aeternus. \n \n ","54":" : Sed iam ad nuntium transeamus. nam in superioribus tractatus \n nobis de illo inuidioso adulterio et homicidio Dauid \n prophetae fuit decursisque mysteriis non solum nihil quod \n condemnaretur sed etiam quod laudaretur inuenimus. nunc \n tractatus incipit esse de nuntio, quem decursi psalmi titulus \n iam saepe repetitus ostendit. sic enim est: psalmus Dauid \n intellectus, cum uenisset ad eum Nathan propheta, \n cum intrasset ad Betsabee.","55":"itaque et haec pars historiae \n retexenda est, quae huiusmodi est. \\'diues\\' inquit (et pauper \n intra unam erant ciuitatem. diuiti multa armenta, multae \n oues, pauperi una ouis, quae de pane et uino pauperis \n alebatur et in sinu eius requiescebat. uenit hospes ad diuitem, \n diues neque de armento suo neque de gregibus suis aliquid \n abstulit, sed unam ouem pauperis occidit. hoc ubi cognouit \n Dauid \\'morietur\\' inquit \\'uir ille et restituet quadruplum\\'. \n respondit illi Nathan: \\'tu es\\\\ deinde aperuit ei caeleste \n mandatum dicens mandasse dominum quod multa illi bona, \n id est opes regias sublato de pastorum numero contulisset \n quodque in eum suam misericordiam profudisset et ideo \n quoniam peccato exasperasset dominum, abducenda eius \n omnia, rapienda ab hostibus, depopulandam domum. tunc \n ait ille: \\'peccaui\\' et respondit Nathan: \\'quoniam peccasse te \n confiteris, remittet tibi dominus peccatum, sed filius tuus qui \n natus est ex Betsabee morietur\\'. hoc filio aegrotante Dauid\n\n \n\n \n \n \n fleuit, humi iacuit, cilicio se operuit, ieiunauit. ubi mortuum \n cognouit, surrexit, lauit, cenauit, alios consolatus est\\'. \n \n","56":" uidete \n quam multa. primo omnium quod deus pius atque misericors \n est et quae nobis aduersa contingunt pro pretio nostri erroris \n excipimus. didicimus igitur captiuitatem pretium esse peccati; \n haec enim decernitur poena pro crimine. deinde illud aduertimus \n quod regum lapsus poena populorum sit. sicut enim \n eorum uirtute seruamur ita etiam errore periclitamur. unde \n optandum est nobis, ut regem gloriosum atque perfectum \n habere possimus. nos ergo qui regem uolumus habere perfectum \n dominum nolumus habere perfectum ? an uero illi \n possunt uelle hominem esse perfectum qui deum nolunt esse \n perfectum? illud etiam breuiter textus operatur historiae, ut \n aduertamus quam cito ueniae spes secuta sit. non mediocre \n autem quod Nathan denuntiauit ei, hoc est inferior propheta; \n grauis enim uerecundia pudorque delictum ab inferiore repreliendi . \n uidetis quod culpa gratiam minuat. sciebat Nathan \n quod Dauid nesciebat; adeo caligat animus obumbratus \n quadam nube uitiorum. deinde hic est Nathan, qui in superioribus \n Dauid acceptum domino prophetauit, ut doleret \n eodem redargui teste peccatum, quo prophetante fuerat meritum \n praedicatum. \n \n ","57":" Sed iam mysterium requiramus. duo inquit uiri erant in \n una ciuitate, unus diues et alter pauper. quis est hic \n\n \n\n \n \n \n diues aut pauper nisi forte nnus unus populus Iudaeorum, alter \n populus Christianus? ille diues in lege, diues eloquiis dei \n sibi creditis, diues prophetiis, diues oraculis: hic uero pauper. \n sed nolite hanc refugere paupertatem, quam sequitur regnum \n caelorum; scriptum est enim: beati pauperes spiritu, \n quoniam ipsorum est regnum caelorum. bona paupertas, \n quae quod habuerit non amittit. bona paupertas, quae si \n thesauros non habet pecuniae, habet tamen thesauros scientiae \n atque sapientiae. nolite, filii, quasi uilem despicere paupertatem; \n iste pauper clamauit et dominus exaudit eum. \n nolite quasi magnis inuidere diuitiis; diuites eguerunt et \n esurierunt. sed si uultis habere bona, dominum quaerite; \n inquirentes enim dominum non deficient omni bono. \n ergo nolite recusare omnem pauperem. pauper erat Petrus et \n quem donaret nummulum non habebat, sed pretiosiorem \n omni pecunia donabat salutem. pauper erat ille Lazarus in \n euangelio, sed ille qui ante in ostro diues iacebat et purpura \n optabat post exitum uitae stillante digito pauperis refrigerari. \n quamuis ille ostro superbus regio et purpuratis uestibus \n uulnera pauperis diues fastidiosus horruerit, tamen in infernis \n locatus optabat eo loci fuisse quo Lazarus. quo loco lectio \n non uidetur pecuniarum diuitem pauperemque describere, sed \n eum pauperem, qui pro fide et deuotione uulnera corporis \n non horruerit, famem ieiuniumque tolerauerit. \n \n ","58":" Cum igitur haberet populus Iudaeorum in suis gregibus \n plurimas copias hostiarum, tamen unam ouiculam, quam\n\n \n\n \n \n \n populus ille pauper habebat, eripuit gloriosae illi subiciens \n passioni. uis scire quam ouem? sicut ouis ad uictimam \n ductus est, qui pane pauperis alebatur et potu pauperis \n utebatur et in sinu pauperis dormiebat. nostris enim utebatur \n alimentis, in nostri pectoris gremio quiescebat. nam in \n Iudaeorum sinu requiescere se non posse memorauit dicens: \n filius hominis non habet ubi caput suum reclinet. \n \n","59":" et \n uenit hospes, inquit, ad uirum illum diuitem. quis est \n iste hospes nisi miserabile peccatum? etenim culpa in hunc \n mundum tamquam hospes intrauit, aliena nostrae et peregrina \n naturae. itaque non de suis gregibus hostiam obtulit, sed \n accepit ouiculam pauperis et occidit illam. cuius quidem \n passio licet ad sacrarium salutare profecerit, tamen uidetur \n illi sui fuisse furoris augmentum et cibus culpae incentiuumque \n peccati. denique ludas panem accepit a Christo et tunc \n magis repletus est diabolo, quia non accepit ex fide, qui tam \n hospitali domino proditionem parabat. \n \n","60":" et iratus est Dauid \n ad uirum illum. diximus quod propheta Iudaeorum populus \n declaratur et ideo sub hac figura se ipse condemnat. dignus \n est morte uir ille, qui fecit haec, et ouiculam restituet in \n quadruplum, hoc est periturum populum Iudaeorum, sed \n cumulatioribus bonis fruiturum populum Christianum, quia \n praestabilior est praesentibus status, qui ex resurrectione \n debetur. \n \n","61":" propositum mihi fuit, ut meminisse dignamini, \n aduersus eos qui homicidium adulteriumque sancti Dauid\n\n \n\n \n \n \n condemnant, meo respondere sermone, et ita fauore uestrae \n unanimitatis tractatus nostri cursus euasit, ut praedicandus \n iure omnibus uideretur quem putabamus non posse defendi. \n sed quoniam nostro uir sanctus auxilio non indiget, iam ipse \n uobis pro se loquatur et factum suum ipsius dicta defendant. \n \n \n ","62":" Miserere mei inquit, domine, secundum magnam \n misericordiam tuam. noua ni fallor, fratres carissimi, coniunctio \n ista sermonis, ut magna misericordia diceretur, et \n non facile alibi lectum memini. et ideo quae sit magna \n misericordia debemus aduertere. nam etsi magnam misericordiam \n non facile legerimus, legimus tamen magnam dei uirtutem. \n et ideo considerantes quae magna sit uirtus conicere \n poterimus quam misericordiam magnam uoluerit designare. \n legimus enim in sancto Hieremia: quis es, domine? tu \n fecisti caelum et terram in magna uirtute tua et \n brachio excelso. uirtus ergo magna caelum fecit. quae est \n uirtus magna, patris an filii? magna utique patris uirtus est — \n ipse enim per filium caelum fecit et terram, sicut habes: in \n principio fecit deus caelum et terram —, sed tamen et \n filius magna uirtus est. nam cum uirtutem patris filium \n legeris, sicut habes Christum dei sapientiam atque uirtutem, \n utique cum uirtus patris filius sit, magna uirtus est filius. \n quemadmodum igitur omnipotens denegatur, quem fatemur \n magnam dei esse uirtutem ? haec igitur magna uirtus caelum\n\n \n\n \n \n \n fecit, quia caelum fecit et filius, sicut habes: omnia per \n ipsum facta sunt. ergo si et pater fecit et filius, utique \n facti unitas operationis indicat unitatem. non ergo operatio \n discrepat patris et filii. si autem una operatio, una utique \n operationis potestas et maiestas una factorum est. haec de \n patre et filio. \n \n","63":" quid ergo silemus de spiritu, praesertim cum \n scriptura nos diuina non patiatur silere? dat enim locus \n oportunissimum testimonium ad sancti spiritus unitatem cum \n patre et filio eonprobandam , ut eius quoque operationem a \n patris et filii opere dissociare nequeamus. legimus enim \n magnam uirtutem patris esse, quod caelum fecit, magnam \n uirtutem etiam filium esse, quoniam caelum fecit, nec solum \n fecit, sed etiam firmauit; uerbo enim domini caeli firmati \n sunt. ergo si et fecisse et firmasse caelum magnae uirtutis \n est, etiam spiritum sanctum a maiestate magnae uirtutis \n separare non possumus, quia scriptum est: et spiritu oris \n eius omnis uirtus eorum. namque cum caelum fieret et \n terra, superferebatur spiritus, de quo alibi ait per prophetam \n Dauid: emitte spiritum tuum, et creabuntur. de quo \n etiam alibi dixit: quoniam uidebo caelos, opera digitorum \n tuorum. non enim corporalibus digitis deus caelum \n fecit et terram, sed spiritus gratia septiformis, illo uidelicet \n digito, de quo habes in enangelio euangelio : quodsi in digito dei \n daemonia eicio. hunc enim digitum alibi spiritum dixit, \n sicut habes: quodsi in spiritu dei daemonia eicio.\n\n \n\n \n\n \n\n \n \n \n si igitur spiritus dei digitus est, quoniam brachium dei filius \n est, utique spiritus cooperatus patri et filio per unitatem \n operationis caelum fecit et terram. ideo enim digitum filius \n nuncupauit, ut tamquam unius corporis ita diuinitatis exprimeret \n unitatem. itaque si magna uirtus caelum condidit, utique \n magna sapientia caelum condidit, quia scriptum est: \n omnia in sapientia fecisti. \n \n ","64":" Didicimus igitur quae magna sit uirtus: colligamus nunc \n quae magna sit misericordia. si magna uirtus caelos fecit, et \n magna misericordia debet esse de caelo et magna iustitia \n debet esse de caelo; iustitia enim de caelo prospexit et \n misericordia uenit e caelo. magna ergo facta est misericordia, \n quia uerbum caro factum est et habitauit in nobis. \n ergo magna uirtus caelos fecit, magna uirtus caelos inclinauit, \n sicut legimus: et inclinauit caelos et descendit. quo \n ostenditur numquam diuinitatis suae exsors fuisse dei filius \n nec cum inter homines uersaretur, quoniam etsi suscepit \n quod non erat, non destitit tamen esse quod erat. itaque \n cum dicitur: et inclinapit inclinauit caelos et descendit, non tam \n uidetur de caelo descendisse quam ipso descendisse cum \n caelo. nam cum pater filium alloqueretur in terris situm, \n angeli ministrarent, non tam mutasse non uidetur sedem dei \n filius quam transtulisse. ergo didicimus magnam esse misericordiam. \n \n","65":" itaque si magna misericordia est descendisse de\n\n \n\n \n \n \n caelo, quae sit multitudo miserationum distinguere atque \n intellegere debemus. sic enim sequitur: et secundum \n multitudinem miserationum tuarum dele iniquitatem \n meam. non enim idem significat uterque uereiculus uersiculus , sed illud \n ad incarnationem refertur, hoc uero quod sequitur ad eas \n referendum uidetur quas dei filius in carne suscepit iniurias, \n quia ieiunauit, quia esuriuit, quia fieuit fleuit , quia uapulauit, quia \n crucifixus, quia mortuus, quia sepultus est; haec enim carnis, \n non diuinitatis insignia sunt. et necessarium fuit, ut aerumnaram \n multitudinem miserationum multitudo depelleret profuturo \n nobis dominicae certamine passionis. \n \n ","66":" Non enim sua peccata delebat, quia peccatum nullum \n fecerat, sed quia peccatum factus est, nostra erant delenda \n peccata, sicut Dauid dixit: dele iniquitatem meam. quid \n est dele? uideamus hoc uerbum; non otiosum est. denique \n et alibi ait: ego sum, ego sum, qui deleo iniquitates \n tuas, et memor non ero. sunt profecto alte inpressa quaedam \n conscientiae nostrae ulcera delictorum et quaedam \n mentium nostrarum animorumque uibices, quae errorum \n nostrorum obducuntur ulcenbus ulceribus . habet ergo culpa characteres \n suos et apices, quibus proditur. quod non ingenio nostro \n adfingimus, sed prophetica auctoritate signamus. scripta est \n ergo, et ubi scripta sit uide. in pectore inquit cordis tui, \n hoc est: ibi scripta est culpae series, ubi etiam forma uirtutis, \n non in tabulis lapideis, sed in tabulis cordis\n\n \n\n \n\n \n \n \n carnalibus. sedquaebona sunt non atramento inscribuntar inscribuntur , sed \n spiritu dei uiui, quae autem uitiosa graphio ferreo et ungue \n adamantino. talis propemodum scriptura qualis est poena \n peccati. scribitur illa graphio ferreo, hoc uirga ferrea cohercetur, \n sicut scriptum est: reges eos in uirga ferrea. alia \n illa est uirga recta, uirga regni tui. illa supplicio \n cohercet noxios, haec innoxios gubernat imperio. ergo scripta \n est culpa; uideamus ubi. non foris, sed intus in corde tuo \n et in pectore tuo. sicut enim prope est uerbum in ore tuo \n et in corde tuo, sic infidelibus in ipso corde exprimitur figura. \n peccati et erroris effigies. intus igitur est culpa, mtus intus uirtus. \n et ideo dominus sentio inquit uirtutem de me exisse, ut . \n ostenderet quae bona sunt de interiore procedere et contra \n quae mala sunt de interiore prodire. non enim quod intrat \n inquit in os coinquinat hominem, sed quod exit de \n ore. de corde enim tuo cogitationes procedunt, et ideo caue \n ne de corde tuo malae cogitationes prodeant, quae te posteriore \n tempore arguant et accusent. non enim deus testimoniis \n ad reuincendum te argumentisque indiget; tua te ipsa culpa \n accusat et prodit.","67":"unde bene in hoc psalmo Dauid dicit: \n delictum meum contra me est semper. uae enim mihi \n quod latere cupio et latere non possum! quomodo enim latebo, \n qui inscripta in pectore meo gero meorum indicia delictorum ? \n nudabitur in illo iudicii die uniuscuiusque pectus testimonium\n\n \n\n \n \n \n reddente omnibus conscientia sua et inuicem accusantibus \n cogitationibus aut etiam defendentibus in die qua iudicabit \n deus occulta hominum. qui pudor ille, cum prodi omnibus \n coeperit quod putabamus occultum, cum aperire se coeperit \n uniuscuiusque imago delicti, ut unusquisque sui criminis \n serie reuincatur? quis pudor cum illum, quem despicabilem \n in hoc saeculo iudicabus indicabas , uideris esse praelatum, illum seruum \n tuum, illum quem iuxta saeculi huius astutias ineptum et \n inhabilem arbitrabaris simplicitatis suae diuitiis cognoueris \n bonoratum honoratum ? ergo dum uiuimus, confugiamus ad eum quii qui \n potest delere peccatum. nec uerearis quod graphio ferreo \n scriptum est et ungue adamantino — hic enim portas ferreas \n aaamannnasque conrregit — nec timeas CUlpam culpam laten fateri . \n \n ","68":" Confessus est Dauid, agnouit iniquitatem suam, agnouit \n errorem et ideo ait: quoniam iniquitatem meam ego \n agnosco. Dauid agnoscit, et tu non agnoscis? Dauid fatetur, \n et tu negas? Paulus se nocentem clamat, et tu te innocentem \n adseris? non est igitur maximus erubescendi locus, quando \n cum plurimis peccatis mixta consortia sunt? si sequamur \n tamen studium corrigendi.... neque rursus paueas, ne culpae \n confessio teneatur ad poenam. bonus enim et misericors deus \n non solum culpam ignoscere confitentibus, sed etiam praemia \n corrigentibus inpertire consueuit, si tamen unusquisque sibi \n donari petat quod intellegit non latere. dic ergo iniquitates \n tuas, ut iustificeris. dei uox est ista uolentis \n ignoscere, dei uox ista est promittentis quod tuum uelit\n\n \n\n \n \n \n delere peccatum. \n \n","69":" tibi inquit peccaui et malum coram te \n feci, hoc est: etsi homines non uident, sed tu uides: etsi \n homines me iudicare non possunt, qui participes delictorum \n sunt, tu tamen iudex es singulorum, qui expers es delictorum. \n quamlibet in corde intimo cogitationes noxiae lateapt lateant , coram \n te tamen sunt, qui potes dicere: quid cogitatis mala in \n cordibus uestris? nempe Christus hoc dicit. qui ergo \n nouit quid in corde sit scriptum potest delere quicquid in \n corde conscriptum est. cui se fatetur sanctus Dauid non \n solum in se ipso, sed etiam in primo homine peccasse, dum \n praecepta diuina temerantur. \n \n ","70":" Quo licet aduertere, fratres dilectissimi, quemadmodum \n omnes haereses, dum se inpugnant, in se recurrunt. itaque \n Ariani, dum patris et filii separant potestatem, in eum \n furiose exitum disputationis incurrunt, ut cum Manicheis \n eorum concurrat adsertio; illi enim dicunt alterum deum \n ueteris, alterum noui esse testamenti. quam profanam adsertionem \n ecclesia sancta condemnat, quae unum deum legit, \n quia unus deus pater, ex quo omnia, et nos in ipsum, \n et unus dominus Iesus, per quem omnia et nos per \n ipsum. utique omnipotens potestas et una patris et filii \n declaratur, ut nec patrem a noui testamenti gratia secernamus \n nec rursus ab instauratione mundi filium separemus. \n \n","71":" denique \n consideremus utrum idem deus utriusque sit conditor testamenti. \n nempe omnes in primo homine peccauimus, et per \n naturae successionem culpae quoque ab uno in omnes transfusa \n successio est. in quem ergo peccaui, in patrem an in\n\n \n\n \n \n \n filium ? utique in eum qui mihi credidit quod non seruando \n peccaui. mandatum est homini, ut ab omnibus gustaret quae \n erant in paradiso, lignum scientiae boni et mali non tangeret. \n Adam ergo in singulis nobis est. in illo enim condicio \n humana deliquit, quia per unum in omnes pertransiuit peccatum. \n uideo summam mihi creditam, uideo quae praeuaricationis \n aera contraxero, dum uetita et interdicta degusto. \n hinc debeo conmissae sortis usuram, quia creditum mandatorum \n caelestium faenus intemerata fide seruare non potui. \n agnouimus creditum, agnoscamus etiam creditorem. \n \n","72":" creditoris \n nempe ius est, ut exigat et relaxet. et ideo idem relaxat qui \n ius habet exigendi. cum igitur in euangelio Christus dixerit \n mihi: remissa sunt tibi peccata tua, nonne eundem \n intellego dominum sortis, quem arbitrum ueniae recognosco? \n aut si pater credidit et filius relaxauit, non per unitatem, ut \n nos dicimus, sed ut Ariani adserunt, per distantiam potestatis, \n alius ergo deus credidit, alius relaxauit? unde incurrunt. \n ut Manicheorum perfidiam non euadant. deinde unum \n dicendo bonum deum aduertant quos laqueos dementiae suae \n incidant. si bonus est qui credidit, quomodo non est bonus \n qui relaxauit? ergo cum illis partem habeant Ariani, cum \n quorum adsertione conueniunt.","73":"nec mirum si is qui semel \n deuiare coepit a uero nexibus se alieni erroris inuoluat. et\n\n \n\n \n \n \n ideo una est sententia, quae haereticorum omnium machinas \n destruat, ut umus potestatis, maiestatis atque uirtutis trinitatem \n esse credamus et ideo ab eo quod filius fecit non \n separemus patrem nec ab eo quod pater mandauit filium \n segregemus. ita enim fiet, ut non alterum deum ueteris, \n alterum noui testamenti inducamus, sed per unitatem potestatis \n et filius in patre et pater intellegatur in filio et filius \n faeneretur in patre et pater relaxet in filio. nam et pater \n dimittit peccatum: filium dimisisse iam diximus. \n \n","74":" accipe \n quia dimittit et pater. dimitte inquit nobis debita nostra, \n sicut et nos dimittimus debitoribus nostris. utique ex \n persona nostra hoc filius patri dicit. nec ideo dicit, quasi \n dimittere ipse non possit, sed ideo dicit, ut tu unitatem \n potestatis intellegas. \n \n","75":" denique si auctoritatem quaeris in filio, \n iam uos inquit mundi estis propter sermonem, quem \n locutus sum uobis. dimittit sermone, dimittit imperio, sed \n cum ratione dimittit dicens: uade, post haec uide ne \n pecces. habes auctoritatem, quia uetera donauit: habes \n iudicium indicium , quia futura praescripsit.\n\n \n\n \n \n \n \n\n"},"edition":"Ambrose Saint, Bishop of Milan -397, Apologia Altera Prophetae David","original-urn":"urn:cts:latinLit:stoa0022.stoa014.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"sanctus ambrosius","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"apologia altera prophetae david","urn":"urn:cts:latinLit:stoa0022.stoa014.opp-lat1-simple"}