{"text":{"1":{"1":"\n [LIBER PRIMVS.] \n \n De paradiso in superioribus pro captu nostro ut potuimus 183 \n quod dominus infudit, sensus inuenit digessimus, in quibus \n Adam atque Euae lapsus est conprehensus. nunc quoniam \n illa penes auctores non stetit culpa, sed quod peius est deteriorem \n inuenit heredem, sequentem adoriamur historiam et ea \n quae secundum scripturas sunt adnexa diuinas nostro opere \n prosequamur. \n \n","2":" Adam autem cognouit Euam mulierem \n suam, quaeconcepitetpeperit Cain et dixit: adquisiui \n hominem per deum. quae adquirimus ex quo et a \n quo et per quid adquiramus considerari solet, ex quo tamquam \n ex materia, a quo quis auctor, per quid tamquam per \n aliquod instrumentum. numquid hic sic dicit: adquisiui \n hominem per deum, ut deum intellegas instrumentum? \n non utique, sed ut intellegas auctorem et operatorem deum. \n uude unde deo magis detulit, quia dixit: adquisiui hominem \n per deum, ut et nos, cum aliquid adquirimus, uel omnes \n euentus secundos deo magis deferre quam nobis adrogare debemUSe \n et adiecit parere Abel. \n \n","3":" cum adicitur aliquid, quod \n prius erat tollitur. idque colligitur ex arithmeticae portionibus \n aut animae cogitationibus; addito enim numero fit alius\n\n \n\n \n\n \n \n \n numerus, aboletur superior et cogitatio accedens noua excludit \n superiorem. ergo cum adicitur Abel, aufertur Cain. quod \n nominum interpretatione plenius deprehenditur. Cain etenim \n dictus est adquisitio, quod omnia sibi adquireret, Abel qui \n omnia referret ad deum pia deuotus mentis adtentione, nihil \n sibi adrogans ut superior frater, sed totum tribuens conditori \n quod accepisset ab eo. \n \n ","4":" Duae itaque sectae sunt sub duorum fratrum nomine conpugnantes \n inuicem et contrariae sibi, una quae totum menti \n suae deputat tamquam principali et quasi cuidam cogitationis \n et sensus et motus omnis auctori, hoc est quae omnes inuentiones \n humano adscribit ingenio, altera quae tamquam operatori \n et creatori omnium deo defert et eius tamquam parentis \n atque rectoris subdit omnia gubernaculo. illa prior Cain significatur, \n haec posterior Abel dicitur. lias has duas sectas anima \n una parturit et ideo germanae habentur, quod uno fundantur \n utero, sed contrariae sunt, quia oportet eas, curp cum quodam \n animae partu editae fuerint, diuidi ac separari; conpugnantibus \n enim hospitium esse unum perpetuo non potest. denique \n Rebecca, cum duas naturas humani ingenii parturiret, unam \n mali alteram boni, easque exilire intra uterum sentiret suum \n — Esau enim typus erat malitiae, Iacob figuram bonitatis \n gerebat —, mirata quid illud esset quod discordiam quandam \n concepti cerneret fetus, consuluit deum, ut passionem proderet, \n medellam daret. itaque precanti est responsum editum: duae \n\n \n\n \n \n \n gentes in utero tuo sunt et duo populi de uentre \n tuo exibunt. quod si ad animam referas, eandem generatricem \n boni et mali intelleges, quia ex quodam fonte animae utrumque \n demanat, sed hoc sobrii solet esse iudicii, ut repudiato malo \n uelut enutriat quod bonum est atque confirmet. prius ergo \n quam pariat bonum, hoc est reuerentiam deo debitam, utiso \n ipsi totum deferat, sua praefert; cum uero genuerit confessionem, \n quae defertur deo, deponit sui cordis tumorem. adiciens \n ergo deus bonum animae dogma Abel abstulit inprobum dogma \n Cain. \n \n","5":" ego tamen hoc loco secundum scripturam mysterium magis \n duorum populorum intellego, quod deus adiciendo ecclesiae \n suae fidem piae plebis abstulit perfidiam populi praeuaricantis, \n quando quidem uerba ipsa hoc significare uideantur dicente \n deo: duae gentes in utero tuo sunt et duo populi \n de uentre tuo exibunt. haec figura synagogae et ecclesiae \n in istis duobus fratribus ante praecessit, Cain et Abel. per \n Cain parricidalis populus intellegitur Iudaeorum, qui domini \n et auctoris sui et secundum Mariae uirginis partum fratris, \n ut ita dicam, sanguinem persecutus est, per Abel autem intellegitur \n Christianus adhaerens deo, sicut et Dauid ait: mihi \n autem adhaerere deo bonum est, ut se caelestibus adtexeret, \n a terrenis separaret. et alibi defecit inquit anima \n mea in uerbum tuum, eo quod ordinem uiuendi atque \n usum non in terrenis uoluptatibus, sed in uerbi cognitione \n posuisset. ex quo cognoscitur nec illud otiose scriptum esse, \n sed perpense et examinate quod legimus in Kegnomm Regnorum libris:\n\n \n\n \n \n \n et adpositus est ad patres suos. intellegi enim datur \n quod patrum similis fuerit fide. unde claret non ad sepulturam \n corporis, sed ad consortium uitae relatum.","6":"denique de \n Isaac non perfunctorie scriptum putatur quod relinquens \n corporis istius speciem, quae animae suae adtexebatur, \n adpositus sit ad genus suum, eo quod patris sui moribus \n adhaeserit. pulchre autem ad genus ait, non ad populum sicut \n alibi. nam legimus aliis locis adpositos fuisse ad populum \n suum, sed isti non tam praestantes; praestantior autem qui \n paucorum similis fuerit et non plurimorum — plures in \n populo suo quam in genere — et praestantius ducitur paucorum \n similem esse quam plurimorum. qui ergo dei erat generatus \n promissione, qui ad sacrificium probandae pietatis electus,\\' qui \n unius uxoris, hoc est solius sapientiae societate contentus \n superni illius genens generis , quod est unum sibique semper conueniens, \n non plebeiae uilitatis imitator adstruendus fuit \n scripturae diuinae testimonio. etenim ubi labor doctrina meditatio, \n illic cum pluribus commune collegium et quoddam \n populare consortium est. audiendo enim plerique proficiunt, \n quos nominauit populum. ubi autem non humana traditione, \n sed ingeniosa collectione sine usu laboris disciplina percipitur, \n illic sublimis generis incorrupta sinceritas est. et ideo Isaac \n tamquam dei munus ad genus suum magis quam ad populum \n adpositus legitur, ut diuinorum diurnorum potius quam humanorum imitatorem \n fuisse sedulum recognoscas.\n\n \n\n \n \n \n \n \n ","7":" Beata et illa mens, quae species et ipsum genus supergrediens \n meretur audire quod dictum est ad Moysen, cum \n separaretur a populo: tu autem sta mecum. nam sicut in \n Isaac dominicae incarnationis typus humanae generationis \n supergressus consuetudinem uicit priores ita, ut in eo \n non uulgaris popularisque gratia, sed specialis praerogatiua \n praecelleret, sicut lectio docet: Abrahae enim dictae \n sunt repromissiones et semini eius. non dicit et \n seminibus tamquam in multis, sed sicut uni, hoc \n est semini tuo, quod est Christus, ita etiam in Moyse \n uenturi doctoris figura, qui legem doceret, euangelium praedicaret, \n inpleret testamentum uetus, nouum conderet, caeleste \n populis alimentum daret, humanae dignitatem condicionis excessit \n eo usque, ut dei donaretur nomine, sicut habemus \n scriptum dicente domino: posui te in deum Fharao . \n etenim uictor passionum omnium nec ullis saeculi captus \n inlecebris, qui omnem istam secundum corpus habitationem \n caelestis puritate conuersationis obduxerat, mentem regens, \n carnem subiciens et regia quadam auctoritate castigans, nomine \n dei uocatus est, ad cuius similitudinem se perfectae uirtutis \n ubertate formauerat. \n \n","8":" et ideo non legimus de eo sicut de ceteris \n quia deficiens mortuus est, sed per uerbum dei mortuus \n est; deus enim neque defectionem aut diminutionem \n patitur neque adiectionem capit. unde et addidit scriptura \n quia nemo scit sepulturam eius usque in hodiernum\n\n \n\n \n \n \n diem, ut translationem magis quam interitum eius intellegas; \n mors enim secessio quaedam est animae et corporis. mortuus \n igitur est per uerbum dei, ut ait scriptura, non secundum \n uerbum, ut aduertas non nuntium mortis, sed gratiae munus \n expressum, qui translatus magis quam derelictus est, cuius \n nemo nouit sepulturam. quis enim in terris reliquias eius \n potuit deprehendere quem secum esse dei filius in euangelio \n demonstrauit? denique et Helias simul est uisus, qui translatus \n curru est, non sepultus nec mortuus legitur; uiuit \n enim qui cum dei filio est. Moyses autem mortuus quidem \n legitur, sed per uerbum dei mortuus, per quod facta sunt \n omnia. uerbo autem dei caeli firmati sunt; per uerbum igitur \n dei non lapsus operis, sed firmamentum est. non ergo \n tamquam relapsus in terram deprehenditur corporis solutione, \n sed tamquam uerbi caelestis operatione donatus et munere, \n ut quietem magis caro eius quam bustum acceperit.","9":"bene \n autem inter dominum et seruum seruatur distantia, ut praerogatiuam \n domini intellegas, serui gratiam. de Moyse legitur \n quia sepulturam eius nemo scit, de Christo autem <quia> \n sepultura eius de terra sublata est, quia ille secundum mysterium \n legis expectabat redemptionem, ut resurgeret, hic \n secundum euangelii donum redemptionem non expectabat, sed \n donabat. et ideo sepultura eius non ignorata est, sed eleuata, \n quam diutius creatura tenere non potuit, quia per ipsum \n omnis creatura properauit a corruptionis seruitiis eleuari. \n nemo ergo scit sepulturam Moysi, quia uitam eius omnes\n\n \n\n \n \n \n nouerunt, Christi autem sepulturam uidimus, sed nunc iam \n non nouimus, quia resurrectionem eius agnouimus; debuit enim \n cognosci tumulus eius, ut resurrectio manifestaretur. et ideo \n in euangelio tumulus summa expressione describitur, in lege \n non quaeritur, quia licet resurrectionem eius lex adnuntiauerit, \n nobis tamen euangelii series plenissime conprobauit. \n \n ","10":" Ergo, ut quod proposuimus conpleamus, adiecit inquit \n parere Abel, hoc est meliorem Ena Eua , quae grauiter ante \n peccauerat, ex se generauit sententiam, ut superioris sententiae \n aboleret errorem. mentior, nisi hoc in uniuersis probatur. ita \n enim nascimur, ut ante infirmus infantiae sensus in nobis sit, \n postea pueritiae corporis tantummodo curam sciens, nullum \n cultum, nullam habens obseruantiam diuinorum. unde et euidenti \n naturae nouitate ortum Iesum Christum ex uirgine ut \n probaret propheta ait: ecce uirgo in utero accipiet et \n pariet filium, et uocabunt nomen eius Emmanuhel. \n butyrum et mel mei manducabit, priusquam sciat malum \n aut bonum: quoniam priusquam sciat bonum \n aut malum non credit malitiae, ut eligat quod \n bonum est et infra: priusquam sciat puer uocare \n patrem aut matrem, accipiet uirtutem Damasci \n et spolia Samariae contra regem Assy riorum . solus \n enim fuit qui non est captus saeculi huius uanitate et \n carnali tumore. utpote qui se humiliauit factus oboediens \n usque ad mortem. longe uniuscuiusque nostrum dissimilis, \n qui nos frustra extollimus mente carnis inflati. unde et nemo \n sine peccato nec unius diei infans, ille autem peccatum\n\n \n\n \n \n \n non fecit. et ideo in nobis ante Cain nascitur se ipsum \n praeferens, postea Abel generatur, in quo sit reuerentia \n diuinitatis. prius ergo inrepit quod malum est, postea \n agnoscitur quod bonum. ubi autem bonum ibi iustum, \n ubi iustitia ibi sanctitas, hoc est Abel, qui adhaeret deo \n","11":" et factus est inquit Abel pastor ouium, Cain autem \n operabatur terram. non est otiosum quod cum ante generatus \n sit Cain, ut lectio docet, praelatus sit hoc loco Abel, \n nec idem sit ordo nominum qui est ordo naturae. quid sibi \n uult mutatio ordinis, ut prius iunioris meminerit, ubi describitur \n uitae status operisque usus? interrogemus officiorum \n distantiam, ut colligamus causam praelationis. operari terram \n usu prius est, gratia inferius quam oues pascere. hoc enim \n instar cuiusdam est doctoris et principia principis meritoque senior a \n uetustioribus inchoauit, iunior recentiora praetulit, quae nullas \n spinas, nullos tribulos germinarent, nulli sententiae essent \n obnoxia. denique peccati reus Adam de paradiso dimissus est \n uoluptatis, ut operaretur terram. recte ergo ubi nascuntur hi \n fratres, seruatur etiam in praedicando ordo naturae: ubi uero \n exprimitur disciplina uiuendi, seniori iunior antefertur, quia \n etsi tempore iunior uirtute praestantior est. innocentia enim \n tempore posterior est quam malitia et quadam suppar aetate, \n sed meritorum nobilitate antiquior; senectus enim uenerabilis \n est, non annis incana,. sed moribus. et \n aetas inquit senectutis uita inmaculata. ubi ergo \n generatio exprimitur, praeueniat Cain, ubi disciplinarum fit \n praedicatio, praecurrat Abel. adulescentiam igitur et ipsam in\n\n \n\n \n \n \n exordiis iuuentutem uariarum inlecebris passionum feruere \n quis abnuat, sed ubi maturior aetas successerit, tamquam \n pubescentis lasciuiae tempestate discussa tranquillitatem refundi \n et in quosdam portus quietos lassae nauigium animae subducere? \n itaque graues motus nostrae adulescentiae fida senectutis \n statione placidantur. \n \n ","12":" Ne ergo dubites talibus naturae admonitus exemplis quod \n malitia praecedat tempore, sed iuuenculescat infirmitate. habet \n illa aetatis stipendium, uirtus autem praerogatiuam gloriae, quam \n plerumque iusto insto iniquus iudici indici cedit. cuius rei testis est fidelis \n diuina scriptura, quae docet Esau cognomine stultitiae uirum \n cessisse patienter primatus suos fratri suo Iacob, ita ut. diceret: \n ut quid milii primatus? sed quos iste posthabuit hos uir \n cognomento exercitationis praeditus quaesiuit mereri. nonne \n tibi uidetur Esau tamquam in agone uictus et propriae mentis \n infirmitate inparem se existimans cessisse uictori coronam, \n quem uidebat nullis passionum inlecebris inflecti, quarum \n ipse puluerem sustinere non poterat? ut quid mihi inquit \n primatus? apud ignauos enim nulla sunt insignia uirtutis, \n apud sapientes prima habentur; studia enim uirtutis quaedam \n instrumenta sunt. itaque sicut bellator sine armis esse non \n potest ita nec sine exercitatione uirtus. unde et dominus in \n euangelio ait: a diebus Iohannis Baptistae regnum \n caelorum cogitur, et cogentes diripiunt illud et \n alibi: quaerite regnum dei, et ecce omnia praesto \n sunt uobis. non dormientibus nec otiantibus, sed uigilantibus \n et laborantibus pollicentur praemia, ... sed labori merces parata\n\n \n\n \n \n \n est, qui, licet non sit suauis ad gratiam, tamen fructuosus ad \n praemium est. docet hoc sermo legis, sicut scriptum inuenimus: \n ","13":"si fuerint inquit uni homini duae uxores, una \n earum dilecta et altera odibilis., et pepererint ei \n ambae filios, dilecta et odibilis, et fuerit primitiuus \n filius mulieris odibilis, qua die heredes \n reliquerit filios in substantia sua, non poterit \n primatum dare filio mulieris dilectae omittens \n filium odibilis, sed primitiuum filium mulieris \n odibiliscognoscetdareillidotemex omnibus, quae \n inueniuntur ei, quia ipse initium filiorum eius est \n et ipsi debentur primitiae. quam profunda latent mysteriorum \n secreta in litteris! recognosce, anima, tuos partus \n et odibilis istius mulieris quaere mysterium. intra te ea inuenies, \n si requiras. repete cogitationes, relege sensus tuos \n et cui primitiae debeantur agnosoes agnosces . duae enim mulieres \n unicuique nostrum cohabitant inimicitiis ac discordiis dissidentes, \n uelut quibusdam zelotypiae contentionibus nostrae \n replentes animae domum. una earum nobis suauitati et amori \n est, blanda consiliatrix gratiae, quae uocatur uoluptas. hanc \n nobis opinamur sociam ac domesticam, illam alteram inmitem \n asperam feram credimus, cui nomen uirtus est. \n \n ","14":" Illa igitur meretricio procax motu, infracto per delicias \n incessu, nutantibus oculis et ludentibus iaculans palpebris \n retia, quibus pretiosas iuuenum animas capit — oculus enim \n\n \n\n \n \n \n meretricis laqueus peccatoris — quemcumque uiderit sensu \n dubio praetereuntem in angulo transitus domus suae sermonibus \n adoritur gratiosis faciens iuuenum uolare corda, domi \n inquieta, in plateis uaga, osculi prodiga, pudore uilis, amictu \n diues, genas picta. etenim quia uerum decorem naturae habere \n non potest, adulterinis fucis adfectatae pulchritudinis lenocinatur \n speciem, non ueritatem. uitiorum succincta comitatu et \n quodam nequitiarum choro circumfusa, dux criminum talibus \n uerborum machinis murum mentis adgreditur humanae: \n sacrificium pacis est mihi, hodie reddo uota mea. \n hacexcausaprogressasum obuiam tibi desiderans \n faciem tuam, inueni te. institis texui lectum meum \n et tapetis ab Aegypto straui. aspersi lectum meum \n croco, domum autem meam cinnamo. ueni fruamur \n amicitiamusqueindiluculum , ueniet conluctemur \n cupidine. hanc enim per os Solomonis speciem fornicariae \n uidemus expressam. nam quid tam meretricium quam saecularis \n uoluptas, quae a fenestra domus suae intrat oculis prima \n temptamenta praeludens et penetrat cito, si tu in plateam \n prospiciens, id est in publicas transeuntium uias, non in legis \n interna mysteria obtutum tuae mentis intendas? ea profecto \n est quae ualidioribus uinculis uelut cubile quoddam consociatae \n nobis communitatis intexit, ut qui reclinauerit se \n ligetur, et obprobriosae fraudis uelamine operit corporis sui \n stratum ad sollicitandos animos iuuenum, absentiam uiri, hoc\n\n \n\n \n \n \n est incuriam legis obtexens. lex enim absens peccantibus est; \n nam si adesset, non delinqueretur. et ideo ait: non enim \n adest uir meus in domo, abiit autem uiam longissimam \n inuolucro pecuniae accepto in manu. quid hoc \n esse dicam nisi forte quia diuites putant nihil esse quod non \n suae cedat pecuniae et in gratiam sui legem uelint esse \n nenalem uenalem ? spargit odores suos uoluptas, quia Christi odorem \n non habet, thensauros demonstrat, regna promittit, amores sponditcontinuos , \n mexploratos concubitus pollicetur, sine paedagogo \n disciplinas, sine monitore sermones, uitam sine sollicitudine, \n mollem somnum, inexplebilem cupiditatem. seducens inquit \n eum multo blandimento sermonum etlaqueis labiorum \n suorum adligans domum adusque adtraxit. at \n ille secutus est eam circumuentus. nitebat aula regio \n luxu splendida caelatis parietibus et solo umido natabant \n pauimenta uino. fraglabat unguento humus, spinis cooperta \n piscium et marcentibus iam floribus lubrica. illic commessantium \n tumultus, concertantium clamor, litigantium caedes, \n concentus canentium, saltantium strepitus, ridentium cachinnus, \n lasciuientium plausus, confusa omnia, nihil naturae \n ordine. saltatrices tonsae et crispantes pueri coma, epulantium \n cruditas, edentium ructus, ebriorum sitis, hesterna crapula, \n hodierna temulentia, repleta uomitu bibentium pocula maiore \n odore ebrietatis quam si recentia tantum uina fraglarent. ipsa \n in medio stans \\'bibite\\' inquit \\'et inebriamini, ut cadat\n\n \n\n \n \n \n unusquisque et non resurgat. ille apud me primus qui omnium \n perditissimus, ille meus est qui suus non est, ille mihi \n gratior qui sibi nequior. calix aureus Babylonis in \n manu mea inebrians omnem terram; a uino meo biberunt \n omnes gentes. qui est ergo insipientior deuertat ad \n me, et indigentibus sapientia praecipio dicens: panibus \n absconditis suauiter utimini et aquam furtim \n dulciorem bibite. manducemus et bibamus; cras \n enim moriemur. transiet uita nostra tamquam \n uestigia nubis et tamquam nebula dissipabitur. \n uenite ergo et fruamur bonis quae sunt et utamur \n creatura tamquam iuuentute celeriter. uino pretiosoetunguentisnosimpleamus , \n etnon praetereat \n nos flos temporis. coronemus nos rosis, antequam \n marcescant. nullum pratum sit quod non pertranseat \n luxuria nostra; ubique relinquamus signa \n laetitiae. hic omnia relincuntur, nihil secum quis feret nisi \n quod corporis uoluptate perceperit. denique ipsam ego institui \n philosophiam. nec est alia uerior nisi ea quae bonum adserit \n [nisi] quod suaue atque iocundum sit. ergo uel philosophiae \n uel sapientiae Solomonis credite\\'. \n \n ","15":" His auditis uelut ceruus sagittatus in iecore haeret saucius. \n quem miserans uirtus et casurum cito uidens inprouiso occurrit \n uerita ne inter moras inlecebris demulcentibus mens capiatur \n humana. \\'palam\\' inquit cadparui tibi non quaerenti me, ne\n\n \n\n \n \n \n fallat inprudentem et circumueniat te mulier effrenata et luxuriosa, \n quae non nouit pudorem. sedet in foribus domus in \n sella palam in plateis aduocans praetereuntes. nunc igitur, \n fili, audi me et intende uerbis oris mei. non declinet \n in uias eius cor tuum; multos enim uulnerando \n dei.ecit, et sunt innumerabiles quos trucidauit. \n uiae inferorum domus eius deducentes in \n secessum mortis. aufer igitur tibi prauum os et \n iniusta labia a te longe propelle. oculi tui recta \n uideant; noli intendere fallaci mulieri. mella enim \n destillant a labiis mulieris fornicariae, quae ad tempus \n inpinguat fauces tuas, postea uero amariorem felle inuenies. dies \n me citius defecerit quam uitia eius exponam, quae tamen in \n Prouerbiis ore sapientiae descripta atque expressa sunt. non \n uincat formae concupiscentia. adulterina est, fucis inlita. 15 \n nequaquam uero ac sincero fulgens decore. neque capiaris \n oculis; circumfusa enim retia sunt. esto magis similis illius \n et sequere eujn eum qui salit super montes et transilit super \n colles, prospiciens per fenestras, eminens super retia. mala \n sunt uoluptatis uincula. oculos delectat, demulcet aures, sed \n mentem inquinat. multa mentitur, falsa adiungit, uera subducit, \n spondit pecuniam, aurum offert, sed aufert disciplinam. \n tu autem accipe potius disciplinam quam pecuniam et scientiam \n super aurum probatum; melior est enim lapidibus pretiosis. \n non te celabo quae summa eius feruntur, ne uidear\n\n \n\n \n \n \n deoperire quae displiceant in uoluptate et obumbrare quae \n placeant. eleuat enim et extollit mentem suasoriis uerbis, \n ostendit omnia regna terrae dicens: haec omnia tibi dabo, \n si procidens adoraueris me. ibi tu caue ne capiaris \n praeterlabentibus et non manentibus, quibus magna temptatio \n est. \n \n","16":" docuit te certe dominus Iesus quemadmodum aduersus \n huiusmodi temptationes resistas. tetenderat diabolus primum \n laqueum gulae dicens: si filius dei es, dic lapidi huic \n ut fiat panis: respondit dominus: non in pane solo \n uiuit homo, sed in omni uerbo dei. laqueum soluit \n hoc dicto. posuit iterum diabolus secundum iactantiae laqueum, \n qui etiam bonam mentem prosperis currentem semitis solet \n strangulare. et duxit illum inquit in Hierusalem et \n statuit eum supra pinnam templi et dixit illi: si \n filius es dei, mitte te hinc; scriptum est enim quod \n angelis suis mandauit de te ut conseruent te, quia \n inmanibus tollent te, ne forte offendas ad lapidem \n pedem tuum. itaque cum posset sine ullo periculo mittere \n se dominus Iesus, cui suppeterent spiritales uolatus, tamen \n ne iactantiae genus esset, respondit diabolo: non temptabis \n dominum deum tuum. simul docuit nos cauere ne faciamus \n uoluntatem diaboli. si ergo ueri iactantia declinanda est, \n quanto magis nemo debet falsa iactare pro ueris? tertius \n superest laqueus auaritiae atque ambitionis. ostendit in monte \n posito omnia regna orbis terrae in momento\n\n \n\n \n\n \n\n \n \n \n temporis. bene in momento, quia diuturna esse non possunt. \n paululum expecta, et cito transeunt. itaque qui secuntur ea \n in monte sibi uidentur, sed non sunt perpetui, sicut habes \n scriptum: uidi impium superexaltatum et eleuatum \n super caedros Libani: et transiui, et ecce non \n erat. sed qui maximi ea facit adorare uidetur diabolum, \n cuius deus uenter est et in pudendis gloria. tu autem \n in deo gloriam quaere, qui tibi ait: dominum deum tuum \n adorabis et ipsi soli seruies, a quo aeterna accipias, \n non temporalia. \n \n \n ","17":" Tamen si quem etiam ista delectant, ab eo moderatius \n petantur qui uerus omnium fons est. nam et ipsa peculiaria \n quae possidere sibi uidetur diabolus aliena sunt, sicut ipse \n dixit: tibi dabo potestatem hanc uniuersam et gloriam \n illorum, quia mihi tradita sunt. ab eo ergo \n spera, licet breuis uitae non sit longum uiaticum requirendum, \n tamen ab eo spera qui uniuersam creaturam condidit, \n qui diabolo ea ad tempus tradidit, non ut possideat, sed ut \n temptet; non enim poterat corona esse sine certamine. probandi \n erant dubii, ut iusti coronarentur.","18":"dedit itaque diabolo \n ea, quia in his ipsis poena accipientis est, si uti nesciat. \n quid est enim thensaurus luxurioso nisi sumptus luxuriae? \n sed non luxuriosus, sed frugi probatur. et ideo utere quasi \n frugi his quae tibi adponuntur, ut non cum manducas multum, \n odibilis fias; uigiliae enim et tormenta uiro edaci \n et infra: si coactus fueris in edendo, surge et uome. \n et refrigerabit te et non adduces corpori tuo\n\n \n\n \n \n \n infirmitatem. plurimos itaque gula sua occidit, nullum frugalitas: \n innumeris uina nocuerunt. nulli parsimonia. plerique \n inter epulas fudere animam et mensas proprio replerunt sanguine. \n aliis cruditas uocem simul rapuit et sensum, et si \n aliquibus cruditas noxia non fuit, liis bis ruinam fecit ebrietas. \n alios in crimen egit ebrietas, etsi ipsa crimen sit, alios ad \n egestatem redegit. postremo audi quos Christus excludat. \n cum intrauerit inquit pater familias et clauserit \n ostium, incipietis foris stare et pulsare ostium \n dicentes: aperi nobis. et respondens dicet: nescio \n uos unde estis; recedite a me omnes operarii iniquitatis. \n tunc incipietis dicere: manducauimus \n coram te et bibimus et in plateis nostris docuisti. \n et dicet uobis: nescio unde estis. audisti quid de \n manducantibus dixerit: audi nunc quid de ieiunantibus dicat: \n beati qui nunc esuriunt et sitiunt, quia saturabuntur \n et infra: uae uobis.","19":"qui saturati estis, quoniam \n esurietis. sed uis manducare, uis bibere? ueni ad \n conuiuium sapientiae, quae inuitat omnes cum magna praedicatione \n dicens: uenite ueni et edite panes meos et bibite \n uinum, quod miscui uobis. delectant cantica, quae epulantem \n demulceant? audi hortantem. audi cantantem ecclesiam \n non solum in canticis, sed etiam in Canticis canticorum: \n manducate, proximi mei, et bibite et inebriamini, \n fratres mei. sed haec ebrietas sobrios facit, haec ebrietas \n gratiae, non temulentiae est. laetitiam generat, non titubantiam. \n nec uerearis ne in conuiuio ecclesiae aut grati\n\n \n\n \n\n \n \n \n odores tibi aut dulces cibi aut diuersi potus aut conuiuae \n nobiles desint aut decentes ministri. quid Christo \n nobilius, qui in conuiuio ecclesiae et ministrat et ministratur? \n istius conuiuae recumbentis adnecte te lateri ac te deo iunge; \n non fastidias mensam, quam Christus elegit dicens: introiui \n in hortum meum, soror mea sponsa. uindeiniaui \n murram cum aromatibus meis, manducaui panem \n meum cum melle meo et bibi uinum cum lacte meo. \n in horto, hoc est in paradiso est conuiuium ecclesiae, ubi \n erat prius Adam quam peccatum committeret. ibi recumbebat \n Eua, priusquam culpam crearet et pareret. ibi uindemiabis \n murram, hoc est Christi sepulturam, ut consepultus cum illo \n per baptismum in mortem quemadmodum ille surrexit ei \n mortuis et tu resurgas. ibi manducabis panem, qui confirmat \n cor hominis, mel mei gustabis, quo tuarum dulcescat meatus \n faucium. uinum bibes cum lacte, hoc est cum splendore ac \n sinceritate, siue quod pura simplicitas sit siue quod inmaculata \n gratia quae in remissionem sumitur peccatorum, siue quod \n paruulos consolationis suae lactet uberibus, ut ablactati in \n deliciis in plenitudinem perfectae aetatis adolescant. succede \n ergo in hoc conuiuium. an metuis ne angustior domus et \n breuis conuiuii locus te conprimat?s o Istrahel, quam \n magna est domus dei et ingens locus possessionis \n eius! magnus et non habet finem, altus et \n inmensus. ibi fuerunt gigantes illi, qui ab initio \n fuerunt statura magna scientes proeliutn proelium . non hos \n elegit deus. et merito non elegit, quia proelium, non\n\n \n\n \n \n \n pacem sciebant, et ideo tu pacem disce, ut eligaris a deo. \n sed ne forte incomptam domus magnitudinem putes et diuersoria \n te columnata delectent, sapientia aedificauit sibi \n domum et fulsit columnas septem. ipse etiam dominus \n Iesus multas mansiones apud patrem suum esse commemorat. \n in hac ergo domo epulaberis animae cibos potusque mentis. \n ut postea non esurias neque sitias umquam; qui enim manducat \n manducat usque ad satietatem et qui bibit usque ad \n ebrietatem bibit. \n \n","20":" sed haec ebrietas pudicitiae custos est, illa \n uini ebrietas fomes libidinis, quo per carnes uaporantur interna \n uiscera, animus ignescit, anima exuritur. saeuus criminum stimulus \n libido est. quae numquam manere quietum patitur affectum allectum . \n nocte feruet, die anhelat, de somno excitat, a negotio abducit, \n a ratione reuocat, aufert consilium, amantes inquietat, lapsos \n inclinat, castis insidiatur, potiendo inflammat usuque accenditur. \n nullus peccandi modus et inexplebilis scelerum <sitis) \n nisi morte amantis extingui non potest. et ideo ait apostolus: \n fugite fornicationem, ut ueloci fuga tamquam furiosae \n dominae declinare saeuitiam et tetro seruitio exire possimus. \n","21":" \n nam quid de auaritia dicam, insatiabili pecuniae cupiditate et \n quadam aeris libidine, quae quo plura abstulerit eo magis \n inopem esse se credit? omnibus inuida, sibi uilis, in summis \n diuitiis inops affectu extenuat quod censu abundat. nullus \n rapiendi modus, ubi nulla mensura cupiendi. sic inflammat \n animum, sic igne suo pascit animum, ut hoc solo distet, quod \n illa formanim formarum adultera sit, ista terrarum. elementa concutit.\n\n \n\n \n \n \n mare sulcat, terrain terram effodit, caelum uotis fatigat, nec sereno \n grata nec nubilo condemnat prouentus annuos fetusque ten-arum \n arguit. sed haec aegritudo est animae, non sanitas. denique \n Ecclesiastes dicit: est languor malus, quem uidi \n sub sole, diuitias custodiri in malum possidentis \n eas et supra: qui diligit argentum non satiabitur \n argento. nec est finis adquisitionis eorum. si quaeris \n thensauros, accipe inuisibiles et occultos, quos in \n caeli altissimis, non quos in terrarum uenis requiras. esto \n pauper spiritu et eris diues qualicumque censu, quia non in \n abundantia diuitiarum uita est hominis, sed in uirtute ac \n fide. istae te diuitiae uerum diuitem facient, si sis in deum \n diues.\\'\n \n ","22":" Audisti uoluptatis mysteria, audisti etiam nostrarum copiarum \n munera, quas ego non superlectili operiendas, sed scripturae \n nudis sermonibus demonstrandas putaui, ut sua luce \n fulgerent et ex se ipsae uocem emitterent sui inuicem. neque \n enim sol et luna interprete indigent; habent interpretem fulgorem \n sui luminis, quo totus repletus orbis est. illis inluminatio \n est fides, sine indice quaedam ut ita dicam intestata \n testis, quae alieno non indiget testimonio et subito se uniuersorum \n oculis offundit. non ergo nuntiantur opera nostra, \n sed clamant et se ipsa nuntiant. sane ut et hoc quod laboriosum \n in nostris ducitur non praeteream, fides exigitur, studium \n desideratur, facta quaeruntur. his enim tribus dominus Iesus \n deuotionis humanae officia definiuit dicens: petite, et dabitur \n uobis; quaerite, et inuenietis; pulsate, et\n\n \n\n \n \n \n aperietur uobis nobis et infra: omnis ergo qui audit uerba \n mea haec et facit ea similis est uiro sapienti. \n \n","23":" haec \n qui studiose fuerit prosecutus pnmatus primatus benedictionis accipiet \n sicut patriarcha Iacob, qui continentia et fide humanarum \n supplantauit uestigia passionum. iste ait: misericordiam \n mei habuit deus, et sunt mihi omnia. hanc itaque \n misericordiam nos fide, studio operibusque mereamur, quibus \n disciplinis inuenit Istrahel gratiam dei et per ipsam omnia: \n non enim mundi huius copias, sed uirtutum disciplinas sibi \n suppetere gaudebat. has nobis substituamus heredes, quas \n sanctus Abraham in Isaac filio suo substituit sibi, omnem \n operum suorum deputans hereditatem sapienti et iusto uiro \n nec ullum ius hereditarium ancillis uel ancillarum filiis derelinquens, \n sed tantummodo donationis munera. perfectae enim \n uirtutes totum accipiunt gloriae patrimonium, usitatis et \n mediocribus uile aliquid aspergitur. et ideo Agar, quae aduena \n latine lati dicitur atque accola, et Chettura, quae odorifera significatur, \n heredes non sunt. qui enim mediis utitur disciplinis \n accola, non inhabitator est sapientiae. odore aspersus non \n fructu expletur. sanitatem autem cibus, non odor inuehit, \n quia odor fructuum nuntius est. principales itaque disciplinas \n sequentibus et indigenas accolis agnoscimus praeferendas. \n\n \n\n \n \n \n hoc secundum ingenium.","24":"at uero secundum mysterium Abraham \n pater gentium semini suo legitimo, quod est Christus, \n hereditatem omnem fidei suae detulit, qui in hac terra uelut \n aduena fuit, ut uitae huius odorem magis quam fructum \n referret. haec cum audit mens, auertit se a uoluptate uhtutique \n adiungit ueri decoris admirans gratiam purum affectum, \n simplicem sententiam, mediocrem uestem, hoc est non in persuasione \n sermonis, sed in ostensione spiritus, qualis est apostolicae \n forma sententiae, amictum sapientiae atque pietatis \n omni pretiosiorem auro refulgens, tum chorum prudentiae \n temperantiae fortitudinis iustitiae suscipiens, quae fraglant \n odorem disciplinarum incutientes reuerentiam, infundentes gratiam. \n itaque talibus mota eligit studia uirtutis, quibus Iacob uir \n plenus exercitationis mentem intendit suam. et ideo ouium \n pastor inducitur, eo quod inperitare corpori et sensibus eius \n ac uoluptatibus uocisque modum tenere, ne uelut ouis uagetur \n incerta, praestantius aestimatur quam regere populos, praeesse \n urbibus; difficilius enim se quispiam quam alterum regit. animum \n uincere, iracundiam cohibere conpugnantesque leges \n carnis et mentis in unum cogere inmortalis cuiusdam est uiri. \n quem inferni porta non ceperit. denique ipse sibi legis lator \n uindicauit hoc munus, ut oues pasceret Iothor, qui dicitur \n\n \n\n \n \n \n superfluus, et ageret in desertum, eo quod inrationabilem et \n superflui uulgarisque sermonis loquacitatem in secreta quaedam \n sobriae doctrinae coegit mysteria. ideoque Aegyptiis abominationi \n erant pastores ouium; omnes enim qui corporis dediti \n passionibus huiusmodi et uoluptatibus indulgent suis disceptatorem \n uerbi doctoremque uirtutis quadam execratione declinant. \n et ideo per aegnimata haec docuit Moyses apta deo \n esse sacrificia, quae refugit omnis insipiens, id est opera et \n praecepta uirtutis. ideoque pastor Abel, Cain autem operator \n terrae legitur, qui in fratre suo uir insipiens formam speciemque \n uirtutis expressam ferre non potuit. \n \n ","25":" Et factum est post dies optulit Cain ex fructibus \n terrae munus domino. duplex culpa: una quod post dies \n optulit, altera quod ex fructibus, non ex primis fructibus, \n sacrificium autem et celeritate conmendatur et gratia. unde \n praeceptum est: si uoueris uotum, non facias moram \n reddere illud; melius est enim non uouere uotum \n quam uouere et non reddere; cum enim moram facis. \n non reddis. uotum est autem postulatio bonorum a deo cum \n soluendi muneris promissione. et ideo cum inpetraueris quod \n petisti, ingrati est tardare promissum. sed interdum aut \n neglegentibus inrepit obliuio impetratorum aut tumidis et \n elatis adrogare euentus sibi [hebi] cordi est et propriis \n uirtutibus uindicare nec auctoris deputare gratiae, sed ipsos\n\n \n\n \n \n \n se suorum bonorum auctores ducere. tertium genus est peccati \n quidem minoris, sed supparis adrogantiae, eorum scilicet \n qui datorem bonorum deum non negant, sed quae acciderint \n ea sibi propter prudentiam suam ceterarumque merita uirtutum \n iure delata arbitrantur. propterea etiam diuina dignos habitos \n gratia, quod nequaquam uiderentur indigni quibus talia diuinis \n beneficiis prouenirent.","26":"ne quid ergo huiusmodi accidat, \n unde uotum tuum tibi in peccatum fiat, lex te informauit \n atque instruxit dicente domino, qui legem dedit: adtende \n tibi, ne obliuiscaris beneficia domini dei tui et \n non custodias mandata et iudicia et iustitias illius, \n quae ego praecipio tibi hodie: ne cum manducaueris \n et repletus fueris et cum domos bonas aedificaueris \n et habitare coeperis in eis et oues tuae et \n boues tui cum repleti fuerint, aere, argento et auro \n conpletus fueris et omnia possidere coeperis et \n plena fuerint horrea tua, exaltes cor tuum et obliuiscaris \n dominum deum tuum. tunc ergo obliuisceris \n dominum, cum oblitus fueris tui. si autem cognoscas infirmum \n te esse, cognosces deum esse supra omnia et inmemor esse \n non poteris, ut ei reuerentiam debitam soluas. \n \n ","27":" Disce nunc quemadmodum unusquisque moneatur, ne se \n ipse auctorem suorum putet bonorum. ne dicas inquit in \n corde tuo: uirtus mea et potentia mea fecit mihi \n uirtutem hanc magnam, sed in mente habebis dominum \n deum tuum, quoniam ipse dat uires, ut \n facias uirtutem. unde bene apostolus quasi legis interpres \n non gloriabatur in uirtute sua, sed minimum se apostolorum \n esse dicebat et quicquid esset gratiae diuinae esse non meriti \n sui nihilque nos habere quod non acceperimus. quid enim\n\n \n\n \n \n \n inquit habes quod non accepisti? si autem accepisti, \n quid gloriaris quasi non acceperis? didicisti \n ergo humilitatem magis sequi quam adrogantiam, sedulitatem \n affectare quam potestatem. accepisti salutaria praecepta, \n noli neglegere utilia instrumenta medicinae, quibus fibra omnis \n letalis uulneris exsecatur. \n \n","28":" ille quoque qui se iustificat ne \n infletur cordis sui tumore; et ipse accepit salubre mandatum \n in huiusmodi sententiam resultante oraculo: ne dicas in \n corde tuo, cum consumere coeperit dominus deus \n tuus gentes illas a conspectu tuo, dicens: propter \n iustitiam meam induxit me dominus possidere terram \n istam: sed propter iniquitates gentium harum extirpabit \n illos dominus a facie tua. non propter \n iustitiam tuam nec propter aequitatem cordis tui \n intrasti possidere terram istam, sed propter iniquitatem \n gentium disperdet eos dominus a conspectu \n tuo et restituet testamentum suum, quod iurauit \n patribus uestris. testamentum perfecta dei gratia est; \n nihil enim inperfectum dat deus, perfecta autem uirtus \n est et opera uirtutis. testamentum autem dicitur quo defertur \n bonorum hereditas. merito et testamentum dicitur et \n diuinum, cum ea quae uere bona sunt adtestatione mandatorum \n caelestium conferuntur. et testamentum dicitur, quo- : \n niam sanguine dedicatum est, uetus in typo, nouum in ueritate. \n quo testamento diuinae gratiae pignus tenemus, quia sic\n\n \n\n \n \n \n dilexit deus hunc mundum, ut unicum filium suum \n pro nobis omnibus daret. unde perfectionem gratiae praedicans \n apostolus ait: quomodo non etiam cum illo omnia \n nobis donauit? \n \n ","29":" Prima igitur uoti gratia est celeritas solutionis. denique \n Abraham filium suum ad holocaustum iussus offerre non post \n dies ut Cain optulit, sed exsurgens mane strauit asinam \n suam et adhibuit secum duos pueros et Isaac \n filium suum et concidens ligna ad holocaustum \n surgens abiit et uenit ad locum quem ei dixerat \n deus die tertia. primo aduerte immolaturi studium maturum \n atque festinum, ut mora expectationis nou non esset nisi \n donec audiretur oraculum, deinde ut sterneret asinam suam, \n obsequium omne ipse susciperet et sacrificio necessaria praepararet, \n duabus quoque fidei uirtutibus comitantibus hostiam \n suam duceret, de potestate dei certus et de bonitate securus. \n","30":" quod autem ait die tertia, uel quod continua esse debeat \n et perpetua deuotio — tripertitum est enim tempus, praeteritum, \n praesens et futurum, quo admonemur quod nec praeteritorum \n beneficiorum dei uel praesentium uel futurorum inrepere \n ulla debeat obliuio, sed tenax gratiae memoria perseuerare \n et oboedientia non deesse — uel quia is qui sacrificat in unum \n splendorem, unam lucem debeat credere trinitatis; ei enim \n qui fideliter sacrificat dies lucet, nox nulla est. sic et in \n Exodo Moyses ait: uiam trium dierum ibimus et immolabimus \n domino deo nostro. sed etiam alibi cum\n\n \n\n \n \n \n uisus esset deus Abrahae ad ilicem Mambrae, respiciens \n inquit Abraham oculis suis uidit, et ecce tres uiri \n stabant super eum. et uidens occurrit obuiam illis \n ad ostium tabernaculi sui et adorauit super terram \n et dixit: domine, si inueni gratiam ante te. tres uidet, \n unum adorat, tres mensuras offert similaginis. nam etsi \n inmensus deus, tamen mensuram omnium tenet, sicut scriptum \n est: quis mensus est manu aquam et caelum palmo \n et uniuersam terram clausa manu? perfectae igitur in \n personis singulis trinitati interiore mentis arcano, hoc est \n similaginis spiritalis sanctus patriarcha sacrificium deferebat. \n haec est similago, quam in euangelio molit illa mulier, quae \n adsumetur; una enim adsumetur inquit altera relinquetur. \n adsumetur ecclesia, relinquetur synagoga uel mens \n bona adsumetur, inproba derelinquetur. ut scias autem quia \n et Abraham in Christum credidit, Abraham inquit diem \n meum uidit et gauisus est. et qui credit in Christum \n credit et in patrem et qui perfecte credit in patrem credit \n in filium et spiritum sanctum. tres ergo mensurae, una \n similago, hoc est unum erat sacrificium, quod uenerabili \n trinitati pari quadam mensura deuotionis et congrua plenitudine \n pietatis oblatum est. \n \n ","31":" Adhuc cognosce celeris studia deuotionis. cucurrit inquit \n et accepit uitulum unum tenerum et bonum et \n dedit puero et festinauit facere eum. ubique inpigra\n\n \n\n \n \n \n deuotio et ideo deo fuit munus eius acceptum. habes et alibi \n ut solis ortum oratione praeuenias; occurre inquit ad solis \n ortum. habes in euangelio dicentem dominum Iesum: Zacchaee , \n festinans descende. et ille qui inpetrauerat quod \n uolebat, ut Christum uideret, et amplius inpetrauerat ut \n uideretur et uocaretur a Christo, festinans descendit et ecepit excepit \n illum gaudens. et ideo probauit dominus eius affectum \n et eum celeri remuneratione donauit dicens: quod hodie \n salus domui huic facta est. festinauit enim et dominus ad \n beneficium et ideo non expectauit, ut promitteret et inpleret \n postea, sed ante fecit et postea declarauit. dixit euim enim : facta \n est salus, quod utique praeuenientis fuit, non promittentis. \n iustus igitur uotum suum celeritate commendat. et ideo patres \n nostri festinantes manducabant pascha, succincti lumbos et \n pedes suos calciamentorum <non> exuentes uinculis et tamquam \n onus corporeum deponentes, ut essent parati ad transitum; \n pascha enim domini transitus est a passionibus ad \n exercitia uirtutis. et ideo pascha domini dicitur, quoniam et \n tunc in typo illo agni ueritas dominicae passionis adnuntiabatur \n et nunc eius celebratur gratia.","32":"cito igitur hoc quaere, \n anima, ut cito etiam audias, sicut audiuit et Jacob : quid \n est hoc quod tam cito inuenisti, fili? et ille secundum \n dogma respondit: quod tradidit dominus deus\n\n \n\n \n \n \n tuus in manus meas. cito dat deus, quia dixit et facta \n sunt, mandauit et creata sunt. uerbum enim dei non, sicut \n quidam ait, opus est, sed operans, sicut habes scriptum: \n pater meus usque modo operatur, et ego operor. \n praeuenit omnia; est enim ante omnia sicut pater et in \n omnibus sicut idem pater, penetrans omnia. ualidum enim et \n acutum et omni gladio acutius est, penetrans usque ad diuisionem \n animae et spiritus artuumque et medullarum, praeueniens \n omnium cogitationes. de quo ait deus pater: iam \n uidebis si conprehendit te uerbum meum aut non. \n ubi enim deus, et uerbum, sicut dixit: ueniemus et \n mansionem apud eum faciemus. et sicut habes in aliis \n de deo lectum: ego steti hic prius quam tu, ita et \n uerbum dicit: priusquam stares sub arbore fici, uidi \n te. et de ipso dictum est uerbo, hoc est filio dei: medius \n uestrum stat quem uos nescitis. ubicumque enim \n sancti, illic in medio dei uerbum in singulorum praecordiis \n conplens maria et terras. et cum hic est, et alibi est non \n mutato loco, sed repleto ubique sui praesentia; ubique enim \n est qui est per omnia et in omnibus nullum locum inmunem \n sui relinquens et ubi adest erat et ubi erat adest. et ideo \n qui nouit uelox esse uerbum dei cito petit et cito inpetrat. \n \n ","33":" At uero Pharao, qui opinionibus uanis et inanibus studium \n inpendebat suum ranis repleta Aegypto sonum inanem rerum\n\n \n\n \n \n \n et strepitum uanum reddentibus, dicenti Moysi: constitue \n mihi quando pro te orem et pro famulis tuis et \n pro populo tuo, ut exterminet dominus ranas, cum \n debuerit in tanta positus necessitate rogare, ut iam oraret \n nec differret, respondit: crastina die, otiosus et neglegens \n morae poenam Aegypti soluturus excidio. itaque iste ubi impetrabat, \n inmemor fiebat gratiae et exaltatus mente carnis suae \n obliuiscebatur deum.","34":"humilitas autem commendabat orationem, \n siquidem et Pharisaeus ille reprehensus est, qui ieiunia sua \n uelut beneficia enumerabat et tamquam obiectabat deo et se \n criminum memorabat exortem, publicanus autem praedicatus \n est, qui a longe stans nolebat oculos ad caelum \n leuare, sed percutiebat pectus suum dicens: domine \n deus, propitiare mihi peccatori. et ideo diuina \n eum sententia praetulit dicens quia descendit hic publicanus \n iustificatus magis quam ille Pharisaeus. \n ille enim iustificatur qui peccatum proprium confitetur, \n sicut locutus ipse est dominus: dic iniquitates tuas \n ut iustificeris. et Dauid ait: sacrificium deo spiritus \n contribulatus et iterum: cor contribulatum et humiliatum \n deus non spernit. Hieremias quoque ait: anima \n in angustiis et spiritus ancxius clamat ad te. ergo \n et Pharao et Assyrius, qui dicebat: quis deorum gentium \n istarum liberauit terram suam de manu mea, \n quoniam liberabit deus tuus Hierusalem de maau manu \n\n \n\n \n \n \n mea? exaltatione sua deiecti sunt, iustus autem sicut \n Iacob ad auctorem deum refert quaecumque bona fuerit \n consecutus dicens de omnibus quae sibi prosperare cognouerit \n quoniam tradidit ea dominus deus tuus in \n manus meas. haec igitur melior uotorum notorum solutio est, \n sicut et Dauid ait: immola deo sacrificium laudis et \n redde altissimo uota tua. laudare deum commendare est \n uotum et soluere. unde et Samaritanus ille aliis antefertur, \n qui cum leprosis aliis nouem secundum praeceptum domini \n mundatas mundatus a lepra solus regressus ad Christum amplificabat \n deum et agebat gratias. de quo Iesus ait: non fuit ex illis \n qui rediret et gratias ageret deo nisi liic hic alienigena? \n et ait illi: surge et uade, quia fides tua te saluum \n fecit. \n \n ","35":" Est etiam illa commendandae orationis et uoti disciplina, \n ut non diuulgemus orationem, sed abscondita teneamus mysteria, \n sicut tenuit Abraham, qui subcinericias fecit. tenuerunt \n et patres, qui coxere conspersum quod extulerant de Aegypto \n subcinericia facientes azyma, quae graece ! v%p6 <pia dicunt, eo \n quod abscondantur in cinere, significantes <sicut> fermentum \n illud, quod abscondit mulier illa euangelica mensuris tribus, \n donec fermentetur totum, mysterioram mysteriorum quoque premendam \n esse doctrinam. quod apertius dominus in euangelio docuit \n suo dicens: tu autem cum orabis, intra in cubiculum\n\n \n\n \n\n \n\n \n\n \n \n \n tuum et clauso ostio patrem tuum ora in abscondito, \n et pater tuus qui uidet in abscondito reddet tibi. \n orantes autem nolite multum loqui et infra: scit enim \n pater uester quid uobis opus sit antequam petatis \n ab eo. cubiculum tuum mentis arcanum animique secretum \n est. in hoc cubiculum tuum intra, hoc est intra in alta praecordia, \n totus ingredere de corporis tui exteriore uestibulo et \n claude ostium tuum.","36":"quod sit ostium tuum disce: pone, \n domine, custodiam ori meo et ostium circuitus labiis \n meis. et Paulus petit orari pro se, ut aperiatur inquit mihi \n ostium uerbi ad loquendum mysterium Christi. sed ille \n utpote electus ad euangelii praedicationem recte sibi ostium \n uerbi optabat aperiri, quia de ore eius exibat salus gentium, \n de ore illius prodibat uita populorum: nos autem claudamus \n ostium, ne culpa intret, ne lapsus aliquis sermonis exeat. \n intrat culpa, si lapsus exierit. audi quomodo intret culpa. ex \n multiloquio inquit non effugies peccatum. exiuit multiloquium, \n peccatum intrauit, quia in multiloquio nequaquam \n qui exeat sermo trutinatur. inprudenter labitur, licet ipsum \n ultra mensuram aliquid loqui grande peccatum sit.","37":"et ideo \n caue ne inprudenter loquaris; labia enim inprudentis inducunt \n eum ad mala. caue ne in oratione te extollas; oratio \n enim humiliantis se nubes penetrauit. caue ne incaute \n symboli uel dominicae orationis diuulges mysteria. an nescis \n quam graue sit in oratione contrahere peccatum, ubi speras \n remedium? certe dominus per prophetam docuit hoc graue\n\n \n\n \n \n \n esse maledictum dicens: et oratio eius fiat in peccatum, \n nisi forte mediocre id tibi putas esse. diffidere est enim de \n potentia dei aestimare quod non audiaris, nisi clamaueris. \n clament opera tua, clamet fides, clamet affectus, clament \n passiones tuae, clamet sanguis tuus, sicut sancti Abel, de \n quo dixit deus ad Cain: uox sanguinis fratris tui ad \n me clamat. audit te in occultis qui mundat in occultis. nos \n nisi loquentem audire non possumus: apud deum loquuntur \n non uerba, sed cogitationes. et ut hoc uerum scias, dicebat \n dominus Iesus ad Iudaeos: quid cogitatis mala in cordibus \n uestris? non interrogantis uox ista est, sed scientis. \n quod tibi manifestat euangelista dicens: Iesus autem aciebat \n cogitationes eorum. sicut ergo filius nouit, nouit et \n pater. filium nosse cognouisti, patrem nosse audi consiliarium \n et testem patris dicentem: scit enim pater uester quid \n uobis opus sit, antequam petatis ab eo. coque ergo \n subcinericiam tuam uapore spiritus sancti, coque etiam animi \n passiones uerbi calore. etsi crudiores sunt passiones tuae nuper \n fortasse de Aegypto egredientes, operito eas et lento calore \n excoque, ne fortiorem ignem ferre non possint et semustilentur \n potius quam coquantur; sunt enim plurima quae cruda \n displiceant, cocta delectent. foue pectore tuo alta mysteria, \n ne praematuro sermone et infidis auribus uel infirmis quasi \n incocta committas atque auertatur auditor et cum horrore \n fastidiat.","38":"< at> si coctiora gustaret, spiritalis cibi perciperet \n suauitatem. diuine autem dominus Iesus et bonitatem te\n\n \n\n \n\n \n \n \n docuit patris, qui bona nouerit dare, ut quae bona sunt a bono \n poscas, et inpense et frequenter monuit orandum, non ut \n fastidiosa continuetur oratio, sed adsidua frequenter. offunduntur \n plerumque inania longae precationi, intermissae autem \n prorsus obrepit incuria. deinde monet, ut cum ipse ueniam \n tibi poscis, tum maxime aliis largiendam noueris uoueris , quo precern precem \n tuam operis tui uoce conmendes. apostolus quoque docet \n orandum sine ira et disceptatione, ut non turbetur, non \n interpoletur oratio tua. docet etiam orandum in omni loco, \n cum saluator dicat: intra in cubiculum tuum. sed intellege \n non cubiculum conclusum parietibus, quo tua membra \n claudantur, sed cubiculum quod in te est, in quo includuntur \n cogitationes tuae, in quo uersantur sensus tui. hoc orationis \n tuae cubiculum ubique tecum est et ubique secretum est, cuius \n arbiter nullus est nisi solus deus.","39":"orandum autem praecipne \n et pro populo doceris, hoc est pro toto corpore, pro membris \n omnibus matris tuae, in quo mutuae caritatis insigne est. si \n enim pro te roges, tantummodo pro te rogabis, et si pro \n se tantum singuli orent, minor precatoris quam intercedentis \n est gratia; nunc autem quia singuli orant pro omnibus, etiam \n omnes orant pro singulis. ergo ut concludamus, si pro te \n roges tantum, solus, ut diximus, pro te rogabis, si autem \n pro omnibus roges, omnes pro te rogabunt, siquidem et tu \n in omnibus es. ita magna remuneratio est, ut orationibus \n singulorum adquirantur singulis totius plebis suffragia. in quo \n adrogantia nulla, sed humilitas maior est et fructus uberior. \n \n ","40":" Sed iam tempus est alio transire, quoniam de eo quod post \n dies optulit Cain plene diximus fastus esse indicium resupini, \\'\n\n \n\n \n \n \n cum ipsa postulatio uoti matura esse debeat, ne uideamur de \n humanis artibus, hoc est medendi peritia herbarumque sucis \n sperasse magis remedium quam de deo subsidium poposcisse. \n ad ipsum enim prius est confugiendum, qui nostrae curare \n possit animae passiones. uerum homines praepostero otdine ordine \n ante sibi opem ab hominibus arcessunt, ubi autem humana \n subsidia defecerint, tunc opinantur diuini postulandam fauoris \n gratiam. \n \n","41":" concluso ergo illo et conuicto Cain crimine aliud \n oblationis uitium discutiamus. optulit a fructibus terrae. \n non a primis fructibus primitias deo: hoc est primitias sibi \n prius uindicare, deo autem sequentia deferre. itaque cum \n anima corpori tamquam seruo domina sit praeferenda, utique \n primitias eius, hoc est animi prius quam corporis offerre \n debemus. primitiae animae primi motus sunt bonarum disciplinarum. \n quae licet tempore posteriores sint quam corporis \n primitiae, quae sunt esca, incrementum, uisus, auditus et \n tactus, odor, uox — mens autem et sensus pars animae, pars \n corporis est —, tamen priores sunt disciplinis. quarum primitiua \n est puro corde et simplici sermone oblata deo gratiarum \n actio. \n \n","42":" haec munera optulit Abel, et ideo respexit deus in munera \n eius, quoniam a primitiuis optulit. accedit ergo quia de primitiuis \n ouium et de adipibus earum. considera quia non de \n insensibilibus, sed de animantibus optulit. plus est enim animalis \n quam terrenus, siquidem animalis proximus spiritali \n est. non enim prius quod spiritale est, sed quod animale,\n\n \n\n \n \n \n deinde quod spiritale. quod animale spirat, habet uitalem. \n spiritum, non item quod de terrarum est fructibus. deinde \n optulit non secunda, sed prima, non exigua, sed pinguia. \n qualia enim lex probauit et iussit offerri, sicut scriptum \n est: et erit inquit, cum inducet te deus in terram \n Chananaeorum , sicut iurauit patribus tuis, et dabit \n tibi. et tolles omne quod aperit uuluam masculinum \n domino. omne quod aperit uuluam de armentis et \n pecoribus tuis quaecumque nata fuerint tibi masculina \n sanctifica domino. omne quod aperit uuluam \n asinae mutabis illud oue; si autem non mutabis, \n redimes illud. quid tam profundi mysterii, tam altae secretaeque \n sapientiae quam < quod > in quibusdam uenis uerborum \n simplicium deprehendas licet atque haurias ubertatem gratiae \n spiritalis? Chananaei etenim mobiles, inquieti sunt. cum \n gitur in eorum terram fueris ingressus, quos aduertis propter \n euitatem et inquietudinem instabilitatemque morum possessione \n deiectos, tu teneto constantiam. non te uilis ratio, leuis \n sermo perturbet — hoc est enim Chananaeus. mobilis sermo, \n affectus instabilis et inquieta contentio —, sed magis tranquillitatem \n cordis et animi serenitatem placidus seruato, ut tamquam \n in salo maris tutam nauibus stationem portu quodam \n tuae mentis exhibeas.","43":"hanc possessionem tibi dominus pollicetur \n et quodam sacramenti promittit uinculo, ut constantiam \n tuam firmet. neque enim deus ideo iurat, quod fide credentis \n indigeat aut testimoniorum adstipulationibus destitutus suffragium \n sacramenti requirat sicut homines, qui fidem nobis \n\n \n\n \n \n \n adsciscimus sacramento et ideo iuramus, ut credamur uera \n dixisse. deus autem et cum loquitur fidelis est, cuius sermo \n sacramentum est; non enim propter sacramentum fidelis deus, \n sed propter deum etiam sacramentum fidele est. qua ratione \n igitur Moyses iurantem deum inducit? quia nos usu quodanL quodam \n mortalium claudimur et uelut echini cortice quodam nos \n uulgaris opinionis inuoluimus aut uelut cocleae, quae nisi \n intra testae operimentum sint spirare non possunt nec aerem \n liberum carpere aut sustinere, sic nos <non> nisi intra quaedam \n humanae consuetudinis latibula terrena uersamur. unde quia \n illud uerius solemus credere quod iure iurando firmatur, ne \n nostra claudicet fides, iurare scribitur deus, qui ipse non \n iurat, sed iurantium iudex index et ultor est penerantium . denique \n scriptum est: iurauit dominus, et non paenitebit eum: \n tu es sacerdos in aeternum. seruauit utique quod iurauit, \n dedit nobis aeternum principem sacerdotum, ut et tu quod \n iuraueris ita noueris esse seruandum, ut quia per eum iuras \n qui non mentitur scias futurum si mentiaris ultorem. \n \n","44":" expulsis \n igitur inquietis et mobilibus cogitationibus dabit tibi deus \n uacuam possessionem cordis et mentis, ut eam cultu quodam \n tranquillitatis exerceas et fructum ex ea capias nec sustineas \n in eam Chananaeos, hoc est turbidos sensus recurrere, eradices \n gentilicium uitiorum omne consaeptum, lucos eorum diruas, \n quibus obumbratur ueritas et quidam liber caelestis uisus nisus \n cognitionis horrore tenebrosae disceptationis absconditur.\n\n \n\n \n \n \n \n \n ","45":" Sed hoc nisi diuino donatus munere efficere non potes. et \n ideo ait: dabit tibi deus, lioc hoc est cogitationes optimas, \n placida consilia, tranquillas inuentiones. cum dederit haec, \n tolles omne quod aperit uuluam masculinum et sanctificabis \n domino. non totum exigit a te deus, qui totum donauit. multa \n enim ad usum substantiae largitur humanae, et hoc non potest \n esse diuinum sacrificium, ubi est usus naturae. edere bibere \n dormire aliaque ministeria corporis dono sunt tibi conlata, \n non a te relata deo munera. quicquid autem sanctum cogitaueris, \n hoc dei munus est, dei inspiratio, dei gratia, sicut e \n contrario illa quae [cum] in usu naturae humanae sunt non \n coinquinant hominem, sed quod exit de ore, furta, falsa testimonia, \n sacrilegia, haec sunt quae coinquinant hominem.","46":"iotenora \n ergo nostra mundemus, ut possit oblatio non displicere. \n ibi quaeramus omne quod aperit uuluam masculinum, hoc \n est iustum et principale, quod sanctificare domino debeamus. \n neque enim hi nos corporei coetus atque conceptus partusque \n sanctificant, quibus uulua feminae deflorato pudore uirginitatis \n aperitur. nam etsi mulier sanctificet uirum et uir mulierem, \n tamen plerumque contingit uirginis uuluam etiam sine coniugii \n sanctitate reserari. neque rursum sola uinlis uirilis est gratia, \n mulier autem sanctificationis aliena est, aut utriusque sexus \n confusa natura est, ut uterque corporeos fundatur in partus. \n habent sua munia uiri, habent mulieres sexus sui officia \n discreta. generatio ista successionis humanae mulierem decet, \n inpossibilis eadem uiro.","47":"ergo si carnis usui non quadrat hic \n sensus, officia animae discutiamus. istam sane inuenio, quae\n\n \n\n \n \n \n nullo discreta sit sexu. et cum sexum non habeat, utriusque \n sexus munera repraesentat, nubit concipit parit. et sicut feminis \n dedit uuluam natura, in qua uniuscuiusque animantis generatio \n per menstruas formatur aetates, ita est quaedam uirtus animae, \n quae uelut quodam uuluae genitalis secreto cogitationum \n nostrarum suscipere semina, conceptus fouere partusque \n solet edere. neque enim aliter diceret Esaias: in utero \n accepimus et parturiuimus spiritum salutis, nisi \n uuluam animae nouisset. harum generationum quaedam feminese \n sunt: malitia petulantia luxuries intemperantia inpudicitia \n aliaque huiusmodi uitia, quibus animi nostri quaedam eneruatur \n uiIilitas uirilitas . masculinae sunt castitas patientia prudentia \n temperantia fortitudo iustitia, quibus mens nostra et caro \n ipsa firmatur et ad obeunda inpigre munia uirtutis erigitur. \n hos partus aluus ille propheticus parturiuit. et ideo ait: in \n utero accepimus et parturiuimus spiritum salutis. \n masculinum igitur et parturiuit et peperit qui spiritum salutis \n effudit. \n \n\n"},"2":{"1":"\n [LIBER SECVNDVSJ. \n \n Hos partus anima nostra parturiat, nec solum parturiat, 205 AB \n sed etiam pariat et diebus pariat inpletis, ne inmaturos partus\n\n \n\n \n \n \n dies iudicii deprehendat. de his enim partubus dixit dominus \n Iesus: uae praegnantibus et nutrientibus in illis diebus. \n maturius igitur absoluatur bic hic partus et cogitationes \n nostrae bonorum operum processibus explicentur, ut nihil \n inperfectum finis noster inueniat, nihil inexplicatum terminus \n uitae nostrae offendat, nihil tamquam in incude positum usus \n nostri operis derelinquat. festina igitur, anima, formare partus \n tuos, properatius absoluere, celerius quos genueris enutrire.","2":"\n quae tanti forma sit partus demonstrat apostolus dicens: \n filioli mei, quos iterum parturio, donec formetur \n Christus in uobis. in hanc formam tota mentis nostrae \n coalescant uiscera et in illo genitali aluo animae nostrae \n Christus refulgeat . partus noster fides sit, nutrimenta nostra \n praecepta doctrinae sint. his quaedam cordis nostri inbuatur \n infantia, instituatur pueritia, iuuenculescat adulescentia, senecta \n canescat; aetas enim senectutis uita inmaculata. \n itaque ea demum bona est animae senectus. quam \n nulla perfidiae inquinamenta maculauerint. et ideo partus suos \n ab hac macula Paulus defendit — ego uos inquit genui in \n euangelio —, ne cuius saeua insusurratio rudis fidei temptaret \n infantiam. masculina igitur generabat, qui in uirum perfectum \n populos quos docebat fidei gestiebat unitate concurrere et in \n agnitione fili dei perfectam plenitudinis Christi tenere mensuram. \n hoc enim sacrificium acceptabile deo nouerat, de quo \n scriptum est: omne quod aperit uuluam masculinum\n\n \n\n \n \n \n domino. et quia addidit: omne quod aperit uuluam de \n armentis et de pecoribus quae sunt tibi masculinum \n domino, ne quid obscuritatis habeat consideremus. \n \n ","3":" Dixerat de principalibus generationibus, hoc est plenis capacibusque \n rationis, addidit et de gregalibus, hoc est reliquis \n uelut plebeis sensibus, qui inrationalibus conparantur iumentis. \n quae tamen cum a rectore aliquo gubernantur, facile \n mansuescunt et inperata exequi et iugum subire et ad uocem \n magistri aut celerare gradum aut sistere aut deflectere aut \n aliqua munia sui operis quae iubentur humano quodam famulatu \n obire consuerunt. tantum ualet institutio, ut uincat \n naturam. itaque illa quae consortium nostrae substantiae non \n habent agnoscunt tamen nostrae uocis imperium et, cum suae \n naturae rationem nullam habeant, nostrae rationem naturae \n capessunt et quodammodo transfusam adquirunt. equos uidemus \n popularibus incitari studiis, gaudere plausibus, blanditiis delectari \n magistri. toruos leones cernimus naturalem feritatem \n imperata mutare mansuetudine, suam rabiem deponere, nostros \n mores sumere, et cum sint ipsi terribiles, discunt timere. \n caeditur canis, ut pauescat leo, et qui sua iniuria exasperatur \n coercetur aliena alteriusque exemplo frangitur. quotiens parata \n praeda et cibo obuio famem perpeti malunt, dum offensam \n magistri uerentur, quotiens repentino inpulsi motu aperta ad \n morsus ora iussi resoluunt! ita dum nostrae uoluntati obsecuntur, \n suae obliuiscuntur. non item illae ferae uel illa armenta \n equorum uel genus omne pecudum, quae sine rectore nagantur uagantur \n ullo et omni domitoris gubernaculo destituta exasperantur. et \n\n \n\n \n \n \n ideo adpositi sunt arraentarii armentarii , opiliones ceterique pastores \n quidam magistri gregum, officia sua singuli pro animantium \n commissorum sibi condicione formantes.","4":"uidetur ergo et sensuum \n nostrorum quoddam genus aliud domitum mansuetum, \n aliud indomitum, quod armentario quodam motu mentis uelut \n deside atque resoluto proruat ad inrationabiles corporis delectationes, \n mansuetum autem, quod uelut duci cuidam moderationi \n mentis se subiciat et subdat. quaecumque ergo eius naturae \n reguntur, ea sunt masculina atque perfecta, quaecumque autem \n sine duce ullo plebeia quadam praesumptione dominantur. \n uelut ciuitatis alicuius, quae regis optimatiumque consilio \n priuata sit, ita corporis sui omnem statum et uirilem uigorem \n muliebri quadam dissolutione effeminant. ex his illa lex carnis \n est, quae legem apostolicae mentis inpugnans captiuam trahebat \n quadam lege peccati. et ideo ut de illo mortis corpore liberaretur, \n spem suam Paulus omnem non in sua uirtute, sed in \n Christi gratia reponebat. unde liquet quod hae conmotiones \n quae secundum legem mentis sunt <ex> diuino fauore procedunt, \n alii autem sensus ex uoluntate corporea.","5":"illa igitur \n quae sancta sunt primitiua sunt nostrorum sensuum, ista \n uelut de quodam grege sunt et uilitate plebeia, quod uarie \n uidetur Moyses nominibus significasse Iudaeis. hoc enim \n declarat etiam illa area legis mystica, de qua ait: initia \n areae tuae et lacus tui non nouissima facies; primitiua \n filiorum tuorum dabis mihi. sanctae conmotiones \n sensuum nostrorum, quae secundum uirtutem sunt, ipsae\n\n \n\n \n \n \n sunt primitiae areae spiritalis; propterea etiam rurali areae \n conparantur, in qua uentilantur frumenta. sicut enim in \n hac rurali area excutitur triticum atque hordeum et, dum \n saepius uentilatur, separatur a paleis, quia paleae ceteraque \n purgamenta messis in diuersum leuis aurae spiramine dissipantur, \n illa uero quae solidiora sunt in locum eundem \n excusso puluere relabuntur, ita cogitationum nostrarum quae \n sunt solidae atque optimae puram atque sinceram exhibent \n uirtutis alimoniam, sicut scriptum est: quia non in pane \n solo uiuit homo, sed in omni uerbo dei, quae autem \n inutiles ac uacuae disperguntur ut fumus ac nebulae, quia \n sicut fumus oculis sic iniquitas utentibus ea. et recte fumo \n iniquitas conparatur, quae uelut quadam saeculari caligine \n aciem mentis obducit. \n \n","6":" et ideo dicit dominus: cum intraueritis \n in terram, in quam induco uos, et cum manducare \n coeperitis de panibus terrae illius, offeretis \n oblationem separatam domino, primitias conspersionis \n uestrae panem: sicut oblationem de area sic \n auferetis primitias confusionum uestrarum et dabitis \n domino. confusio nos sumus diuersorum elementorum quadam \n commixtione conpositi, siquidem frigidum calido et \n umidum sicco miscetur in nobis. haec conspersio multas habet \n carnis inlecebras, plurimas delectationes, sed non sunt hi \n primitiui huius corporis sensus. et quia ex anima et corpore \n constamus et spiritu, haec conspersio principalis, in qua \n sanctificari nos apostolus cupit, sicut ait: ipse autem deus \n pacis sanctificet uos per omnia, et integer spiritus \n uester et anima et corpus sine querela in die domini \n\n \n\n \n \n \n nostri Iesu Christi seruetur. cuius conspersionis primitiae \n spiritales sunt, hoc est inuentiones et generationes sensuum, \n qui ex uigore animae procedunt. sed non omnes primitiui \n sensus nisi qui malitiae et inprobitatis atque omnis erroris \n exortes sint. sunt etiam necessariae corporis delectationes, \n ut dormiendi edendi bibendi deambulandi et ceteri sensus \n huiusmodi, sed non in his primitiae. et ideo non in his, sed \n in illis domini sacramentum, ubi castitas, ubi pietas, ubi \n fides atque deuotio. cuius rei manifestum et euidens exemplum \n est oblatio patriarchae Isaac, quem sacrificii modo optulit \n pater nullius motu passionis inflexus humanae, mundam \n offerens deo hostiam uacuamque fonnidinis formidinis et corporeae cupiditatis \n inmunem, cum ipsa pietas patris deuotioni cederet immolantis. \n \n ","7":" Nunc consideremus quae sit uis primitiarum et utrum \n tempore aestimentur primitiae an sanctitate, hoc est utrum \n omnia primogenita sanctificationem habeant primitiarum. primitiae \n etenim fructuum sanctae secundum legem, quia in his \n optimum festinae fidei sacrificium est, sed fiunt sanctae deuotione, \n non tempore. non prouentus sanctificat, sed deuotio. \n denique ubi celer prouentus est, si deuotio moretur, offensa \n contrahitur. non ergo omnia primogenita sancta, sed omnia \n quae sancta sunt etiam primogenita. denique Cain primogenitus, \n sed non sanctus. sanctus quoque Istrahel dei populus, sed \n non primus aetate. et tamen primogenitus appellatur, sicut \n scriptum est in prophetis: primogenitus meus Istrahel. \n et Leui sanctus, sed non primogenitus: nam tertius Liae filius\n\n \n\n \n \n \n legitur. et tamen Leuitae primogeniti nuncupati, quibus ab eo \n nomen est deriuatum. scriptum est enim in Numeris: ecce \n tuli Leuitas de medio filiorum Istrahel pro omni \n primogenito, qui aperit uuluam a filiis Istrahel, et \n erunt serunt mihi Leuitae; mihi enim omne primitiuutn primitiuum . \n in qua die percussi omne primogenitum Aegypti, \n sanctificaui omne primogenitum Istrahel. ergo Leuitae \n primogeniti nuncupati, qui sanctificatione utique ceteris Istrahel \n filiis antelati sunt. qua ratione primogeniti audi apostolum \n dicentem: sed adpropinquastis Sion monti et ciuitati \n dei uiui Hierusalem, quae in caelo est, et decem \n milibus laetantium angelorum et ecclesiarum primitiuorum, \n quae scripta sunt in caelo. quattuor ordines \n fecit, montis Sion, ciuitatis Hierusalem, celebritatis angelorum, \n ecclesiarum primitiuarum. tulit ergo dominus deus de medio \n populi Istrahel Leuitas, quia non humanarum eos consortes \n uoluit esse curarum, sed diuinae religionis ministros, et primogenitos \n sibi fecit qui uuluam aperiunt spiritalem et ideo non \n erant ab utero naturae sicut diuersorum criminum peccatores, \n sed destrictis saecularibus eliguntur. unde non habent cum \n plebeia possessione consortium nec in medio populi conputantur, \n quia uerbum dei in medio sui possident, sicut \n scriptum est in euangelio: ubi sunt duo uel tres congregati \n in nomine meo, ibi ego sum in medio eorum et \n alibi: medius uestrum stat quem uos nescitis.\n\n \n\n \n \n \n \n \n ","8":" Hinc ergo cognoscimus quod ante omnia fides nos commendare \n deo debeat. cum fidem habuerimus, elaboremus ut \n opera nostra perfecta sint, siquidem hoc plenum est et perfectum \n sacrificium, sicut ipse dominus docet dicens de donis \n et datis suis: obseruabitis offerre mihi in diebus \n festis meis nihil detrahentes neque dispertientes, sed plena \n et integra et perfecta offerentes. festus autem dies domini est, \n ubi perfectarum uirtutum gratia est. quae tunc perfectae sunt, \n si sollicitudinum saecularium et corporalis inlecebrae uictor \n animus delenimenta uoluptatis excludat, liber a saeculo, deo \n deditus, nihil de tramite directae intentionis inminuens nec \n affectus sui tempora nunc luxuriae diuidens nunc labori. solus \n itaque sapiens hanc celebrat sollemnitatem, nullus alius; inmunem \n enim huiusmodi passionum animam repperire difficile \n est. diuide ergo secundum rationem animae principalia et \n oboedientia, et tunc quid masculinum quidue femininum \n sit deprehendes; nulla enim sine labore uirtus, quia labor \n processus uirtutis est. quod etiam legis ipsius uerba significant, \n quae dicit: omne quod aperit uuluam asinae \n mutabis oue; inmunda enim animalia lex a sacrificio separauit \n et pro his ad uicem munda iussit offerri. asinae ergo \n partum, hoc est inmundum iubet mutare oue, quae munda \n et apta sacrificio est. hoc est secundum litteram. ceterum \n si quis sensum spiritalis legis altius persequatur, considerabit \n quod asina laboriosum animal sit, ouis fructuosum. fructu\n\n \n\n \n \n \n ergo dicit mutandum laborem, ut finis operis sui fructus sit. \n uel certe hoc modo: omnem laborem tuum, omnem industriam \n Ipuro puro et simplici commendabis affectu. \n \n","9":" si autem non mutabis, \n inquit redimes. iubetur ergo secundum litteram, ut \n animal aliud pro inmundo animali offeratur aut pretium, ne \n inter decimas fructuum uel minus aliquid uel inmundum \n uideatur offerri. intellectus autem profundior liberandam animam \n tuam docet, ut desistat ab iis quae fructum non habent; \n qui enim redimit se liberat et quodam exuit debito. relinquenda \n sunt opera, quae uerum fructum bonosque processus \n habere non possunt, qualia sunt mundana ista, quorum usus \n non potest esse diuturnus. in quibus ipse nudus et ueri \n uacuus effectus est et, quamuis summo fuerit quaesitus \n labore, nihil animam iuuat. ea enim quae seruitutem animae \n inferunt inutilia sunt omnia, etsi non desit effectus. magna \n uidetur proeliantium uictoria, triumphantium gloria, sed \n frequenter ipsos uidemus qui uicerint rursus bellorum subiacere \n incertis et transferri ad hostem euentu proelii et eo ipso \n quo uictores ante fuerint fieri miseriores. opus est ergo ut \n opera tua ad deum dirigas et eius tibi adspiret fauor. athleta \n ipse, qui suis, non alienis decernit uiribus, quotiens congreditor congreditur , \n dubios casus subire se credit et, cum ad coronam \n peruenerit, intellegit citius hanc mundi gloriam tamquam \n coronae ipsius folia marcescere. gubernator cum in portus \n nauem subduxerit, uix finem inpositum labori putat et statim \n quaerit laboris exordium. soluitur corpore anima et post \n finem uitae huius adhuc tamen futuri iudicii ambiguo\n\n \n\n \n\n \n\n \n \n \n suspenditur. ita finis nullus nullas ubi finis putatur. unde uotis et pura \n conscientia et spiritu caritatis adhaereamus deo nostro et \n diuinum nobis conciliemus fauorem precantes ut saecularibus \n curis tamquam ab inmitibus et agrestibus dominis possimus \n absolui atque exui mundanoque exire seruitio, in libertatem \n supernae cognitionis, quae uera et sola est libertas, uocati. \n \n","10":" \n \n et ut praeceptum legis exemplo adstruamus, cum deprimerent \n Aegyptii Iudaeorum populum in operibus uarus uariis et luto \n ac lapide, ingemuerunt filii Istrahel et domini prouocauerunt \n inse in misericordiam. et dixit ad Moysen: ego exaudiui gemitum \n filiorum Istrahel, quomodo Aegyptii in seruitutem \n deprimunt eos, et memor factus sum testamenti \n mei. uade et dic filiis Istrahel: ego dominus \n et educam uos de potentia Aegyptiorum et eruam \n uos de seruitute eorum et liberabo uos in brachio \n excelso et iudicio magno et sumamuos mihi in plebem \n et ero uester deus, et scietis quoniam ego sum \n dominus deus uester, qui educam uos de potentia \n Aegyptiorum et inducam uos in terram, in quam \n extendimanum meam. ecce quomodo populus Hebraeorum \n fructu mutauit laborem, ut qui in luto operabatur spem regnij regni \n operaretur aeterni. ideo et dominus in euangelio inanem populorum \n gentilium miseratus laborem, qui lateres construerent Iutulentae \n superstitioni et uoluptati corporis dediti. solidum fidei \n murum aedificare non possent, uelut ad quosdam asinae fetus \n locutus ait: uenite ad me omnes qui laboratis, et ego \n uos reficiam. tollite iugum meum super uos et \n discite a me quia mitis sum et humilis corde, et \n inuenietis requiem animis uestris. qua uocatione\n\n \n\n \n \n \n plenius mihi uideor uerba legis et mysteria recognoscere, \n quia asinam aut commutandam oue docuit aut redimendam \n pecunia, ut non solum asinae partum oue, hoc est mundis \n inmunda mutemus, sed etiam redimamus. quod uidetur \n exprimi. si prius sacrificio purificationis et mysterio baptiamatis baptismatis \n delictorum nostrorum inquinamenta lauemus, crimina \n quoque nostra bonis operibus fideique pretio et miseratione \n redimamus. \n \n ","11":" Pretium nostrum sanguis est Christi. unde et apostolus \n Petrus ait: non auro uel argento redempti estis, sed \n pretioso sanguine. et Paulus dicit: pretio empti estis; \n nolite effici serui hominum. unde non otiose mirantur \n in euangelio quod pullum asinae sederit dominus Iesus, quia \n populus gentilis coepit esse Christi hostia, qui secundum \n legem habebatur inmundus. unde et de Leuitis scriptum est \n quod sint redemptiones eorum, eo quod et sanctitate uitae \n suae et oratione peccata plebis leuarent. in quibus figura agni \n praecessit mysteriis uerum Leuitem uenturum, qui proprii \n corporis passione tolleret peccatum mundi. Leuites significatur \n \\'susceptus pro me* uel (ipse mihi leuis\\'. ipse perfectae uirtutis \n habet inpertiendae populo sanitatis indicium. ipse ergo qui \n pro salute uniuersorum expectatus aduenit pro me utero editus. \n uirginali, pro me oblatus, pro me gustauit mortem, pro me \n resurrexit. in quo omnium hominum suscepta redemptio, adsumpta \n est resurrectio. ipse est uerus Leuites, ut nos Leuitas \n faceret adhaerere deo, ipsi continuas preces fundere, de ipso \n salutem sperare, fugere terrena negotia, in dei possessione\n\n \n\n \n\n \n \n \n numerari, sicut scriptum est: domine, posside nos. ea \n est enim sola possessio, quae nullis obnoxia tempestatibus \n perpetuae gratiae ferat fructus. redemptor Leuites est, quia \n uir sapiens redemptio insipientis est, qui tamquam medicus \n aegrum insipientis animum fouet et quaedam adspergit solidiori \n menti prudentiae medicamenta imitatus illum medicum, \n qui de caelo uenit, ut demonstraret hominibus prudentiae uias \n et sapientiae semitas paruulis reuelaret. uidebat enim laborantes \n non posse sine remedio saluari et ideo medicinam \n tribuebat aegris, ideo omnibus opem sanitatis detulit, ut quicumque \n perierit mortis suae causas sibi adscribat, qui curari \n noluit, cum remedium haberet quo posset euadere, Christi \n autem manifesta in omnes praedicetur misericordia, eo quod \n ii qui pereunt sua pereant neglegentia, qui autem saluantur \n secundum Christi sententiam liberentur, qui omnes homines \n uult saluos fieri et in agnitionem ueritatis uenire. denique \n et Sodoma si habuisset quinquaginta iustos, non esset euersa \n et si decem habuisset, esset redempta, eo quod sermo remissionis \n peccatorum animam seruitute exuat et disciplinae plenitudo \n perfectae mentem non sinat edaci libidinum uapore \n consumi. \n \n ","12":" Plurimum tamen refert et moralem aedificat affectum, si \n etiam numerum iustorum simpliciter accipiamus prodesse populorum \n saluti. conprimit et resecat inuidiam, confundit inprobitatem, \n uirtutem incitat, auget gratiam. nemo enim debet \n inuidere alteri laudem, quae sibi prosit, atque inprobus quisque \n redemptorem suum dum suscipit frequenter imitatur, \n certe ueneratur, plerumque etiam diligit. ipse etiam, si se \n\n \n\n \n \n \n aliis profuturum sciat, studiis augetur eaque gratia conectit \n populos, adcumulat caritatem ciuium, urbium gloriam. quam \n beata ciuitas, quae plurimos iustos habet, quam celebrabilis \n ore omnium, quomodo benedicitur tota de parte et beatus \n atque perpetuus status eius existimatur! quam gaudeo, cum \n aliquos mites ac sapientes diu uiuere uideo, cum uirgines \n castas, uiduas graues aspicio longaeuas uelut quandam in-. \n canam ecclesiae curiam, quae praetendat ipso quoddam uultu \n et specie grauitatis quod reuereantur, quod imitentur, quo \n ad omnem morum gratiam colorentur! non enim ipsis gaudeo, \n cum uiuenti multa subeant taedia saeculi huius, sed quia \n prosunt pluribus. similiter cum aliquis huiusmodi decidit \n quamuis longa senectute depositus, adiicior adficior , quia destituitur \n grex iuuenum muro senili. denique periturae urbis aut malorum \n inminentium uel futurae labis hoc primum indicium, \n si decidant uiri consultiores uel etiam grauiores feminae, hinc \n primum ingruentium porta aperitur malorum. sicut ergo urbs \n tota solidatur atque augetur coetu sapientium uel obitu labefactatur, \n ita sermo grauis et quidam senilis plenus prudentiae \n stabilire uniuscuiusque animam solet, confirmare mentem. \n iam si accedat multarum lectionum usus, plurimorum praeceptorum \n et consiliorum quidam senatus, uel perpetuum \n urbis eius, quae in singulorum est praecordiis, statum efficit. \n \n ","13":" Ideo ergo primogenitos et redemptores ceterorum Leuitas \n Moyses appellauit, quod maturioris et utilis sententiae uiri\n\n \n\n \n \n \n altero senectutem quandam animae praeferant, altero redemptionem \n conferant. unde et ciuitates Leuitarum in ueteri testamento \n redemptrices significa.uit Moyses, quia is qui confugit \n ad eam animam, in qua habitat dei uerbum, quae urbis modo \n munita atque uallata sit, perpetuam libertatem adquirit sibi. \n sicut enim in ciuitatibus Leuitarum erat poenarum remissio, \n ut si quis ad eas confugeret, qui non uoluntariam necem \n hominis admiserat, nulli eum occidere liceret intra urbes \n dumtaxat positum Leuitarum, ita quem peccati proprii paenitet, \n quod aut inprudenter aut inuitus admisit, si Leuitarum adhaereat \n incolatui et ab his praeceptoribus, qui dei mandata dispensant, \n recedendum non putet, lex ipsa ab omni eum commissi \n flagitii poena supplicioque liberat.","14":"nec absurdum putes quod \n facinorosi cohabitant piis ac maculosi sacratis; opus enim \n habent purificari qui aliquo polluti sunt delictorum contagio. \n et quodammodo diuerso genere causa concumt concurrit . sicut enim \n Leuites mundanis uoluptatibus abdicatus exul exui est culpae, ita \n reus sanguinis fugitiuus est patriae. sed hoc interest, quod \n iste necessitate suos deserit propter metum legis, minister \n autem dei humanarum consortiis renuntiat passionum et \n quadam carnalis inlecebrae se abdicat necessitudine propter \n studia uirtutis. etiam illud non abhon-et a uero, quod etiam \n iste uelut quasdam in se manus inicit, ut interficiat uoluptates \n sui corporis et quendam suae carnis operetur interitum. \n interfecit nempe Moyses Aegyptium et fugax factus est de \n terra Aegypti, ut declinaret eius terrae tyrannum. sed non \n ante illum interfecisset Aegyptium hominem, nisi prius in se \n Aegyptium nequitiae spiritalis interemisset et abdicasset se\n\n \n\n \n \n \n regalium luxu honorum, maius patrimonium aestimans thensaaris thensauris \n Aegypti obprobrium Christi. quod stultis quidem uidetur \n obprobrium, nobis autem illud obprobrium dominicae crucis \n uirtus dei est atque sapientia. \n \n ","15":" Accedit eo quod duo quaedam in deo principalia sunt \n genera uirtutum, unum quo remittit, aliud quo uindicat. \n remittuntur peccata per dei uerbum, cuius Leuites interpres \n et quidam exsecutor est, remittuntur per officium sacerdotis \n sacrumque ministerium, puniuntur quoque per homines, sicut \n per iudices, qui potestate ad tempus utuntur, sicut apostolus \n docet dicens: uis autem non timere potestatem? \n bonum fac et habebis laudem ex illa; dei enim \n minister est tibi in bonum. si autem malum feceris, \n time. non enim sine causa gladium portat; dei \n enim minister est uindex in iram ei qui malum \n egit. puniuntur peccata etiam per populos, sicut legimus, \n quia saepe ab alienigenis dei iussu excitatis propter diuinae \n maiestatis offensam subactus est populus Iudaeorum. ne is quidem \n qui inuitus aliquod fecerit homicidium extra ministerium \n est, siquidem lex ait de eo quia deus dedit eum in \n manus eius. manus ergo eius instrumenti modo diuinae \n ultioni ministerium praebuerunt. Leuites igitur minister remissionis \n est, percussor autem, qui tamen non ex dispositione, \n sed praeter uoluntatem fecerit homicidium, diuinae minister \n est ultionis. illud quoque specta quia, cum interficitur impius, \n Christus infunditur et, ubi abominatio aboletur, sanctificatio\n\n \n\n \n \n \n congregatur, quia dominus dixit:","16":"in ea die, in qua interfecero \n omne primogenitum Aegypti, sanctificabo \n mihi omne primogenitum Istrahel. quod non ad unum \n diem adflictionis Aegypti referes, sed ad omne tempus. cum \n enim renuntiatur inprobitati , statim adsciscitur uirtus; egressus \n enim malitiae uirtutis operatur ingressum eodemque studio \n quo crimen excluditur innocentia copulatur. habes hoc in \n euangelio quia ubi Satanas inmisit se in cor Iudae, Christus \n recessit ab eo momentoque eo quo illum recepit hunc amisit. \n denique sic scriptum est: et post bucellam introiuit \n in illum Satanas. dixit ergo illi Iesus: quod facis \n fac celerius. quid illud? ut quia introierat Satanas in illum, \n ipse abiret a Christo. eicitur itaque et extruditur, eo quod \n iam cum domino Iesu esse non possit qui coeperat esse cum \n diabolo; nulla enim communicatio Christi cum Belial. unde \n statim imperio expulsus abscessit, sicut legimus dicente euangelista \n quia cum accepisset bucellam, exiuit continuo; \n erat enim nox. non solum exiuit, sed continuo et \n nocte exiuit. nec mirum si noctis tenebras habebat qui Christum \n deserebat. uerum sicut ipse receptus a diabolo exclusus \n a Christo est, ita Zacchaeus renuntians auaritiae Christum \n recepit. meritoque uidens studium eius, quod in arborem \n ascendisset, ut transeuntem Iesum uideret, dicit dominus: \n Zacchaee , festinans descende, quia hodie in domo \n tua manere me oportet. et descendit festinans et \n excepit illum gaudens. sed excipiendo Christum exclusit\n\n \n\n \n \n \n auaritiam, relegauit perfidiam, renuntiauit fraudibus; aliter \n enim non ingreditur Christus nisi ut uitia excludat, quia non \n cohabitat erroribus. denique de templo eiciebat nummularios, \n quia ipse uolebat habitare. uude unde Zacchaeus hoc intellegens \n quia Christum uetere suo suscipere non poterat affectu, superiora \n uitia exire suo iussit hospitio, ut Christus intraret. \n merito igitur obmurmurantibus quod dominus Iesus ad \n hominem peccatorem diuertisset manere dixit ad dominum: \n ecce dimidium bonorum meorum do pauperibus, \n et si cui aliquid fraude abstuli, reddo quadruplum. \n in quo illis respondit qui dicebant peccatorem Christo \n hospitium non debuisse praebere, hoc est: \\'iam non sum \n publicanus, non ille Zacchaeus, non praedo, non fraudator. \n reddo quae sustuli, reddo qui auferre consueueram. iam dono \n pauperibus, quos ante nudabam, iam mea confero, qui aliena \n rapiebam .\\' fugerunt crimina, postquam Christus intrauit; discussa \n est omnis carnalium caecitas passionum, ubi aeternae \n uitae lumen infusum est. \n \n","17":" diximus de primogenitis, dicamus \n etiam de adipibus, de quibus satis docet Dauid dicens: sicut \n adipe et pinguedine repleatur auima anima mea. et supra \n ait: et holocaustum tuum pingue fiat, hoc docens \n acceptabile esse sacrificium, quod pingue, quod nitidum et \n quodam pabulo fidei ac deuotionis uerbique caelestis uberiore \n alimonia saginatum. frequenter pingue opus dicimus \n quod spissum et operosum uelimus intellegi et opima \n hostia praedicatur quae non sit tenuis et exilis. unde et \n sacrificium pingue recte nuncupamus, quod opimum cupimus \n declarare. sed etiam illud documento est quod pingues \n\n \n\n \n \n \n uaccae prophetica interpretatione annis fertilibus comparatae \n sunt. \n \n ","18":" : Nunc consideremus quid sit quod ait dominus: si recte \n offeras, non recte autem diuidas, peccasti; quiesce. \n quod indicium est deum non muneribus oblatis placari, sed \n offerentis affectu. denique condemnati oblator muneris Cain \n pro conscientia insincerae oblationis intellexit deo suum \n sacrificium non probatum et tristis est factus. quando enim \n mens sibi recti est conscia, gratulatur uelutque infusione quadam \n spiritali repletur animus gaudio, cum alicuius uel studia \n uel opera deo <non> inprobantur. tristitia igitur Cain conscientiae \n testimonium, repulsae indicium est. et quia optulit \n munus, tamen quia non recte et iure diuisit, culpam incidit. \n","19":" \n quattuor enim genera sunt quibus sacrificia commendabantur: \n si aut noua nouorum essent aut frixa aut diuisa aut continua. \n noua nouorum primo tempore anni, quae specie in primogenitis \n fructibus aestimabantur; nunc autem reuelatum est \n eos significari qui per baptismatis sacramenta renouantur. hoc \n est enim uere sacrificium primitiuum, quando unusquisque se \n offert hostiam, a se incipit, ut postea munus suum poSsit possit \n offerre. noua igitur fides renouatorum, ualida, pubescens, incrementum \n uirtutis adquirens, non remissa, non fessa, non \n senio quodam marcida et uigore ignaua apta sacrificio est, \n quae pullulet quodam uirenti germine sapientiae et iuuenali \n diuinae cognitionis feruore pubescat, habeat tamen sucum \n doctrinae ueteris; sicut enim noui ita et ueteris testamenti \n debet doctrina concurrere, quia scriptum est: manducate\n\n \n\n \n \n \n uetera ueterum et uetera a facie nouorum auferte. \n cibus nobis sit cognitio patriarcharum, epuletur animus in \n prophetarum <libris> oracula. tali sagina mens pascatur \n interior, sed iam non species agni sit, sed ueritas corporis \n Christi. non legis umbra praestringat oculos, sed aperte \n dominicae gratia passionis, splendor resurrectionis aciem mentis \n inluminet. \n \n ","20":" Si autem offeres sacrificium de primitiuis ouibus, frixum \n in igne, frixum pingue, offeres sacrificium primitiuorum, sicut \n scriptum est, quod significat fidem tuam uelut igni probatam \n esse debere et sancto feruentem spiritu. denique coxit lentem \n Iacob et fratri primatus benedictionis eripuit, quos utique \n solida consequeretur fides. hic ergo robustus et uiuidus \n augebatur, ille autem qui cibum suum coquere nesciebat fatigatus \n atque deficiens defluebat. uratur igitur uerbo domini \n sicut igne uirtus animae tuae. uide ustum Ioseph, sicut scriptum \n est: eloquium domini ussit eum. torreatur fides \n tua sicut spicae messium; tunc enim maturitatem fructuum \n praeferunt, cum eas primo solis processu tempora aestiua \n torruerint. sermo igitur plurimus scripturarum animam confirmat \n et quodam spiritalis gratiae colorat uapore, rationabilia . \n quoque inuenta conroborat dissoluitque omnem uim inrationabilium \n passionum. ideoque Esau laxatis uirtutis suae nexibus \n dissolutus est, illi autem qui succincti lumbos non crudum \n neque coctum in aqua, sed assatum in igni caput agni edere \n iubebantur, sicut habes in Exodo, forti ac fideli animo\n\n \n\n \n \n \n pedestri itinere maria transfretarunt. in euangelio quoque assos \n pisces dominus Iesus manducabat, sicut scriptum est, in quo \n plenitudo sancti spiritus redundabat. et fortasse ideo deficiebat \n Esau, quia coctum in aqua desiderabat cibum, quem \n Iacob quasi inbabilem inhabilem Bibi sibi donauit infirmo.","21":"oblationem autem \n atque orationem oportet non confusam esse, sed conpetenti \n diuisione distinctam. in omni enim confusione melior distinctio, \n multo magis in oratione atque oblatione, quae nisi certas \n diuisiones habeat, fit obscurior. ideoque hostiae plerumque \n membra lex diuidi iubet et holocausta offerri, ut sine admixtione \n et operimento atque nudum sacrificium sit, eo quod \n nuda atque omnibus exuta inuolucris debeat fides nostra \n feruere, ne nagis uagis et fallacibus opinionibus induatur, sed pura \n atque sincera simplicitas mentis appareat. deinde in partes \n diuidatur congruas. uirtus enim genus est, quae diuiditur in \n plurimas species; sed principales quattuor- sunt, prudentia \n temperantia fortitudo iustitia. redoleat igitur oratio tua prudentiam \n erga cognitionem dei et ueritatem fidei, redoleat \n temperantiam, quam etiam a coniugibus exigendam putauit \n apostolus dicens: nolite fraudare inuicem, nisi forte \n ex consensu ad tempus, ut uacetis orationi. et lex \n castificatos ante hesternum et nudiustertianum diem ad sacrificium \n accedere iubet. fortitudinem teneat oratio, ut nullo \n interpoletur metu, nulla lassitudine deficiat; tunc enim debet \n esse intentio ad precandum robustior, cum urguemur aduersis. \n iustitiam custodiat precatio, quam si tenuisset Iudas ludas , non in\n\n \n\n \n \n \n peccatum facta esset eius oratio. quando enim magis ab iniustis \n operibus ac studiis abstinere debemus quam tunc \n quando dei iustitiam precamur? et ideo dominus, ut cordi \n nobis esset iustitia, beati inquit qui persecutionem \n patiuntur propter iustitiam; ipsorum est regnum \n caelorum. haec defuit ludae; nam si adfuisset, non tradidisset \n dominum, non prodidisset magistrum. defuit sacrificio \n etiam Cain istius, qui si tenuisset iustitiam, domino \n debuit primitiua munera, non posteriora deferre. defuit itaque \n ei diuisio, ideoque responsum ait: si recte offeras, non \n recte autem diuidas, peccasti; quiesce. uides quantum \n sit uitii. ubi deest diuisio, ibi totum sacrificium refutatur. \n \n ","22":" Superest ut de continua et iugi oratione dicamus, quod \n inmorari nos et uacare orationi oportet. pernoctabat dominus \n in oratione, non ut sibi prodesset, sed ut nos doceret. \n frequens enim oratio quandam operatur disciplinam orandi, \n quia ipse usus docibiles dei facit, iudocibiles indocibiles neglegentia. \n bona igitur exercitatio. denique corporis uirtus exercitatione \n augetur frequenti, at inexercitata minuitur et labitur; plurimi \n enim exercitii dissuetudine etiam naturalem dissoluere uirtutem. \n similiter animae fortitudo exercitationis adsiduitate solidatur, \n ut labor ipse disciplinae sit non oneri futurus, sed \n usui. hunc cibum menti nostrae deferamus, qui multa adtritus \n meditatione ac politus cor hominis sicut illud caeleste manna\n\n \n\n \n \n \n confirmet. quod non otiose tritum ac politum accepimus, eo \n quod caelestium scripturarum alloquia diu terere ac polire \n debemus toto animo et corde uersantes, ut sucus ille spiritalis \n cibi in omnes se uenas animae diffundat. ergo si tamquam \n pubescens adolescat fides, quae defectum senescentis \n deuotionis ableget et spiritu ferueat et congrua distinctione \n teneatur mensura legitimae diuisionis, et assiduitas conmendet \n gratiam, tunc fit illud pingue et tamquam adipale precationis \n genus, de quo dicit propheta: inpinguasti in oleo caput \n meum. sicut enim agni multo lacte pinguescunt et sicut \n ones oues bene pastae adipe nitent, ita apostolico suco pasta \n fidelium pinguescit oratio.","23":"horum si desit aliquid quae supra \n diximus, sacrificium non probatur. ideoque dictum est ad \n Cain: si recte offeras, non recte autem diuidas \n namque mundus ipse distincte factus legitur, cum esset ante \n incomposita pars eius, quia terra erat inuisibilis et inconposita. \n nempe lux primum facta est et uocauit deus \n lucem et separauit deus inter lucem et tenebras et uocatae \n sunt tenebrae nox. et per ordinem singula quod facta sint \n legimus, caelum, terra, ligna fructifera, animalia diuersa. \n distributa autem sunt leuiora leniora superioribus, ut aer et ignis \n et grauiora inferioribus, hoc est aqua et terra. utique simul \n omnia fieri iubere potuit deus, sed distinctionem seruare \n maluit, quam nos in omnibus imitaremur negotiis et maxime \n in uicissitudinibus gratiarum. in quibus non satis est reddere \n quod acceperis, sed conmendare quod reddas. nam si quis \n debitum soluat et in referendo faciat iniuriam creditori, \n intolerabilius est utique quam non reddidisse quod debebat. \n non ergo quantitas solutionis, sed animus reddentis et\n\n \n\n \n \n \n qualitas consideratur et affectus. recte igitur optulit, quia oblatio \n insigne deuotionig deuotionis et indicium gratiarum est, sed non recte \n diuisit, quia ante omnia deo debuit deferre primitias, ut a \n gratia inchoaret auctoris. etenim diuisionis hic ordo est, ut \n prima secundis, non primis secunda praecurrant et caelestia \n terrenis, non terrena caelestibus praeferantur. \n \n ","24":" Sed quia Cain confudit hunc ordinem, dicitur ei: peccasti; \n quiesce. omnia docet deus, primum ne pecces, ut \n in Adam monuit, seciindo secundo , si peccaueris, quiescas, ut in Cain \n doceris. erubescere enim debemus et condemnare peccatum, \n non defendere, quoniam pudore culpa minuitur, defensione \n cumulatur, et silendo corrigimur, contentione prolabimur. sit \n saltim uerecundia, ubi non est absolutio. inde illud: iustus \n in exordio sermonis accusator est sui. et iterum \n alibi ab ipso domino dictum legimus: dic iniquitates \n tuas, ut iustificeris. quanta pudoris gratia, ut iustitiam \n teneat uerecundia, quam culpae reatus abstulerit! ideo autem \n ait: quiesce, quoniam non habes quod excuses. culpae ipsius \n ad te conuersio est. non enim frater ei addicitur, sed error \n adscribitur, cuius ipse sibi auctor est. in te inquit reuertitur \n crimen, quod a te coepit. non habes in quo necessitatem \n magis quam mentem tuam arguas.","25":"in te retorquetur inprobitas \n tua, tu princeps es illius. bene ait: tu princeps \n es illius. etenim inpietas mater quaedam est delictorum, et \n qui grauiora peccauerit in cetera facile prolabitur. quomodo \n enim potest ab humanis temperare qui diuina uiolauit et\n\n \n\n \n \n \n hominibus bonus esse qui deum laesit? atrociorem igitur \n scelerum reatum uitia reliqua secuntur, quoniam quo flagitiosa \n propenderint eo inclinant cetera. tu ergo princeps operis \n tui, tu dux criminis. non te inuitum, non inprudentem error \n adtraxit, sed uoluntarius reus iudicio, non lapsu fecisti dolum, \n quo te diuinae iniuriae reum ipse conuincis. \n \n","26":" admonitus igitur \n ut quiesceret auget insolentiam, acerbat flagitium. quid \n igitur sibi uult quod ait: eamus in campum nisi quia \n locus nudus gignentium eligitur parricidio? ubi enim frater \n habebat occidi nisi ubi fructus deesset? tamquam praesagiens \n natura tanti sceleris loco germina denegauerat, quia \n non conueniebat ut idem solum et contagia parricidalis \n sanguinis reciperet praeter naturam et fructus secundum \n naturam germinaret. merito ipse dicit: eamus in campum, \n non dicit: eamus in paradisum, ubi poma florent, non in \n aliquem cultum et fructiferum locum. ipsi parricidae indicant \n fructum se sceleris habere non posse nec penes eos fructum \n manere qui tantae impietati praebuerint officium. nam ipsam \n refugiunt elementorum benignitatem, ut iste Cain, qui uidetur \n ueritus, ne largior boni terra prouentus triste facinus \n inpediret et liberalitatis adsuetudine genitalis, qua facit sibi \n fetus et fructus uarios germinascere, in hoc quoque criminis \n apparatu uel muta specie sui fraternum reuocaret affectum. \n latro diem refugit quasi criminis testem, lucem adulter quasi \n erubescens consciam, parricida ten-arum fecunditatem. quomodo \n enim poterat communis partus uidere consortia qui \n consortem sui sanguinis trucidabat? Ioseph in lacum mittitur\n\n \n\n \n \n \n siccum, Amnon intra domum occiditur. iustum igitur natura \n est inpertita iudicium ea loca, in quibus erat futurum parricidium, \n muneris sui dote priuando, ut ex innocentis soli \n quadam damnatione ostenderet quanta essent futura supplicia \n noxiorum. propter scelus igitur hominum et ipsa elementa \n damnantur. denique Dauid montibus, in quibus Ionatha cum \n patre interemptus est, perpetuae poenam sterilitatis optauit \n dicens: montes qui estis in Gelbue, neque ros neque \n pluuia cadat super uos, montes mortis! \n \n ","27":" Nunc consideremus qua ratione interrogauit deus Cain ubi \n esset frater suus, quasi nesciret occisum. sed quod ad scientiam \n dei spectat, negantem arguit et infitianti quasi sciens \n respondit: uox sanguinis fratris tui ad me clamat, \n quod autem ad rationem profundam adtinet, peccantes admonet \n paenitentiae; confessio enim poenarum conpendium est. inde \n in iudiciis saecularibus inpositi eculeo torquentur negantes, \n et quaedam tangit iudicem miseratio confitentis. est quaedam \n in peccatis uerecundia et paenitentiae portio crimen fateri \n nec deriuare culpam, sed recognoscere. mitigat iudicem pudor \n reorum, excitat autem pertinacia denegantium. uult te prouocare \n ad ueniam deus, uult de se sperari indulgentiam, uult \n - demonstrare tua confessione quod non sit auctor malitiae. nam \n qui pescatum peccatum suum ad quandam referunt, ut gentiles adserunt, \n decreti aut operis sui necessitatem diuina arguere \n uidentur, quasi ipsorum uis causa peccati sit; qui enim \n necessitate aliqua coactus occiderit quasi inuitus occidit. ea\n\n \n\n \n\n \n\n \n \n \n uero quae a nobis sunt excusationem non habent, quae autem \n praeter nos sunt excusabilia sunt. sed quanto grauius peccato \n ipso ad deum referre quod feceris et reatus tui inuidiam \n transfundere in auctorem non criminis, sed innocentiae.","28":"perpende \n autem parricidae responsionem. nescio inquit; numquid \n custos fratris mei ego sum? etsi contumaciam \n prodat hic sermo, sonat tamen quia, si bonum fratrem considerasset, \n custos debuit esse pietatis. quem enim magis \n quam fratrem seruare debuerat? sed quomodo germanitatis \n seruaret officium qui necessitudinis non agnouisset affectum? \n aut qui fieri posset, ut naturae oboedientiam deferret qui deo \n reuerentiam non exhiberet? negat primum quasi apud ignorantem, \n recusat fraternae munus custodiae quasi exsors naturae, \n declinat iudicem indicem quasi liber arbitrii. quid miraris si pietatem \n non agnouit qui non agnouit auctorem? et ideo doceris hac \n serie scripturarum fidem esse radicem uirtutum omnium. \n unde et apostolus ait quia fundamentum nostrum Christus \n est et quicquid supra hoc fundamentum aedificaueris \n hoc solum ad operis tui fructum et uirtutis proficere merce- \n","29":" demo congrue igitur respondit dominus tam inprudenter neganti \n dicens: uox sanguinis fratris tui ad me clamat, hoc \n est: \\'cur nescis ubi est frater tuus? soli eratis cum duobus \n parentibus, inter paucos frater te latere non debuit. an quia \n parentes tui accusatores esse non possunt? nolo enim ut ea \n necessitudo quae est auctor salutis fiat auctor periculi, in te \n solo leges suas natura amiserit. ideo ergo putas crimen latere, \n\n \n\n \n \n \n quia parentes accusare non debent? sed eo maior est condemnatio \n tua. nam si cara necessitudinis nomina accusare non \n debent, multo magis non debent occidere. sed si me testem \n abnuis et refugis arbitrum, uox sanguinis fratris tui testis \n est, quae ad me clamat. illa te maiore auctoritate arguit \n quam si frater uiueret. soli eratis: quis eum potuit alter \n occidere? si accusas parentes, parricidam probus probas . potuit fratrem \n occidere qui non parcit parentibus, potuit parricida esse qui \n de parricidis se ortum probare desiderat. et bene ait: uox \n sanguinis clamat, non frater clamat, hoc est innocentiam \n et gratiam germanitatis etiam in ipsa morte seruat, non accusat \n frater, ne uideatur parricida, non accusat uox ipsius, non \n anima eius, sed accusat uox sanguinis, quem ipse fudisti. \n tuum te ergo facinus, non frater accusat.\\' simul querella criminoso \n adimitur. non potest de alieno testimonio queri qui \n crimen proprio facinore confitetur. minor est sermo quam \n factum. est tamen etiam terra testis, quae cepit sanguinem. \n \n","30":" \n et bene ait: uox sanguinis fratris tui clamat de terra, \n non dixit: \\'de fratris clamat corpore,\\' sed (de terra clamat\\'. \n etsi frater parcit, terra non parcit: si frater tacet, terra condemnat. \n ipsa est in te et testis et iudex: testis acrior, quae \n adhuc parricidii tui sanguine madet, iudex asperior, quae \n tanto scelere coinquinata est, ut aperiret os suum et exciperet \n sanguinem fratris tui de manu tua. et illa quidem aperuit os \n suum quasi exceptura de fratribus uerba pietatis, nihil timens, \n cum fratres uideret, quae sciret ius germanitatis amoris\n\n \n\n \n\n \n \n \n incentiuum esse, non odii. nam quomodo poterat parricidium \n suspectare, quae adhuc non uiderat homicidium? sed tu effudisti \n sanguinem, cuius dolens illa contagium non augebit \n inquit uirtutem suam dare tibi. quam innocens ultio, \n ut quae tam grauiter uiolata fuerit satis babeat habeat non prodesse. \n non quaerat nocere! \n \n ","31":" Non mediocre etiam dogma quod ait: uox sanguinis \n fratris tui ad me clamat, quia deus iustos suos audit \n etiam mortuos, quoniam deo uiuunt. et merito pro uiuentibus \n habentur, quia etiamsi corporis gustauerint mortem. \n uitam incorpoream tamen carpunt et iuluminantur suorum \n splendore meritorum, luce quoque fruuntur aeterna. iustorum \n ergo audit et sanguinem, auertit se autem a precibus inpiorum, \n quoniam etiamsi uideantur uiuere, miseriores sunt tamen \n omnibus mortuis, carnem sicut tumulum circumferentes, cui \n infelicem infoderunt animam suam. quid enim aliud quam \n sepulta est quae intra humum uoluitur et terrenae auaritiae \n cupiditatibus ceterisque uitiis includitur, ut gratiae caelestis \n auram spirare non possit? huius modi peccator a terra maledictus \n est, quae est infima et postrema pars mundi. superius \n utique caelum et quae in caelo sunt, sol, luna et stellae, \n throni, dominationes, principatus est potestates, Cherubin et \n Seraphin. non est ergo dubium quod eum et superiora damnauerint \n quem inferiora damnarunt. nam quomodo absoluitur \n purae illic caelestique sententiue sententiae quem nec terrae potuerunt \n absoluere? et ideo gemens et tremens iubetur esse \n super terram.","32":"euidens generalisque ratio, quia omni\n\n \n\n \n \n \n inprobo mala et adsunt et adfutura sunt. quae adsunt tristitiam \n operantur, quae futura formidinem, sed inprobum plus praesentia \n quam futura sollicitant. unde et Cain dixit ad dominum: \n maior causa mea est. si derelinques me hodie, a facie \n tua abscondam me. nihil enim grauius quam errantem \n a deo deseri, ut se reuocare non possit. mors peccatoris \n finem peccandi adfert, uita autem diuino gubernaculo destituta \n praecipitatur et in grauiora prolabitur. ut si gregem pastor \n relinquat, incursant bestiae, ita cum deus deserit hominem, \n ingruit diabolus. graue praesertim insipientibus non habere \n rectorem. serpit malitia, uulnus augetur, ubi medicina defuerit. \n abscondit se autem qui uelare uult culpam et tegere peccatum. \n qui enim male agit odit lucem et tenebras suorum \n quaerit ut latibula delictorum, iustus autem non abscondere \n se a domino deo suo, sed ipse se magis offerre consueuit \n dicens:","33":"ecce sum ego, qui non habet criminosam conscientiam, \n quam timeat deprehendi. merito ergo se abscondit male conscius \n et ait: omnis qui inuenerit me occidet me. angustae \n mentis homo praesentem mortem ueretur, perpetuam \n neglegit et diuinum iudicium non reformidat, interitum solum \n corporis deprecatur. sed a quo timebat occidi qui solos parentes \n habebat in terris? potuit quidem et incursus bestiarum \n timere qui legis diuinae iura uiolauerat nec praesumere de \n subiectis animalibus ceteris qui hominem docuerat occidi, \n potuit et parentes parricidas timere qui docuerat parricidium\n\n \n\n \n \n \n posse committi; potuerunt enim et parentes de filio discere \n quod didicerunt posteri de parente. \n \n ","34":" Nunc consideremus qua causa dixerit deus: omnis qui \n occiderit Cain septies uindictam exsoluet et qua \n ratione signum super eum ponitur, ne occidatur parricida, \n cum prospectum non fuerit, ne innocens occideretur. octauus \n est homo, habet rationabile, quo praestet ceteris, habet et \n quinque corporis sensus, habet etiam uocem, habet et generandi \n gratiam. haec septem nisi illo rationabili regantur, subiecta \n morti sunt. et ideo stultus in his habet omne periculum \n sui. qui ergo rationabile illud amiserit frustra de istorum sibi \n usu septem carnalium munerum blandietur. dissoluuntur haec \n omnia, nisi habenis quibusdam rationis adstricta sint. mors \n itaque rationis mortem operatur inrationabilium passionum. \n sed illud melius quod septimus numerus quietis et remissionis \n est. ergo qui alii non pepercerit peccatori et munus ei \n remissionis peccatorum inuiderit ipse sibi spem remissionis \n eripiet, et erit in eo pari mensura uindicta de gratia.","35":"quod \n autem signum posuit super Cain, ne quis eum occideret, \n reflectere uoluit errantem et beneficio suo inuitare ad correctionem; \n ipsis enim nos facilius committere solemus, quorum \n habemus gratiam. nec tamen magna concedit, sed in eo ipso \n inprudentiam insipientis ulciscitur, qui cum esset perpetuis \n suppliciis obnoxius, non remitti sibi poenam poposcit, sed \n uitam corporis huius obsecrandam putauit, in qua plus \n aerumnae est quam uoluptatis. mors enim una est in secessione \n animae et corporis et in fine istius uitae, quae simul \n ut uenit, omnes corporis dolores auferre, non augere consueuit. \n metus uero, qui hanc uitam uiuentibus frequenter ingruunt, \n maestitiae, dolores, gemitus diuersique cruciatus, grauitatum\n\n \n\n \n \n \n et aegritudinum uulnera plurimas mortes generi humano inferunt, \n ut ista mors remedium uideatur esse, non poena; non \n enim peremptoria est, per quam non adimitur uita, sed ad \n meliora transfertur. nam si nocentes moriuntur, qui gradum \n a peccatis reuocare noluerint, uel inuiti tamen finem non \n naturae, sed culpae adipiscuntur, ne plura delinquant quibus \n uita faenus est delictorum.","36":"si autem bonae spei compotes \n sunt, migrare magis quam deficere credendi sunt. inseritur \n hoc loco dogma de incorruptione animae, quod ipsa uera \n et beata uita sit, quam unusquisque bene conscius uiuit \n multo purius ac beatius. cum huius carnis anima nostra \n deposuerit inuolucrum et quodam carcere isto fuerit absoluta \n corporeo, in illum superiorem reuolans locum, unde nostris \n infusa uisceribus conpassione corporis huius ingemuit, donec \n commissi gubernaculi munus impleret, ut carnis huius inrationabiles \n motus rationabili ductu regeret et coherceret. inde \n est quod postea prophetae in captiuitatem cum ludaeorum \n populo transierunt, ne reliqua plebis sanctorum destituta praesidio \n consilioque uiduata grauiorem subiret aerumnam, sed \n magis frequentibus oraculis conmonita prophetarum ad dominum \n deum suum pio rediret adfectu nec aduersis captiuitatis \n adtrita prorueret in perfidiae peccatum salutisque perpetuae \n remedium desperaret. \n \n","37":" redarguuntur itaque hoc loco qui unicam \n hanc uitam putent esse quae sit in hoc saeculo, <quo> \n omnia plena lapsus, plena maeroris sunt, et redarguuntur \n simplici serie gestorum. ecce enim iustus innocens pius \n propter gratiam deuotionis odia fratris incurrens inmaturus \n adhuc aeui sublatus est parricidio, et iniquus sceleratus inpius, \n etiam fraterna caede pollutus longaeuam duxit aetatem, duxit \n uxorem, posteritatem reliquit. urbes condidit et hoc meruit \n permissione diuina. nonne in his aperte uox dei clamat?\n\n \n\n \n \n \n erratis qui putatis hic esse omnem uiuendi gratiam. non intellegitis, \n non aduertitis senectutem hanc miseriarum esse ueteranam \n processionemque aetatis aerumnarum stipendia et Scyllaeo \n quodam usu circumsonari nos cotidianis naufragiis, tundi \n fluctibus, in scopulosis habitaculis degere et in his delectari \n sicut illud non tam aeternum animal quam inmortale malum? \n ergo et isti Cain longaeuitas indulta uindicta est, eo quod \n uixit in metu et prolixum spatium multo cucurrit et infructuoso \n labore, qua poena nihil grauius quam ut quis ipse sibi maiorum \n causa poenarum sit. uide igitur quam perpetua uita iustorum \n et nulla sit inproborum. iusti sanguis clamat et mortui, uita \n autem peccatoris absconditur.","38":"tertium est quoniam cum parricidium \n esset admissum, hoc est scelerum principatus, ubi \n peccatum obrepsit, statim et lex diuinae mansuetudinis prorogari \n debuit, ne si continuo uindicatum esset in reum, \n homines quoque in iudicando nullam patientiam moderationemque \n seruarent, sed statim reos supplicio darent. diuinae autem \n sententiae prouidentia huiusmodi est, ut magnanimitatem et \n patientiam doceret iudices, ne quis praepropere raperetur \n studio uindictae et ipsa deliberationis inmaturitate puniret \n innoxium aut poenam acerbaret ingrati nec tamen penitus \n indultum esse pateretur in eo qui nullam paenitentiam sceleris \n induisset. reppulit enim eum a facie sua et a parentibus \n abdicatum separatae habitationis quodam relegauit exilio, eo \n quod ab humana mansuetudine transisset ad saeuitiam bestiarum. \n uerum tamen non homicidio uoluit homicidam uindicari, \n qui manult mauult peccatoris correctionem quam mortem. unde\n\n \n\n \n \n \n in Lamech septuagies septies uindicatur, quia grauior culpa \n eius est qui nec post damnationem se correxit alterius. Cain \n impetu quodam inprouido ante peccauerat, Lamech utique \n quod in altero reprehensum aduerterat cauere canere debuerat. suo \n sententia iudici debebatur, ne quis passim reum putaret esse \n feriendum. et ut ad mysterium uenias, non debuit interimere \n eum qui usque ad naturalem terminum mortis suae agendae \n habebat spatium paenitentiae. excusare posset quod se redemisset \n uel sera actione paenitentiae, nisi eum praematura \n poena rapuisset.\n\n \n\n \n \n \n \n \n \n \n\n"}},"edition":"Ambrose Saint, Bishop of Milan -397, De Cain et Abel","original-urn":"urn:cts:latinLit:stoa0022.stoa021.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"sanctus ambrosius","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de cain et abel","urn":"urn:cts:latinLit:stoa0022.stoa021.opp-lat1-simple"}