{"text":{"1":{"1":"\n LIBER PRIMVS. \n \n Cum poetarum studiosa consuetudo gentilium fabulosi carminis \n nugas nobilium commendet pompa uerborum, et sine siue clamoribus \n coturnatae tragoediae seu ridiculi Getae comica foeditatė \n uel quibuslibet metricae numeris disciplinae priscorum scelerata \n temporum gesta, nonnulla etiam probrae narrationis arte composita \n Niliaci papyro gurgitis calamo perarante contradant: \n cur ego, qui decacordo psalterio inter beati dogmatis choros \n Dauiticae modulationis cantus exercens spiritalia reuerenter\n\n \n \n \n dicta respondeo, mirabiles Christi salubresque uirtutes pressa \n uoce reticeam, cum ueritatis opus arripere et fidelis instrumento \n sermonis dona debeam caelestis gratiae non tacere? nulli siquidem \n iustius humani cordis et sensus famulatur officium \n quam omnipotenti Domino, qui sensus instituit, corda fundauit \n ut denota deuota semper Creatori materies proprium non relinquat \n auctorem, cui fabricam sui iuris nec subtrahi conuenit nec \n perire, cui dicione perpetua in aetheriis arcibus una est cum \n Patre potentia, par splendoris claritas, communis apicis indiuisa \n sublimitas, honor aequus, eadem uirtus, sociale fastigium, regnum \n temporibus infinitum, iugi semper manens aeternitate \n principium, sceptri societate consors gloria, similis et maiestas. \n haec est ad salutis domicilium dirigens uia, haec firmis \n gressibus ad paschalia dona panditur semita. hic nostri ponemus \n operis fundamenta, huc igitur aegras cuncti mentes aduertite, \n hanc morbis medioinam medicinam letalibus adhibete, quos noxiae disputationis \n uana serpit intentio et Attici dogmatis insanabilis \n disciplina Cecropiae sauciat ueneno doctrinae, ut cum uitales \n auras, diuinae legis spiramenta flagrantis odorem gratiae\n\n \n\n \n\n \n \n \n snauitatis hauriatis , Athenaei paedoris ingluuiem sensu deinceps \n puriore linquatis. quid tenebrosis erroribus labyrintheos, Thesidae, \n circumitis anfractus et inuolutis exitu pereunte uestigiis \n caligantia caecis ambagibus antra lustratis? quid adhuc \n labruscam bonae niti uiti praeponitis? quid nitidis saliunculam \n rosariis antefertis ? quid in lapideis simulacris et aereis figuris \n inani cultu confidere, an fana profana, ueneranda metallica, \n proderit animas seruitute damnare? parcite, quaeso, iam parcite \n squalentibus harenosi pulueris glebis et sterilium nuda perfrui \n siccitate camporum, ubi numquam grauidis arua uisceribus \n laborem sudantis agricolae fecunda norunt releuare mercede. \n nec de caespitis cruenti germinibus toxica letalis suci nutrimenta \n uellatis, quae cibis semper amica tartareis uitae nesciunt, \n famulari sed morti. quin potius iucunda florei graminis prata \n et amoenos beatae sedis accessus per liquidos puri fontis \n latices introite, ubi uitalium seminum diuinis aquis animata \n fecunditas nutrit segetem reuulsa sentium asperitate crescentium, \n quae nimia frugis ubertate multiplicis Dei queat\n\n \n \n \n esse iam messis ac spem fnturae futurae mercis aperiens centenis \n cumulis fructum maxima recondat in horrea. \n \n ","2":"Omnipotens indinidni Deus numinis et aeterni, qui totum \n sacro nutu contines mundum, qui machinam caeli tuorum \n digitorum operatione firmasti et potentis uerbi fabricam condidisti, \n qui rapidam pelagi flnctuantis fluctuantis insaniam limitem \n terrenae uicinitatis obruere terminis prohibes constitutis, qui \n solis radiantis aspectus et comigeros cornigeros lunae nultus uultus diei noctique \n conterminans utriusque luminis uices sacro moderationis \n libramento dispensas, qui stellarum numerum potestates signa \n nomina loca cursus ac tempora solus colligis, solus agnoscis; \n qui rudis terrae membra torpentia per diuersos motus uiuis \n animasti corporibus, qui hominem fractus fructus arboreos uetita \n praesumptione mandentem postquam morte condemnas, melioris \n cibi sacramento resuscitas et a uiperei morans morsus uoluptuosa \n fallacia potu sanguinis inmaculati conseruas; qui humani \n generis nomen praeter quos custos area arca munierat repentina \n surgentis inundatione diluuii mersum penitus ac sepnltum sepultum ex \n una rursus progenie multiplicas restitutum, ut mysticae\n\n \n\n \n \n \n demonstratione uirtutis, quod carnis delicta necauerant, fida \n ligni protectione uallatum per unum totius mundi baptisma \n panderes abluendum: illam mihi placidus uiam, illam supplici \n demonstra nunc semitam, quae ad salutaris urbis moenia \n paucorum dirigit angusto calle uestigia, Hierusalem scilicet \n ciuitatem Dominicam, Christi passione nostrum pascha \n gestantem, ut per hanc corporalis gratiae hospitalitate fungentem \n ad illam spiritalis gloriae mereamur patriam peruenire, et sit \n lucerna pedibus meis uerbum tuum, Domine, quo recti \n fulgor itineris ad illa me florei graminis loca perducat, qua \n nitidum bonus pastor ouile conseruat, qua uirginis ouis agnum \n niuea claritate purissimum grex omnis sequitur candidatus. \n non est uia difficilis, si te ducem praebere dignaberis. omnia \n tuae subiacent potestati, omnis tuis imperiis natura succumbit \n et in aduersas species ac figuras iussu dominante pertransit. \n si uelis glacialibus segetes annuas flauere temporibus, producit \n falcibus agilem hiems pigra messorem, si uernalisplagae temperie, \n cum prima florum palla tellus adoperta resplendet, grauidis \n uineam pampinis iubeas parturire, musteo uinitor in amne \n tripudians uiscera felicis uuae nectarea temulentae calcis grata \n propulsabit iniuria: cunctorumque temporum uices mutatis \n fructibus non rennuent Creatori seruire. mirabilium siquidem\n\n \n\n \n \n \n dimHorum cana pandit fides indicium et antiqua patrum testis \n origo priscorum, nec abolenda saeculis aeuo senescente transactis \n inmortalia caelestium uirtutum signa perdurant. ex \n quibus metu trepidantis ingenii pauca saltim audaci relatione \n perstringere uix nostris animis et cordi permittimus inbecilli, \n ut siluam magnae densitatis ingrediens aliquos enitar extrema \n digitorum summitate ramos adtingere. nam etsi humano corpori \n centum simul ora subpeditent centenisque linguarum \n motibus uox ferrea clamare non cesset, quis cuncta ualeat \n expedire quorum numeris nec astra caeli densissima nec bibula \n maris harena conueniat? \n \n ","3":"Primus, ex quo in claram mundi faciem rerum confusa \n materies, quae chaos dicta est, uerbo fabricante surrexit, Enoch \n Deo gratissimus et dilectus uiuacem gloriam consecutus, per \n innumeros annorum cursus humanae modum naturae transgrediens, \n nascendo terrae munus impleuit sed morti miraculum, \n cui subtractus est, concitauit. \n \n ","4":"Marcebant Sarrae iam senectute membra languentia, et \n grandaeuo situ sanguis extinctus annosi corporis uenas desperatae \n prolis sterilitate damnauerat, cum senioris uiri fecundata \n conubio sinum gelidi repente uentris extendit et tumidis nouo \n partu praecordiis natum sera felicitate progenitum in spem\n\n \n \n \n fnturae gentis et populi ad lactei potus ubera mater tremebunda \n suspondit suspendit . \n \n ","5":" Quem genitor munus Deo obtulit, cuius fuerat in desperatione \n promissio; stetit puer ad iugulum et factus est aries \n holocaustum. o sancti mens intemerata pontificis! humana \n respuit, diuina prospexit, filio dum uitam denegat adquisiuit. \n Abraham gladium protulit ut feriret, et Dominus sacrificium \n sibi mutauit ut parceret. grande scilicet gerebatur in hac pietate \n mysterium, quod pro humani generis uita sponte se Christus \n mitis agnus offerret ad uictimam. \n \n \n ","6":" Loth peritura fugiebat ex Sodoma, cuius uxor incautae \n praesumptionis audacia, dum respicit quod euasit, mutata salis \n remansit in statuam non pro sapientia, sed pro poena. nullus \n enim ad contempta semel mundi discrimina praecipiti rursus \n cupiditate conuersus iucundae salutis laetitia perfruetur. nec \n enim dignus est arator ille uentura fructuum fertilitate gaudere, \n qui sulcum uomeris recto cursu firmandi retro sui uultus \n aurTsione auersione confundens praeteriti laboris ordinem dissiparit. \n \n ","7":" Rubus, innocuis quondam ignibus inuolutus, non ardens\n\n \n \n \n uidebatur ardere, cuius materies nec incendiis alimenta praestabat \n nec cirCumfusi circumfusi caloris igne correpta detrimentia detrimentis exusti \n roboris subiacebat. ita dinini diuini fomitis temperabatur adtactus, \n ut blandiente ramis aestuantibus flamma splendor in frondibus \n cemeretur cerneretur esse non poena. \n \n \n ","8":"Mitis uirgae natura tractabilis in inmitem et intractabilem \n mutata est draconem: quae uipereos motus tam sinuoso flexa \n uolumine quam trisulcas uibrando linguas exercens, geminos \n inimicae fraudis angues absorbuit atque propriam uirgulti \n speciem rigida rursus mutatione suscepit. \n \n \n ","9":"Per media marinis fluctibus profunda latentia reuolutis in \n geminum latus undis et aequorea diuinitus aedincatione aedificatione suspensis \n pedestris turba transiuit. stetit undique pontus ut murus \n et cognati gurgitis spoliata uelamine tellus permansit nuda, \n donec populus pelago gradiens absente per pelagus uestigiis \n hospitam peregrinis aquosae uiam carperet siccitatis. mutauit \n natura semitam iussa paululum relaxare constantiam, et \n innumera lubrici salis campos multitudo transgressa rude \n baptismatis mysterium nesciendo cernebat, quae per aquarum \n freta salubria duce Christo transiuerat. ita denique propheta \n cecinit illa significans: uoxDomini super aquas multas. \n uocem igitur uerbum dici quis dubitat? uerbum patris autem\n\n \n\n \n \n \n Christum esse quis abneget? qui ueteris ac noui conditor \n testamenti inmensum primae legis abyssum suo patefecit \n aduentu, quatenus recentiore doctrina tamquam remotis \n undarum molibus intimis ac profundis sequens aetas nil periculi \n formidans per callem planae libertatis incederet iam \n secura. \n \n ","10":" Quid eiusdem plebis cateruas innumeras in desertis terrarum \n spatiis et totius uictus sterilitate damnatis cibos angelicos \n panemque caelestis gratiae referam consecutas, ubi nectareus \n aetheriae maiestatis nimbus inrorans populo dapes ex pluuiis \n et copiosas ex imbribus escas effudit. \n \n ","11":" Per squalentia rursus uiolentis arua feruoribus sitiens \n aestuabat exercitus, qua familiari semper ardore negatis fontibus \n iacens terra languebat, qua spem bibendi pariter ac uiuendi \n defidens deficiens aquarum natura subduxerat: cum stupentis saxi uisceribus \n torpor inclusus spumantem subito fluctuanti caute \n redundauit in laticem siccaeque ieiuni marmoris uenae potum \n cunctis uomuere multiplicem. his bis tribus ergo rebus iam magna \n sui nuntians sacramenta mysterii Christus erat in pelago, \n Christus in pane, Christus in saxo. \n \n \n ","12":" Asella, uile pecus et stolidum, angelicae potestatis uisione\n\n \n \n \n perterrita sessorem nerbis uerbis adloquitur, et rudentis linguae \n clamor inconditus humanae uocis affatibus explicatur. \n \n ","13":"Sol in medio caeli cacumine rapidos anhelantis nammae \n cursus infrenans contra Qabaon Gabaon per insolitas diei moras dilato \n uespere lucem fixus adstrinxit, nec luna suis legibus mota \n pigrae stationis limen excedens ordinem consueti gressus \n exercuit, donec gladius uictoris exercitus hostilem fnnditus funditus \n amputaret caelestis auxilii coniuratione uirtutem. famulantia \n denique uidebant ipsa iam sidera per similis uocabuli sacramentum \n Iesum Dominum nomine praecedente uenturum. \n \n \n ","14":"Heliam praeter naturae dispositum corui diurnis epulis \n transegerunt, alesque uoracis rostri rapacitati subiectus, qui \n facilem praedam cauo gutturi subministrat, ieiunis morsibus \n escam deferebat inlaesam. nunc Heliae bonus ac fidus, qui \n Noe quondam malus ac perfidus in terris abluit culpam in \n aquarum inundatione contractam. at ille Deo plenus existens, \n postquam miracula terris plura monstrauit suaque dignum \n successione per spiritum uelut hereditaria largitate propriae \n uirtutis munus transtulit in amicum, flammeis raptus equis \n et curribus per illos clarae serenitatis excessus, qua leuior \n puri tramitis uia nullos in aetherio campo feruentis rotae \n sulcos orbita demergente conseruat, dexteriora maioris spatii\n\n \n \n \n sic petiuit, ut triumphi caelestis axe resplendena resplendens humani limitis \n metam longa fretus uiuacitate contemneret. quam bene \n uocabulo pariter conuenienter ac merito Heliae claritati uel \n nomine fulgentis semitae maiestas arrisit! cui si Graio sermone \n queat una per accentum littera commutari, sol specialiter \n uideatur expromi. \n \n ","15":" i Ezechiae, regi iustissimo, in extremis uitae terminis constituto \n quindecim Dominus sua pietate uel iure annos addidit \n ad salutem mortisque claudens patefacta iam limina uitam in \n Occasu languentem ad ortus reuocauit originem. \n \n \n ","16":" Ionas in marinos fluctus anxiae puppis trepidatione iactatus \n uteroque sorbentis ceti reconditus, non sensit aquas in pelago \n constitutus, uitale scilicet sepulchrum ne moreretur ingressus, \n tutusque mitissima sub uoraci uentre custodia depositum dei \n uidebatur esse non praeda, hostilique salubrius protectione \n seruatus uenit ad terram uomitu, non carina. cui facto \n diuersitate contrario nauta feritatem praebuit, fera nauigium \n ministrauit. \n \n ","17":" Cum inspirante caelitus Deo trium puerorum una cordis \n intentio Babylonia sacra contemneret pariter ac negaret\n\n \n \n \n dnrumque mortis eiitium exitium tyrannicae legis atrocitate susciperet, \n cuius rabies Achaemenii furoris igne succensa torrentem \n fornacis propriae superabat ardorem, rogos uincti trndantur truduntur \n in medios pyra iuuenes non audente contingere, qui tantum \n corde feruentes uicerunt imagineum poena deficiente \n supplicium. o quanta est credentibus salus et gloria! flammis \n fidei plus calentis restincta torpuit uis camini. \n \n ","18":"Auctor igitur tam nefandi iudicii dignum facti supplicium \n non enasit euasit . nam quia uecordi raptus insania humanae pietatis \n iura dispexerat, ferino uixit ritu per siluas et consortia pecudum \n sectatus agrestia aulici deliciosa conuiuii, pastus faeno, \n potatus fluuio permutauit, quem sub huius deformitatis aspectu \n hirsntum hirsutum siluis et montibus septem uiderunt tempora peruagatum. \n \n ","19":"Nec minus Darn postmodum regnatons dum praeteritam \n furor imitatur insaniam, Danihel, Hebraeorum decus amplissimum, \n cum feris ieiunio stimulatis includitur et simplicis \n animae corpus innoxium saeuis uorandum morsibus deputatur. \n belua tamen facta mitis et placida, ne sanctos artus insano \n dente laceraret esuriens, coepit amare iam famem; uultusque\n\n \n \n \n terribiles rabies mollita submittens atque in saeuis faucibus \n ira blandior conquiescens genuinae feritatis inmemores praedam \n seniare seruare docuit tunc leones. \n \n ","20":" Dic ubi post talia tuae sunt leges, pertinax o natura, qui \n totiens tibi iura subtraxit? qui translatum nescire uirum \n iussit infernum, sterili maritae fecundam praestitit senectutem, \n ad aram sponte uenire conpulit pecudem, muliebrem \n eftigiem effigiem in salis simulacra conuertit, ramos incendiis aestuantes \n non ardere monstrauit, uirgultum soluit in colubrum, per \n marinos fluctus pedestres patefecit incessus, pluentibus nimbis \n nectareum manna diffudit, ex arentibus saxi uisceribus undas \n eiecit, ora mutae quadrnpedis quadrupedis humana effari uerba permisit, \n elementa defixis cursibus longa statione suspendit, uolucrum \n ministeriis hominem pauit et in caelum corusci equitatus axe \n perduxit, morienti iam regi tria uitae lustra donauit, feri feriis \n praedonis in utero portum dedit esse naufragio, rore sidereo \n puerorum membra proluit in camino, regem uagum dumosa \n per pascua feris ac pecoribus fecit esse conuiuam, leones \n prnedae praedae parcere et rapinam docuit non amare? nempe rerum \n omnium conditori, cuius cuncta, seu nota, siue latentia uerbi \n coustant constant machinis fabricata sui operis subiacent fundamenta; \n et sequitur iubentis imperium creatura quacumque nutu traxerit \n diuina sententia.\n\n \n \n \n \n ","21":"Heu miseri, qui uanis cultibus inclinati Stultum sinistri \n cordis officium sculptis a se simulacris inpendunt factoremque \n proprium relinquentes suae manus uenerantur effigies! quis \n furor est? quae tanta mentes ludit insania, ut turpem uoiucrem uoluerem , \n obscenissimam bouem, tortum draconem et semihominem \n canem homo integer membris adoret? \n \n ","22":"Solem nonnulli nebulosis mentibus obcaecati rerum genitorem \n illa uolunt opinione censeri, quia terrarum tractus et \n spatia clarae serenitatis luce peffundens perfundens caeli plagas ac sidera \n flammigera lustrare uelocitate non cessat: cum ab ipsa potius \n instabili mobilitate, quam rapidis discursibus uagus ignis \n exercet, officium constet esse, non deum, quique certae dispensationis \n ordine custodito nunc oritur, nunc ad occasum horis \n nergentibus uergentibus inclinatus uices cum nocte partitur. nec ubique \n semper est constitutus, quique nulla nascentis uidit mundi \n primordia, nisi peracto sine sole die iam gemino prouidus \n eum genitor a tertiae lucis instituisset radiare principio. \n \n ","23":"Sic etiam lunae superuacua plerique uota dependunt, quam \n crescere semper ac minui praefimtis praefinitis mensium temporibus \n intuentur.\n\n \n\n \n \n \n \n \n ","24":" Sic stellis quoque litare non desinunt, quae depulsae noctis \n abscessu matutinae lucis uultibus effugantur. \n \n ","25":" Hic aquarum cultor est, ille flammarum, sed species sibi \n natura contrarias non audent uicinas efficere, ne propriore \n discordia aut ignis ardentior latices debiliores exsiccet aut \n impar undis ingentibus rogus subito moriatur extinctus. \n \n ","26":" Alius arboreis radicibus aras instituens, dapes adponens \n ramos ac robora flebiliter orare non cessat ut natos, domum, \n rura, coniugium, famulos censumque custodiant. lignee, ligna \n quid obsecras? surdis operam disperdis exclamans, a mutis \n responsa nihil auditurus expectas, quae domorum constantiam \n illa tantum ratione sustentant, si securibus amputata pendentia \n culminum tecta suffulciant, aut focis adhibita sumendis \n dapibus famulentur accensa. \n \n ","27":" Nonnulli dementius holerum ueneratores existunt et in \n bortis hortis numina rigantes arentia transplantatorum se deorum \n edocent ueros esse cultores. sed plura de talibus referre iam \n pudet, ne sanctae religionis in pagina dum numerosos\n\n \n \n \n stultitiae castigamus errores, aut lilia nimio decore molissima rubus \n asper exurat aut per uiolaria florentis campi purpurea carduus \n et spinosis armatus aculeis paliurus exsurgat. igitur increpando \n iam satis est quod humanis erroribus coli monstra derisimus \n uel potius tales actus miserando defleuimus. nunc per incepti \n iauat iuuat ire tramitis institutum montemque sublimem firmo \n gradu eonscendere conscendere atque ad urbem, nostrae libertatis auctorem, \n totarum uirium studio peruenire. ipsa denique tranquillae \n pacis est domus, ipsa tutum salutis habitaculum, ipsa perpetnum \n libertatis hospitium. si enim de terrena mortalis regni \n ciuitate et a mortali fabricatore fundata poeta saecularium ita \n cecinit litterarum: \n Et quae tanta fuit Romam tibi causa uidendi ? \n Libertas... \n quanto magis caelestium in ciuitate regnorum, quam Deus \n Dominus instituit fabricator, iura perpetuae libertatis esse \n eredamus credamus , de qua nates uates ait talium canticorum: aedificans \n Hierusalem Dominus, et in sequenti nihilominus psalmo \n similiter explanauit: lauda, Hierusalem, Dominum, \n lauda Deum tuum, Sion, quoniam confortauit seras\n\n \n\n \n \n \n portarum tuarum. benedixit filios tuos in te, \n qui posuit fines tuos pacem, et cetera. audiamus \n ipsum quoque rerum omnium conditorem in euangeliis suis, \n sacrosancto sermone cuius esse memorarit hanc urbem: dico, \n inquit, uobis non inrare iurare omnino neque per caelum, \n quia thronus Dei est, neque per terram, quia \n scabellum est pedum eius, neque per Hierusalem, \n quia ciuitas magni regis est. tamquam si diceret mea, \n quod apertius dissimulauit exprimere ut humilitate sermonis \n culmen suae panderet maiestatis. ita enim cum doceret, am-10 \n monuit dicens: tollite iugum meum super uos et \n discite a me, quia mitis sum et humilis corde. hic \n est ubi regia fuluis aula tholis inradiat, ubi petens accipit, \n quaerens inuenit, pulsanti mox panditur. \n \n ","28":" Hic ille pretiosus est lapis, qui ab aedificantibus reprobatus \n in anguli nitet capite constitutus: cuius onus nimis leue sentitur, \n cuius. iugum suaue plurimum conprobatur. \n \n Igitur per digesta quaedam ueteris testamenti miracula \n retulimus, quaenam Pater Filii consortio sanctoque Spiritu \n secum gesserit constituto. per digesta similiter quaedam noui \n testamenti miracula referemus, quaenam Filius Paterno consortio \n sanctoque Spiritu secum gesserit constituto, ut deitatis \n una potentia inseparabili semper uirtute conspicua et\n\n \n\n \n \n \n simplici maiestate sit triplex, et triplici persona sit simplex. haec \n est fides uera et firma credulitas. \n \n ","29":"Hanc salutem infelix Arrius habere contempsit. qui per \n deuios curui callis antractus dum rectum nititur Iter auertere, \n tetram dilapsus in foueam caligantis tartari secutus est tenebrosa, \n tam sensu uacuus et inanis quam tempore iusti supplicii \n uentre quoque uaouus uacuus fusis uisceribus exspirauit. demens, \n qui paternae diuinitatis iura, nullius exemplo similitudinis coaequanda, \n caducis putauit gradibus conparari! inter homines \n namque carnali lege nascentes filius minor est patre, quoniam \n pater ipse qui filium nunc praecedit paulo ante filius fuit, et \n qui filins filius esse nunc cernitur, eum patrem fieri posse non \n habetur ambiguum. sic per omnem nepotum seriem nona noua proles \n excorrit excurrit et auorum ataui senio numerantur ingenti. Dominus, \n autem, qui uerbum, uirtus, sapientia et totum commune \n Patris est Christus, de lumine lumen exortum, de solo solus \n est natus, qui nec Patre minor in aliquo, nec est quo crescat, \n rebus uniuersis excelsior, quippe qui genitus, non creatus, \n nomen habet pro summitate Principium: ita enim secundum \n Iohannem Iudaeis requirentibus sese dixit esse principium. \n quid est ergo principium nisi cacumen excelsum, supra quod\n\n \n\n \n\n \n \n \n nihil penitus reperitar reperitur , semper in Patre permanens, quia semper \n in ipso permanet Pater, rerumque omnium caput unus \n indiaiduae indiuiduae maiestatis est Dens Deus , non quod Filius hic credatur \n esse qui Pater est, sed quia Filius hoc credatur esse quod \n Pater est, sicut per euangelicam locutus est ipse doctrinam \n dic«ns dicens : ego in Patre et Paterinme . deinde consequenter \n adiecit: ego et Pater unum sumus. Arrius unum dici \n audiat, Sabellius sumus dici cognoscat; alter a trinitate \n refngiens refugiens , alter ab unitate dissentiens: ambo pares errore licet \n diuersa sectantes. qualiter gentilium dogmatum suis obuiare \n dictis inuicem conantur auctores, qui brachia nudis hnmeris humeris \n proferentes exerta, nihil docendo tradere sed tantum parati \n sunt longa disputatione certare, quorum prudentia iacet stnlta stulta , \n quia uana est coram Deo mundanae sapientiae fragilis disciplina. \n hic plus loquitur, ille plus tacet; hic ambulando disputat, \n ille stando pronuntiat; alius semper inIacrimat inlacrimat , alius \n inridere non cessat : diuersis igitur modis par uesania. uidetur \n in cunctis. \n \n ","30":" Interea dum uiatici laboris sarcinam sermonibus alleuamus \n spesque simul ac fides in ardua meum comitantur incessum \n blandius ad arcis summae fastigium deposita diffioultate difficultate peruenimus. \n ecce saorata sacrata crucis uezilla uexilla iam radiant, ecce magni \n regis castra piissima coruscum lumen ostentant flatuque sidereo\n\n \n\n \n \n \n tuba Dominicae stationis exclamat, militibus suae portae patet \n accessus: qui militat ingrediatur intrepidus. ianua uos aeternitatis \n inuitat, quae ianua Christus, scilicet uox paterna. \n aurea perennis uitae remuneratione gaudebitis qui caelestia \n Domini uiriliter arma tractatis et in fronte decus affixum, \n fidelis signi sacramenta monstratis. en ego decus et arma \n eaelestia caelestia tuae militiae pars minima, bone rex, baiulo consecrata. \n hic proprias me sedes accipere, huius urbis in moenibus \n exigua dignum habitatione concede, tuus semper ut incola \n tuusque uernaculus paruo sanctae mansionis in angulo constitutus \n inter beati ordinis ciues albo uitalis paginae postremus \n merear municipalis adscribi. grandia quidem postulo, sed tibi \n grandia dare subpeditat magnitudo, quem ille magis offendit, \n qui spem dubiam de tanta pietate conceperit. \n \n ","31":"Christe uotis annue, uotis arride qui morientem mundum \n uiumcare uiuificare festinans caelitus petisti terrena, humanam sumere \n dignatus effigiem, aliena quidem suscipiens sed propria non \n relinquens. hoc Matthaeus adortus inprimis hominem\n\n \n\n \n \n \n generaliter eIpediuit , Marcus ut leo mirabilis per deserta uociferatus \n iufremuit, Lucas sacerdotali religionis exordio sumpsit \n similitudinem de iuuenco, Iohannes aquilae uolantis impetu \n caelum uerbi maiestate penetrauit. quattuor isti proceres ac \n praecoues praecones una te uoce canentes oeu ceu tempora totidem per latissimam \n totius orbis spatiantur effigiem. sio sic apostolici quoque culminis \n et honoris duodenus apex semper effulgens numeris horas \n imitatur et menses, ut rebus omnibus congregatis annus tibi \n militet uniuersus. hinc igitur uetusta memorans antiquae \n mortis exordia nouam properare delector ad uitam, ut qui \n fletus seminauimus in Adam laetitiam metamus in Christo et \n Dauiticam mereamur dicere cantilenam: qui seminant in \n lacrimis in gaudio metent. euntes ibant et flebant, \n mittentes semina sua. uenientes autem uenient in \n exsultatione, portantes manipulos suos.\n\n \n\n \n \n \n \n \n \n"},"2":{"1":"\n LIBER SECVNDVS. \n \n Expulerat serpens ille nequissimus de paradisi sede florigera \n primogenitum dolosis artibus uirum et inlecebris blandi \n saporis absconditam mortem gustare fecerat mox amaram. nec \n indignationis diuinae sententiam solus praecepti temerator \n uitae damno susceperat, sed ab ipso ueniens humana progenies \n longae mortis fuerat condicioni succumbens. heu, coniunx crudelis \n et noxia! an ille magis draco perfidus homicida? ille \n draco perfidus homicida, sed tu coniunx quoque crudelis et noxia. \n pro dolor! duo tantum fuerant aeterni. postquam crescere \n coepit origo, tunc periit clademque parturiens a semine detrimenta \n suscepit. quid illa tempestate numerosa dies ac multiplex, \n quid felicibus uitae spatiis nongentos proderat annos \n excedere nepotumque decima senescente progenie sui generis \n exteznum externum sanguinem iam uidere, eum cum sora sors humanae condicionis\n\n \n \n \n extrema inreparabilis horae supremis cursibus occupata, licet \n serum nequaquam tamen declinaret interitum, loDgamque longamque temporum \n per aetatem uita breuis existens nihil esse diutinum, \n quod fine clauderetur, ingemeret. \n \n","2":" nec huic malo remedium \n spes ulla promitteret adfuturum, sed primi terrigenae meritum \n sepulchrale cunctas postremi quoque germinis nationes auida : \n passim fauce sorberet, nisi pius ille rerum creator et conditor, \n cui proprium est ueniam delictis infundere quam poenaliter \n inminere, fabricam sui operis ab ipso debilem fundamento \n firmius per eundem rursus lapidem dignaretur erigere, \n ne uidelicet imago quae ad similitudinem Dei facta fuerat \n uiuens dissimilis haberetur ex morte, munusque uenialis indulgentiae \n largiretur ac pomis, quae parentes acerba uorauerant, \n filiorum obstupere dentes arceret donaretque mitissimus ac \n placatus ut unde mortem peccata contraxerant inde uitam \n pietas renutriret inmensa, ac uelut rosa suauis atque mollissima \n de spinoso cespite nascitur nil laesura matrem, quam gratia \n iucunditatis obscurat: ita de stirpe nocentis Euae Maria sacroi sacro \n ueniente cum lumine primae uirginis luem sequens uirgo di-I\n\n \n \n \n lueret, ut quia prior natura nitiis uitiis inquinata durae necis fuerat \n condicioni snbiecta subiecta , nascente Christo per hominem homo quoque \n possit renasci per Christum, originalis maculae foeditatem \n uetusti corporis innonatione innouatione positurus. \n \n ","3":"Haec postquam prophetica saepius nox praedixit et Gabrihel \n archangelus Mariae iam praesentia nuntiauit, mox puellae \n credentis in utero fidelis uerbi mansit adspirata conceptio prolesque \n siderea nascendi sub lege delituit, quae cuncta suo \n nasci nutu concessit. tumebant uirginis sinus, et fecunditatem \n snorum suorum niscerum uiscerum corpus mirabatur intactum. grande mundo \n spondebat auxilium feminei partus sine uiro mysterium, quando \n nullius maculae naeuo fuscata tenso nutriebat nentre uentre praecordia, \n genitoris genetrix mox futura.\\'\n \n ","4":"NODUS interea mensis effluxerat et decimi lumen iomortale \n radiabat claruitque fetu uirgineo spiritalis gratiae manifesta \n promissio: et uerbum caro factum est et habitauit in \n nobis, id est, habitauit in homine, cuius se dignatus est \n carne uestire. infans namque paruus ac maximus, membris\n\n \n\n \n \n \n scilicet exiguus, deitate praecelsus, per hospitalis templi sinceram \n defluens castitatem, non laesit corpus abscedens, quod \n non iacserat laeserat cum uenisset. uere dininae diuinae generationis est hoc \n secretum: testis uirginis partus ostenditur qui materni pudoris \n custos ingressus clausis uisceribus et conceptus est et creatus. \n quae uouae nouae lucis illa tunc claritas mundi totius oras impleuit! \n quae caelo laetitia! quis ille nitor effulsit, cum Christus splendore \n sidere sidereo ό , uelutsponsus procedens de thalamo suo, \n Mariae processit ex utero! cuius ita species diuina uidebatur \n gratia praenitere, ut Dauiticus ipsum psalmus ita pronuntiet: \n speciosus forma prae filiis hominum diffusa est \n gratia in labiis tuis, et cetera. bene autem prae filiis \n hominum speciosum forma definiuit, quia licet humanae \n susceperit incarnationis effigiem filiumque hominis in euangelica \n praedicatione saepe se dixerit, peccatum nos tamen \n originale foedauerat, quod ipse non habuit qui suae nos natiuitatis \n puritate mundauit.s o pietas clemens et facilis ad \n salutem ! ne nos iugum diuturnae premeret seruitutis pro condicione \n peccati, Dominus serui membra suscepit. audiamus \n uocem Pauli dicentis Apostoli: semet ipsum exinaniuitet formam serui suscepit, et cetera, quique cuncta uestit \n ab origine mundi nascentia pannis inuolui sua passus est\n\n \n\n \n \n \n membra, et cui caeli paruus est limes, terra deficit, maris \n anda unda non sufficit plenus mansit in corpore puerili, modico \n Deus recubans in praesepi. \n \n ","5":"SaIue, parens optima, tanti regis puerperio consecrata, qui \n supernis ita iugiter dominatur et infernis, ut eius imperium, \n potestas et nomen nec initium nouerit habere nec finem, quae \n beati uentris honore conspicuo simul et mater esse probaris \n et uirgo. cui nulla penitus aequalis femina reperitur, quae \n tuum decus similiter praecesserit aut sequatur: sola placens \n singulariter Christo nulli compararis exemplo. \n \n \n ","6":"Tunc angelici iucunditate sermonis pastores primi gregem \n suum nocturnis uigiliis reseruantes natum Dominum cognouerunt, \n ut et pastoribus pastor mundi claresceret et inter \n greges agnus genitus appareret. igitur ut euangelicus sermo \n testatur, ita pronuntians: et subito facta est cum \n angelo multitudo militiae caelestis laudantium \n Deum et dicentium: gloria in altissimis Deo et \n in terra pax hominibus bonae uoluntatis. ostendit \n Eoangelistae fidelis assertio, de cuius ageretur hic regno, \n quando caelestis militae multitudo Deum laudat in Christo, \n ut licet humana fuerit pro matris condicione creatio, deitatis \n tamen una communio Patrem cognosci demonstret in Filio. \n dicebant ergo: gloria in altissimis Deo. utique in altissimis \n gloria Dei permansit, unde Christus ueniens non \n recessit. et in terra pax hominibus bonae\n\n \n\n \n \n \n uoluntatis. terram credendum est homines nuncupari, de qua \n sumus Domino fabricante plasmati, qui Adam increpans \n dixit: quia terra es, et in terram ibis. tunc enim \n terra nostra pacem meruit post illud bellum ferale quo \n cecidit, quando Christus terram nostrae carnis adsumpsit. \n nam si terram in hoc loco campos arbitremur dictos et \n montes, quam pacem potest habere uel praelia muta moles \n et pigra? in homines ergo specialiter pax illa descendit \n quos bonae uoluntatis capaces inuenerit, ut ubi studium sinceri \n propositi renum scrutator et cordis esse conspexerit, \n illic domicilium suae delectetur instruere mansionis. pax est \n enim et ratio melioris arbitrii contra spiritum carnis non \n fauere certamini, sed utramque materiem concordi iugiter \n puritate cum spiritus dominatione seruare. nec debemus tantum \n de carnis inbecillitate diffidere, ut de caelesti uideamur \n auxilio desperare. omnipotens enim Dominus Iesus Christus, \n qui Dei mediator et hominis adprobatur, ut excusationem \n nobis corporeae fragilitatis auferret, studium nostrae \n tantum uoluntatis inquirens, perfectionem boni operis suae \n maiestati seruauit. apostolica namque doctrina sic explicat \n dicens: uelle adiacet mihi, perficere autem bonum \n non inuenio, quia uidelicet nostrum est bonum uelle, Dei \n periicere perficere qui pacem suam hominibus bonae uoluntatis infundit. \n diuinus deinde sermo prosequitur dicens:\n\n \n\n \n \n \n \n ","7":"Cum ergo natus esset Iesus in Bethleem Iudae, \n in diebus Herodis regis, ecce magi ab oriente \n uenerunt Hierosolimam dioentes dicentes : ubi est, qui natus \n est rex Iudaeorum? uidimus enim stellam eius in \n oriente et uenimus adorare eum. audiens autem \n Herodes rex turbatus est et omnis Hierosolima \n cum illo. et congregans omnes principes sacerdotum \n et scribus scribas populi sciscitabatur ab eis ubi \n Christus nasceretur. at illi dixerunt: in Bethleem \n Iudae. sic enim soriptum scriptum est per prophetam: et \n tu Bethleem, terra Iuda, nequaquam minima es in \n principibus Iuda. ex te enim exiet dux, qui regat \n populum meumlsrahel. tunc Herodes clam uocatis \n magis didicit ab eis tempus stellae, quae apparuit \n eis. et mittens eos in Bethleem dixit: ite et \n interrogate diligenter de puero. et cum inueneritis, \n renuntiate mihi, ut et ego ueniens adorem \n eam. conuenienter scripturarum sanctioni concordans Christi \n natiuitas ab oriente fulgebat, quia implet quod Zachariae \n designat oratio: uisitauit nos oriens ex alto. nam et \n Dauiticus similia continet psalmus: in sole posuit tabernaculum \n suumet suum cetera. per solem uero significat orientem, \n de qua regione semper oritur dies. quid igitur, Herodes, astutius \n furis? quid dementer insanis? Christum siquidem lingua\n\n \n\n \n \n \n profiteris, corde persequeris mentemque tetram et nebulosae \n caliginis obscuritate damnatam iucundi uultus serenitate \n dissimulas. Christum namque mandas inquiri non adorandum \n religione quam fingis, sed necandum fraudibus quas moliris. \n erras nimis et falleris illum credens tibi succedere, qui regia \n primus dominatur in sede, qui nec succedit penitus nec decedit, \n sed aeternus solium suae possidet maiestatis, legemque legis \n ac neglegis qui regi regum tua regna minitaris. caretuerbis \n haec culpa, caret excusatione perfidia: hunc enim conaris \n extinguere, quem te promiseras adorare. minus forte deliqueras, \n si de Christo nihil quaereres, quatenus homicida. \n tantum uelut ignotum hominem persequendo, non etiam sacrilegus \n esse Deo uidereris offenso. nonne legeras eum Dauitico \n cantico sic monentem: nolite tangere christos meos \n et in prophetis meis nolite malignari? cum ergo \n diuinae praeceptioni parere necesse sit, ut neque christi eius \n neque prophetae maligna quicquam inprobitate sustineant, \n quia uidelicet spiritali consecratos unguento nefas grande sit \n contumeliose tractari: quale nomen habebit hoc crimen, at \n ipsum Dominum Christum, a quo christi sunt nuncapati , \n ipsum uerum prophetam, a quo uerax prophetia descendit,\n\n \n\n \n \n \n tuis ambias dolis interfici? nonne Dauid, mandatis Domini \n seruientem, debuisti sectari, qui Saul in spelnnoam speluncam , qua latebat, \n ingressum dum cogeretur extinguere [ita respondit:] absit a me \n omnino hoc, mihi non contingat a Domino, si feoero fecero \n uerbum istud Domino meo, christo Domini mei, ut \n inferam manum meam in eum, quoniam christus \n Dominihicest . et ille quidem pepercit inimico se uolenti \n perimere. tu autem insidiaris Domino, qui mundi natus est \n ad salutem. quodsi nullis ut immemor ueterum tangebaris \n exemplis, ob hoc saltim parricidalis conatus debueras arma \n relinquere, ne sceptri quod gerebus gerebas deiceres potestatem, qui \n unctus agnosceris persequens unctionis auctorem. ne tamen \n nominis tui cruenta perfidia tanti sceleris a satietate discedat, \n sab honore crucis aetherio, sed crimine tuae gentis inferno, \n quod frustra saeuiens tu moliris Herodes alius post uidebit. \n \n \n ","8":"Euangelicum ergo sequens ait ita capitulum: qui cum \n audissent regem, abierunt. et ecce stella, quam \n uiderant in oriente, antecedebat eos, usque dum \n ueniens staret supra, ubi erat puer. uidentes \n autem stellam gauisi sunt gaudio magno uaIde , \n et intrantes domum inuenerunt puerum cum\n\n \n\n \n \n \n Maria matre eius et procidentes adorauerunt eum \n et apertis thesauris suis obtulerunt ei munera: \n aurum tus et myrram. quid est hoc, ut praecederet eos \n stella quam uiderant, nisi ut ducatum parui sideris iatuentes intuentes \n materiem pleni laminis luminis inuenirent? adorauerunt autem quia \n uere uenerant adorare, quod Herodes se mentiendo facturum \n non meruit obtinere. nisi enim neris ueris adoratoribus Deum non \n conceditur adorare, sicut ipse Dominus noster ad Samaritanam \n mulierem loeutus locutus est dicens: uos adoratis quod nescitis; \n nos adoramus quod scimus, quia salus ex Iudaeis \n est. sed uenit hora et nunc est, quando aeri ueri adoratores \n adorabunt Patrem in spiritu et ueritate. \n nam et Pater tales quaerit, qui adorent eum. licet \n ergo Dominicae uerba doctrinae manifesta sint et aperta, quod \n Deum nisi ueritas non adoret, debemus tamen uim sermonis \n diligfutias diligentius perscrutari, quid sit uenit hora et nunc est, \n quando ueri adoratores adorabunt Patrem in spiritu \n et ueritate. arbitror itaque iuxta sensum, quem meae \n Dominus paruitati largitur, quod per signifioationem significationem praesentis \n temporis, quo se palam mundo monstrauit, in se Patrem \n dixerit adorari. sic enim sequentibus patefecit alloquiis \n dicens: iudicium omne dedit Filio, ut omnes honorificent \n Filium, sicut honorificant Patrem. magnifice \n ueio uero postquam dixit in spiritu, adiecit et ueritate, quoniam \n spiritum Dei gerentes ueritas sequitur, alienum fallacia\n\n \n\n \n \n \n comitatur. declaratur et aliud in hac magorum persona mysterium: \n per illos namque gentiles et aduenas ad se Dominus noster \n Iesus Christos Christus ingressos gratiam futurae legis ostendit, quod \n omnibus ad se gentibus ueniendi aditum iam pararit. ita \n enim et per prophetas suos et per se ipsum noscitur elocutus. \n per prophetas quidem licet saepius ista praedixerit, Dauitico \n tamen testimonio sic explanauit: Dominus dixit ad me: \n Filius meus es tu, ego hodie genui te. postula a \n me, et dabo tibi gentes hereditatem tuam et possessionem \n tuam terminos terrae. mirabilem gentes \n hereditatem dixit, quia per noni noui gratiam testamenti Domino \n parabatur adquiri. per se autem ipsum in euangelio tamquam \n bonus pastor ita promisit: et alias oues habeo, \n quae non sunt ex hoc ouili. et illas oportet me \n adducere et uocem meam audient et fiet unum \n ouile et unus pastor. nec deuotionem munerum dioino diuino \n caruisse nutu credamus. nam per illas species merito uariae \n significationis oblatas Christi potentia patuit declarata. aurum \n namque diligentine diligentius inquiramus quid pronuntiet adtributum? \n sine dubio tam praeclara materies et opulentia metallici\n\n \n\n \n \n \n splendoris inradians utpote regi memoratur inlata. sed et in \n hoc rege duplicem fatemur esse substantiam: Christus enim \n et spiritaliter regnat in caelis, et carnaliter natus est rex \n Iudaeis. turis autem munus, quia religioso libamini illud \n olim proficiebat incensum, Christo datur ut Deo; myrra uero, \n quia tumulandis est apta corporibus, humanam morituro per \n carnem sepulchralem traditur ad honorem. ipsa quoque trinae \n quantitatis oblatio cultum catholici dogmatis pronuntiabat ex \n numero, quippe Deus omnipotens, qui praesentia praeterita \n conspicit ac futura semperque manet mansit iugiter ac manebit, \n triplicis in sua deitate uirtutis in eorum temporum cursu \n rerum omnium posuit fundamentum, quamquam praesentia \n sub eius oculis semper uniuersa consistant, qui nec uetustatis \n senium nec iuuentutis suscepit incrementum, sed qui semper \n quod est idem esse non desinit. nam potestatis suae nomen \n excelsum Moysi sollicite perquirenti, ut Israhel populo \n nuntiaret, de flamma rubi non ardentis hoc edidit: ego sum \n qui sum, et diiit : sic dices ad filios Israhel: qui est \n misit me ad uos. in euangelio nihilominus ad Iudaeos \n Abraham sibimet praeponentes antiquitate sic inquit: amen \n amen dico uobis, antequam Abraham fieret, ego \n sum. uide distantiam utriusque substantiae, Deum discernentem \n et hominem. de Abraham dixit: antequam fieret;\n\n \n\n \n \n \n de se ipso non dixit ego fui, sed ego sum, quoDiam quoniam \n diuinitalis diuinitatis esse est non fuisse, quae uiua semper aeternitate \n consistens. nec initiis oritur nec terminis explioatur explicatur . tempus \n enim a Deo est, non Deus a tempore. \n \n ","9":"Lectionis itaque sermo prosequitur: et responso accepto \n in somnis, ne redirent ad Herodem, per aliam uiam \n regressi sunt in regionem suam. debemus igitur imitari \n nos etiam magorum facta, fidelia, et sicut illi somnio crediderunt, \n nos euidentissimis aspectibus iam credamus, quatenus qui \n Christum signo orucis crucis praelucente repertum meruimus adorare \n eidemque de theeauris thesauris nostri cordis munera trinae laudis \n offerre iam minime reuertamur ad huius mundi principem, \n qui noe nos ante seduxerat, deceptorem, sed priorem semitam \n relinquentes per illius callis seoreta secreta pergamus, qui ad caelestem \n patriam gressus dirigit eonfidentum .. \n \n \n ","10":"Dehinc talia per ordinem gesta narrantur: tunc Herodes \n uidens, quoniam inlusus esset a magis, iratus est \n nalde ualde et mittens occidit omnes pueros qui erant \n in Bethleem et in omnibus finibus eius a bimatu \n et infra secundum tempus quod exquisierat a \n magis. igitur a magis, quos crediderat inludendos, inlusus \n dissimulatos motus ira praecipiti rex impius publioauit publicauit , si \n Y\n\n \n\n \n\n \n\n \n \n \n regem dici conneniat conueniat , qui nec pietatem tenuit, nec suos regens \n animos temperauit, sed tamquam leo saeuissimus et cruentus, \n cni cui si tener quiuerit forsan agnus auferri, in totum parui \n sanguinis gregem impetus ferinos exercet pecnsque pecusque mollissimum \n mandit, lacerat, decerpit, extingnit extinguit ; stant eminus fetae \n miserrimae pignora uocantes frustra iam perdita crebrisque \n balatibus inanes auras exagitant: sic Herodes Christo stimnlatus stimulatus \n ablato parunlorum paruulorum cateruas elidere sanguinulenta non \n destitit tyrannide. quonam, rogo, crimine simplex morti turba \n succumbit? cur qui uixdum modo sunt geniti, digni sunt iam \n puniri? fnror furor est in crnento cruento rege non ratio, qui primis uagitibus \n inimicus et innumerum patrare nefas adgressus, puerilis \n milia maotanit aetatis unoque lnctu luctu tot simul genetrioes genetrices orbanit orbauit . \n haec efFusam effusam nultibus uultibus comam miseranda dilacerans crinalis \n damni foeditate nudum nertioem uerticem sauciabat, illa madidas lacrimosis \n imbribus genas ungnium unguium proteruitate sulcabat, duris \n alia pectus sanguinulenta uerberibus, infelix mater nec \n iam mater super unici gelidum corruens cadauer extincti per \n abscisas aberam uberum nenas uenas lactis copiam cum cruore fundebat. \n nemo calamitatis illius tam narias uarias tamque multiplices potest \n imagines expedire, ubi dinersis diuersis generibus lamentorum dolor \n aderat non diuersus. quis tibi sensus, quaeue fuerit mentis\n\n \n \n \n mtentio , non iam tyranne, sed lanio ? quos fremitus eractabus \n accensus, cum insontium uulnera paruulorum ex arce summa \n prospiciens nastum uastum pelagus lacrimarum cerneres innndatione inundatione \n collectum? inter necatos tamen infantes, quos occubuisse oertum \n est non perisse, quam quam Christus afuerit, absens esse \n non potuit, qui perioulis periculis sanctoram sanctorum semper insertus, alienis \n pro se corporibus inrogata pio motu sentit ipse supplicia. \n \n ","11":"Cumque iam aetate proficiens annos duos gereret supra \n decem, cuius numeri de carne traxerat quantitatem, aeuum \n scilicet temporale humana ratione perourrens percurrens , senioribus seniorem \n sese prudentia, magistris magistrum pandebat esse doctrina \n ut, legis suae manifestus interpres quantus esset, inferior \n demonstraret. \n \n ","12":"Nec post longam temporum moram (quaenam potest esse \n tamporibus , quae uolucri cursu fugacia nondum ueniunt, iam \n recedunt) ut euangelista significat, ipse Iesus erat quasi \n annorum triginta, ut putabatur filius Ioseph. \n praeclare nimis utrumque uerbum quasi et putabatur \n diuinitati seruauit; sicut enim quasi triginta uidebatur \n annorum, cum sit aeternus, ita Ioseph filius putabatur,\n\n \n\n \n\n \n \n \n cum sit ez niigine uirgine procreatas procreatus . tunc Iordanis ad fluenta baptizandus \n accessit expetens quod nenerat uenerat ut donaret, ablnendus qui \n uenerat ablnere abluere . hunc Iohannes Baptista conspiciens, quem \n matris in utero senserat, dum lateret iam Christi conscios conscius \n adfuturi, prophetiae munius munus exercens, iicet licet loqui non posset, \n tamquam mati muti patris a ailentio silentio temporali descendens, prociamare proclamare \n coepit et dicere: ecce Agnus Dei, qui tollit peccatum \n mundi. cum dicit tollit, ostendit eum non habere quod \n tollit, quod quidem tulit non ut ipse gereret sed ut ipse \n deperderet. sint sicut tenebris nocturnae caeeitatis caecitatis ortum radiantis \n diei subito nidemus iDfundi infundi , nec tamen caliginis tactu, quam \n decntit decutit , splendoris sni sui gratiam lux amittit, ita Dominus Iesus \n Christus, humani generis delicta snscipiens suscipiens non tenuit, sed \n fugauit. nam ut ignis metaUa metalla sordium consnmptione consumptione darificat , \n ita nos ab originali contagione sua bonus opifex flamma mundauit \n tunc inmacnlatus aqUIS ingressus in se nostram lanaoit \n inlnniem inluuiem nihil habens proprium quod lauaxet lauaret . ipsos denique \n latioes latices sacri corporis maiestate purificans beanit beauit gnrgitis gurgitis \n famam, honorem Dominici baptismatis consecntam consecutam . senserant senserunt \n tremendam deitatis nndae undae praesentiam, pontus recessit a litore, \n fluuius remeanit remeauit in fontem. de quibus propheta cantitans \n haec deeignat designat : mare uidit et fugit, Iordanis conuersus\n\n \n\n \n \n \n est retrorsum. quid est, mare, quia fugisti, et tu, \n Iordanis, quia conuersus es retrorsum? \n \n ","13":"Euangelioae leetionis ergo teitus ita prosequitur: baptizatus \n autem confestim ascendit de aqua, et ecce. \n aperti sunt caeli, et uidit Spiritum Dei desoendentem descendentem \n sicut columbam uenientem super se. et \n ecce uox de oaelis caelis dicens: hic est Filius meus \n dilectus, in quo mihi bene conplacui. consideremus \n attentius, quantum reueletur et in hoc loco mysterium. postquam \n enim Dominus de aqua baptizatus ascendit, mox aperti \n sunt caeli. quomodo mox aperti, cum Christo, cui super sidera \n semper est domus, numquam caelum uideatur obclusum ? sed \n arbitror, quantum pietas eius meis sensibus adspirare dignatur, \n quod ideo tunc aperti sunt caeli, quando Dominus ab aqua \n baptmtus ascendit, ut suis misericors doceret exemplis homini, \n cuius effigiem sumpsit, oaelorum caelorum regna tunc pandi, cum memerit meruerit \n spiritalis aquae consecratione perfandi perfundi . quod autem \n Spiritus Dei super eum in specie coiumbae columbae descendit, ostenditur \n quanta sit eius bonitas, mansuetudo, simplicitas per \n uolucrem fellis amaritudinem non habentem. et ne corporaliter \n uisus esse nesciretur Deus, uoce Patris asseritur dicentis: bic hic \n est Filius meus dilectus, in quo mihi conplaoui conplacui . \n praeclarus iste dilectionis affectus plenam catholici dogmatis \n continet firmitatem unamque Patris et Filii pronuntiat esse\n\n \n\n \n \n \n uirtutem. caritas enim, quae in Deo consistit, a similitndiniB similitudinis \n et aequalitatis spiritu non recedit. nam qui dixit sui lege \n mandati: diliges proximum tuum tamquam te ipsum, \n docuit diligentis et dilecti nullam fieri oportere distantiam. \n nam et in sequenti uerbo quod addidit: in quo mihi conplacui, \n intellegitur potestatem unius deitatis explanasse \n communem. plus est enim conplacui dixisse quam placni placui , \n quia conplacui connenientiae conuenientiae nerbum uerbum est et geminae cernitur \n adhaerere personae. quod ideo uox caelestis expressit, ut et \n Pater in Filio et Filius conplacnisse conplacuisse uideatur in Patre. nam \n et ipso tam Paternae nocis uocis quam Filii baptismatis uel Spiritus \n aduolantis congregato consortio trinitas nno uno fulsit ex Deo, \n quo dignus non meretur existere qui non nnmeranerit numerauerit unitatem. \n \n ","14":" Tunc Iesus ductus est in desertum a spiritu, ut \n temptaretur a diabolo. et cum ieinnasset ieiunasset quadraginta \n diebus et quadraginta noctibus, postea esuriit. \n et accedens ad eum temptator dixit ei: si \n Filine Filius Dei es, dic ut lapides isti panes fiant. igitur \n temptabatur a diabolo, fidei semper inimico. nemo enim \n manifestam sibi rem discutit, nisi qui, fallaci plenus ingenio, \n compertae ueritati non credit sicut ipse diabolus, qui postea\n\n \n\n \n \n \n quam Iesum paterni claritate sermonis Dei Filium esse cognouit \n eiusdemque potentiam singularem quadraginta diebus et quadraginta \n noctibus nihil uescentis expauit (licet Moyses similiter \n et Helias totidem dierum sustinuerint noctiumque ieiunium, \n sed illos alieno fultos auxilio quamquam suo merito nouerat \n haec fecisse, Iesum propria cernebat operari uirtute), spem \n repente nanissimam uanissimam stultae temptationis arripuit, quia Dominus \n esunuit esuriuit . nec audebat adgredi diuinitatem, nisi mixtum uideret \n hominem. mox antiquas molitus insidias ciborum, inprobos \n dolos fallacia suscitauit adsueta demonstransque lapides, suas. \n magis epulas, serpens ait: s i filius Dei es, dic ut lapides \n isti panes fiant, quasi non posset hoc facere, qui tale iugiter \n opus exercens de saxeis terrae uisceribus producit segetem \n fragali uictu praegnantem et spicea messium densitate cautis \n nutrimento crescente panis nberem uberem cibum de lapidum fecunditate \n largitur. sed maluit sapientia singularis gloriam mirabilis \n facti contemnere, ne repetitionem temptationis admitteret. \n Dens Deus enim credentes suscipit, temptantes excludit. nam \n populus Israhel ob hoc legitur Deum offendisse quam maxime, \n quia beneficiorum eius oblitus, temptare ausus est eum, ut \n cum desperatione peteret epulatum. de quorum et Moyses in \n libris suis incredulitate non tacuit et Dauid ita memorans\n\n \n \n \n breuiter explanauit: et temptauerunt Deum in eordibus cordibus \n suis, ut peterent escas animabus suis. et \n male locuti sunt de Deo et dixerunt: numquid \n poterit Deus parare mensam in deserto? et cetera. \n quid enim illi potest esse diftioile difficile , qui pro inmensa rerum \n omnium possibilitate uocatur omnipotens? respondens ergo \n Dominus Satanae sic dixit: scriptum est: non in solo \n pane uiuit homo, sed in omni uerbo, quod procedit \n de ore Dei. apta nimis et competens data est inimico \n responsio. nam pereunctanti , si filius Dei esset, uelut homo \n respondit, quatenus per eum potius uinceretur, quem uidebatur \n adgreesus adgressus . quo audita audito fractus et debilis, arma tamen audaciae \n non deponit. et duxit illum diabolus et ostendit illi \n omnia regna orbis terrae in momento temporis et \n ait ei: tibi dabo potestatem hanc uniuersam et \n gloriam illorum, quia mihi tradita sunt, et cui \n uolo do illa. tu ergo si adoraueris coram me, erunt \n tua omnia. quid mirum, si pernersa peruersa locutus est miser, \n qui ne rectas nias uias incederet serpentis torti sumpsit effigiem, \n regni fragilis et caduci Christum aestimans cupiditate contingi, \n qui ualidum potius et aeternum suis uenerat conlaturus? aut \n ille diuitias dignaretur saeculares adquirere, qui docere uenerat \n ut perirent, monstrumque oaelo caelo deiectum adoraret, cui thronus \n est caelum, terra subpedaneum, mundus omnis obsequium,\n\n \n\n \n \n \n quem nnllus audet aspicere et cunctae submissis uocibos uocibus landant laudant super \n sidera potestates. at iterum Dominus eum tali responsione \n confundit dicens: scriptum est: Dominum Deum \n tuum adorabis et illi soli seruies. adhuc ex humana \n cernitur respondere persona dedignatus scilieet scilicet infirmum rebellem \n uirtute maioris potentiae subiugare, lioet licet huius quoque \n uerbi liuor ille uipereus congressione deiectus nondum posuerit \n temeritatis ingenium, sed trisulca linguarum uibratione confidens \n contra uictricem Trinitatis manum tertio caput erigit \n sauciatum . tunc assumpsit eum diabolus in sanctam \n ciuitatem et statuit eum supra pinnaculum templi \n et dixit ei: si filius Dei es, mitte te deorsum, \n scriptum est enim: quia angelis suis mandauit de \n te, et in manibus tollent te[, ne forte offendas ad \n lapidem pedem tuum]. o quantum caecitatis atque caliginis \n nigro semper dominatur in pectore, mensque tenebris \n propriae malignitatis obscura nescit indeprehensam custodire \n fallaciam! ecce dicens si filius Dei es, ostendit hoc se \n nescire. cum quaerit dicens iterum angelis suis mandauit \n de te, confitetur hunc esse, quem cernit, sed ancipitis usus \n uarietate sermonis simulator ac dissimulator inuentus, mendai mendax \n suis artibus adprobatur. nec solius fallaciae, sed etiam \n stultitiae domus est cor malignum. quid enim poterit ineptius\n\n \n\n \n \n \n repperiri quam ut illum crederet licet alta sublimis templi \n fastigia et cacumen excelsi pinnaculi saltu formidare praecipiti, \n qui ut planis nideretur in terris, de summa caelorum \n arce descendit, de quo clamans Dauid dicit: et inclinauit \n caelos et desoendit , simul humillima continens et altissima \n non relinquens. igitur deficientis audaciam sic eloquens perculit \n uox diuina: scriptum est: non temptabis Dominum \n Deum tuum. hic Dominum Deumque sese iam pandens \n tales ergo ultra conatus adsumere prohibet temptatorem, suis \n nos ammonens pius doctor exemplis spiritum, uetustae malignitatis \n artificem, illic humanis procul dubio subiacere uirtutibus, \n ubi fuerit Deus eimplicitati simplicitati puri cordis infusus.. \n \n ","15":" Ait ergo lectionis instructio: tunc reliquit eum diabolus, \n et ecce angeli accesserunt et ministrabant \n ei. nidetur uidetur ut arbitror in hoc diaboli fagientis fugientis abscessu et \n ministerio consequenter angelico quandam paschalis gloriae \n declarare praecedentibus signis imaginem. nam sicut uictis \n temptationibus depulsoque diabolo praebuerunt angeli ministeriom ministerium \n Saluatori, sic contumeliis Iudaeorum et poenis beata \n crucis passione contemptis ipsaque, diaboli fructu, morte\n\n \n\n \n \n \n calcata surrexit ab inferis, euectas euectus est astris et consueto maiestatis \n imperio Christus ab angelis adorątur adoratur in caelo. \n \n ","16":"Eiin diseipulos ex piscatoribus quosdam sibimet sociauit \n aceitos accitos , humanas deinceps animas piscaturos , quae lubricam \n sectantes mundi laetitiam tamquam natantes aias uias ponti fluctuantis \n incertas per uoluptuosos lapsus uagis cursibus errauerunt, \n talesque uitae conciliauit aeternae, quos nec generosa prosapies \n ortu terrenae nobilitatis inflaret nec nitor eruditae facundiae \n gloria uanae garrulitatis extolleret, sed quos sanctum \n uitae simplicis institutum superba nimis humilitate conspicuos \n caelo faceret iam uicinos. namque Deus omnipotens stulta \n mundi potius elegit et infirma, rennuens quae sapientia uidentur \n et fortia, quia sicut scribit Paulus apostolus doctor egregius \n quod stultum est Dei, sapientius est hominibus, \n et inbecille Dei, fortius est hominibus. et confestim \n iterum dixit: quae stulta sunt huius mundi elegit \n Deus ut confundat sapientes, et infirma mundi \n elegit Deus ut confundat fortia, et ignobilia et \n contemptibilia mundi elegit Deus, et quae non \n sunt tamquam quae sunt, ut ea quae sunt destrueret. \n quin etiam salutem celerem misericors cupiens adhibere\n\n \n\n \n \n \n Saluator orandi quoque modum precesque constituit. iudexque \n piissimus breniter breuiter nnlt uult rogari, quo citius annnat annuat snpplicanti supplicanti . \n sic orandum ergo docuit patrem, suum scilicet pro natura, \n nostrum uero pro gratia, honorem proprium largitus hominibus, \n ut quod solus habet egregium cunctis donaret indultum. \n \n \n ","17":" PATES NOSTER QVI ES IN CAELIS. qui caelorum perpetem \n regnatorem patris audemus nomine nuncupare, primum debemus \n adnertere aduertere non separatim singulis, sed communiter \n nniuersis uniuersis donum tanti muneris adtributum. nam quamuis \n semotus a ceteris et secretioribus habitans latenter in \n locis Dominum quilibet uerbis huius orationis imploret, \n non inquiet Pater mens, sed Pater noster, quoniam \n soli Christo debetur hoc uerbum, cuius proprie pater est \n Deus. quamquam enim in omnibus euangeliis hoc habeatur \n adncriptum adscriptum , in illo tamen enidenter euidenter Dominus Iesus ipse capituto \n iuris sui potentiam singularem docuit a populari permixtione \n discretam, ubi discipulos confortabat haec alloquens: \n uado ad Patrem meum et Patrem uestrum. quod ait\n\n \n\n \n \n \n meum, hanc sibi specialem gloriam congrue uindicauit; quod \n ait uestrum, generalem gratiam communiter onnctis cunctis ease esse \n patefecit, et quoniam scriptum est doceant uos terrena \n quae sunt caelestia, similitudinem faciamus hic aliquam, \n ut ex humanis diuina capiamus. ponamus igitur quempiam \n nobilem uirum, cui Filius unicus et aliquanti sint famuli. \n numquid ob hoc, quia pater familias adpellaiur adpellatur , potest apud \n eum seniorum seruorum ac filii par dilectionis esse condicio, cum et \n ipse filius dominus dominas probetur esse cunctorum ? nos igitur utimur \n hac oratione, non Christus, quoniam prece huius supplicationis \n ipsum quoque deposcimus, qui cum patre unus est Dominus \n coaeternus. dicentes igitur pater noster confitemur nos \n omnes in ipso fratres existere. cuius nominis non debemus \n affectum mutuae caritatis expulsione contemnere nec originalis \n odii monumenta sectari, quo Cain, germani sanguinis \n fusor, parricidalis maculae factus est inchoator, sed mansueti \n spiritus igne feruentes carnalis ponamus nequitiam uetuatatis uetustatis \n et nono nouo homine gratulemur induti, ne cum coeperint a caelestibus \n opera degenerare terrena, tanto patre uideamur indigni, \n qUi Christo nos duce sacra natos adoptione suscepit.\\\\ \n \n \n SANCTIFICETVR NOMEN TVVM. sanctificatio quae potest\n\n \n \n \n aestimari, qua Dominus sanctificari ualeat, qui cancta cuncta sanctifieat sanctificat , \n nisi at cor piam pium , mite, placidum, castam castum ad eius praeparemus \n ingreesum ingressum ? quatenus tali domicilio delectatos delectatus sanctificationis \n suae in nobis operetur augmentum, quemadmodam \n ipse Dominus noster Iesus Christas Christus in discipalis discipulis se clarificatum \n esse memorat, qui clara semper diuinitatis lace luce fulgebat. nam \n in euangelio secundum Iohannem pro discipulis snpplicat supplicat patri; \n inter diuersa. quae prosecntos prosecutus est nerba uerba sio sic inquit: et clarificatus \n sum in eis, scilicet quia claritatem suam in eis \n inuenit. ubi ergo et sanctificationis snae suae signa reppererit, \n sanctificare se ibidem dicit. pietas enim illa, sine modo mitissima, \n sibi conferri pronnntiat pronuntiat quicquid suis famulis ipsa fructificat. \n similis itaque sensus ostenditur et ut se benedici \n praecipiat, cum ipse potins potius uniuersa benedicat namque \n trium puerorum in camino canentium ab omni creatura per \n ordinem benedicendum Dominum generalis hymnus exclamat. \n \n ADVENIAT REGNVM TWM. regnum adnenire aduenire deposcimus \n regnatoris, qui regnare non desinit, ut fallacem huins huius mundi \n principem pro praesnmpta praesumpta pnniat puniat tyrannide solnsque solusque qui solus\n\n \n\n \n \n \n est suum suam demonstret imperium, nec morti conscium nec temporibus \n consumendum. nescit etenim tempus lucis illius dies \n nocte continuus, ubi fortissimus miles adorato Ghristo Christo diuersa \n mundi post praelia metor uictor existens caesariem beati capitis \n ornatura perpetuae nobilitatis gratulabitur iam corona. , \n \n \n FIAT VOLVNTAS TVA SICVT IN CAELO ET IN TERRA. praecedentis \n et hic continentiae sensus uidetur intellegi, quod \n iugibus dies noctesque precibus debeamus ezposcere exposcere , ut illius \n caelum terramque uoluntas adimpleat, qui nusquam uult esse \n nequitiam, quo deiectum caelo diabolum nec terrae patiatur \n infeetum infestum nec terrenam corporis nostri substantiam tamquam \n limo concretam saeuus coluber ut escam suae uoracitatis \n innadat inuadat ac peesimis pessimis nos suasionibus inuolutos squamosis \n nexibus amplectatur et ambiat, donec letalibus uenenis inebrians \n miserabilem uitam lambendo consumat ideoque Dominum \n deprecemur assidue, ut animam in nobis pariter tueatur et \n carnem; altera namque caeli pars sumus, altera terrae semen \n eiistimus .\n\n \n \n \n \n PANEM NOSTRVM COTIDIANVM DA NOBIS HODIE. panis \n alimoniam cotidiani petentibus tripartitus intellegentiae sensus \n aperitur, quamquam scripturas dininas diuinas sic oporteat omnes \n aduerti. ergo et secundum litteram specialiter frumentarii \n germinis panem nescendi uescendi uidemur gratia postnlare postulare et moraliter \n ut serui Dominum deprecamur, quo diurnam consequi \n mereamur annonam, dum tamen utriusque rationis formam \n de spiritali nouerimus procedere disciplina. ob hoc enim epulas \n uictuales cotidie iubemur exposeere exposcere , ne quid in crastinum reseruantes \n de diuina cernamur dubitare pietate. quod tamen ita \n laboriosum laboriosam probatur et arduum arduam , ut a paucis niris uiris atque rarissimis \n talis queat regula custodiri. namque Dominus ipse fidelis \n in omnibus, qui filioe filios Israhel productos ex Aegypto per annos \n in eremi sterilitate quam plurimos sabbatico tantum cibo parcentes, \n cotidianis dapibus gubernauit, hoc et nobis, si fides non \n deficiat, se daturum euangeiicis euangelicis sermonibus compromisit alloquens \n suos ita discipulos inter alia quae docebat : nolite ergo \n solliciti esse in crastinum. crastinus enim dies \n sollicitus erit sibi ipse. si uero plenius spiritaliter dicta, \n de quibus loquimur, uelimus agnoscere, sentiemus hnnc hunc panem \n diuinum esse sermonem, a cuius substantiali doctrina si uacans \n animus uel paululum ieiunus remanet, magnae famis\n\n \n\n \n \n \n penuriam sustinebit. distantia siquidem non pusilla inter spiritales \n epolas epulas et corporales existit. has etenim parcius edere, illas \n numquam praecipimur recusare. hic abstinentia salubris, illic \n auiditas fit uitalis. denique Dauid meditationem Dominicae \n legis exercenti die ao ac nocte beatitudinem his uerbis praedioat praedicat \n inhaerere: beatus uir, qui non abiit in consilio impioram impiorum , \n et in uia peccatorum non stetit, etinoathedra \n pestilentiae non sedit, sed in lege Domini \n uoluntas eius, et in lege eius meditabitur die ac \n nocte. haec enim meditatio nimium saturat et delectat \n tamquam mellis crassi dulcedo, quae licet aluum cito nesoentis uescentis \n adimpleat, neetarea tamen suauitate naturae numquam probatur \n horrere. audiamus hinc etiam idem propheta quid dicat: quam \n dulcia faucibus meis eloquia tua, Domine, super \n mel mei et fanum ori meo! perfecte uerba legis cibum defi- , \n niuit intellegi, cum faucibus dulcia dicit esse, non auribus, \n et super mel mei et fauom fauum ori, non auditui ministrari. nam et \n surdi, quibus auditus minime suffragatur, praeceptis caelestibus \n per oris officium legentes implentur similiter, et apostolus\n\n \n\n \n\n \n\n \n \n \n ad Corinthios usus epistola manifestauit spiritales epnlas epulas esse \n doctrinam dicens: et 6go , fratres, non potui nobis uobis \n loqui quasi spiritalibus sed quasi oarnalibus carnalibus , \n quasi infantibus in Christo lac nobis uobis potum dedi, \n non cibum. nondum enim poteratis. quia dubitet, \n quaeso, uel ambigat haec omnia spiritaliter figurata; neque \n enim fnisse fuisse illos infantes ant lactis ab apostolo nutrimenta \n sumpsisse vel uel stultus poterit aliquis arbitrari. sed incipientes \n uerba legis haurire ac paulatim dininis diuinis imbui institutis, lactea \n uelut infantes bibere primordia scire nos conuenit, quia sicut \n salutaris cibus est bona doctrina, sic nODus est maligna. ideo \n Dominus discipuJos discipulos ammonebat a fermento Pharisaeorum et \n Sadducaeoram Sadducaeorum specialiter se cauere, sciens acidi dogmatis uirus \n totius dnlcedinis dulcedinis nbertatem ubertatem parno paruo tactu corrumpere, quoniam \n secundum quod ait idem Paulus apostolus, modicum fermenti \n totam massam corrumpit: nam etsi corpus Domini \n nostri Iesu Christi magis esse credamus hunc panem, ab \n spiritali nihilominus ratione nequaquam noscitur declinare, \n marime maxime quia talis epulatio vel uel talis oratio nulli gentilium, \n nulli Iudaeoram Iudaeorum , nisi solis diuinitus traditur Christianis.\n\n \n\n \n \n \n \n \n ET DIMITTE NOBIS DEBITA NOSTRA, SICVT ET NOS DIMIT- \n TIMVS DEBITORIBVS NOSTRIS. si diligentius petitionis nostrae \n uota metiamur, uel tribuendam nobis indulgentiam uel negandam \n propriis dinoscimus exemplis. hoc enim sperare iubemur \n a Domino, quod cernimur dimisisse conseruo, quippe quos \n sponsio paris eadem condicionis adstringit, ut debitores, \n sicut esse nolumus, ita nec habere cupiamus. in aliorum \n namque personis aut absoluimur aut ligamur. quodsi putatur \n incertum, de quibus debitoribus hic agatur, ponenda est excusationis \n infirmae materies, et seu fortassis in culpa siue pecunia \n uel in quocumque tibi frater reus fuerit, hoc relaxa. nam \n et nos tam delictorum crebra praesumptio, quam pecuniariae \n quantitatis inhonesta tractatio plurimis ostendit apud Deum \n nexibus inuolotos inuolutos . quisquis enim, prout facultas uirium ponderatur , \n egenti fuerit inhumanus, Deo quae sua sunt infitiatus \n abiurat, cnius cuius pietas infinita miserorum sic tuetur angustias, \n ut quicquid pauperi dispensatio benigna largitur sibi profecisse \n testetur. in uotis etiam quae promittimus, diuina beneficia \n consecuti debitores existimus, donec ea fideli mente soluamus. \n haec igitur, quae de pecuniariis dicta sunt debitis, etiam de\n\n \n\n \n \n \n ceteris peccatorum generibus ac diuersis, quibus aeterno iudicio \n tenemur obstricti, sentire nos conaenit conuenit scientes, ob hoc aerariam \n similitudinem flagitiis comparatam, quoniam radix omnium \n malorum est auaritia, sine cuius semine nitioso uitioso \n nulla propemodum scelera generantur in mundo. hic homicidium \n perpetrat, ut innocenti quod affectauit eripiat, alter \n praemio sollicitatus accepto mendacis testimonii fit iurator. \n nonnullos ad lenocinium adulterini commercii coetus foedae \n redemptionis inpellit alii furto se maculant, alii depositum \n negant. sunt istis et plura similia, quibus amica semper \n fames auri conmilitat. nullum tamen facile crimen admittitur, \n cui pecuniae ministerium minime suffragatur. igitur diuinae \n pietatis munus indepti et inpunitatem caelestis indulgentiae \n consecuti, quod accepimus inuicem non negemus, ne maioribus \n absoluti, cum parua non resoluimus, maximis iterum uinculis \n inplicemur, moxque Dominus ille misericors donator, debiti\n\n \n\n \n \n \n non exactor, qui talentorum nobis decem milia relaxauit, si \n propter denarios centum senserit nos strangulare conseruum, \n saeuis tradi tortoribus cuncta iubeat exigendo, inque carceralem \n detrusi cnstodiam custodiam penitus egredi non sinamur, donec luamus \n uniuersa usque ad modum ultimi quadrantis amissa. \n \n \n ET NE NOS INDVCAS IN TEMPTATIONEM. non quod Dominus, \n qui lucis uia, pacis est semita, in laqueos quemquam temptationis \n inducat, sed abhorrens diuinis monitis non parentes, \n cum eos deserit, introire permittit. omnes enim, qui lnbrica lubrica . \n sectantes mundi contagia, retibus deliciosis inclusi, luxus blandae \n perditionis affectant, a Domino, qui purae uirtutis amator \n est, derelicti pergunt ingredi, qua se temptatio uoluptuosa \n pertraxerit. ab hac igitur pedem retro nitamur abducere, \n semitam potius conterentes angustam, quae tenui calle multis \n incognita caelestium regnorum subit arduam latenter ad \n portam. \n \n SED LLBERA NOS A MALO. cum liberari nos a malo deprecamur, \n bonum esse quem petimus, ut nos liberet, confitemur. \n nec inmerito sectandus iste qui liberat, ille fugiendus est\n\n \n\n \n \n \n qui trucidat. in hoc enim per bonos fructus arbor est uitae, \n in illo per malos radix praeuaricationis antiquae. actus \n naroque namque fructus intellegi euangelica lectio declarauit, ubi \n Dominus uarias diuersorum mentes aperiens ex suis quemque \n frnctibus fructibus id est ex operibus iussit agnosci dicens: ex fructibus \n eorum cognoscetis eos. siquidem quanta distantia caelum \n separatur a terris, ignis ab aquis, lumen a tenebris, pax a \n bellis, uita nihilominus a sepulchris, tantum magnae remotionis \n abscessu longius bona discernuntur a malis. duplex \n etenim semper electio deliberationis nostrae famulatur arbitrio, \n quo uel dextrum teneamus tramitem uel sinistrum, non ignari \n uel dubii dextram semitam esse iustorum in Abrahae Patriarchae \n sinu laetantium, laeuam uero profundis impiorum \n supplieiis suppliciis deputatam, unde nullus ad alterum per tam grande \n chaos et abruptae molis inmensum ualeat transmeare periculum. \n haec est igitur nObis libertas optabilis, ut oues et \n agni summi pastoris si fuerimus digni censeri, toruos mereamur \n lupi morsus euadere atque suauissima Christi per pascua largi \n floris amoenitate gratissima uitam carpere iam securam.\n\n \n\n \n \n\n\n \n \n \n \n \n"},"3":{"1":" Prima Dominus nuptiis interesse dignatus uirtutis suae \n documenta patefecit, ubi conuiua praecipuus diuinam reserans \n potestatem non pasci nisus est, sed pauisse. defuerunt namque \n uina solemnibus, et inter epularum cumulos fercnlis ferculis adgregatos \n tantum uacuati iam calices mera siccitate torpebant. terrenus \n abscesserat potus nidelicet uidelicet ut caelestis intraret. conuertit \n Christus ergo tunc latices in uini speciem transeuntes. amiserunt \n aquae quod natae sunt, aquis indigentes ad potum, \n undaque nobilior facta quam genita colorem pariter mntanit mutauit \n et nomen. cunctis denique mustum dulce rubebat in poculis \n ac per omnium iucunda mensarum captos snauitate suauitate conniuas conuiuas \n haustus flnminei fluminei nectaris ebriabant. stupebant fontium ministri \n sex hydrias, quas aquis impleuerant, nino uino redundante fuscatas \n subitaque Christi totas fernisse feruisse uindemia, quippe qui uitis \n aderat nirtntis uirtutis colonatn colonatu fructifera, snb sub aetheriae frondis umbracnlo umbraculo \n nutriens racemos spiritalis pampini semper amoenitate \n uicturos.\n\n \n \n \n \n ","2":"Dehinc regulos quispiam Domino flebiliter supplicabat, ut \n aegrum morientis filii releuaret inoommodum incommodum deque sede \n corporis anxiantis animam labi prohiberet infirmam. tunc \n larga diuinae potestatis humanitas, quae credenti nil denegat \n nec donum dilatione suspendit, quod a comitatu fidei non recedit, \n plenam puero sospitatem uoce praestitit, sermone concessit. \n ita namque respondit: nade uade , filius tuus uiuit. quam \n imperiosa Domini potestas est, quamque magnifica, quae non \n oicturum uicturum annuit, sed iam uiuere designauit! hoc enim diuinitatis \n est singulare, ut omne cernat praeteritum quicquid \n deereuerit decreuerit adfuturum. \\'\n \n ","3":"Inde per diuersas urbes et compita perque rura, uicos et \n castra salutiferos gressus accomodaos , cnnota depnlsis depulsis morborum \n nitiis uitiis membra sanabat: cum repente de medio stipantis turbae \n concilio uaria leprosus infelicitate perfusus et obsceno factus \n candore miserior Dominum sio sic inquiens postulabat: Domine\n\n \n\n \n\n \n \n \n si uis, potes me mundare mandare . non fuit supplicis isto parua \n fides in uerbo, qui suae mundationis effectum in diuina tantum \n uoluntate credidit constitutum. namque ut eum Dominus \n sancta contigit manu dicens: uolo mundare mandare , confestim \n bicolor aegritudo discessit, ponensque maculosae cutis horrorem \n peregrina corpus caruit foeditate. cernebatur a popalis populis repentino \n mutatus auxilio sanamque proferens iam figuram aera uera \n magis in speoie specie suoque minus agnosci uisus est in colore. \n \n ","4":" Petri socrum uiolenter affectam correptis igne uisceribus \n anhela febris urguebat, ualidique lampas ardoris aestuantibus \n aeriter medullis insederat. pendebat sors animae trepidantis \n ambigua inter funus et uitam, gelidaeque mortis aduentus \n nimia coquebatur flamma membrorum. ast ubi Dominus aegram \n periculis inuolutam salutifero tactu uisitauit, letale subito \n fugit incendium uiuaci fonte restinctum, surgensque mulier mulieris \n sospitata, sedulis officiosa seruitiis, quae modo languerat, sui \n medici fit ministra. \n \n ","5":" Quin etiam diabolicae feritatis insaniam a membris\n\n \n\n \n \n \n saepius humanae misericors conlisionia conlisionis exclusit, ne in diuinitatis \n opus insertus saeuiret spiritus non diuinus, passimque cateruis \n innumeris usum corporis eauciati morbis fugientibus reformauit \n atque uaria populos clade languoris periculo deficiente \n subtraxit. \n \n \n ","6":"Dehinc litoreM harenosi callis oras obambulans paruae \n lintris tabulata conscendit ac discipulis comitantibus coeperat \n transfretare; cumque motu carbasi tumentis inpulsa procul \n ueheretur a litore iam carina, surgit hiems inmitis et aspera, \n totum mare funditus procellis exagitans ac puppim fluctu \n recedente submersam undis iterum tumentibus alleuabat. \n torbauerat turbauerat maestos salus desperata discipulos nullumque remedium \n in sua prorsus arte consistere fateri cogebantur et nautae; \n cnncti cuncti se denique iam perire et aut tabularum trabibus inhaerentes \n aut brachiali remigio peruolutos soopulosis scopulosis credebant \n naufragos litoribus conlidendos. Christus autem, uerus gubernator \n ac prouidus, modico ceruicali suffultus fluctuanti dormiens \n quiescebat in puppi, sopitus corpore, peruigil maiestate,\n\n \n \n \n quoniam secundum Dauiticam prophetiam: non dormitabit \n neque dormiet qui cnstodit custodit IsraheL Israhel cumque discipulie discipulis \n nna una simnl simul uoce clamantibus: Domine, libera nos, perimus, \n exurgit snscitatus , nentis uentis imperat ut quiescerent, mari \n praecipit ut taceret, subitoque ponti pariter et aetheris inopinata \n temperies praesentiae proditrix fit dininae diuinae . quid igitur \n connenit conuenit illa de tempestate censeri? nnmquidnam numquidnam pelagus \n saeuas erexit procellas in Dominum, ant seditiosum flabra luctamen \n contra suum monere mouere nisa sunt conditorem?absit ut hoc \n elementa temptauerint, quod iniuriam ingereret maiestati: sed \n ut onncta cuncta Christi nirtntibus uirtutibus humili deuotione subiecta potius \n sentiamus, omne creditur fretum Dominica nauigatione laåtissimum laetissimum , \n quod nenerit uenerit obsequens ac procurrens ex imis undarum \n sedibus aestu candidiore feruescens. sic etiam leuium praepes \n natura uentorum puppim, qua Christus insederat, alis uolucri \n iucunditate diffusis tamquam regia ducis castra coetu famulante \n uallauerat. neque enim cui niolentae uiolentae potestatis licentia \n suffragatur imperioso facile cogitur obedire domino, sicut\n\n \n\n \n \n \n aequor et uenti diuinia diuinis Christi iussionibus inclinati cursus \n rapida commotione praecipites languenti subito deposuere \n torpore. \n \n ","7":"Interea quieti iam gurgitis Dominus lenitate transueetus \n relicto nauigio per oram uicini litoris incedebat, cum repente \n duo uiri saeuissimi torua daemonum legione possessi de sepulchralibus \n monumentis fremitu prosiluere terribili et ob hoc \n ferreis catenarum nexibus innodati. heu quam grauis est \n fnroris furoris condicio! qui uim sustinet lacerantis insaniae, illum \n neceese est et uinculis poenalibus subiacere. conuenienter \n tamen spiritus ille nequissimus inter busta magis habitabat \n et cineres, cui nihil est cum uita commune. tunc Domino Domitio \n neniente ueniente perterritus et a sedibus purgatae mentis eiclusus exclusus , in \n homanam humanam rursus effigiem, quam Ghristum Christum uidebat gerere, metuens \n intrandi licentiam postulare, pecus inmunda sordium \n obseenitate obscenitate laetissimum et olentis caeni semper amicitiis inuolutum \n pro suis adire meritis impetrauit. quippe niger, \n hirsutus et horridus, propriae deformitati consimilem studuit \n eligere mansionem tristisque continuo phalangis incursus\n\n \n \n \n gregem peruasit, impulit ac necanit necauit in marina praecipitem flaenta fluenta \n porcinum. nec inmerito diabolus generaliter dicitur inimicus, \n qui cunctis ita sit noxius, ut et quos odit impetat et quos \n amat extinguat. \n \n ","8":" Hinc Dominus nauigio rursus famulante snbuectus natalis \n soli fines intrauit, ubi quia creator omnium nasci se uoluit, \n illius regionis oppidum suam patriam nuncupauit. tunc ad \n eum quattuor uiri ceruiees ceruices lecto suppositi quendam detulere \n langnentem languentem , uix adhuc hominem, iam cadauer. cuius uita \n motu corporis carens funeream praeludebat imaginem. ita \n membra iacentia, resolutis nernorum neruorum uinculis ac dimissis, per \n fluxos artus et saucios morboque marcidae tabis alienos uti \n propriis officiis non ualebant. quem ut Dominus supernae uirtutis \n egere nirium uirium restitutione conspexit, a peccatis prius \n curauit absoluere, quae malorum omnium sunt radices, ut in \n hominem depulso sordium squalore mundatum tamquam praeparatam \n sibi salus introiret in domum. dicit ergo iacenti \n tunc misero, sed felici protinus adfuturo: surge, tolle grabatum \n tuum et uade in domum tuam. nec moratus\n\n \n\n \n \n \n ille parere iussis adsurgit, ex inbecilli ualidus, ex desperato \n confisus, ex moriente uicturus, tollensque lectulum in quo \n iacebat inmobilis et ipsius arentis ligni robore factus aridior, \n suis tandem plantis incedens alienis se gaudet caruisse uestigiis \n grataeque mutua redhibitione mercedis ueotorein uectorem proprium \n humeris famulantibus mox reuexit. \n \n ","9":" Haec igitur Domino faciente miracula principis synagogae \n \n filia uitalibus terminis occupata, supremae lucis spiramenta \n perdiderat iacebatque corpus inmobile, soli iam debitum sepulturae. \n tunc amissi pignoris clade genitor sauciatus excurrens, \n eui cui finis extremus spem generis abstulerat iam fiorentem florentem , \n lacrimans ingemensque Domini uoluebatur ad pedes. uix uerba \n precantia sisgultu singultu quatiente confirmans, miserere patris \n orbati, miserere senis, inquiens, destituti. unicam habeo \n uel magis habui filiam, quae modo deficiens in \n annis necdum puberibus constituta, paterni mihi \n nominis cernitur abstulisse uocabula. confer opem \n et subueni dilapsamque animam membris restitue \n iam frigentibus, cui totum posse suppeditat, cui \n totum posse nil obuiat. tales uix ille preces impleuit,\n\n \n\n \n \n \n et iam Dominus conatipatus discipulis et cateruis ad pueilae puellae \n gradiebatur funera suscitandae. \n \n ","10":" Ibat autem turbis mixta nimio ornoris fluento per annos \n duodecim mulier sauciata, quae medentibus plura conferens \n nihilque proficiens, et faoultatibus facultatibus paiiter pariter uacuata perdebatur \n et sanguine. sed ubi credulo iam sani cordis arcano fidelis \n coepit abundare praesumptio, mediis se cateruis uehementer \n inseruit paruamque saltim desiderans summitatem \n Dominici contingere uestimenti latensque posterius ab extrema \n pendentis ora laciniae furtiuam subito rapuit sospitatem. o \n quam rebus arduis impetrandis plus est confidere quam rogare! \n quippe uenit ex corde fiducia, preces ex lingua preoeeque precesque \n saepius sine corde funduntur, fiducia sine corde non nascitur. \n ecce nunc femina longae passionis supplicio desperata uenit \n ad medicum, non obsecrans, non ingemens, non deplorans, \n sed tacens abstulit quod quaerebat. stabat in ore muto silentium, \n et animus clamabat ad Deum. mox undosi sanguinis \n rkios maior fidei desiccauit alluuio, cunctisque gratiae\n\n \n \n \n muliebris ignaris Christum non latuit sui muneris donum, de cuius \n fontibus emanauit quod spes confldentis impleuit, furtumque \n publicans tam fidele donis salutaribus remuneratus est uim \n rapinae. \n \n ","11":"Ventum erat interea miserandae domus ad tecta lugentia, \n ftmus ubi uirginis inmaturum lacrimis omnium iacebat expositum, \n coetusque flebilis ac tumultus uniuersa uocibus amarae \n iabilationis iubilationis impleuerat. olangebant clangebant gemitu modulante tibicines \n cantus inferis blandientes, et inlaetabilis multitudo discurrens \n crebris clamosa doloribus aedes confuderat infelices. uetat \n Dominus fleri somno compositam, uetat ut mortuam lugeri \n uicturam. cunctis etenim corpus uidebatur extinctum, soli \n Christo, qui ad uitam uenerat largiendam, sopor apparebat \n infusus. et hoc quidem ad eius gloriam pertinuit singularem, \n quod defunctam dixerit dormientem, ut admirabilium scilicet \n facta uirtutum parentibus monstraturus, minus se donare \n pronuntians quam donabat, humanae laudis deolinaret declinaret iniuriam. \n tunc cadauer inmobile corpusque iam gelidum et frigidae \n mortis rigore constrictum spiritus igne remolliens imperiosae \n uocis arbitrio uirginem suscitauit a tartaro semelque progenitam \n uiuere praestitit bis puellam. stupebant parentes in\n\n \n\n \n\n \n \n \n filia cunctantes credere quae uidebant, subitaeque rei iucunditate \n permoti gaudio lacrimis plus perfuais perfusis genua genus mutauare mutauere \n plaugoris plangoris . \n \n ","12":" Inde peracta recidiuae lucis operatione discedens duos conspicit \n uiros amissis luwipibua luminibus , sanciatoa sauciatos , talibus paeme paene nocibus uocibus \n deprecantes: miserere;aoatri, fili Dauid. illam scilicet \n misericordiam postulabant, ut noctem remoueos caiigantem caligantem \n extinctis diem uultibus reformaret. quam tutum credere, \n quam sanum est in Deo studiose confidere! corde siquidem \n iam uidebant qui Christo gradiente lucis semitam sentiebaat sentiebant . \n tunc oculi maesta supplicum caecitate compressi, uelut. oleo \n torpens ignis infuso, tactu micuere Dominico dextraque serenitatis \n applicita suis.luoernia radiarunt ora. uidentia. \n \n ","13":" His itaque uix dimissis alius morbis et triplicibus oblatus \n est inbecillis, qui uoce desertus, uacuatus auditu, per inania \n raptis usibus membra, plenus solo uidebatur esse daemonio. \n hunc uwsis uersis in contrarium causis Dominus ilioo ilico sio sic oufauit curauit , \n ut daemonio uacuasset eiecto, uoce pariter et audita auditu repleuisset \n infuso.\n\n \n\n \n \n \n \n ","14":"Nec cunciatns duodecim quoque discipulis tantundem tradere \n potestatis inbet iubet eos omnia posse perficere, quae uideant. se \n fecisse, totisque uirtutibus opulentos mittit ad\\' ouium indaginem \n perditarum, domus scilicet Israhel, quia necdum per \n omnes iagiter iugiter gentes huius nominis disperserat dignitatem. \n euntes ergo, sic ammonet inter alia quae iubebat, praedicate \n dicentes: quia adpropinquauit regnum caelo-rum. \n infirmos curate, mortuos suscitate, leprosos \n mudate mundate , daemonia eicite; gratis accepistis, gratis \n date. tamquam si diceret pastorali Dominus cura sollicitus: \n ego nobis operariis utpote sollertibus commendo cautius \n greges bonus pastor existens, pro quorum uictuati solacio \n proprii iuris agros impertio: nullus itaque meis agnis et \n ouibus uendat pascua meae potestati subieeta subiecta . quod ideo prius \n apostoHcae tradidit disciplinae, ut ab eorum dehinc magisterio \n propagata in posteros deffueret deflueret sequentis aeui doctrina\n\n \n\n \n\n \n \n \n sicut ex uno paipdisi paradisi fonte quattuor leguntur amnes erumpere, \n de quorum tractibus deriuata per totius mundi limitem flumina \n uagantur innumera. quisquis itaque deitatis opus exercet, quod \n non proprium gerit, sed spiritali dignus traditione suscepit, puri \n muneris gratiam consecutus, puri muneris gratiae sit deuotus, \n ut dispensator potius quam uideatur esse mercator et cantico \n Dauiticae iucunditatis impleto spem sibi nitae uitae sic pronuntiet \n adfuturae: quia non cognoui negotiationem, introibo \n in potentiam Domini. nullus namque sine Domini \n largitate potest habere quod ministret aut unde dona \n distribuat, si non acceperit quae dependat. Paulum audiamus \n apostolum similiter haec dicentem: sic nos existimet homo \n ut ministros Christi et dispensatores mysteriorum \n Dei. hinc iam quaeritur inter dispensatores, ut \n fidelis quis inueniatur. et iterum monet idem doctor et \n dicit: quid autem habes quod non accepisti? quod-\n \n ","15":" si accepisti, quid gloriaris quasi non acceperis? \n Synagogam deinde Dominus cum fuisset ingressus, cernit \n inualidum stupore dimensi corporis mancum, membris seminecem \n sauciatis, totum nec uiuere nec obire, cuius arentem\n\n \n\n \n \n \n dextram pigri torporis glacies amputarat , desperatis usibus \n iam positam. tunc imperioso potenter auxilio palmam Demis \n oessantibus cessantibus alienam in calorem sanguinis uenarum motibus \n animari non arte praestitit, sed iubendo concessit dicens: \n extende manum tuam, et extendit manum suam, et \n restituta est ei sicut et altera. uere Dei munus istud \n est singulare, quod incessanter exercet qui humanae saluti \n nihil adimit et semper uniuersa restituit. \n \n ","16":"En iterum lubricus adest ille chelydrus et noxius instaurator \n ad dolos artium netustarum uetustarum , qui liuido ueneno fellis \n uberrimus, tabo pinguescere gaudet humano, quodque per \n multos alternis passionibus occupatos saepe uirus effudit, in \n unius totum membra saeuiendo congessit, cui mentem rapuit, \n uocem clausit, lumen extinxit, triplicesque simul clades innectens \n mutum caecumque conpulit insanire. huic misericors \n totius mundi Saluator, lux nostra, sermo genitoris, obsceno \n spiritu proturbato nisum reddidit, os mutauit; perque uerbum \n uerba proficiunt, per lumen lumina reuiuiscunt. \\'\n \n ","17":"Mulier quoque uenerat sospitanda, ueteri magis contracta \n morbo quam senio, gestu tremula, gemitibus anhela, scapulis\n\n \n\n \n \n \n curua, ualtibus inclinata, semperque despiciens humilem cernua \n depressione tellarem tellurem . quae Domini uirtutibus alleuata \n post coto octo iuges annos ac decem membris erecta suspensis caelum \n tuetur ac sidera globumque solis ardentem aliquando \n reminiscitur se uidisse. quid differat idola colentes aduertite \n inter Deum, quem fugitis, et daemonem, quem placatis, si \n placari tamen is possit, qui laedere non desistit. omnes enim \n quos ille possidet opprimuntur, quos Christus iugo suauissimae \n leuitatis onerat alleuantur. \n \n ","18":" Inde com populum in deserta sese prosecutum ut Moyses \n typicus et propheta uerus aspiceret antiqua uiotus uictus sterilitate \n deficere, maxime mirandis antiqua solatia reparauit augmentis. \n tunc siquidem repentinam multae uolucris carnem, duorum \n modo piscium redundare fecit quantitatem; tunc uberrimum \n caelo manna diffudit, modo quinque panibus distributis totidem \n uirorum milibus epulas abundare concessit. ceterae modus \n turbae delituit mulierum paruulorumque multitudine numerum \n non habente. quodque magis amplius admireris quisquis ista \n perlegeris, si necdum tibi nota didiceris, post expulsam saturatae \n plebis esuriem cophinos ablata duodecim fragmentorum \n moles impleuit. nec tanta fuit copia cum daretur, quanta \n fuit in reliquiis iam fastidita cum tollitur.\n\n \n \n \n \n ","19":"Interea sub caerulosa aestuantis undae feruores oceano diem \n suscipiente praecipitem, cum stellatae noctis proximum uesper \n pallidus nuntiaret aduentum, terris magistro residente \n discipuli marinum soli petiuere nauigium furebatque pontus \n expositam fiabris flabris aduersantibus in cannam carinam . tunc umbrosae \n noctis quarta fere uigilia calcatas Dominus super undas \n obambulans. tnmidos tumidos spumosi gurgitis fluctus placido comprimebat \n incessu, sacraque Christi nestigia uestigia miti pelagus alluuione \n lambebat. mirantur nonam subito periclitantes aspectum, \n pedestri sub calle uias patuisse nauigeras. cunctisque nutantibus, \n utrum uere Dominus appareret, an oculos metu discriminis \n obumbratos incerta caliginis simulacra deciperent, \n Petrus fidei socias socius et amicus, cui familiaris gratia Christum \n semper agnoscere concedebat, ut ad eum pergeret postulauit. \n uocatusque nil trepidans in marina descendit, nulla refluentis \n undae rapacitate submersus, qui Dominicae manus auxilio \n subleuatus potentis dexterae tutissimum confugisset ad portum, \n perque uitreos salsi marmoris campos callem secuit, contra \n mentem pelagi uiator existens. o fidei crescentis augmentum! \n pridem retia pauperis contempsit, uitae solatium; nunc ipsam \n rennuit uitam, quatenus ueniret ad Christum.\n\n \n \n \n \n ","20":"Genesar igitur terram coetu comitante discipulorum relicta Dominus naui calcabat, cuius incolae gratum suscipientes \n aduentum, suos diuersis languoribus impeditos ad diuinam sanandos \n praesentiam congregabant, ut fimbria saltim uestimenti \n eius adtacta morbis mederetur asperrimis. et quisquis meruit \n hoc potiri, compos factus est mox salutis. quam pretiosa fuit \n haec uestis! uel pretium magis ista non habuit, quae nullo \n iienundata uenundata commercio parui fili muneribus ipsa redimebat \n uniuersos. \n \n ","21":" Hinc Tyri Sidonisque praetereuntem regionis itinera mulier \n Cbananaea pro filiae uitio anxiata, quam spiritus Iter ater insederat, \n suppliciter obsecrabat se canibus postulans exaequandam, qui \n dominorum mensas sagaciter non relinquunt, ut reliquias \n delambentes excussas cadentium micarum exiguitate pascantur. \n uox humillima, sed fides excelsa, quae filia sospite canem \n transtulit mox in ouem, inque sentibus suae gentis exortam \n Hebraei graminis fecit introire per pascua. \n \n ","22":" Alta dehinc iuga montis ascendens populo comitatus innnmero \n milia claudorum pariter et caecorum, surdos etiam \n leprososque conuentus ac manibus inbeoilles inbecilles et quicquid aegrum \n uulgi confluxerat, usum reformauit in pristinum suisque\n\n \n \n \n nernis et motibus organa debilium statuit temperata membrorum. \n \n ","23":"Dumque mirabilis operatione uirtutis agmen refouet sauciatum, \n dies tertius decurrebat, et in locis arida siccitate ieiunis \n nullam uictus attigerat plebs defatigata substantiam, \n geminisque laboribus excitandum languens inedia nutriebat \n incommodum, si per callem redituris gressibus ingeminantem \n longam penuriae saroinam sarcinam populus sustineret exhaustus. qua \n miseratione flexus Omnipotens, qui semper largus panis est \n indigentum ibique cibos impertit, ubi fruges sterilis necessitas \n abnegarit, paucis admodum modicisque pisoiculis pisciculis et \n septem panibus comminutis quattuor uirorum milia saturauit \n praeter feminarum agmen inmensum et paruulorum examen \n apibus coaequandum. utque magis aliud plus mireris, auctae \n sunt epulae, dum uorantur, et cibos morsibus enutritos fecunda \n mensis detrimenta generarunt. expauit proprias fames fugitiaa fugitiua \n reliquias septem sportarum cumulis adgregatas, ubi tanti \n fragminis ubertate collecta uidit paruo de samine semine messem \n redundare multiplicem. \n \n ","24":"Quamuis autem humani corporis Christus a maternae generationis \n occasu membra uideretur terre ferre mortalia, latere tamen \n Deus esse non potuit, quia nec ciuitas in capite montis \n absconditur constituta, nec ardens cauo ponitur lucerna sub \n modio, sed altius eleuata uiuacis flammae substantia lumen\n\n \n \n \n omnibus administrat. tribus namque discipulis secum testibus \n in eicelsa excelsa montis abductis speciem suae gloriae transfignratus transfiguratus \n ostendit et uelut igneus solis radiauit aspeotos aspectus , niuis candorem \n uestibus imitatus. cur uero diuinae maiestatis splendidissimam \n claritatem, quam nullius aspectus potest acies intueri, \n solis et niuium figurae uisibili prudentissimus euangelista \n contulerit, ratio manifestior edocebit. nihil est in hoc mundo \n siquidem sole clarius, niue candidius, et ob boc hoc illud specimen \n summae diuinitati ratus est conferendum, quia nihil ultra mortalibus \n oculis probatur esse concessum. in tantum namque \n Domini fulgor ille praecipuus et solem superabat et niues, ut \n solem quidem niuesque conspicere facile cuilibet obtutus subpeditet, \n Cbristum Christum uero propriae lucis claritate fulgentem cum \n nequirent apostoli cernere, pronis in terram uultibus concidissent. \n s o sublimium meritorum grande fastigium, quibus \n data sunt haec in mundo cognoscere, quae mundus non merebatur \n aduertere! quid quod et Heliam nihilominus ac Mojsen Moysen \n corporalibus ignotos aspectibus oculis interioribus cognouerunt,\n\n \n \n \n at maioris fidei ueritas innotescens illum illam a et ωι d \\'est initium \n esse finemque monstraret ? ad quem tales prophetae uisi sunt \n conuenisse, quorum alter adhuc uiuaoi uiuaci senio perfruatur, alterius \n finalis luminis metam nullus humanae sortis cursus excedat, \n sidereique sermonis oraculo caelitus prorogato, cum dicit: hic \n est Filius meus dilectus, in quo bene conplacui, \n uerbo docuit Christum uox paterna progenitum. \n \n ","25":"At postquam corporeum Dominus resumpsit aspectum carnisque \n uelamine rursus aetheriam praetexit effigiem seque \n palam populis demonstrauit, quidam repente uir humilis, genibus \n inclinatus, maerore deiectus, supplicans sic orabat: unicus \n mihi, Domine, superest filius, si superesse dicendus est in \n confinio mortis uitaeque suspensus, quem spiritus nimium \n debellat inmundus eumque dilacerans aut flammis exurere \n aut in aquis nititur molestis frequenter extiuguere extinguere , multisque \n fatigato periculis terminum machinatur extremum. hunc, oro, \n depulsa mentis insania mihi redde uel sibi, ne potestas inimica \n luci et caeca misero uitam subtrahat desperatam. haec \n adhuc fletibus ille gemituque fundebat et Dominus pio iam \n pectore puerum sospitabat. tunc praedo furibundus et turbidus, \n qui male tractatam iuris alieni fabricam diu uexauerat, peruasae\n\n \n\n \n \n \n domus habitacalo habitaculo migraturus, in iram stimulatur accensam \n correptaque membra discerpere Domino netante uetante non praenalens praeualens \n in inferna puero peruolauit inlaeso. \n \n ","26":" Rex etiam qui solus est regum et dominus probatur esse \n dominantium, tributum non dedignatus inferre caesareum, de \n marinis fluctibus piscantem Petrum iubet erigere natantem \n didragmatis aurei portitorem. tunc mobilium uelox habitator \n undarum uorauit tremulas hami decipientis insidias, a genuinisque \n aequoribus calamo flagellante suspensus piscisque \n uilissimus diuitem deferens pensionem pluris ualuit honore \n ponderis alieni quam proprii. quantum hoc nihilominus facto \n suae nos Christus imitatores esse uoluit doctrinae, qui cum \n rennuere posset indignam huius praebitionis iniuriam (utpote \n cui nihil erat sociale cum plebe, nisi ut salutaribus cunctos \n beneficiis adiuuaret), maluit superfluum munus exsoluere, quam \n petenti cuilibet aliquid abnegare, ut iustitiae conditor et \n magister, qui dixit: omni petenti te tribue, primus \n instituta suae legis impleret. \n \n Cumque simpliciter, ut solebant, eum perconta.rentur\n\n \n\n \n \n apostoli qui maior in caelorum posset regno censeri, tamquam \n Deus dootorque doctorque mirabilis omnibus humilem respondit esse \n potiorem, cunetosque cunctosque praecellere qui cunetis cunctis sese nouissimum \n praestitisset, uelut puer infantulus, quem spiritalis exempli \n gratia tenebat in medio constitutum, aeui scilicet pusilli uel \n teneri, sectandum praecipiens ingenium, non aetatem, quoniam \n anni uidelicet infantiles exiguae paruitatis nec mundanae pompae \n quid diligunt, nec honoris ambitione tanguntur, nec tumore \n superbi fastus inflantur. ideoque uitae simplicitas inclinatae, \n quantum uicina fit solo, tantum uicina fit caelo: mens enim \n uergens erigitur, erecta diuergitur; inferiorque cordis incessus, \n quo descendere nititur, sublimatur. humilem namque Deus \n et pauperem de stercoribus erigit et potentum societati coniungit: \n ceruicem diabolicae uero superbiae de caelesti dignitate \n praecipitem in squaloris tartarei profunda deiecit. ita \n namque lectio diuina proloquitur: humilibus Deus dat \n gratiam, superbis autem resistit. et iterum similiter \n memorans dicit: suscitans a terra inopem et de stercore \n erigens pauperem, ut collocet eum cum principibus \n populi sui. omnis enim paupertas humilitatis est \n socia. audi Salomonem dicentem: paupertas humiliat\n\n \n\n \n \n \n uirum. sed parua nimis exiguaque referimus, si per singula. \n diuinitatis facta currentes specialiter reuoluamus, quae nullis \n explicanda sermonibus generaliter innotescant.\n\n \n \n \n \n \n"},"4":{"1":"Iam cum Iordanis denuo fluenta transgrediens Iudaeae \n semitam praeteriret, passim uulgus inmensum, et cateruas ab \n omni uarietate languoris sine nomine curauit innumeras, inflrmos infirmos \n accipiens et incolomes remeare concedens. nil igitur \n summo conferre difficile est de se sperantibus Deo, cui facultas. \n prona subpeditat ardua planare, curua dirigere, quod est \n superbos ad humiliora deponere, errantibus semitam demonstrare. \n Esaias namque propheta magnificus ita noscitur \n elocutus, Christi cum denuntiaret aduentum: et erunt, \n inquit, praua in directa, et aspera in uias planas. \n numquid de saxis aut sentibus aut inflexis uiarum prophetauit \n anfractibus, cum Christus ad saluandum uenerit mundum non \n in siluis et montibus, sed humanis gentibus constitutum? hoc \n est illud etiam uox clamantis in deserto, quod ammonet: \n parate uiam Domino, rectas facite semitas\n\n \n\n \n \n \n eius, uiam scilicet cogitationum et semitas uoluntatum, qua \n Dominus ad mundi cordis habitaculum recto gradiatur ingressu. \n cogitationes etenim et uoluntates niae uiae sunt operum, quae \n bonum cuiuspiam sine siue malum praecedere uidentur effectum. \n quicquid ergo uis denegat naturalis, diuinae facillimum subiacet \n potestati. \n \n","2":" namque belua camelus inmensa sicut foramen \n acus exiguum pro tanti corporis mole non potest transmeare, \n sic opulentus diues et tumidus nequiret ad regna caelestia \n tenuem angusti callis introire per portam, nisi rerum prouidus \n gubernator, qui totum lege continet nec tenetur ipse sub \n lege, quem nulla umquam facies aspicit, sed ipse cuncta semper \n intendit, motos hac condicione discipulos talibus fouisset \n alloquiis consolator: apud homines hoc inpossibile est, \n apud Deum autem omnia possibilia sunt; non omnibus \n quippe diuitibus patrimonium sui census est oneri, sed \n qui propriae malus est rector ubertatis. nam cum dicit Dominus \n per prophetam: aurum et argentum meum est, \n ostendit malum non esse quod eius est, si operarius illud \n bonus habuerit; nihil etenim differt, utrum bonis quis operibus \n nil dependat, an plurima malignis effundat. ille siquidem\n\n \n\n \n \n \n suas tnto tuto seruat opes et collocat, oaeloque caeloque thesanros thesauros ocovlit occulit \n ao ac recondit, ubi non edacis tineae, non aeruginis scabrae \n quicquam morsus absumit nec furibus ad furandum aditas aditus \n reaeratur reseratur etfossua effossus , qui ieinnis ieiunis cibum, sitientibus potum, peregrinis \n ministrat hospitium, maestos solatur in oarcere carcere , fouet \n aegros in corpore, cunctisque largissimus sibi tantum pauper \n est et egenus. nec dubitare quia debet illam prorsus in caelum \n substantiam peruenire, quae sub uilissima pauperis forma \n Christo probatur impensa, quae detrimentis augetur, spargendo \n seruatur, perit ut maneat, uitam mortua repraesentat. \n \n \n ","3":"Interea dum populo Dominus comitante uallatus Hiericho \n fuisset egressus, duos oculis captos aspicit considentes in \n aggere, reddi sibi lumina postulantes. petebant itaque considentes, \n quia gressuum mobilitati confidere tenebrae reluotantur reluctantur \n aduersae. nec cunctata uel paululum uirtus illa pietati nil \n abnuens, quae salutem consueuit inferre, qua fidem sentit \n ardere, diuturno lumina somno compressa uigili repente tactu \n perexcitat claustraque latentium sub fronte reserans feneatrarum fenestrarum \n intrante protinus die noctem reppulit caligantem. \n \n ","4":"Hinc sacra templi per moenia rursus obambulans caecis \n\n\n\n \n\n \n\n \n \n \n dedit aspectum, claudis reformaoit reformauit incessum. \n \n","5":" post haec nobilium \n monumenta nirtutum uirtutum , Daniticam Dauiticam deserens cinitatem ciuitatem , \n ueneorat uenerat in loca Bethaniae, dieque remeans subsequente ad \n eius nrbis urbis denuo tecta pergebat. ficus haud procul a semita \n coneris conexis frondium nelamentis uelamentis umbrosa, cuins cuius in robore cum \n nullum penitus pomum Dominus oarnaliter carnaliter esuriens inuenisset, \n inhnmanos inhumanos arboris ramos non maledicto sauciat, sed praecepto \n condemnat increpans sic ineam: numquam ex te fructus \n nascatur in sempiternum. confestimque ficulnea sucis \n uiduata subtractis, infecunda protinus et deformis comarum \n posita dignitate peraruit. non tamen haec accipiamus ad litteram, \n licet manifesto credantur impleta, quoniam spiritalibus \n causis conuenit lei lex diuina. quid enim materies sine \n sensu peccauerat? praesertim quae fructum, sicut Marcus \n euangelista commemorat, incongrui ratione temporis non \n habebat: nisi ad instructionem Dominus nostrae utilitatis hoc \n ageret, qui factorum sermonumque parabolis uitale nobis iter \n ostendit. omnis igitur humanae conuersationis industria, quae \n Deo nil studet nutrire quod placeat, tamquam pigri stipitis \n arbor inutilis, plena fronde, non germine, lignis aequabitur \n conoremandis concremandis , quemadmodum et illa ficus infructuosa consistens, \n quam dominus uineae qui eam plantauerat praecipiens \n amputari sub unins unius anni dimisit indntiis indutiis , ut, si fructum uel\n\n \n\n \n \n \n sero redderet, permaneret; alioquin merito iam periret. at \n uero iuxta canticum psalmi dioontis dicentis : iustus sicut palma \n florebit et sicut cedrus, quae in Libano est, multiplicabitur. \n \n ","6":" Exin oblatus est ei quidam cum furoris incommodo sermonis \n quoque subiacens detrimento, cui praeclusis faucium spiramentis \n nulla labiorum cymbalis uox sonabat, nihilque penitus ore \n denuntians tacendo mutam publicabat insaniam. sed conditor \n ille sidereus, infirma roborare consuetus, latronem angustiis \n anhelantibus inminentem a faucis obsidione decutiens, per \n aperta uocis itinera resolutae uinculis linguae plena reddidit \n loquaci libertate commercia. \n \n ","7":"Praeterea dum Pharisaei cuiuspiam postulantis propria \n Dominus sublimaret humilitate conuiuium, aderat properanter \n ingressa peccatrix mulier et famosa, quae multis delictorum \n uulneribus sauciata, uitam gerebat obscenam. Dominique \n corruens prouoluta uestigiis nec fletu proluere nec crinibus \n detergere nec pretioso quiescebat unguento pedes osculans \n inrigare, donec promulgata Dei sententia, quae cadentibus\n\n \n\n \n\n \n \n \n manum dare non paenitet, si nos antiquae lubricum poeniteat \n iam roinae ruinae , nerbis uerbis indalgentiam indulgentiam tcalibus talibus relaxaret dicens: fides \n tna tua te saluam fecit: nade uade in pace. o quantum misens miseris \n opitnlatur opitulatur infirmis illud confessione detegere, quod absconditom absconditum \n fit letale! nutrit sua namque uulnera qui celarit et stimnlo stimulo \n doloris insertam medico nndare nudare neglegit plagam. ecce nunc \n femina dinturni diuturni contagio morbi polluta parui gemitus afflictione \n purgatur suique gnrgite gurgite fletus abluitur et lacrimis perfosa perfusa , \n capillis extersa discedit manda munda quae nenerat uenerat sordidata. \n \n ","8":" Ad urbem quoque Gapharnaum nomine Dominus cam uenisset \n inque plurimo synagogae concilio caelestis populos edoceret, \n subito per hnmanae humanae nocis uocis ministerium corporale nequissimus \n ille diaboins diabolus talem fremuit in clamorem: quid nobis et \n tibi Iesu Nazarene? nenisti uenisti perdere nos? scio qui \n is sis , sanctus Dei moxque Domino minaciter dicente per-u \n territua territus atque deiectus: obmutesoe obmutesce et exi de homine, \n spiritus immnnde immunde , magno reboans cum mngita mugitu , quo diaino diuino \n se fateretur imperio nerberatum, reliquit humana praecordia, \n fugiens in auras non nidendus uidendus obscuras.\n\n \n\n \n \n \n Similiter Dominus multis dinerae langaentibos languentibus et uariae \n cladis calamitate ueiatis uexatis opem praestitit salutarem multaque \n daemonia uerbo suae potestatis exclusa loqui penitus non sinebat, \n fidem maiestatis aetheriae tali dedignatus teste uulgari. \n quippe netus uetus angnis anguis ille tartareus, uitae perditor, mortis inuentor. \n cum tota socialis pompae dementia totoque damnatae \n militiae foedo satellite caelesti deiectus e culmine, Christum, \n quem in illa nouerat arce sidereum, stupebat in terris carnis \n humilitate uestitum, magisque gemebat hinc liuidus, quod uirtutis \n Domino cernebat hominem sic dilectum. \n \n \n ","9":"Dumque Tyria dehinc loca praeteriens Sidonio Dominus \n graderetur in litore, cnranit curauit oblatum gemina quendam calamitate \n miserrimum, qui nocis uocis et anrium aurium priuatus officiis nec \n sua dare nec aliena poterat uerba suscipere. sed tactu manus \n aetheriae cunctis penetralibus, quae pernicies clauserat uiolenta, \n dismptis repente fores patuere inpnlsae inpulsae , nenarnmque uenarumque cnstodiis custodiis \n protinus relaxatis qui modo mutus nidebatur ac snrdus et \n ipse loqui meruit et alios loquentes audiuit. \n \n ","10":"Tu quoque Dominicae nirtntis dona sensisti, cuius in oculis \n tartarea caecitate compressis Christus expuit, speciem ilico\n\n \n \n \n \n \n ","11":" ( \n simulatae mortis extersit. cumque perennis uitae suifragia suffragia \n sacris habere populos edocens institutis Deum sese manifestius \n aperiret, uitans paululum turbas praecipitanter infnsas infusas ad \n stagnum marini gurgitis uenit, paruaque Simonis residens in \n carina plebem litore permanentem diuinis inbuerat oraculis. \n tandemque dicta definiens numquam desideriis copiosa, iubet \n altius eunte nauicula pelago retia dimitti piscantia, quae totae \n noctis euoluto curriculo nihil trahere de profundis opera ualuere \n frustrata. paret Simon sacro laetus imperio turbasque \n fluctiuagas llnea linea doctus obsidione concludens, aquoei aquosi marmoris \n gentes murali cinctas obsidione captiuat, tantumque piscium \n multitudo sinus cumulauit extensos, ut et Simonis et quae \n socia propter adstabat squamosis molibus occupata periculis \n erepta sit uix carina. sic nos etiam plerumque perturbat \n maximi successus inopina felicitas, et gaudium, quod uotiue \n suacipimus suscipimus , si modum mensuramque transcenderit, uelut onus \n intolerabile iam timemus; quia prompta diuinitati concedere \n metuunt homines uel optare.\n\n \n \n \n \n ","12":"Talibus insignis elarusque uirtutibus urbem, quae Naim \n dicitur, properabat intrare discipulis Dominus populisque uallatus, \n cum repente iuuenis aspicit cadauer efferri uanis exequiarum \n muneribus tristi ministerio sublimatum, cuius matrem \n secundo sors inuida pridem marito, nunc filio geminae uiduauerat \n urnae miseria. nihilque remorata pietas, doloris inimica, \n nitale uitale protinus commodauit auxilium feretroque manu redemptionis \n attacto dixit Dominus ad defunctum: adolescens, tibi\\' \n dico, surge. et resedit qui erat mortuus et coepit \n loqui, et dedit eum matri suae. licet enim iuuenis \n luce priuatus, torpore fuerit pigrae mortis oppressus et funus \n ueheretur extinotum extinctum , nec famulus Domino se uooante uocante reticere, \n nec spiritus praesente uita poterat non redire. mox igitur \n omnis erat lacrimando qui nubilus facie redditur serenata \n conuentus et in recidiuum tramitem posito gressus maerore \n conuertens suis sedibus matrem candida reuooauit reuocauit pompa \n gaudentem. \n \n ","13":"Nec tibi, Maria, salus exigua Domino medicante conlata, \n multis uulnerum plagis laesum pectoris curauit arcanum, \n quam septena rabies globo cuneata daemonico septenis armorum \n motibus possidebat. sed squamei serpens maculosus\n\n \n\n \n\n \n \n \n honoris, tremenda fugiens Omnipotentis imperia tuo pulsus \n ex corda corde , chaos tartarei petiuit inferni, septem membrorum \n gyros intorqueDS intorquens septenisque simul nolominibus uoluminibus euanescens. \n \n ","14":" Tunc ne copiosae messis germen nberrimum rari cnltoris \n opera deficiente langneret langueret , alios quoque duos et septnaginto septuaginta \n discipvlos discipulos mente simplioee simplices , puritate fulgentes, qui numero \n meritoque conspicui libra digni sint aurea nuncupari, nelnt uelnt \n insontes agnos et mites ad asperas hominum mentes quasi \n lupos inter iubet ire raptores. talibus eos nerbis uerbis hortatur, et \n alloquens: ite, ecce ego mitto uos, sicut agnos inter \n lupos. rursusque reuersis alacribus, quod eis etiam daemones \n subiacerent, dixit haec ammonens: ecce do nobis uobis \n potestatem calcandi super serpentes et scorpiones \n et supra omnem uirtutem inimioi inimici , et nihil nobis uobis \n nocebunt. uerum tamen nolite gaudere, quia spi-ritus nobis uobis subiecti sunt. gaudete antem autem , quoniam \n nomina uestra scripta sunt in caelo. haec est enim \n regula dinini diuini iudicii nitam uitam factis anteferre, non facta uitae \n praeponere. nam si meritum sancti cessauerit instituti, nihil \n habent momenti miracnla miracula , quae probantur et a malignis\n\n \n\n \n \n \n frequenter ostensa, quibus ille secretorum testis et arbiter gestorum \n se in retributione dicturum euangelicis ita praedixit eloquiiB eloquiis : \n non noni noui nos uos , discedite a me, omnes qui operamini \n iniquitatem. tales sub Aegyptia quondam Pharaonis \n aderant tyrannide dno duo sceleratae societatis artifices, qui Memphiticis \n uanitatibus confidentes Moysi caelestia nitebantur \n aemulari miracula, dolisque magicis fabricatas humanis nisibus \n aemularum opponebant imagines et figuras. \n \n ","15":"Interea cninsdam Pharisaeorum principis ueniens obsecratns \n ad epulas, non magis nescendi uescendi gratia quam eius domum \n darificare clarificare festinans, uidit hominem falsae crassitudinis tumore \n distentum, cuius uenter aqua redundante perspicuns perspicuus utris putatatur putabatur \n esse, non uterus, praegnansque cutis inmanitas necem \n parturibat inclusam, et tabescentium detrimento membrorum \n sinus angebatur augebatur inmodicus. ita macies ubique dominata totum \n hydropem in aluum turgidam congregarat. non tulit mundi \n pater lianc hanc speciem se praesente consistere suaque sabbata, \n quae tunc aderant, non curauit hominem curare festinans,\n\n \n\n \n \n \n quem suum magis esse desiderat. nec enim hominem propter \n sabbatum Deus instituit, sicut in alio eaangelii euangelii sancti \n capitquo suis Dominus ipse uerbis edocuit, sed sabbata propter \n hominem procreauit. tunc opus salatis salutis inpertiens hnmentem humentem \n uiscerum desiocari desiccari iussit inluuiem: cum repente morbosa paladis paludis \n corporeae unda discessit lacusque uitreae iam carnis exhaustus \n lymphatae pestis subito uacuatar uacuatur abscessu. \n \n ","16":" Cumque Dominus Hierosolymam petens per Samariam et \n Galilaeam Hierichumque transiret, quoddam castrum clementer \n ingressus est. quem procul ut decem miseri uidere leprosi, \n maeulosa maculosa corporis obscenitate foedissimi, quos discolor sparsa \n uultibus poena turpi fecerat deformitate portanta portenta , simul una \n uoce clamauere flebiliter: lesn Iesu magister, miserere nostri. \n tunc singularis illa potentia, quae numquam pietate \n fit nacua uacua , respondit miseranter ac dixit: ite, ostendite uos \n sacerdotibus. subitoque dum properant fugit omnis ex \n eorum membris iniquitas et mutuis se aisibus uisibus intuentee intuentes alterna \n pariter mundatione gaudebant, quod in nullo quicquam ex \n horrenda uarietate remanserat. ex quibus anus unus tamquam decimas \n pro omnibus percepti muneris oblaturus grata festinatione \n regrediens ante Dominum se prostrauit in faciem. magna niri uiri \n\n \n\n \n \n \n fides magnaque prudentia, qui sub unius qualitatis effectu \n geminae luit deuotionis officium: fides quod ab hoc se \n mundatum credidit quem roganit rogauit , prudentia quod sacerdotibus \n se inssus iussus ostendere Iesum maluit adorare. quis enim nisi \n Dominus Christus pontifex pontificum, sacerdos est sacerdotum? \n gemini libaminis auctor et conditor, cui secundum ordinem \n Melchisedech munera, quae pro nobis obtulit cruoifixus crucifixus , sui \n corporis et sanguinis offeruntur: triticeae segetis cibus suauis \n et amoenae uitis potus amabilis. \n \n ","17":"Cum uero Timei filius iuxta uiam fraudatus lumine resideret, \n qua Christum cognouerat transmeare, crebroque uociferans \n cum clamore nec populis uetantibus contioescens conticescens oculatae \n sibi tribui copiam claritatis magis ac magis postularet, ad \n Dominum uenire iussus aliena manu perrexit et noti uoti compos \n accepti nullo fultus duce remeanit remeauit . o. confidentiae uirtus infractae! \n quam uiolenter impetras quod optaris, et adsiduis ex \n corde precibus congregatis tamquam debitum exigas, quae \n postulas sic mereris! quicquid enim pro qualitate difficili res \n durior abnegarit, sola uotis simplicibus et honestis oratio\n\n \n \n \n frequens obtinet sapplicantis supplicantis , non quod aliquid Deo diffioile difficile , \n sed quod magnitudo causae sit hnmanitus desperatae. sicat sicut \n ille, nocturno silentio qui panes sibi dintins diutius negante postulans \n ab amico, quia iure caritatis mereri non naluit ualuit , auxilio iutus \n inportnnitatis extorsit. \n \n \n ","18":" Samaritana quoque Dominus loca praeteriens hnmanae sitis \n ardorem die collegerat aestuante, fonsque iugiter uiuus et \n perennis aquae semper inriguus, undam desiderabat exiguam, \n qua materiem gerebat corporis, epotandam. hic mulier illius \n regionis indigena, quae profundo latices hauriebat e puteo, \n dum modicae cnnctatur munus aquae tribuere, cognoscens \n uoce prophetica numeroso uel alieno de coninge coniuge sui criminis \n uitam, orat talia sibi Dominum fluenta largiri, quorum numquam \n deficiente substantia sitis deficeret abolenda, ignorans \n prorsus ac nesciens nullum tanto maDere munere potiturum nisi qui \n gurgite Iesu Christi summersus nndis undis spiritalibus anima \n fuerit, non corpore satiaius satiatus . \n \n ","19":" Dumque patrio tonans ore Salnator sacri moenibus resideret \n templi, populum miseratus errantem in rectum tramitem\n\n \n \n \n amica nitae monitione conuertens, eoee dacebatur ducebatur abstracta \n coetu magnae multitudinis praeceps ad eum deformis adultera \n legitimae consuetudinis instituto lapidum iotibus ictibus obruenda. \n quam pio dum indici iudici saeuns saeuus accusantium furor ingessit damnare \n cupiens, liberauit, nam condicione proposita ut puniendi \n soeleris sceleris auctor existeret qui sceleris nihil haberet, nullus suo \n iudicio indicio purus inuentus est qui feriret inpnram inpuram . nec enim ex \n alterius oculo festucam quis audebat euellere, cum trabem \n sciret in proprio permanere. mox igitur totum rabidae seditionis \n incendium conscientiae fugit inundatione restinctum, \n omnisque tacite confitendo rens reus innentus est accusator. tunc \n demens clemens Domini mitisque sententia manifesti criminis moeoham moecham \n non iudicane indicans absoluit, sed miserans non puninit puniuit reuersuram \n scilicet ad poenam, si reuerteretur ad culpam. nam quisquis \n canini ritus inluuie quae uomnit uomuit appetit et relambit, nec \n ueterem studet habere ueniam nec futuram, huius lucra deperdens \n quam inaniter adquisiuit, illius damna sentiens ad quam \n peruenire non meruit. \n \n ","20":"Hac etiam Dominus e regione discedens caecum conspicit \n naturalem, qui miserae matris ex utero lapsus ipse miserior,\n\n \n \n \n in lucem sine luco luce pernenit peruenit . tunc humani sator ille principii \n mundique conditor atque perfector operis sui fabricam non \n passus manere minus impletam speculari deficiente materia, \n lutum, naturale scilicet instrumentum, genarum clanstris claustris \n inliniens quod in homine minus esse conspexerat, de ueteri \n bonus opifex caemento supplenit suppleuit . nec prius tamen ille sumpsit \n aspectum, quam Domini praeceptis ammonitus Siloae \n salubrem nenisset uenisset ad laticem et tutus consangninei consanguinei medicamento \n iam limi nnda unda oculos ablnisset abluisset infusa. mox itaque \n sanis ex uultibus acies gemellae fulserunt tandem dignae \n conspicere quem prorsus ignotum habuere primitus diem. \n omnes igitur spiritaliter haec legentes oportet aduertere, quid \n mystica doceant huius facti miracula. caeca sumus etenim \n proles fetibus Enae Euae creati miserrimae, per tenebras genuinae \n caliginis longis erroribus incedentes. sed postquam Deus \n habere dignatus est humanae carnis effigiem, data nobis est \n terra salutaris ex nirgine uirgine , quae fontibus sacri lota baptismatis, \n renascentis aperuit lumina claritatis. \n \n ","21":" Bethaniam deinde sollicitns salutiferis greesibus clementer \n aduenerat, nbi ubi Lazarus humana finem condioione condicione sortitus \n sepulchrali sub lapide quartae iacebat lucis cursu iam fetidus.\n\n \n \n \n cuius ad tumnlum tumulum Domino ueniente collectae flebant pio luctu \n germanae, flebat turba consistens, fleuit et ipse simul Omnipotens, \n non deita.te sed corpore, qui frigentes artus exanimis, \n qua parte moriturus fuerat, hac dolebat. impendit namquelacrimas \n ut amicus, ostendit gloriam suae maiestatis ut Deus. \n quid adhuc Martha non credis? et tu Maria quid ingemis ? \n quae Christum dubia trepidatione cunctamini, an unum possit \n ab inferis hominem sUBcitare suscitare , qui totius mundi turbas innumeras \n rediuiua faciet animatione resurgere. igitur Dominus ut. \n imperiosae uocis iussu mirabili dixit eiclamans exclamans : Lazare, \n prodi foras, magna repente formidine tartara patuere concussa, \n inferni penetrale contremuit, letale chaos expauit et \n lex profundae mortis abscessit; animaque sui corporis iterum \n fibris infusa rupto monumenti tutamine uiuum cernitur cadauer \n adstare. postque iusta sollemnia, post impletam funeris sepulturam, \n tamquam denuo fuerit editus et creatus, ipse sibi \n moriens et postumus extitit et superstes abscessit. \n \n ","22":"Vtque Dominus saeoularis ambitus caduca contemnens Deum: \n sese celsissimum magis humilitate monstraret, non altis curribus, \n qui pompae mortalis amor ostenditur, quadriiuga\n\n \n\n \n \n \n celeritate subuectas iter eiplicuit explicuit orbita soloante pulaereum puluereum , nec \n ardua frementis equi terga compresnt compressit , qui fideris faleris et ostro \n conspicuus ora concutit inquieta, spumosum cruenti pondos pondus \n auri mandentia: sed uilissimi lento potius aselli gestamine \n Domino fuit honoe honos ille sufficiens. cuius nagula ungula non pretio \n magna, sed merito tanti sessoris claruit snb sub face nobilior, \n non illius impar antiqui, modico qui Christum quamuis cerneret \n in praesepi, Deum tamen esse cognouit. huius gratia \n nituit subiugalis, cni mediam gradienti per semitam plebs \n omnis aubdidit subdidit nestimenta uestimenta . dicite cuncti nunc populi, qui \n gentilibus hactenus subiacetis erroribus, cni gloria fuerit similis \n aliquando regnanti? cui palmis ac frondibus frequens \n umquam turba plenae festinitatis festiuitatis occurrit modulans ymnis \n caelestibus cantilenam, nisi Domino Iesu Christo, qui sidereum \n cum Patre moderatur imperium princeps in prinoipeu principe \n sempiternum.\n\n \n \n \n"},"5":{"1":"Inter has dinitum copias sine fine uirtutum pascha coeperat \n esse iam proximum, quo gloriosa Christi potentia mortalem \n nellet exponere resumptura carnepi carnem perpetuo iam uiuacem, \n non alteram, sed eandem, quam remuneratione lucis impletam \n ab inferis excitans eleuauit ad sidera. turbatusque pauxillulum \n mortis uicina ut homo formidans, talibus ad Patrem uerbis \n fiducia piae religionis exclamat Dei filium se demonstrans: \n pater, salua me de ista hora; sed propter hoc ueni \n in istam horam. pater, honorifica nomen tuum. \n nimium diuine locutus est et potenter, qui cum semet honorificari \n deposceret, patris nomen honorificandum esse signauit. \n Deus enim nomen est illi, quod pater et filius communi \n pariter maiestate possident indiuisum. uenit autem uox \n de caelo: et honorificaui et iterum honorificabo. \n quid apertius testimonio paternae professionis impleto? quid \n clarius caelestis est assertionis oraculo? tamen Iudaea gens \n perfida, quae pondus tantae ueritatis audiuerat, nequaquam\n\n \n\n \n\n \n\n \n \n \n signis ita manifestis inpulsa, Domini Iesu Christi deitatem \n credidit adprobatam. quidam enim strepitum fuisse tonitruus \n adstruebant, alii locutum eius angelum disputabant. o plebs \n oculis uere caeca et corde durissima, de qua prophetans ita locatus locutus \n est Esaias: obcaecauit oculos eorum et indurauit \n cor eorum, uti ne uideant ocnlis oculis et intellegant \n corde et conuertantur, et sanem eos. neque enim \n tonitruus Christum aut angelus creatura suum generauit auctorem, \n cui clamanti confidenter ad Patrem ilico respondisset ut \n Pater, sed ab ore Dei specialiter Patris, qui Filium uere cognouit, \n reloquens uox processit, ut hac saltim ratione compuncta \n turba nimis incredula sero caelestem duceretur ad fidem. hoc \n est itaque Patrem Filio respondere, suae uoci similiter consonare, \n quoniam uerbo genitus nerbum uerbum Patris est Christus, et \n parilis coniectura sermonis Patrem reuelauit in Filio, Filium \n reuelauit in Patre. \n \n ","2":" Tunc annui sacramento conuiuii cum paschales epulas celebraret \n ex more, ut humilitatem diligi suo potius edoceret \n exemplo, surrexit ac linteo se praecinxit doctorque discipulis \n Dominus sese, famulis pedes abluens, inclinauit tantumque \n suae deposuit fastigium potestatis, ut ab huius obsequii dignitate \n nec Indam ludam fecisset exsortem, quem nefandae nouerat\n\n \n\n \n \n \n proditionis auctorem. sed nihil hinc gloriae conseouturus consecuturus eras, \n traditor execrande, ut mundus uidereris uestigiis, qui polluebarie \n in animis tamquam sepulchrum exterius dealbatum, \n quod foedis cadauerum sordibus intus horret impletum. nec \n doli Dominum latuere dispositi, sed illum futuri caput esse \n sceleris designauit, cui panem traderet panis ipse tradendus \n ad necem. tunc manifestatus est sermo Daniticus Dauiticus dicens: \n qui edebat panes meos, ampliauit aduersum me \n supplantationem. \n \n ","3":"Postea uero quam corporis sui Dominus Iesus Christus et \n sanguinis duo uitae munera consecrauit propriisque discipulis \n spiritalem cibum potumque porrexit, quo caelestibus epulis \n saginatae famem sitimque sentire nequeant animae iam fideles: \n mox in Iudae corda, nequissimas sedes ubi liuor inuenerat, \n tetri spiritus introiuit inmanitas, inque Dominum tela conipiens corripiens \n execranda seruilis belli concitauit insaniam, pactus soelus scelus \n grande negotii sub qualibet quantitate mercedis; nec enim \n culpa manet in pretio, sed crimen conualescit in facto. tantundem \n sacrilegii triginta caecus argenteis paruum sumens munus \n admisit, quantum, si cuncta simul regna terrarum marisque \n diuitias et omnem uagis cum nubibus oram lucraretur aetheriam,\n\n \n\n \n\n \n \n \n flagitii perpetrarat. neque enim totius mundi bona sufficerent \n Christi faso fuso comparari cum sanguine, qui mundi pater est* \n uniuersi, qui huno hunc quoque nefandum nasci concessit. atque \n utinam matris arida sterilitate damnatus diem natalicium \n non uidisset nec aetheriae lucis iucunda conspiceret, aeterno \n torpore nil permanens; miseroque foret illa sors melior uitam \n nescire traditam quam sentire subtractam, aat confestim, ut \n meruit procreari, meruisset et mori fieretque psalmi principalis \n exemplum, quatenus ita prorsus toto deperiret a saeculo tamquam \n puluis, quem proicit uentus a facie terrae, \n nullamque memoriam sui nominis reliquisset infelix. tunc \n igitur audax, cruente, ferox, rebellis, insane, tunc fallax, crudelis, \n inique, uenalis ac perfide, tunc traditor, latro, fere proditor, \n inmitis et impie, praeuius ductor ac signifer hostes comitaris \n horribiles, aoiemque aciemque sacrilegam gladiis et fustibus uiolenter \n armatam cum minaciter moueas, mendacibus osculis foedus \n incommodas mellaque uenenis adiungis et saeua Domino traditione \n blandiris? our cur socium fallaciter profiteris et amicae \n fraudis salutatione perfungeris ? numquam noxios aut pax \n coniurat in gladios aut lupus oscula porrigit agno truculenta \n mitissimo.\n\n \n\n \n \n \n \n ","4":"Igitur operator sanctus uiHs traditus execrandis, opem solitam \n non relinquit, sed auriculam puero uiolenter abscisam, \n quam Petri gladius amputarat, ne quo se tempore pius a pietate \n suspenderet, protinus restituit ac sanauit. nec enim rationi \n conuenerat humanam Deo suffragari uindictam, qui sibi patris \n defensione transmitti plus duodecim milia legiones angelicas \n poterat postnlare postulare , si mallet de sceleratis poenas exigere quam \n suae oaedis iniuriam relaxare. \n \n","5":" iubet nudi mucronis ergo tunc \n aciem uagina condi custode, quoniam ipse uidelicet suam pro \n cunctis animam ponere, non uenerat alicuius eripere. ipsi \n namque tunc Petro confidenti uoce pollicito uelle sese cum \n Domino et mori dixit: amen, amen, dico tibi, quoniam \n non cantabit hodie gallus, donec tu ter me abneges, \n non infidelitatis hunc argnens arguens , sed metum futurae trepidationis \n aperiens. \n \n \n ","6":" Mox ad Caiphae deductus est aedes, qui religionis ritu \n \n Iudaicae princeps illa quidem tempestate fuerat sacerdotum; \n sed in cathedra pestilentiae cum sederet et in peccatorum \n uia consisteret, principatum uidebatur scelerum possidere. \n concilium siquidem uiolenter accendi et falsis coeperat\n\n \n\n \n \n \n testibus excitari. uolabant in Dominum mille mendacia, uanis \n accusantium fauillis emortua, non fidei calore uiuentia, periebantque periebantqne \n mox omnia motu propriae lenitatis exhausta, sicut ignis \n insaniens per stipulas aridae siccitatis excurrens, cui uires \n alta cremandi cacumina materies non ministrat infirma, sed \n in cinerem protinus reuolnta reuoluta perdit inanem flamma uictoriam. \n \n ","7":" Postquam nullum dolis iter arrisit, fraus uiribus cedens \n uertitur in furorem atque in Dominum manus erigere plebs \n armatur inpatiens. heu mihi quantis lacrimarum roribus \n inpeditus, quantis animi gemitibus sauciatus-ereotas in Dominum \n rabidi tumultus insania manus horreo memorare sacrilegas! \n denique nec caput colaphis propnlsare propulsare nec faciem sputis \n adspergere nec palmarum ictibus uerberare plebs execrabilis \n conquienit conquieuit . ille tamen omnia patienter excipiens nostrae saluti \n se tradidit ac pro nobis sanctum corpus snppliciis suppliciis deputauit. \n per illos enim colaphos habemus capitis sospitatem, illa spnta sputa \n nostrorum uultuum sunt lauacra, his alapis libertatem sumus \n consecuti perpetuam.. \n \n ","8":" At senior, cni ueritatis auctor cuncta praedixerat, quia \n manere nequibat infectum quod Christus signauerat adfuturum,\n\n \n \n \n usque in aedem principis saoerdotum sacerdotum Domini uestigia subsecutus, \n quod ex eius esset etiam ipse discipulis ter est agnitus, \n ter neganit negauit . et gallus, diei nuntius, cantanit cantauit impletoque \n dininae diuinae sanctionis oracnlo oraculo pristini quoque sensus reuersi sunt \n Petro, qui memoriam culpae recolligens obliuionis in se castiganit castigauit \n errorem; gemitnque gemituque continuo prosequente peccata fugiunt, \n delicta discedunt et lacrimarum imbres effusi dulcem neniam ueniam \n fletibus amarissimis contulerunt. apostolicis igitur eruditi \n debemus exemplis uim poenitentiae meritumque dinoscere, \n ut talibus remediis adnitentes ab animarum fatigatione nostrarum \n mortiferos mereamur morbos excludere. si enim noxiis \n cogitationum nenenis uenenis aut actnum actuum uel etiam contagiis fuerimus \n turpium sanciati sauciati sermonum, ad salnberrimam saluberrimam poenitentiae mox \n nitamur confngere confugere medicinam, quatenus dolentes ex culpa non \n doleamus ex poena, lacrimantes ex nnlnere uulnere non lacrimemus ex \n morte. nec tamen poenitentiam futuris paremus erroribus, \n sed praeteritis adhibeamus admissis. sub indulgentiae namque\\' \n fiducia delinquentes difficile neniam ueniam consecuntur optabilem, \n quam sibi plerique praesumptam secnritate securitate pollicentur, ut \n peccent. nam et Dauid propheta mirabilis dum indulgentiam \n praeteriti postularet erroris, ut hano hanc facilius impetraret, per \n ignorantiam se deliquisse tali prece signauit: delicta\n\n \n\n \n \n \n iuuentutis et ignorantiae ne memineris, Domine. quid \n ergo, quaecumque ftagitia flagitia iuuenalis aetas admiserit in \n senectutem debent relazanda seruari? absit ut in nobis uitia \n permaneant et senescant. sed cum diuina clementia patienti \n longanimitate mitissima iudicii suspenderit ultionem, nullae \n nos ex istis indutiis spes impunitatis obtundat; sed tamquam \n famuli diutius fugitiui sero saltim nostrum reuertamur \n ad Dominum, ab ipso uel senes lubricae iuuentutis ueniam \n postulantes, quamuis conueniat unumquemque peccantem \n confestim, cum adhuc est culpa recentior, poenitentiae ferramentis \n eius ulcus abscidere, ne serpentis morbi primitiae uelut \n radices amari germinis altius neglegentis agricolae remissione \n submersae, nullo ualeant euelli penitus iam labore. idem \n denique propheta, ne pro iuuenalibus delictis ut neglegens \n uideretur serius supplicare, addidit ignorantiam, quo apud \n pium iudicem facilius sibi relaxari meruisset errorem. \n \n ","9":" Igitur et Petrus apostolus Christum negare non studuit, sed \n in obliuionis casum simpliciter et ignoranter inonrrit incurrit . nam qui \n sese mori uelle cum Domino plena deuotione promiserat, \n alienus ab eius uideri consortio sub quolibet periculo non\n\n \n \n \n ferebat. prompserat enim inter cetera magnificum suae credulitatis \n exemplum, quod eum a Christo nec exitio posset segregare \n formido, ad quem media festinando per maria rapidos dudum \n se praecipitauit in fluctus, nulla uicinae mortis trepidatione \n deterritus. \n \n \n ","10":"Interea dies nonum uisura flagitium nocturnis maestior \n umbris inluxit, quae tenebrarum remota caligine Hebraei coetus \n infanda reserabat uulgo consilia. tunc ludas, draco nouissimus \n et priori similis homicida uenefico (nam sicut ille Adam uitae \n subtracto, sic et iste Christo morti contradito generationis \n hnmanae humanae factus factas est persecutor), ad Pilati Dominum conspiciens \n deduci praetorium eumque uinculis adstrictum, qui resoluit \n nincula uincula peccatorum, deriguit miser et horruit, pecaniamque , \n funeream mercedem scilicet cruoris innoxii, restituens saeuis \n dispensatoribus ac refundens pretio criminis sese uacuauit ille, \n non crimine. quid enim poterit securitati conferre trepidatio \n mortis ibi concepta, nullus ubi timor consequitur iam medelam \n secundum psalmi continentiam proloquentis: illic trepidauerunt \n timore, ubi non erat timor, hoc est, in ipso \n iudicio, ubi correptionis tempus et spatia non habet infructuosa \n formido, aut in inferni iam faucibus constituto quae potest\n\n \n\n \n \n \n opitulari confessio, cum legatur: in inferno autem quis \n confitebitur tibi? Indas ludas enim publicus parricida, qui, \n quod andere audere non metuit, non suum tantum parentem, sed totius \n mundi iugulanit iugulauit auctorem, poenitndinis poenitudinis frustra remedium inuestigabai ; \n quem post traditionis audaciam sententiae supplicium \n iam tenebat, ut securis ad arboris radices applicata, \n quae fructum protulit execrandum, mali roboris germen inutile \n fnnditus amputando saeuis ignibus deputaret. dementem \n subito correptus est in furorem, sibi mortiferam mortiferum nihilominus \n molitus interitum, quamuis sanior ille tunc fuerit, cum nefandae \n coniurationis in se flagitium uindicauit, niamque uiamque gntturis \n execrandi, qua uox processit inmitis uendens omnium redemptorem, \n fancibus faucibus nodatis adstringens, animam trabalibus laqueis \n expulit infelioem infelicem . parua siquidem poena pro tanto nideretur uideretur \n flagitio, cni cui nulla suppliciorum aequari naleat ualeat magnitudo, tamen \n ipsum fnnesti funesti genus exitii morsque pendentis ab alto cadaneris cadaueris \n caelum negat aspici, terram uetat attingi, ut rens reus sceleris \n inauditi simul ab utrisque dignus elementis expelli nec aere \n frueretur ad uitam nec homo generali compositas compositus more hominis \n animam dimitteret exhalatam. habet et aliud leti ista\n\n \n\n \n \n \n species propriae deiectionis indicium. quod enim in sublimi \n fastigio neoem necem sortitus est perfidus et desertor, patefecit ex \n quanto culmine sit prolapsus: nuper discipulus, modo iam \n rens reus ; nuper apostolus, nunc apostata nominatus est. \n \n ","11":"Cum uero Dominus ante tribunal praesidis staret intrepidus, \n ut agnus mitis productus ad iugulum, nihil dignum morte \n repperiens, quod ei populus accnsator accusator obiceret, regem se dixisse, \n qui manifesto rex aderat, studio seditionis exclamant. nec \n mirari quispiam debet si plebs, amica fallaciae, ueritatem \n protraxit in crimen imperiumque sidereum et dininam diuinam rennnit rennuit \n potestatem, quae Creatoris ingrata sufiragiis suffragiis lucos olim coluit, \n idolis obsecnta obsecuta seruiuit. una quippe dementia parque uidetur \n insania Baal praeposuisse tunc Domino, Barabban praeposnisse praeposuisse \n nunc Christo, dumque pius occiditur impiusque seruatur, \n iustitiae mutauit niam uiam errans in utroque sententia: \n auctor mortis depntatus deputatus ut nineret uiueret , auctor nitae uitae depntatus deputatus \n ut obiret. ex hoc igitur cuncti, qui hactenus manetis infidi, \n Christum pro mundi salute passum fuisse iam credite, qui \n flagris terga sulcatus, obprobriis lacessitus, poenas omnes \n amplectitur, ne perire suis meritis dignus uel latro sustineret \n exitium. \n \n Hen quam triste falcis acumen est, quae messem Iudaicae\n\n \n \n \n posteritatis abscidit! nam qui necem Domini postulantes in \n se suosque filios eius sanguinem professi sunt permanere, dicentes \n fnrialiter furialiter et clamantes: sanguis huius super nos et \n super filios nostros, omnem fractam sni sui germinis damnanerunt damnauerunt , \n donec ab eis haec macula illius aqua spiritaliter \n abluatur, cuins cuius in eis crnor letaliter dominatur adsperaus adspersus . \n heu nequitia tui, Pilate, facinoris, quam patrasti! qui tot in \n uno iudicio vel uel potius praeindicio praeiudicio crimina commisisti, quae \n si prouida sanandus mente cognosceres, non solas manus abluere, \n sed totum iugiter corpus sacro debueras aquae spiritalis lauacro \n \\' perfnndere . instum iniuste diuerberas, regem praeses examinas, \n Deo te praeponere mortalis homo non trepidas. igitur luendi \n supplicii iam teneris in uincnlis uinculis , quia nnmerosa numerosa per unlnera uulnera \n cruci Dominum creaturae configis, Caesaremque magis offendere \n quam Caesaris metuis conditorem. \n \n \n ","12":" Cumque militari Christns executioni contraditns mortis \n sententiae subiaceret, in ipso nihilominus cultu, quem regiae \n snb sub imaginis inlosione inlusione suscepit, magni gerebantur sacramenta \n mysterii. quod enim coccineae clamidis nelamen uelamen indutus est, \n cruentum foturae futurae mortis demonstrabat aspectum. spinea caput \n eius corona circumdedit, quoniam spinas omnium peccatorum, \n quae humanum genus passim inuaserant, pia solus humilitate \n portanit portauit . manu datam gestabat harundinem, mundano regno\n\n \n\n \n \n \n sceptrum uere consimile, quod pro motatione saepissima fragile, \n uacuum, lene leue cernitur et caducum. \n \n\n","13":" moxque uestibus alienis \n exutus suis protinus est amictus, tamquam positurus in obitum \n corporis indumentum, quod se post paululum nouerat recepturum, \n nihil iam mutabile sumpturus, quippe post mortem plena \n cum maiestate suae carnis rediens ac resurgens. \n \n ","14":"Nec illud a consortio dininitatis abscedit, quod datum sibi \n uinum tristi felle mixtum labris tetigit et ab ore proiecit. \n signum fuit quippe mirabile, amaram mortem Dominum degustare \n confestimque uirus eius horribile reducis uultus auersione \n contemnere. \n \n ","15":"Igitur alto patibuli defixus in ligno iram discriminis execrandi \n pia religione mutauit et abiecta crudelitate pax ascendit \n in crucem uiolentaque saeui roboris instrumenta suis membris \n inlustrans poenam honore uestiuit, supplicium salute dedicanit dedicauit , \n ipsaque pius in se tormenta sanctificans signum in damnationem \n propositum fecit beatitudine consecratum. ut autem \n nullus animo peregrinetur ignaro, crucis speciem causam \n uenerationis ostendere, quae Dominum meruit adoranda portare, \n per quattuor eam plagas orbis extendi prudenti debet\n\n \n \n \n quisque ratione colligere. capnt caput enim Christi distentis in \n cruce membris expositi axis Orientis accepit, Occidnus autem \n limes plantis arrisit, Arctous dextera claruit, medius laeua \n refnlsit refulsit . cunctaque prorsus mundi substantia Creatoris corpore \n feoundata fecundata crnois in se lineam reotis rectis obliquisque limitibus \n demonstrauit impletam, quam primae lucis ab origine cernitur \n consecuta. \n \n ","16":" Cumque milites eius sibi nestimenta diuiderent, tunicam \n sortiti sunt quis haberet, quoniam suta non fuerat, sed de \n superioribus texta per omnia, nefariumque duxerunt speciem \n tanti uiolare miraculi. legant haec scismatici profeoto profecto doctores \n et sciant, quid impietatis exerceant cathoiicam catholicam lacerando \n concordiam. si enim militibus sacrilegis ac funestis duram durum \n uisum est Christi carpere uestimentum, quale nefas admittunt \n qui ecclesiastica pace turbata ipsum Dominum Christum scismatibus \n diuidere non quiescunt! \n \n ","17":" Titulus quoque trina linguarum significatione conscriptus, \n habens Hebraicis, Graecis litteris ac Latinis: hic est rex \n Iudaeorum, supra Dominum legebatur adpositus. quae sit \n etiam huius ratio sacramenti, absurdum non uidetur inquiri. \n nec enim fugit a magno mysterio, quicquid gestum manifestatur \n in Christo. cur ergo tribus linguis hic titulus legebatur \n adscriptus, cum plures ac uarias multitudinum nationes\n\n \n \n \n nequaquam Hierosolimae defuisse apostolicorum actuum magnitudo \n testetur, et possit aut una interpretis diuersis lingua sufficere; \n aut, si cunctorum uoluit oculis hoc Pilatus exponere, pluribus \n linguarum commerciis instruotam instructam uulgi notitiam reddidisset? \n sed quia non est humana dispositione perfectum, spiritaliter \n illud sentiamus impletum. uera siquidem fides catholicaque \n confessio, quae designabatur in Christo, unum populis regem \n trino docebat explicari sermone; quod autem Iudaeorum regem \n eum specialiter uerbo pronuntiat, qui supra creaturam dominatur \n uniuersam, tam saeoulari saeculari causae quam rationi conueniens \n est diuinae. primum quoniam Pilatus uel propter Caesaris \n metam metum uel propter suae credidulitatis admissum, quia regem \n dixerit quorum fuerit, definiuit, ne puro regni nomine designato \n generaliter eum regem uideretur exprimere atque aduersus \n Caesarem praedicare et tamquam in suum quoque reètorem rectorem \n decreta morte sacrilegus extitisse. dehinc quia rex Iudaeorum \n Chriatas Christus religiose nominatur et omnis gentilitas idolorum \n cultibus occupata, cum Christiani dogmatis meruerit sacramenta \n sortiri, inter Abraham filios incipiet Dei filium nuncupare, cui \n legitur promisisse, quod eum faceret, sicut et fecit, omnium \n gentium patrem. Iesus ergo dictus est Rex Iudaeorum, non \n tantum praesentium, sed etiam futurorum, quia naturaliter\n\n \n \n \n germinis inutilem relinquentes horrorem, mox in-oleam fecundae \n suauitatis unguento sancti chrismatis inserendi perdent \n amaritudinem sterilis oleastri. \n \n ","18":" Quin etiam plebs feralis et noxia, nullis animum satiata \n suppliciis, cruentos ex utroque latere circa Dominum uiros \n eadem statuit damnatione eonfixos , ut iniectas uulnerum plagas \n talium aceruaret iniuria personarum, licet meriti similitudinem \n non haberet similitudo sententiae. inter latrones namque iusto \n pendente carnifices trium uidetur esse par poena, sed duorum \n dispar est causa. illi quippe pro crimine rei sunt mundo: \n huic ipse reus est mundus, cuius sanguine liberatus est a peccato. \n in illo tamen Dominus patibulo constitutus potestatis \n suae iura non perdidit, qui de sublimi crucis eiamine examine , uelut \n de regali throno, iudex aequus utramque utrumque prospiciens et amborum \n merita diuini cordis lance perpendens hunc elegit, hunc \n reliquit, non praeterita quae luebant facta discutiens, sed \n praesentes mentium diuersitates intendens. unus enim, a quo \n ferocis atrocitas instituti nec in mortis discrimine declinauit, \n saeuis Dominum lacerabat iniuriis, dictis mordacibus eiecrandis execrandis , \n tamquam caper hirsutus uenenosi dentis attactu palmiti sua-ao \n uissimae uitis inimicus, ita loquebatur inludens: situ si es \n Christus, saluum te fac et nos. alius uero spe meliore\n\n \n\n \n \n \n modestior, qui, dum suae parcit linguae, pepercit et poenae, \n supplicibus Dominum uerbis alloquitor alloquitur , defleetens deflectens lumina, tantam tantum \n libera quae gerebat, in terram, quoniam tensi uulnerum \n nexus ab humilitatis officio nolentes inclinari palmas arcebant. \n snam postquam socium, qui iam desociari meruerat, insti iusti sermonis \n inorepatione increpatione redarguit suaeque culpam proteruitatis \n agnonit agnouit , Dominum sio sic precatur: memor esto mei, cum \n ueneris in regnum tuum. quem pius ilioo ilico Dominus, ut \n errantem per auia deserta pastor ouem cum gratulatione \n recolligens , allocutus est dicens: amendico tibi, hodie \n mecum eris in paradiso. o mirabilis et diuina promissio! \n paradisum se dicit intrare qui properabat ad inferna desoandere descendere , \n quatenus euidentius edeceret edoceret nullum tempus existere, quo \n Deus non ubique sit praesens. ut enim latrouis latronis animos \n iam beati mortis formidine uaouaret uacuaret , non tantum inquit hodie \n mecum eris, ne sepulturam putaretur edicere, sed adiecit in \n paradiso, ubi flore perpetuo blanda per agros ridet amoenitas \n et inrignis inriguis uoluptas fontibus enutrita pulcbrosque molliter \n per hortos infusa, totum grata suauitate laetifieat laetificat interque\n\n \n\n \n\n \n\n \n \n \n beatos frondibus ramos ac nullis ultra pomorum decipientes \n insidiis serpens ingemit ille tartareus, antiquum sine lapsu \n degere iam colonum. ambo igitur nariis uariis current currentes . motibus ut \n latrones iter diuersi callis innadunt ac locis remotioribus inminentes \n discretam factis niolentiam uiolentiam perpetrarunt. ille fores \n infernas intrauit, iste supernas inrupit; ille caligine profunda \n snbmersus gehennae clanstra claustra penetranit penetrauit , iste limen clarae \n luoia ingrediens caelorum regna diripuit. \n \n ","19":" Interea snbiio cnnctus obscuratus est mundus, tenebris \n repentinae oaecitatis caecitatis oppressus ac mesta nebularam nebularum mole perfusus \n fanereas funereas dies celebranit celebrauit exequias; sol radiis remotus \n absoonditis absconditis , tetra uelatuspalla , delituit orbemque lnctibus luctibus alienae \n noctis infecit. talem siquidem nnltum uultum patris orbata solatiis \n meruerunt elementa sortiri, ut cuius ortu laetata sunt, tristarentur \n occasu. sicut enim Domino nascente lux claruit, itais ita \n moriente disoessit discessit . tunc stella per diem fulsit, modo nec in \n nocte comparuit. sed quamquam caelo terraque fugitiuum \n lumen abscessit, non tamen diutius in hac remotione permansit \n per ipsa temporis internalla interualla suspensi, magno uisum conuenire \n mysterio. nam sicut tribus horis mundi facies tenebris oppressa \n subiacuit, ita Dominum triduo clausum tumuli sepultura contexit. \n \n","20":" nec tellus sine clade tunc adstitit, omnibus contremesoens \n fundamentis, quae talia sentiebat admitti, mundique rata\n\n \n \n \n uenisse iam finem dubio pependit natura sub termino, ne \n summus scilicet apex ad infema inferna descendens omnem protinus \n molem secum iugiter inclinaret in mortem atque proprium \n comitatus auctorem praeceps in chaos mundus efflueret. sed \n illa pietas dininitatis diuinitatis inmensa properabat clementer ad tartara, \n quo perdita restitueret. non quo instituta deperderet. \n \n","21":" cumque \n talia cernerent enenire euenire pericala pericula qui Dominum ligno crucis \n affixerant, nequaquam expanere expauere tot signa, tot praesentis metus \n inaadita inaudita prodigia. quin insuper cum potum sitiens postularet, \n unus de plebe nequisaima nequissima spongiam calamo nexuit et acetumeius \n ori porrexit. o quam Iudaeorum menti nequissimae liquor \n fuit ille conuenienp conueniens , qui deteriora secuti uel infima pro culpa \n scilicet infidelitatis manzeres sunt uocati! sicut enim uina \n suauia, cum fuerint in acetum triste connersa conuersa , cunctis a mensarum \n poculis repulsa iaotantur iactantur , ita gens ista feralis et impia, \n quae priscis temporibus Deo placuerat, nunc odibilis et nimis \n est execranda. \n \n ","22":"Vt ergo beatae Dominns omnia passionis impleuit, aaimam \n protinus snam suam sancto de corpore nolens uolens ipse deposuit, eam \n noluntarie rursus ipse sumpturus, ut fecit, quoniam mortuus \n quidem fherat fuerat sed uiuebat, membris obeuntibus non diuinitate \n defunctus. andiamus ex eius persona Iohannes euangelista \n quid referat; ait enim Dominus ad discipulos suos: propter\n\n \n\n \n\n \n \n \n hoc me Pater diligit, quod eg« pono animam meam \n eb iterum tocipiam accipiam eam. neMo nemo tollit eam a me, sed \n ego peno pono eam a me: potestatem habeo ponendi eam \n et petestatem potestatem habeo iterum aooipiendi accipiendi eam. hec \n mandatum aoeepi accepi a Patre. quis itaque poesit possit dnbitare dubitare \n uet uel audeat eum cum , cni cui suam ponere licnit licuit animam cum liberet, \n potuisse quoque resumere eum cum placeret, et hanc in sese magis \n operari uirtutem, quam dignatus est in plurimis demonstrare ? \n reeerantur foree fores eeee tartareae Christo ueniente deiectae, patet \n inferna retro iam semita, rumpuntur saxa, finditur terra, \n uacuantur sepulchra corporibus, reuiuescit turba sanctorum; et \n ne fides defeciaset defecisset in crednlo credulo , agnoscitur resnrgentium resurgentium multitudo. \n \n","23":" \n tnnc tunc illud quoque templum mirabile, plenum religionis antiquae, \n maioris templi enlmina culmina cecidisse conspioiens conspiciens , uelut aiumnus alumnus \n tristis et ingemens proprium defleret auctorem, discisso \n protinus nelo uelo nndum nudum onnctis cunctis pectu pectus ostendit, interiora scilicet \n enidenter euidenter arcana gentibus reseranda significans et populis \n fidelitur fideliter adfuturis, quomam quoniam lex, quae sub Moyse uelamino uelamine din diu \n teeta permansit, Christo nobis adaeniente adueniente perclaruit. die dic age, \n mors tristia tristis et impia, nnne nbi tus tua sit feralis illa uictoria, \n nunc nbi stimulus execranda tibi seruiens ad sepulchra, quae \n a primae generationis interitu nnllis nullis umquam saturata funeribus \n humanum genus innadens inuadens miserae soles fragilitati poenali \n semper dicione dominari? ecce nunc ad Christum to \n pessima non uenisti, sed ad te Christus ultro desoendit descendit , cui \n sine morte licuit mori, qui cuncta gignens, cuncta constituens\n\n \n \n \n te solam liuidam non creauit. scriptura quippe uenerabilis \n dicit: Deus mortem non fecit. origims originis igitur tuae si \n materiem cupis agnoscere, serpente patre conciperis et culpa \n genetrice proorearis procrearis , sed indulgentia nunc regnante consumeris. \n \n ","24":"Interea Domini spiritus iam de corpore migrarat ad tempus, \n frigidaque orucis crucis in robore Christi membra pendebant, et adhuc \n furor arma non deserens inimicae manui lanceam subministrat \n ictuque nefario latus Domini plaga uiolauit infixa, \n altum uulnus aperiens ac defossum, per quod sanguis pariter \n et aqua fluxerunt. o quam catholico dogmati sociatur haec \n causa! o quantum Trinitatis fidei conueniunt haec sacramenta! \n corpus namque sanguis et aqua tria uitae nostrae sunt munera. \n omnes enim, qui Christo duci nos tradimus, in aquarum \n fonte renascimur eiusque corpus et sanguinem sumentes edimus \n ac potamus, ut templum sancti Spiritus esse mereamur. \n nam et Paulus apostolas apostolus ita loquitur dicens: annescitis , \n quia templum Dei estis et Spiritus Dei habitat in \n nobis? quod ut Dominus iubeat templum nos inmaculatum \n gerere supplioemus supplicemus , quatenus angustos et tenues tantus mansor \n sibi faciat idoneos et capaces.\n\n \n\n \n \n \n \n \n ","25":" Postquam igitur thesaurum corporis pretiosi depositum sacer \n locus ille suscepit, qui Domino ibi iacente nobilis claruit, \n resurgente nobilior triumphauit, generatio fallaciae iam deuota \n consuetum sub impio corde nefas excogitans Christum nocturno \n silentio discipulis iactitat rapientibus auferendum, ut sicut \n ipse praedixerat, diem uulgaretur surrexisse post tertium. \n hac itaque Iudaei furtiua saspicione suspicione perterriti plurimam \n petunt custodiam sollertius adhiberi tumulique fores et ianuam \n fida nimis obsidione uallari. si nondum post crucis acerba \n supplicia, post ferri plagas et uulnera, post mortalem corporis \n sepulturam, cruentum, carnifices, implestis officium nec odium \n post innocentis exitum saturastis iniustum Dominumque \n potentiae singularis, qui totiens animas eduxit ab inferis, suam \n reuooaturum reuocaturum potius non probatis: in peiorem partem consilia \n uobis apta peragite, fouete sensibus dolos perfidiae nutrimentis ia \n armatos, sepulchri olaustra claustra signate, uigilias militares adponite, \n monumentum saxo praecludite cunctaque malignis, ut facitis, \n dispositionibus instruentes dicite: quis Deum poterit custodire, \n cui cuncta reserantur, nihil obstruitur? regnat in caelis, imperat \n fretis, dominatur et inferis. quid itaque, tumultus in-20\n\n \n \n \n condite, perdis opus exoubiis excubiis et labore? quid fidem niteris explorare, \n quam non nis uis , etiam cum probaris, admittere? \n \n","26":" Interea illud triste post sabbatum coeperat dies inradiare \n festiuus, qui Domino dominanti gratissimus nomen ab eius \n maiestate sortitur, dictus hoc honore Dominicus, quippe qui \n tantum consecutus est dignitatis, ut primus meruerit intueri \n mundi nascentis originem et resurgentis Christi uirtutem. \n sic enim liber Geneseos, rerum manifestus assertor, die septimo \n sabbatorum a suis requieuisse Deum dicit operibus. apparet \n ergo perspicue, quod caput orbis iste sit dies, a quo primario \n per ordinem definitum numeratur septimus sabbatorum, quem \n gloria regis aeterni tropaeo quoque suae resurrectionis inlustrans \n primatum cum religione conoessum concessum dierum oensuit censuit retinere \n cunctorum. \n \n","27":" huius lucis ortu conspicuo mater uirgo cum ceteris \n mulieribus fideliter congregatis, quae munus pariter ferentes \n aromatum Domini uenerant ad sepulchrum, lacrimis ora sulcabant , \n pectus gemitibus commouebant. moxque locum conspiciunt \n sepnlturae uacuum corpore iam patere, sed mira plenum \n redundare uirtute. de caelis angelus namque descenderat et\n\n \n \n \n a tumuli foribus enolnto euoluto mirabilis residebat in saxo, naltn \n fiammeus flammeus , ueatimentis uestimentis albatus, ut gemina, uidelicet diuersitate \n resplendens terrorem pariter laetitiamque monstraret, terrorem \n profecto custodibus ignea facie comminatus, laetitiam quaerentibus \n Christum niuea uestis iucunditate blanditus. ergo \n mulieres angelica reuelatione firmatae Dominum gaudent \n reuixisse post mortem. \n \n","28":" milites autem tali uisione perterriti \n uitam nequeunt retinere in ancipiti discrimine constituti desertaque \n continuo statione praecipites urbem repetunt, miracula \n referentes gratisque manifesta renuntiant. postquam fidem \n pretio uendiderunt, in fallaciam permutantur ignauam, moxque \n Christi discipulos nocturnae quietis insidiis aucupatos eum \n diripuisse confingunh confingunt dic, nefande custos et improbe, fare, \n scelerata legio, quid mediteris adstruere, quae studio pecuniam \n conquirendi foueam tui casus non uides et periculi, quantum \n supplicii merearis ignoras, cum mauis neglegens uideri quam \n uerax. constat enim te fuisse peruigilem, sollicitum, perspicacem, \n numquam lumina somno flexisse, nisi labori uicibus \n perfouendo proximus rite collega succederet, ita locum excubiis \n communisse, ut nullis adiri posse fraudibus appareret. num \n Christus, ut audes falsa uoce componere, nocturni operis tempore \n te quieto suorum manibus raptus est a sepulchro, cuius ibi\n\n \n \n \n lintea, cuius adiacent uelamenta, circa cuius residet angelica \n nirtus exunias exuuias P an beatum corpus ille, qui rapuit, prius exnit exuit \n et nudatlit nudauit , celerius arbitratus detectum posse subduci quam \n ligatum, sicut manebat, auferri, cum sit mora furtis rapacibus \n inimica potueritque cautius et latenter cum suis quoque Domini \n uelamentis auferri. mentita est iniquitas sibi. habet \n tamen ista res gratiam figurati sensus egregiam. Iudaeis etenim \n Christum spiritaliter constat ablatum, quem nos tota \n mentis et pectoris deuotione portamus. plange, Iudaea, tuos \n itaque sacerdotes, plange ministros et populum, quae pro tan-I \n tis deserta flagitiis non iam tuba gaudebis, noti non unctu firmaberis, \n non sacrificiis perfrueris. cuius spe namque uirtutiB uirtutis \n tibi tuba perflabitur, cum regem uideas interemptum? quis \n unotus unctus ultra iam dabitur, cum ipsius unctua unctus amiseris principatum? \n quae uictima ferietur, cum uiotima uictima fuerit pastor ipse \n mactatus? discedat svnagoga synagoga proprio iam colore fuscata: \n Christus sibi pulchram niueo decore sociauit ecclesiam. \n \n","29":" haec \n honorem Mariae praesentat et gloriam, quae, Domini cum \n elaritate claritate perspicua semper mater esse cernatur, semper tamen \n uirgo conspicitur. huic sese Dominus ilico post triumphum\n\n \n\n \n \n \n resurrectionis ostendit, ut pia genetrii genetrix et benigoa benigna talis miracali miraculi \n testimonium uulgatura, quae fuit nasoentis nascentis ianna ianua , dum uenisset \n in mundum, haec esset eius et nuntia deserentis infernum. \n \n ","30":" Mox deinde conuiuio cum quibusdam nelnt praeteriens uiator \n interfuit, atque confractione panis eorum se sensibus et \n oculis publiaauit publicauit , quia. cum uerus ipse sit panis, illis luminibus \n innotescit, quos fides interior reserans ac detegens ad \n agnitionem Domini gratiae claritate perducit. \n \n","31":" frequenter etiam \n diuersis temporibus et momentis manifestum sese discipuHs discipulis \n demonstrauit: nunc uescentibus inopinus apparens, nunc obusti \n piscis et fani faui cibos accipiens, quatenus euidentius edoceret \n res esse corporis dapes, quas edendo uidentibus approbauit \n illa se membra nunc gerere, quae nuper gesserat ante. \n \n ","32":" Rursus idem, cum metuentes apostoli plebis, quae Dominum \n saepe negauerat, uiolentam sustinere saeuitiam, clausis domus \n ianuis permanerent, obseratis adstans foribus inprouisus, pacem \n cunctis dedit salutatione sermonis, ut afflictis laetitiam tribuens \n repensam, quod prophetica uoce signauerat, approbaret,\n\n \n \n \n quia cor contritum et contribulatum Dominus non \n relinquet. moique moxque manus apemit aperuit perforatas, plagam lateri \n nadauit nudauit infixam, ne phantasma orederent crederent , si uulnerum indicia \n non uiderent. \n \n ","33":"Quoniam uero Thomas aeque nenerandus apostolus, quem \n Didymum uocabulo nuncupabant, ibi non aderat, et talia sociis \n referentibus non credebat: ecce Dominus eodem postmodum \n residente cum fratribus inmotis se denuo foribus repraesentat, \n qui numquam spiritaliter ab ipsis abscesserat, coramque \n cunctis uisus in medio non dedignatur morem gerere trepidanti \n discipulo: palmisque rursus et latere demonstratis tactu \n uulnerum patitur se probari, magis hinc agnitus, quod ipse \n sit Christus, quia dubitantis animum placida fouit lenitate \n susoeptum susceptum . quisquis enim dolos artifices caeca sub imagine \n fraudis exercet uanasque nebulas et figuras ad decipiendas \n instrnit instruit mentes incautas, non uult inquiri, non uult sua facta \n cognosci, quo lateat sub nubis uelamento fallacis, oculosque \n compositis miseros simulacris inludens odit sollicitos, si deprehendi \n coeperit, et amicos. Dominus autem uerax in omnibus \n Christus etiam credere dubitanti mitissimus, non irascitur \n ambigenti, sed ut digitos quoque mergat in uulnera, leni\n\n \n\n \n \n \n facilitate concedit, sciens huius probationis exemplum non ad \n Thomae tantum, qui fuerat iam beatne beatus , sed ad fidem deinceps \n pertinere multorum. \n \n ","34":" Post paucos iterum Dominus dies Petro piscanti cum sociis \n ad marinum sese litus ostendit, totaeque noctis labore peruigili \n nullam oernens cernens fessos habuisse capturam, dextrum retia \n dimitti iubet in pelagus, confestimque clauso gurgitis salo \n piscosae congregationis inmensa crepantes sinus eduxere cum \n praeda, quam ante Domini gaudentes proiecere uestigia. tale \n genus ergo miraculi non nulgari uulgari facto sentiri, eed sed typica debet \n intellegentia ponderari. retia siquidem credamus praecepta \n Dei lucida nimis atque perspicua, quibus omnes dextera sectantes \n a saeouli saeculi fluctibus eruendi clauduntur Christi uestigiis \n inclinati. \n \n","35":" nam et piscis supra prunas adpositns, eodemque \n panis in loco simul ab ipsis inuentus catholica religioneis religione \n cemitur cernitur non carere. nam piscis aqua uidetur intellegi, qua \n nos ablui certum est ac renasci, panis Christum significat \n saluatorem, cuius eodem corpore nescimur uescimur ad salutem. ignis \n Spiritus sancti gerit imaginem, quo deuoti consecramur ad \n fidem. in eadem namque specie demonstratus effulsit, cum \n beatos apoatolos apostolos , sicut liber eorum Actuum protestatur, clara\n\n \n \n \n sui diuinitate perfodit perfudit . tnno ad epulas eos anmendas sumendas inuitat \n placida solemnium praecepUone praeceptione uerborum, qui mensae Domini \n mox nnanimes unanimes congregati cibos sanctae benedictionis accipiunt \n et Christum plena fidei neritate ueritate cognoscunt. \n \n ","36":"Cum uero modicis surrexissent dapibus competenter impleta, \n eam Dominus, an eum diligat, clementer interrogat. em \n protinus annuenti cupiens greges utpote bonus pastor augere, \n tamquam fidelissimo nimis operario uel probato suas oues \n agnosque commendat. et haec tertio repetit ac reuoluit, ut \n recentioris culpae trina negatio parili dilectionis purgaretur \n ex numero. quod autem Petro speeialiter specialiter alendi gregis tribuit \n dignitatem, com probetur omnee omnes aeque diligere, non ad aliorum \n pertiaet pertinet detrimeatam detrimentum , sed rationi uidetur esse coniunctum. \n hoc auimal animal namque mitissimum pro simplicitate naturae iustis \n est comparatum, quos, cum uenerit in maiestate sua rex omnium, \n aliter a dexteris adstantes, siout sicut ipse docuit, alloquetur: \n oenite uenite , benedicti Patris mei, possidete regnum \n paratum nobis uobis a constitutione mundi, et cetera. \n ingressuros igitur iustos in regnum consequenter illi commendat, \n cui claus claues se daturum eiusdem regni promiserat. \n \n \n ","37":"Inde monitis ees beatis erudiens et pacifioae roborans traditione \n doctrinae per omnes imperat terras religiosae fidei\n\n \n\n \n \n \n praecepta dispergere sacrique baptismatis unicam trinitatem \n cunctis gentibus praerogare, sicinquiens ac decernens: data \n est mihi omnis potestas in caelo et in terra. euntes \n nunc docete omnes gentes, baptizantes eas in \n nomine Patris et Filii et Spiritus sancti, docentes \n eos seruare omnia, quaecumque mandaui uobis, \n et cetera. \n \n ","38":" Cumque diuinitatis omnia mandasset impleri, mox in Bethaniam \n iisdem pariter eductis egressus coram beatis protinus \n uiris, qui tanti uisionem triumphi mernere meruere sortiri, per oras \n enectus euectus aetherias, arcem sidereae dominationis ascendit et ad \n deiteram dexteram patriae residet maiestatis, totumque proprio regit et \n gubernat arbitrio, qui cuncta iugiter excelsa possidens ac profunda \n post caelum descendit ad tartarum, post tartarum \n remeauit ad caelum. ob hoc igitur noluit uoluit hisdem praesentibus \n ad astra migrare (quantum paruitatis meae dignatur sensibus \n aperire), ut iter eis qua sequerentur ostenderet, quibus ante \n passionem sibi dieentibus dicentibus : Domine, nescimus quo nadis uadis , \n quomodo possumus uiam nosse? respondit euidenter et \n dixit: ego sum uia et ueritas et uita. uia, quoniam \n per eum Patris peruenitur ad gratiam. ueritas, quia credentibus \n tribuit quae promittit. uita,. quoniam morti non\n\n \n\n \n \n \n subiacent quos adoptat. laetissimi intuentes ergo discipuli \n Dominum supra nubee nubes exoelsom excelsum coruscos siderum tractus \n propriis deuioto deuicto mundo calcare uestigiis uenerantur supplices \n et adorant, redituque gratissimo famulatas eius gressibus \n aerei tramitis plagas, quas oculis uiderant, reuoluunt cordibus \n et reportant cunctas monituri gentes, ut credant. testes namque \n fideles et maximi diuinae probantur esse uirtutis, qui \n facta Domini Iesu Christi uidentes innumera nobilium soripserunt scripserunt \n pauca gestorum. nam si religiosis omnia potuissent \n chartis innecti nostri miracula Saluatoris, nec ipse forsitan \n mundus, sicut lohannes Iohannes euangeliata euangelista testatur, qui scriberentur, \n uolumina caperet uniuersa librorum.\n\n \n\n \n \n \n \n \n \n \n"}},"edition":"Sedulius active 5th century, Opus Paschale","original-urn":"urn:cts:latinLit:stoa0252.stoa008.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"sedulius active 5th century","meta":"book-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"opus paschale","urn":"urn:cts:latinLit:stoa0252.stoa008.opp-lat1-simple"}