{"text":{"1":"SANCTO AC BEATISSIMO PATRI MACEDONIO PRESBVTEEO \n SEDVLIVS IN CHBISTO SALVTEM. Praecepisti, reuerende mi \n domine, paschalis carminis textum, quod officium purae denotionis deuotionis \n simpliciter exsecutus uobis obtuli perlegendum, in \n rhetoricum me transferre sermonem. utrum quod placuerit, \n ideo geminari nolueris uolueris , an quod offenderit, ut potius arbitror, \n stilo censueris liberiore describi: sub dubio uideor fluctuare \n iudicio. sanctis tamen iussionibus non resultans iniunctam \n suscepi prouinciam et procellosis adhuc imbribus concussae \n ratis uela madentia tumentis pelagi rursus fatigationi commisi \n per emensos cursus reuoluti discriminis et Cycladas ingentes, \n quas praecipitanti formidine celerius ante transiueram, \n longa maris circuitione discurrens, ut illos portus et litora, \n quae dudum praetereundo lustraui, diligentias diligentius opera nunc\n\n \n\n \n \n \n uiserem tarditatis. siquidem multa pro metricae necessitatis \n angustia priori commentario nequaquam uidentur inserta, quae \n postwodum postmodum linguae resolutio magis est adsecuta, dederimus \n hinc aliquam forsitan obtrectatoribus uiam, dicentque nonnulli \n fidem translationis esse corruptam, quia certa uidelicet sunt \n in oratione quae non habentur in carmine. si qui tamen istud \n obiciant, faciuntne intellegendo, ut nihil intellegant? \n nam si aut saeculares litteras adsecuti aut diuinis uidebuutur uidebuntur \n libris instructi, debent exempla ueterum recensere \n necsimilialacerare conentur iniuste. cognoscant Hermogenianum, \n doctissimum iurislatorem, tres editiones sui operis confecisse, \n cognoscant peritissimum diuinae legis Origenem, tribus nihilominus \n editionibus prope cuncta quae disseruit aptauisse. nec \n eorum quispiam mordacis linguae Iaceratur laceratur iniuria, cum potius \n inde laudis consequantur augmenta, quod prouectibus uberioris \n ingenii diligentiore posteros fide noscendae ueritatis instruxerint. \n aliud namque est mutare composita et aliud integrare \n non plena. quamuis spatia diuinae legis inmensa, quibus dicta \n semper adiciuntur et desunt, uelut mare fluuiorum penitus \n incrementa non sentiens, nullis terminari sensibus queant,\n\n \n\n \n \n \n nullis explicari linguis eualeant: sic et nostri prorsus ab sese \n libelli non discrepant, sed quae rdefuerant defuerant primis addita sunt \n secundis. nec impares argumento uel ordine, sed stilo uidentur \n et oratione dissimiles. proferant igitur sua si qui carpere \n nitentur aliena. promptius est omnibus iudicare quam facere \n et de castrensi munimine pugnantium pericula securo uultu \n conspicere. credo tamen, pater egregie, nullum fore quamuis \n inpudenter obloquum, si meruero dextrum tui pectoris adipisci \n iudicium. faue primus ut alii faueant, et omnium mentibus \n sententia se probatae iugiter auctoritatis infundat. tu facies ut \n delectet euasisse discrimina, cum serenior coeperis aperire tranquilla. \n nauigaui prius in aequore, nunc in portu iam nauigem; \n tandem aliquando post undas calcare liceat nos harenas! \n tetigimus montes ex pelago: tangamus montes ex saxo et \n infirmos aquis inruentibus gressus nauali positos statione firmemus. \n priores igitur libri, quia uersu digesti sunt, nomen \n PASCHAUS CARMINIS acceperunt, sequentes autem in prosam \n nulla cursus uarietate conuersi, PASCHALIS designantur OPERIS \n uocabulo nuncupati. utramque uero materiem uobis orantibus,\n\n \n\n \n \n \n Domino nostro Iesu Christo, qui uota non recusat humilium, \n congrego supplicanter et offero, cui uirtus, honor et gloria \n cum Patre et Spiritu sancto per omnia saecula saeculorum. \n Amen Arnen .\n\n \n \n \n"},"edition":"Sedulius active 5th century, Epistola ad Macedonium (altera)","original-urn":"urn:cts:latinLit:stoa0252.stoa006.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"sedulius active 5th century","meta":"paragraph","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistola ad macedonium","urn":"urn:cts:latinLit:stoa0252.stoa006.opp-lat2-simple"}