{"text":{"pr":{"1":"Seuerus Desiderio fratri karissimo. Ego quidem, frater unanimis, \n libellum quem de uita sancti Martini scripseram, scheda \n sua premere et intra domesticos parietes cohibere decreueram, \n quia, ut sum natura infirmissimus, iudicia humana uitabam, ne, \n quod fore arbitror, sermo incultior legentibus displiceret omniumque \n reprehensionis dignissimus iudicarer, qui materiem disertis \n merito scriptoribus reseruandam inpudens occupassem: sed petenti \n tibi saepius negare non potui. quid enim esset, quod non \n amori tuo uel cum detrimento mei pudoris inpenderem? \n \n","2":"uerumtamen \n ea tibi fiducia libellum edidi, qua nulli a te. prodendum \n reor, quia id spopondisti. sed uereor, ne tu ei ianua sis futurus, \n et emissus semel reuocari non queat. \n \n","3":"quod si acciderit et ab aliquibus \n eum legi uideris, bona uenia id a lectoribus postulabis, \n ut res potius quam uerba perpendant et aequo animo ferant, si \n aures eorum uitiosus forsitan sermo perculerit, quia regnum Dei \n non m eloquentia, sed m fide constat. \n \n","4":"meminerint etiam, salutem \n saeculo non ab oratoribus, cum utique, si utile fuisset, id \n quoque Dominus praestare potuisset, sed a piscatoribus\n\n\n \n\n \n\n praedicatam esse. \n \n","5":"ego enim, cum primum animum ad scribendum \n appuli, quia nefas putarem tanti uiri latere uirtutes, apud me \n ipse decidi, ut soloecismis non erubescerem: quia nec magnam \n istarum umquam rerum scientiam contigissem, et si quid ex his \n studiis olim fortasse libassem, totum id desuetudine tanti temporis \n perdidissem. \n \n","6":"sed tamen ne nos maneat tam molesta defensio, \n suppresso, si tibi uidetur, nomine libellus edatur. quod \n ut fieri ualeat, titulum frontis erade, ut muta sit pagina et, \n quod sufficit, loquatur materiam, non loquatur auctorem.1\n\n \n\n\n"},"1":{"1":" Plerique mortales studio et gloriae saeculari inaniter dediti \n exinde perennem, ut putabant, memoriam nominis sui quaesierunt, \n si uitas clarorum uirorum stilo inlustrassent. \n \n","2":"quae res \n utique non perennem quidem, sed aliquantulum tamen conceptae \n spei fructum adferebat, quia et suam memoriam, licet incassum, \n propagabant, et propositis magnorum uirorum exemplis non \n parua aemulatio legentibus excitabatur. sed tamen nihil ad beatam \n illam aeternamque uitam (haec eorum cura pertinuit. \n \n","3":"quid \n enim aut ipsis occasura cum saeculo scriptorum suorum gloria \n profuit? aut quid posteritas emolumenti tulit legendo Hectorem \n pugnantem aut Socraten philosophantem ? cum eos non solum \n imitari stultitia sit, sed non acerrime etiam inpugnare dementia: \n quippe qui humanam uitam praesentibus tantum actibus aestimantes \n spes suas fabulis, animas sepulcris dederint:\n \n","4":"siquidem ad\n\n\n \n\n\n \n solam hominum memoriam se perpetnandos perpetuandos crediderunt, cum » \n hominis officium sit, perennein perennem potius uitam quam perennem \n memoriam quaerere, non scribendo aut pugnando uel philosophando, \n sed pie sancte religioseque uiuendo. \n \n","5":"qui quidem error \n humanus litteris traditus in tantum ualuit, ut multos plane \n aemulos uel inanis philosophiae uel stultae illius uirtutis inue--nerit. \n \n","6":"unde factums facturus mihi operae pretium uideor, si uitam sanctissimi \n uiri, exemplo aliis mox futuram, perscripsero: quo utique \n ad ueram sapientiam et caelestem militiam diuinamque uirtutem \n legentes incitabuntur. in quo ita nostri quoque rationem coinmodi commodi \n ducimus, ut non inanem ab hominibus memoriam, sed \n aeternum a Deo praemium exspectemus, quia etsi ipsi non ita \n uiximus, ut exemplo aliis esse possimus, dedimus tamen operam, \n ne is lateret qui esset imitandus. \n \n","7":"igitur sancti Martini uitam \n scribere exordiar, ut se uel ante episcopatum uel in episcopatu gesserit, \n quamuis nequaquam ad omnia illius potuerim peruenire: \n adeo ea, in quibus ipse tantum sibi conscius fuit, nesciuntar , quia \n laudem ab hominibus non requirens, quantum in ipso fuit, omnes \n virtutes uirtutes suas latere uoluisset quamquam etiam ex his, \n\n \n\n","8":"quae conperta \n nobis erant, plura omisimus, quia sufficere credidimus, si \n tantum excellentia notaranmr notarentur : simul et legentibus consulendum \n tuit fuit , ne quod his pareret copia congesta fastidium. \n \n","9":"obsecro autem \n eos qui lecturi sunt, ut fidem dictis adhibeant, neque me quicquam \n nisi conpertum et probatum scripsisse arbitrentur: alioquin \n tacere quam falsa dicere maluissem. \n \n\n \n\n\n"},"2":{"1":"Igitur Martinus Sabaria Pannoniarum oppido oriundus fuit, \n sed intra Italiam Ticini altus est, parentibus secundum saeculi \n dignitatem non infimis, gentilibus tamen. \n \n","2":"pater eius miles primum, \n post tribunus militum fuit. ipse armatam militiam m \n adulescentia secutus inter scolares alas sub rege Constantio, \n deinde sub Iuliano Caesare militauit: non tamen sponte, quia a\n\n\n \n\n\n \n - primis fere annis diuinam potius seruitutem sacra inlustris \n pueri spirauit infantia. \n \n","3":"nam cum esset annorum decem, lnnitis inuitis \n parentibus ad ecclesiam confugit aeque seque catechumenum fieri postulauit. \n \n \n","4":"mox mirum in modum totus in Dei opere conuersus, cum \n esset annorum duodecim, eremum concupiuit, fecissetque uotis \n satis, si aetatis infirmitas non obstitisset. animus tamen aut \n circa monasteria aut circa ecclesiam semper intentus meditabatur \n adhuc in aetate puerili, quod postea deuotus inpleuit. \n \n","5":"sed \n cum edictum esset a regibus, ut ueteranorum filii ad militiam \n scriberentury scriberentur prodente patre, qui felicibus eius actibus inuidebat, \n cum esset annorum quindecim, captus et catenatus sacramentis \n militaribus inplicatus est, uno tantum seruo comite contentus, \n cui tamen uersa uice dominus seruiebat, adeo ut plerumque \n ei et calciamenta ipse detraheret et ipse detergeret, cibum \n una caperent, hic tamen saepius ministraret. \n \n","6":"triennium fere ante \n baptismum in armis fuit, integer tamen ab iis uitiis, quibus illud \n hominum genus inplicari solet. \n \n","7":"multa illius circa commilitones \n benignitas, mira caritas, patientia uero adque humilitas ultra \n humanum modum. nam frugalitatem in eo laudari non est necesse, \n qua ita usus est, ut iam illo tempore non miles, sed monachus \n putaretur. pro quibus rebus ita sibi omnes commilitones deuinxerat, \n ut eum miro adfectu uenerarentur. \n \n","8":"necdum tamen regeneratus \n in Christo agebat quendam bonis operibus baptismi candidatum: \n adsistere scilicet laborantibus, opem ferre miseris, alere egentes, \n uestire nudos, nihil sibi ex militiae stipendiis praeter cotidianum \n uictum reseruare: iam tum euangelii non surdus auditor de craetino crastino \n non cogitabat.\n\n\n \n\n \n \n \n\n\n"},"3":{"1":"Quodam itaque tempore, cum iam nihil praeter arma et simplicem \n militiae uestem haberet, media hieme, quae solito asperior \n inhorruerat, adeo ut plerosque uis algoris extingueret, obuium \n habet in portaAmbianensium ciuitatis pauperem nudum: qui cum \n praetereuntes ut sui misererentur oraret omnesque miserum praeterirent, \n intellexit uir Deo plenus sibi illum, aliis misericordiam \n non praestantibus, reseruari. quid tamen ageret? \n \n","2":"nihil praeter \n chlamydem, qua indutus erat, habebat: iam enim reliqua in \n opus simile consumpserat. arrepto itaque ferro, cao accinctus \n erat, mediam diuidit partemque eius pauperi tribuit, reliqua \n rursus induitur. interea de circumstantibus ridere nonnulli, quia \n deformis esse truncatus habitu uideretur: multi tamen, quibus \n erat mens sanior, altius gemere, quod nihil simile fecissent, cum \n utique plus habentes uestire pauperem sine sua nuditate potuissent. \n \n \n","3":"nocte igitur insecuta, cum se sopori dedisset, uidit Christum \n chlamydis suae, qua pauperem texerat, parte uestitum. \n intueri diligentissime Dominum uestemque, quam dederat, iubetur \n agnoscere. mox ad angelorum circumstantium multitudinem \n audit Iesum clara uoce dicentem: Martinus adhuc catechumenus \n hac me ueste contexit. \n \n","4":"uere memor Dominus dictorum suorum, \n qui ante praedixerat: quamdiu fecistis uni ex minimis \n istis, mihi fecistis, se in paupere professus est fuisse uestitum: \n et ad confirmandum tam boni operis testimonium in eodem \n se habitu, quem pauper acceperat, est dignatus ostendere. \n \n","5":"1 quo \n uiso uir beatissimus non in gloriam est elatus humanam, sed \n bonitatem Dei in suo opere cognoscens, cum esset annorum\n\n\n \n\n\n \n\n\n \n\n\n \n duodeuiginti, ad baptismum conuolanit conuolauit . nec tamen statim militiae \n renuntiauit, tribuni sui precibus euictus, cui contubernium familiare \n praestabat: etenim transacto tribunatus sui tempore renuntiaturum \n se saeculo pollicebatur. qua Martinus expectatione suspensus \n per biennium fere posteaquam est baptismum consecutus, \n solo licet nomine, militauit.\n\n \n\n\n"},"4":{"1":" Interea inruentibus intra Gallias barbaris Iulianus Caesar coacto \n in unum exercitu apud Vangionum ciuitatem donatiuum coepit \n erogare militibus, et, ut est consuetudinis, singuli citabantur, \n donec ad Martinum uentum est. \n \n","2":"tum uero oportunum tempus \n existimans, quo peteret missionem — neque enim integrum sibi \n fore arbitrabatur, si donatiuum non militaturus acciperet —, \n hactenus, inquit ad Caesarem, militaui tibi:\n \n","3":"patere ut nunc militem \n Deo: donatiuum tuum pugnaturus accipiat, Christi ego \n miles sum: pugnare mihi non licet. \n \n","4":"tum uero aduersus hanc \n uocem tyrannus infremuit dicens, eum metu pugnae, quae postero \n die erat futura, non religionis gratia detractare militiam. \n\n \n","5":" at Martinus intrepidus, immo inlato sibi terrore constantior, si \n hoc, inquit, ignauiae adscribitur, non fidei, crastina die ante \n aciem inermis adstabo et in nomine Domini Iesu, signo crucis, \n non clipeo protectus aut galea, hostium cuneos penetrabo securus. \n\n \n","6":" retrudi ergo in custodiam iubetur, facturus fidem dictis, ut inermis \n barbaris obiceretur. \n \n","7":"postero die hostes legatos de pace misarunt miserunt , \n sua omnia seque dedentes. unde quis dubitet hanc uere \n beati uiri fuisse uictoriam, cui praestitum sit, ne inermis ad \n proelium mitteretur. \n \n","8":"et quamuis pius Dominus seruare militem \n suum licet inter hostium gladios et tela potuisset, tamen ne uel \n aliorum mortibus sancti uiolarentur obtutus, exemit pugnae \n necessitatem. \n \n","9":"neque enim aliam pro milite suo Christus debuit\n\n\n \n\n\n \n praestare uictoriam, quam ut subactis sine sanguine hostibus \n nemo moreretur.\n\n \n\n\n"},"5":{"1":"Exinde relicta militia sanctum Hilarium Pictauae episcopum \n ciuitatis, cuius tunc in Dei rebus spectata et cognita fides habebatur, \n expetiit et aliquamdiu apud eum commoratus est. \n \n","2":"temptauit \n autem idem Hilarius inposito diaconatus officio sibi eum \n artius inplicare et ministerio uincire diuino. sed cum saepissime \n restitisset, indignum se esse uociferans, intellexit uir altioris \n ingenii, . uno eum modo posse constringi, si id ei officii imponeret, \n in quo quidam locus iniuriae uideretur: itaque exorcistam \n eum esse praecepit. quam ille ordinationem, ne despexisse tamquam \n humiliorem uideretur, non repudiauit. \n \n","3":"nec multo post admonitus \n per soporem, ut patriam parentesque, quos adhuc gentilitas \n detinebat, religiosa sollicitudine uisitaret, ex uoluntate \n sancti Hilari profectus est, multis ab eo obstrictus precibus et \n lacrimis ut rediret. maestus, ut ferant ferunt , peregrinationem illam \n ingressus est, contestatus fratribus, multa se aduersa passurum: \n quod postea probauit euentus. \n \n","4":"ac primum inter Alpes deuia secutus \n incidit in latrones. cumque unus securi eleuata in caput eius \n librasset ictum, ferientis dexteram sustinuit alter: uinctis tamen \n post tergum manibus uni adseruandus et spoliandus traditur. qui \n cum eum ad remotiora duxisset, percontari ab eo coepit, quisnam \n esset. respondit Christianum se esse. \n \n","5":"quaerebat etiam ab eo an \n timeret. tum uero constantissime profitetur, numquam se tam \n fuisse securum, quia sciret misericordiam Domini maxime in \n temptationibus adfuturam: se magis illi dolere, qui Christi\n\n\n \n\n\n \n\n \n\n misericordia utpote latrocinia exercens esset indignus. \n \n","6":"ingressusque \n euangelicam disputationem uerbum Dei latroni praedicabat. quid \n longius morer? latro credidit prosecutusque Martinum uiae reddidit, \n orans ut pro ae Dominum precaretur. idemque postea religiosam \n agens uitam uisus est, adeo ut haec, quae supra rettulimus, \n ex ipso audita dicantur.\n\n \n\n\n"},"6":{"1":" Igitur Martinus inde progressus cum Mediolanum praeterisset, \n diabolus in itinere, humana specie adsumpta, se ei obuiam tulit, \n quo tenderet quaerens. cumque id a Martino responsi accepisset, \n fle quo Dominus uocaret intendere, ait ad eum cum :\n \n","2":"quocumque ieris \n uel quaecumque temptaueris, diabolus tibi aduersabitur. tunc ei \n prophetica uoce respondens, Dominus mihi, inquit, adiutorest: \n non timebo, quid faciat mihi homo. statimque de conspectu eius \n inimicus euanuit. \n \n","3":"itaque ut animo ac mente conceperat, matrem \n a gentilitatis absoluit errore, patre in malis perseuerante: plures \n tamen suo saluauit exemplo.\n\n \n \n","4":" Dehinc cum haeresis Arriana per totum orbem et maxime \n intra lllyricum Illyricum pullulasset, cum aduersus perfidiam sacerdotum \n solus paene acerrime repugnaret multisque suppliciis esset adfectus—nam \n et publice uirgis caesus est et ad extremum de ciuitate \n exire conpulsus — Italiam repetens, cum intra Gallias quoque \n discessu sancti Hilari, quem ad exilium haereticorum uis coegerat, \n turbatam ecclesiam comperisset, Mediolani sibi monasterium \n statuit. ibi quoque eumAuxentius, auctor et prinoeps princeps Arrianorum, \n grauissime insectatus est, multisque adfectum iniuriis \n de ciuitate erlurbauit exturbauit . cedendum itaque tempori arbitratus ad \n\n \n","5":" insulam, cui Gallinaria nomen est, secessit comite quodam\n\n\n \n\n\n \n presbytero, magnarum uirtutum uiro. hic aliquamdiu radicibus uixit \n herbarum: quo tempore helleborum, uenenatum, ut ferunt, gramen, \n in cibum sumpsit. \n \n","6":"sed cum uim ueneni in se grassantis \n uicina iam morte sensisset, imminens periculum oratione repulit \n statimque omnis dolor fugatus est. \n \n","7":"nec multo post, cum sancto \n Hilario comperisset regis paenitentia potestatem indultam \n fuisse redeundi, Romae ei temptauit occurrere profectusque ad \n urbem est.\n\n \n\n\n"},"7":{"1":"Cum iam Hilarius praeterisset, ita eum est uestigiis prosecutus: \n cumque ab eo gratissime fuisset susceptus, haut longe sibi \n ab oppido monasterium conlocauit, quo tempore se ei quidam \n catechumenus iunxit, cupiens sanctissimi uiri institui disciplinis: \n paucisque interpositis diebus languore correptus ui febrium laborabat. \n \n","2":"ac tum Martinus forte discesserat: et cum per triduum \n defuisset, regressus exanime corpus inuenit: ita subita mors fuerat, \n ut absque baptismate humanis rebus excederet. corpus in medio \n positum tristi maerentium fratrum frequentabatur officio, cum \n Martinus flens et eiulans accurrit. \n \n","3":"tum uero tota sanctum spiritum \n mente concipiens egredi cellulam, in qua corpus iacebat, ceteros \n iubet, ac foribus obseratis super exanimata defuncti fratris \n membra prosternitur. et cum aliquamdiu omtioni orationi incubuisset sen- . \n sissetque per spiritum Domini adesse uirtutem, erectus paululum \n et in defuncti ora defixus, orationis suae ac misericordiae \n Domini intrepidus expectabat euentum: uixque duarum fere horarum \n spatium intercesserat, uidet defunctum paulatim membris \n omnibus commoueri et laxatis in usum uidendi palpitare luminibus. \n \n","4":"tum uero magna ad Dominum uoce conuersus gratias agens \n\n\n \n\n\n \n cellulam clamore conpleuerat: quo audito qui pro foribus adstiterant \n statim inruunt. mirum spectaculum, quod uidebant uiuere, \n quem mortuum reliquissent. \n \n","5":"ita redditus uitae, statim baptismum \n consecutus plures postea uixit annos, primusque apudnosMartini \n uirtutum uel materia uel testimonium fuit. \n \n","6":"idem tamen \n referre erat solitus, se corpore exutum ad tribunal iudicis ductum \n deputandumque obscuris locis et uulgaribus turbis tristem excepisae excepisse \n sententiam: tum per duos angelos iudici fuisse suggestum, \n hunc esse pro quo Martinus oraret: ita per eosdem angelos se \n iussum reduci, et Martino redditum uitaeque pristinae restitutum. \n\n \n","7":" ab hoc primum tempore beati uiri nomen enituit, ut qui sanctus \n iam ab omnibus habebatur, potens etiam et uere apostolicus haberetur. \n \n\n \n\n\n"},"8":{"1":" Nec multo post, dum agrum Lupicini cuiusdam honorati secundum \n saeculum uiri praeteriret, clamore et luctu turbae plangentis \n\n \n","2":" excipitur, ad quam cum sollicitus adstitisset et quis esset hic \n fletus inquireret, indicatur unum ex familia seruulum laqueo sibi \n uitam extorsisse. quo cognito cellulam, in qua corpus iaoobat iacebat , ingreditur, \n exclusisque omnibus turbis superstratus corpori aliquantisperorauit . \n \n \n","8":"mox uiuescente uultu, marcescentibus oculis in ora \n illius defunctus erigitur: lentoque conamine enisus adsurgere, \n adprehensa beati uiri dextera in pedes constitit: adque ita cum \n eo usque ad uestibulum domus, turba omni inspectante, processit. \n \n\n \n\n\n"},"9":{"1":" Sub idem fere tempus ad episcopatum Turonicae ecclesiae petebatur: \n sed cum erui monasterio suo non facile posset, Rusticius \n quidam, unus e ciuibus, uxoris languore simulato ad genua illius \n prouolutus ut egrederetur obtinuit. \n \n","2":"ita dispositis iam in itinere \n ciuium turbis, sub quadam custodia ad ciuitatem usque deducitur.\n\n\n \n\n\n \n mirum in modum incredibilis multitudo non solum ex illo oppido, \n sed etiam ex uicinis urbibus ad suffragia ferenda connenerat conuenerat . \n \n","3":"una \n omnium uoluntas, eadem uota eademque sententia, Martmum \n episcopatus esse dignissimum: felicem fore tali ecclesiam sacerdote. \n pauci tamen et nonnulli ex episcopis, qui ad constituendum \n antistitem fuerant euocati, impie repugnabant, dicentes scilicet, \n contemptibilem esse personam, indignum esse episcopatu hominem \n uultu despicabilem, ueste sordidum, crine deformem. \n \n","4":"ita a \n populo sententiae sanioris haec illorum inrisa dementia est, qui \n inlustrem uirum dum uituperare cupiunt praedicabant. nec uero \n aliud his facere licuit, quam quod populus Domino uolente cogitabat. \n inter episcopos tamen qui adfuerant praecipue Defensor \n quidam dicitur restitisse: unde animaduersum est grauiter illum \n lectione prophetica tum notatum. \n \n","5":"nam cum fortuito lector, cui \n legendi eo die officium erat, interclusus a populo defuisset, turbatis \n ministris, dum expectatur qui non aderat, unus e circumstantibus \n sumpto psalterio, quem primum uersum inuenit, arripuit. \n \n","6":"psalmus autem hic erat: ex ore infantium et lactantium \n perfecisti laudem propter inimicos tuos, ut \n destruas inimicum et defensorem. quo lecto clamor populi \n tollitur, pars diuersa confunditur. \n \n","7":"adque ita habitum est, dinino diuino \n nutu psalmum hunc lectum fuisse, ut testimonium operis \n sui Defensor audiret, qui ex ore infantium adque lactantium, in \n Martino Domini laude perfecta, et ostensus pariter et destructus \n esset inimicus. \n \n\n \n\n\n"},"10":{"1":"Iam uero sumpto episcopatu qualem se quantumque praestiterit, \n non est nostrae facultatis euoluere. idem enim constantissime \n perseuerabat qui prius fuerat. \n \n","2":"eadem in corde eius \n\n\n \n\n\n \n\n\n \n humilitas, eadem in uestitu eius uilitas erat: adque ita, plenus auctoritatis \n et gratiae, inplebat episcopi dignitatem, ut non tamen \n propositum monachi uirtutemque desereret. \n \n","3":"aliquandiu ergo adhaerenti \n ad ecclesiam cellula usus est: dein cum inquietudinem \n se frequentantium ferre non posset, duobus fere extra ciuitatem \n milibus monastenum monasterium sibi statuit. \n \n","4":"qui locus tam secretos secretus et remotus \n erat, ut eremi solitndinem solitudinem non desideraret. ex uno enim latere \n praecisa montis excelsi rupe ambiebatur, reliquam planitiem \n Liger fluuius reducto paululum sinu clauserat: una tantam tantum eademque \n arta admodum uia adiri poterat. ipse ex lignis contextam \n cellulam habebat, multique ex fratribus in eundem modum:\n \n","5":"plerique \n saxo superiecti montis canato cauato receptacula sibi fecerant. diBcipuli discipuli \n fere octoginta erant, qui ad exemplum beati magistri instituebantur . \n \n \n","6":"nemo ibi quicquam proprium habebat, omma in \n medium conferebantur. non emere aut nendere uendere , ut plerisque monachis \n moris est, quicquam licebat, ars ibi exceptis scriptoribus \n nulla habebatur, cui tamen operi minor aetas deputabatur: maiores \n orationi uacabant. \n \n","7":"rarus cuiquam extra cellulam suam egressus, \n nisi cum ad locum orationis conueniebant. cibum una omnes \n post horam ieiunii accipiebant. uinum nemo nouerat, nisi quem \n infirmitas coegisset. \n \n","8":"plerique camelorum saetis uestiebantur: mollior \n ibi habitus pro crimine erat. quod eo magis sit mirum necesse \n est, quod multi inter eos nobiles habebantur, qui longe \n aliter educati ad hanc se humilitatem et patientiam coegerant: \n pluresque ex eis postea episcopos uidimus. \n \n","9":"quae enim esset ciuitas \n aut ecclesia, quae non sibi de Martini monasterio cuperet sacerdotem? \n \n \n\n \n \n \n\n\n"},"11":{"1":"Sed ut reliquas uirtutes eius, quas in episcopatu egit, adgrediar, \n erat haut longe ab oppido proximus monasterio locus, quem \n falsa hominum opinio, uelut consepultis ibi martyribus, sacrauerat: \n \n","2":"nam et altare ibi a superioribus episcopis constitutum habebatur. \n sed Martinus non temere adhibens incertis fidem, ab his, \n qui maiores natu erant, presbyteris uel clericis flagitabat nomen \n sibi martyris, tempus passionis ostendi: grandi se scrupulo \n permoueri, quod nihil certi constans sibi maiorum memoria tradidisset. \n \n","3":"cum aliquandiu ergo a loco illo se abstinuisset, nec \n derogans religioni, quia incertus erat, nec auctoritatem suam \n uulgo adcommodans, ne superstitio conualesceret, quodam die \n paucis secum adhibitis fratribus ad locum pergit. \n \n","4":"dehinc super \n sepulchrum ipsum adstans orauit ad Dominum, ut quis esset \n uel cuius meriti esset sepultus ostenderet. tum conuersus ad \n laeuam uidet prope adsistere umbram sordidam, trucem: imperat \n nomen meritumque loquelretur loqueretur . nomen edicit, de crimine confitetur: \n latronem se fuisse, ob scelera percussum, uulgi errore celebratum: \n sibi nihil cum martyribus esse commune, cum illos \n gloria, se poena retineret. \n \n","5":"mirum in modum uocem loquentis qui \n aderant audiebant, personam tamen non uidebant. tum Martinus \n quid uidisset exposuit iussitque ex eo loco altare, quod ibi fuerat, \n submoueri, adque ita populum superstitionis illius absoluit \n errore.\n\n \n\n\n"},"12":{"1":"Accidit autem insequenti tempore, dum iter ageret, ut gentilis \n cuiusdam corpus, quod ad sepulchrum cum superstitioso funere \n deferebatur, obuium haberet: conspicatusque eminus uenientiumturbam , \n quidnam id esset ignarus, paululum stetit: nam \n fere quingentorum passuum interuallum erat, ut difficile fuerit \n dinoscere quid uideret. \n \n","2":"tamen quia rusticam manum cerneret et \n\n\n \n\n\n \n agente uento lintea corpori superiecta uolitarent, profanos sacrificiorum \n ritus agi credidit: quia esset haec Gallorum rusticis consuetudo, \n simulacra daemonum candido tecta uelamine misera per \n agros suos circumferre dementia. \n \n","3":"leuato ergo in aduersos signo \n crucis imperat turbae non moueri loco onusque deponere. hic uero \n mirum in modum uideres miseros primum uelut saxa riguisse. \n\n \n","4":" dein, cum promouere se summo conamine niterentur, ultra accedere \n non ualentes ridiculam in uertiginem rotabantur, donec uicti \n corporis onus ponunt: attoniti et semet inuicem aspicientes, quidnam \n sibi accidisset, taciti cogitabant. \n \n","5":"sed cum yteatus beatus uir conperisset \n exequiarum esse illam frequentiam, non sacrorum, elenata eleuata \n rursum manu dat eis abeundi et tollendi corporis potestatem. \n ita eos et cum uoluit, stare conpulit, et cum libuit, abire \n permisit.\n\n \n\n\n"},"13":{"1":" Item, cum in uico quodam templum antiquissimum diruisset \n et arborem pinum, quae fano erat proxima, esset adgressus excidere, \n tum uero antistes loci illius ceteraque gentilium turba \n coepit obsistere. \n \n","2":"et cum idem illi, dum templum euertitur, imperante \n Domino quieuissent, succidi arborem non patiebantur. \n ille eos sedulo commonere, nihil esse religionis in stipite: Deum \n potius, cui seruiret ipse, sequerentur: arborem illam succidi \n oportere, quia esset daemoni dedicata. \n \n","3":"tum unus ex illis qui erat \n audacior ceteris: si habes, inquit, aliquam de Deo tuo, quem \n dicis te colere, fiduciam, nosmet ipsi succidemus hanc arborem, \n tu ruentem excipe: et si tecum est tuus, ut dicis, Dominus, \n euades. \n \n","4":"tum ille intrepide confisus in Domino facturum se pollicetur. \n hic uero ad istius modi condicionem omnis illa gentilium\n\n\n \n\n\n \n turba consensit, facilemque arboris suae habuere iacturam, si \n inimicum sacrorum suorum casu illius obruissent. \n \n","5":"itaque cum \n unam in partem pinus illa esset adclinis, ut non esset dubium, \n quam in partem succisa corrueret, eo loci ninctus uinctus statuitur pro \n arbitrio rusticorum, quo arborem esse casuram nemo dubitabat. \n\n \n","6":" succidere igitur ipsi suam pinum cum ingenti gaudio laetitiaque \n coeperunt. aderat eminus turba mirantium. iamque paulatim \n nutare pinus et ruinam suam casura minitari. \n \n","7":"pallebant eminus \n monachi et periculo iam propiore conterriti spem omnem fidemque \n perdiderant, solam Martini mortem expectantes. \n \n","8":"at ille confisus \n in Domino intrepidus opperiens, cum iam fragorem sui \n pinus concidens edidisset , iam cadenti, iam super se ruenti, elenata eleuata \n obuiam manu, signum salutis opponit. tum uero — uelut \n turbinis modo retro actam putares — diuersam in partem ruit, \n adeo ut rusticos, qui tuto in loco steterant, paene prostrauerit. \n\n \n","9":" tum uero in caelum clamore sublato gentiles stupere miraculo, \n monachi flere prae gaudio, Christi nomen in commune ab omnibus \n praedicari: satisque constitit eo die salutem illi uenisse \n regioni. nam nemo fere ex iijmani inmani illa multitudine gentilium fuit, \n qui non impositione manus desiderata Dominum Iesum, relicto \n . impietatis errore, crediderit. et uere ante Martinum pauci admodum, \n immo paene nulli in illis regionibus Christi nomen receperant: \n quod adeo uirtutibus illius exemploque conualuit, ut iam \n ibi nullus locus sit, qui non aut ecclesiis frequentissimis aut monasteriis \n sit repletus. nam ubi fana destruxerat, statim ibi aut \n ecclesias aut monasteria construebat.\n\n \n\n\n"},"14":{"1":"Nec minorem sub idem fere tempus eodem in opere uirtutem \n edidit. nam cum in uico quodam fano antiquissimo et celeberrimo \n ignem inmisisset, in proximam, immo adhaerentem domum\n\n\n \n\n \n \n agente uento flammarum globi ferebantur. \n \n","2":"quod ubi Martinae Martinus aduertit., \n rapido cursu tectum domus scandit, obuium se adueniemtibus aduenientibus \n flammis inferens. tum uero mirum in modum cerneres \n contra uim uenti ignem retorqueri, ut compugnantium inter se \n elementorum quidam conflictus uideretur. ita uirtilte uirtute Martini ibi \n tantum ignis est operatus, ubi iussus est. \n \n","3":"In uico autem, cui \n Leprosum nomen est, cum itidem templum opulentissimum superstitione \n religionis uolnisset uoluisset euertere, restitit ei multitudo gentilium, \n adeo ut non absque iniuria sit repulsus. \n \n","4":"itaque secessit \n ad proxima loca, ibique per triduum cilicio tectus et cinere, \n ieiunans semper adque orans, precabatur ad Dominum, ut, quia \n templum illud euertere humana manus non potuisset, uirtus illud \n diuina dirueret. \n \n","5":"tum subito ei duo angeli hastati adque scutati \n instar militiae caelestis se obtulerunt, dicentes missos se a Domino, \n ut rusticam multitudinem fugarent praesidiumque Martino \n ferrent, ne quis, dum templum dirueretur, obsisteret: rediret \n ergo et opus coeptum deuotus impleret. \n \n","6":"ita regressus ad uicum, \n inspectantibus gentilium turbis et quiescentibus , dum profanam \n aedem usque ad fundamenta dirueret, aras omnes adque simulacra \n redegit in puluerem. \n \n","7":"quo uiso rustici, cuna cum se intellegerent \n diuino nutu obstupefactos adque perterritos, ne episcopo repugnarent, \n omnes fere Iesum Dominum crediderunt, clamantes palam \n et confitentes, Deum Martini colendum, idola autem neclegenda, \n quae nec sibi nec aliis adesse possent.\n\n\n \n\n \n \n \n\n\n"},"15":{"1":"Quid etiam in pago Aeduorum gestum sit, referam. ubi dum \n templum itidem euerteret, furens gentilium rusticorum in eum \n inruit multitudo. cumque unus audacior ceteris stricto eum gladio \n peteret, reiecto pallio nudam ceruicem percussuro praebuit. \n \n","2":"nec \n cunctatus ferire gentilis, sed cum dexteram altius extulisset, resupinus \n ruit, consternatusque diuino metu ueniam precabatur. \n \n","3":"nec \n dissimile huic fuit illud. cum eum idola destruentem cultro quidam \n ferire noluisset uoluisset , in ipso ictu ferrum ei de manibus excussum \n non conparuit. \n \n","4":"plerumque autem contra dicentibus sibi rusticis, \n ne eorum fana destrueret, ita praedicatione sancta gentiles animos \n mitigabat, ut luce eis ueritatis ostensa ipsi sua templa subuerterent. \n \n\n \n\n\n"},"16":{"1":"Curationum uero tam potens in eo gratia erat, ut nullus fere ad \n eum aegrotus accesserit, qui non continuo receperit sanitatem: \n quod uel ex consequenti liquebit exemplo. \n \n","2":"Treueris puella quaedam \n dira paralysis aegritudine tenebatur, [ita] ut iam per mul -, \n tum tempus nullo ad humanos usus corporis officio fungeretur: \n omni ex parte praemortua uix tenui spiritu palpitabat. \n \n","3":"tristes ad \n . solam funeris expectationem adstabant propinqui, cum subito \n ad ciuitatem illam Martinum uenisse nuntiatur. quod ubi puellae \n pater conperit, cucurrit exanimis pro filia rogaturus. \n \n","4":"et forte \n Martinus iam ecclesiam fuerat ingressus. ibi inspectante populo \n multisque aliis praesentibus episcopis, eiulans senex genua eius \n amplectitur dicens: filia mea moritur misero genere languoris, et \n quod ipsa est morte crudelius, solo spiritu uiuit, iam carne \n praemortua. rogo ut eam adeas adque benedicas: confido enim \n quod per te reddenda sit sanitati. \n \n","5":"qua ille uoce confusus obstipuit \n et refugit dicens, hoc suae non esse uirtutis: senem errare iudicio, \n non esse se dignum, per quem Dominus signum uirtutis\n\n\n \n\n\n \n ostenderet. perstare uehementius flens ater pater et orare ut exanimem uisitaret: \n \n \n","6":"postremo a circumstantibus episcopis ire conpulsus descendit \n ad domum puellae. ingens turba pro foribus expectabat, \n ;\n \n","7":"\n quidnam Dei seruus esset facturus. ac primum quae erant illius \n familiaria in istius modi rebus arma, solo prostratus orauit. deinde \n aegram intuens dari sibi oleum postulat: quod cum benedixisset, \n in os puellae uim sancti liquoris infundit, statimque uox reddita \n est. \n \n","8":"tunc paulatim singula contactu eius coeperunt membra uiuescere , \n donec firmatis eressibus gressibus populo teste surrexit.\n\n \n\n\n"},"17":{"1":" Eodem tempore Taetradii cuiusdam proconsularis uiri seruus \n daemonio correptus dolendo exitu cruciabatur. rogatus ergo Martinus, \n ut ei manum inponeret, deduci eum ad se iubet: sed nequam \n spiritus nullo proferri modo de cellula, in qua erat, potuit: \n ita in aduenientes rabidis dentibus saeuiebat. \n \n","2":"tum Taetradius \n ad genua beati uiri aduoluitur, orans ut ad domum, in qua daemoniacus \n habebatur, ipse descenderet. tum uero Martinus negare \n se profani et gentilis domum adire posse:\n \n","3":"nam Taetradius eo tempore \n adhuc gentilitatis errore implicitus tenebatur. spondet ergo \n se, si de puero daemon fuisset exactus, Christianum fore. \n \n","4":"ita \n Martinus inposita manu puero inmundum ab eo spiritum eiecit. \n quo uiso Taetradius Dominum Iesum credidit: statimque catechumenus \n factus nec multo post baptizatus est, semperque Martinum \n salutis suae auctorem miro coluit affectu.\n\n \n \n","5":" Per idem tempus in eodem oppido ingressus patris familias cuiusdam \n domum, in limine ipso restitit dicens, horribile in atrio \n domus daemonium se uidere. cui cum ut discederet imperaret et\n\n\n \n\n\n \n patrem familias, qui in interiore parte aedium morabatur, arripuisset, \n saeuire dentibus miser coepit, et obuios quosque laniare. \n commota domus, familia turbata, populus in fugam uersus: \n Martinus se furenti obiecit, ac primum stare ei imperat. \n \n","6":"sed cum \n dentibus fremeret hiantique ore morsum minaretur, digitos ei \n Martinus in os intulit: si habes, inquit, aliquid potestatis, hos \n deuora. \n \n","7":"tum uero, ac si candens ferrum faucibus accepisset, longe \n reductis dentibus digitos beati uiri uitabat attingere: et cum \n fugere de obsesso corpore poenis et cruciatibus cogeretur nec \n tamen exire ei per os liceret, foeda relinquens uestigia fluxu uentris \n egestus est.\n\n \n\n\n"},"18":{"1":"Interea cum de motu adque impetu barbarorum subita ciuitatem \n fama turbasset, daemoniacum ad se exhiberi iubet: imperat \n ut, an uerus esset hic nuntius, fateretur. \n \n","2":"tum confeseus confessus est \n decem daemonas secum fuisse, qui rumorem hunc per populum \n dispersissent, ut hoc saltim metu ex illo Martinus oppido fugaretur: \n barbaros nihil minus quam de irruptione cogitare. ita cum \n haec inmundus spiritus in media ecclesia fateretur, metu et turbatione \n praesenti ciuitas liberata est.\n\n \n\n\n\n","3":"Apud Parisios uero, dum portam ciuitatis illius magnis secum \n turbis euntibus introiret, leprosum miserabili facie horrentibus \n cunctis osculatus est adque benedixit, statimque omni malo \n emundatus. \n \n","4":"postero die ad ecclesiam uemens ueniens nitenti cute gratias \n pro sanitate, quam receperat, agebat. nec praetereundum est, \n quod fimbriae uestimento eius cilicioque detractae crebras super \n infirmantibus egere uirtutes. \n \n","5":"nam digitis lnligatae inligatae aut collo mditae inditae \n saepe ab aegrotantibus morbos fugauerunt.\\'\n\n\n \n\n \n \n \n\n\n"},"19":{"1":" Arborius antem autem , uir praefectorius, sancti admodum et fidelis \n ingenii, cum filia eius grauissimis quartanae febribus ureretur, \n epistulam Martini, quae casu ad eum delata fuerat, pectori \n puellae in ipso accessu ardoris inseruit, statimque fugata febris \n est. \n \n","2":"quae res apud Arborium in tantum ualuit, ut statim puellam \n Deo uonerit uouerit et perpetuae uirginitati dicarit: profectusque ad Martinum \n puellam ei, praesens uirtutum eius testimonium, quae \n per absentem licet curata esset, obtulit, neque ab alio eam quam \n a Martino habitu uirginitatis inposito passus est consecrari.\n\n \n \n","3":" Paulinus magni uir postmodum futurus exempli, cum oculum \n grauiter dolere coepisset et iam pupillam eius crassior nubes superducta \n texisset, oculum ei Martinus penicillo contigit pristinamque \n ei sanitatem sublato omni dolore restituit. \n \n","4":"ipse autem \n cum casu quodam esset de cenaculo deuolutus et per confragosos \n scalae gradus decidens multis uulneribus esset adfectus, cum exanimis \n iaceret in cellula et inmodicis doloribus cruciaretur, nocte ei \n angelus uisus est eluere uulnera et salubri unguedine contusi corporis \n superlinire liuores: adque ita postero die restitutus est sanitati, \n ut nihil umquam pertulisse incommodi putaretur. \n \n","5":"sed longum \n est ire per singula: sufficiant haec uel pauca de plurimis, \n satisque sit, nos et in excellentibus non subtrahere ueritatem et \n in multis uitare fastidium.\n\n \n\n\n"},"20":{"1":" Adque ut minora tantis inseram — quamuis, ut est nostrorum \n aetas temporum, quibus iam deprauata omnia adque corrupta\n\n\n \n\n\n \n sunt, paene praecipuum sit, adulationi regiae sacerdotalem non \n cessisse constantiam —, cum ad imperatorem Maximum, ferocis \n ingenii uirum et bellorum ciuilium uictoria elatum, plures ex \n diuersis orbis partibus episcopi conuenissent et foeda circa principem \n omnium adulatio notaretur seque degenere inconstantia \n regiae clientelae sacerdotalis dignitas subdidisset, in solo Martino \n apostolica auctoritas permanebat. \n \n","2":"nam et si pro aliquibus regi \n supplicandum fuit, imperanit imperauit potius quam rogauit, et a conuiuio \n eius frequenter rogatus abstinuit, dicens se mensae eius participem \n esse non posse, qui imperatores unum regno, alterum uita \n expulisset. \n \n","3":"postremo, cum Maximus se non sponte sumpsisse imperium \n adfirmaret, sed inpositam sibi a militibus diuino nutu \n regni necessitatem armis defendisse, etnon alienam ab eo Dei \n uoluntatem uideri, penes quem tam incredibili euentu uictoria \n fuisset, nullumque ex aduersariis nisi in acie occubuisse, tandem \n uictus uel ratione uel precibus ad conuiuium uenit, mirum in \n modum gaudente rege, quod id impetrasset. \n \n","4":"conuiuae autem aderant, \n uelut ad diem festum euocati, summi adque inlustres uiri, \n praefectus idemque consul Euodius, uir quo nihil umquam iustius \n fuit, comites duo summa potestate praediti, frater regis et patruus: \n medius inter hos Martini presbyter accubuerat, ipse autem \n in sellula iuxta regem posita consederat. \n \n","5":"ad medium fere conuiuium, \n ut moris est, pateram regi minister obtulit. ille sancto \n admodum episcopo potius dari iubet, expectans adque ambiens, \n ut ab illius dextera poculum sumeret. \n \n","6":"sed Martinus ubi ebibit, \n pateram presbytero suo tradidit, nullum scilicet existimans digniorem, \n qui post se prior biberet, nec integrum sibi fore, si aut \n regem ipsum aut eos, qui a rege erant proximi, presbytero praetulisset. \n \n","7":"quod factum imperator omnesque qui tunc aderant ita \n admirati sunt, ut hoc ipsum eis, in quo contempti fuerant,\n\n\n \n\n\n \n\n\n \n placeret. celeberrimumque per omne palatium fuit, fecisse Martinum \n in regis prandio, quod in infimorum iudicum conuiuiis nemo \n episcoporum fecisset. \n \n","8":"eidemque Maximo longe ante praedixit luturum futurum \n ut, si ad Italiam pergeret, quo ire cupiebat, bellum \n Valentiniano imperatori inferens, sciret se primo quidem impetu \n futurum esse uictorem, sed paruo post tempore esse periturum. \n \n","9":" \n quod quidem ita uidimus. nam primo aduentu eius Valentinianus \n in fugam uersus est: deinde post annum fere resumptis uiribus \n captum intra Aquileiae muros Maximum interfecit.\n\n \n\n\n"},"21":{"1":" Constat autem etiam angelos ab eo plerumque uisos, ita ut \n conserto apud eum inuicem sermone loquerentur: diabolum uero \n ita conspicabilem et subiectum oculis habebat, ut siue se in propria \n substantia contineret, siue in diuersas figuras spiritalis nequitiae \n transtulisset, qualibet ab eo sub imagine uideretur. \n \n","2":"quod \n cum diabolus sciret se effugere non posse, conuiciis eum frequenter \n urguebat, quia fallere non posset insidiis. quodam autem tempore \n cornu bouis cruentum in manu tenens cum ingenti fremitu \n cellulam eius inrupit, cruentamque ostendens dexteram et admisso \n recens scelere gaudenscubi est\\' inquit, ( Martine , uirtus tua? \n unum de tuis modo interfeci. \n \n","3":"tunc ille conuocatis fratribus refert \n quid diabolus indicasset: sollicitos ire praecipit per cellulas singulorum, \n quisnam hoc casu adfectus fuisset. neminem quidem \n deesse de monachis, sed unum rusticum mercede conductum, \n ut uehiculo ligna deferret, isse ad siluam nuntiant. iubet igitur \n aliquos ire ei obuiam:\n \n","4":"ita haut longe a monasterio iam paene exanimis \n inuenitur. extremum tamen spiritum trahens indicat fratribus \n causam mortis et uulneris: iunctis scilicet bubus dum\n\n\n \n\n\n \n dissoluta. artius lora constringit, bouem sibi excusso capite inter inguina \n cornu adegisse. nec multo post uitam reddidit. uideris, quo \n iudicio Domini diabolo data fuerit haec potestas. \n \n","5":"in Martino illud \n mirabile erat, quod non solum hoc, quod supra rettulimus, sed \n multa istius modi, si quotiens accidissent, longe antea praeuidebat \n aut sibi nuntiata fratribus indicabat.\n\n \n\n\n"},"22":{"1":"Frequenter autem diabolus, dum mille nocendi artibus sanctum \n uirum conabatur inludere, uisibilem se ei formis diuersissimis ingerebat. \n nam interdum in Iouis personam, plerumque Mercuri, \n saepe etiam se Veneris ac Mineruae transfiguratum uultibus offerebat: \n aduersus quem semper interritus signo se crucis et orationis \n auxilio protegebat. \n \n","2":"audiebantur plerumque conuicia, quibus \n illum turba daemonum proteruis uocibus increpabat: sed omnia \n falsa et uana cognoscens non mouebatur obiectis. \n \n","3":"tdstabantur testabantur \n etiam aliqui ex fratribus, audisse se daemonem proteruis Martinum \n uocibus increpantem, cur intra monasterium aliquos ex fratribus, \n qui olim baptismum diuersis erroribus perdidissent, conuersos \n postea recepisset, exponentem crimina singulorum:\n \n","4":"Martinum \n diabolo repugnantem respondisse constanter, antiqua delicta \n melioris uitae conuersatione purgari, et per misericordiam \n Domini absoluendos esse peccatis, qui peccare desierint. contra \n dicente diabolo, non pertinere ad ueniam criminosos, et semel \n lapsis nullam a Domino praestari posse clementiam, tunc in hanc \n uocem fertur exclamasse Martinus:\n \n","5":"si tu ipse, miserabilis , ab \n hominum insectatione desisteres et te factorum tuorum uel hoc \n tempore, cum dies iudicii in proximo est, paeniteret, ego tibi \n uere confisus in Domino Jesu Christo misericordiam pollicerer.\n\n\n \n\n\n \n\n\n \n o quam sancta de Domini pietate praesumptio, in qua etsi auctoritatem \n praestare non potuit, ostendit affectam affectum . \n \n","6":"et quia de diabolo \n eiusdemque artibus sermo exortus est, non ab re uidetur, \n licet extrinsecus, referre quod gestum est, quia et quaedam in eo \n Martini uirtutum portio est et res digna miraculo recte memoriae \n mandabitur, in exemplum cauendi, si quid deinceps uspiam tale \n contigerit.\n\n \n\n\n"},"23":{"1":" Clarus quidam, adulescens nobilissimus, mox presbyter, nunc \n felici beatus excessu, cum relictis omnibus se ad Martinum contulisset, \n breui tempore ad summum fidei uirtutumque omnium \n culmen enituit. \n \n","2":"itaque cum haut longe sibi ab episcopi monasterio \n tabernaculum constituisset multique apud eum fratres commorarentur, \n iuuenis quidam ad eum Anatolius nomine, sub professione \n monachi omnem humilitatem adque innocentiam mentitus, \n accessit habitauitque aliquamdiu in commune cum ceteris. \n \n","3":"dein \n procedente tempore angelos apud se loqui solere dicebat. cum \n fidem nullus adhiberet, signis quibusdam plerosque ad creden dum \n coartabat. postremo eo usque processit, ut inter se ac Deum \n nuntios discurrere praedicaret, iamque se unum ex profatis haberi \n uolebat. Clarus tamen nequaquam ad credendum cogi poterat. \n \n","4":"ille \n ei iram Domini et praesentes plagas, cur sancto non crederet, \n comminari. \n \n","5":"postremum in hanc uocem erupisse fertur: ecce hac \n nocte uestem mihi candidam Dominus de caelo dabit, qua indutus \n in medio uestrum diuersabor: idque nobis uobis signum erit, in me Dei \n esse uirtutem, qui Dei ueste douatus donatus sim. \n \n","6":"tum uero grandis omnium \n ad hanc professionem expectatio. itaque ad mediam fere \n noctem fremitu terram insultantium commoueri omne monasterium \n loco uisum est: cellulam autem, qua idem adulescens continebatur, \n crebris cerneres micare luminibus, fremitusque in ea \n discurrentium et murmur quoddam multarum uocum audiebatur.\n\n \n\n\n\n\n \n\n\n \n \n","7":"dein facto silentio egresaus egressus unum de fratribus [Sabatium nomine] \n ad se uocat tunicamque ei, qua erat indutus, ostendit. \n \n","8":"obstupefactus \n ille conuocat ceteros, ipse etiam Clarus adcurrit, adhibitoque \n lumine uestem omnes diligenter inspiciunt. erat autem \n summa mollitie, candore eximio, micanti purpura, nec tamen, \n cuius esset generis aut uelleris, poterat agnosci: curiosis tamen \n oculis aut digitis adtrectata non aliud quam uestis uidebatur. \n interea Clarus fratres admonet orationi insistere, ut manifestius \n eis Dominus quidnam id esset ostenderet. \n \n","9":"itaque reliquum noctis \n hymnis psalmisque consumitur. ubi inluxit dies, adprehensum \n dextera ad Martinum trahere uolebat, bene conscius inludi illum \n diaboli arte non posse. \n \n","10":"tum uero reniti ac reclamare miser coepit, \n interdictumque sibi esse dicebat, ne se Martino ostenderet. cumque \n inuitum ire conpellerent, inter trahentium manus uestis euanuit. \n \n \n","11":"unde quis dubitet hanc etiam Martini fuisse uirtutem, ut \n fantasiam suam diabolus, cum erat Martini oculis ingerenda, \n dissimulare diutius aut tegere non posset.\n\n \n\n\n"},"24":{"1":"Animaduersum est tamen, eodem fere tempore fuisse in Hispania \n iuuenem, qui cum sibi multis signis auctoritatem parauisset, \n eo usque elatus est, ut se Heliam profiteretur. \n \n","2":"quod cum \n plerique temere credidissent, addidit ut se Christum esse diceret: \n in quo etiam adeo inlusit, ut eum quidam episcopus Rufus \n nomine ut Deum adoraret: propter quod eum postea ab episcopatu \n deiectum uidimus. \n \n","3":"plerique etiam ex fratribus nobis rettulerunt, \n eodem tempore in Oriente quendam extitisse, qui se Iohannen \n esse iactitauerit. ex quo conicere possumus, istius modi pseudoprofetis \n existentibus, Antichristi aduentum imminere, qui iam \n in istis mysterium iniquitatis operatur.\n\n\n \n\n \n \n \n \n","4":" Non praetereundum autem uidetur, quanta Martinum sub isdem \n diebus diabolus arte temptauerit. quodam enim die praemissa \n prece et circumiectus ipse luce purpurea, quo facilius claritate \n adsumpti fulgoris inluderet, ueste etiam regia indutus, \n diademate ex gemmis auroque redimitus, calceis auro inIitis inlitis , \n sereno ore, laeta facie, ut nihil minus quam diabolus putaretur, \n oranti in cellula adstitit. \n \n","5":"cumque Martinus primo aspectu eius \n fuisset hebetatus, diu multum silentium ambo tenuerunt. tum \n prior diabolus: \\'agnosce\\' inquit, ( Martine , quem carnis cernis : Christus \n ego sum: descensurus ad terram prius me manifestare tibi uolui\\\\ \n\n \n","6":" ad haec cum Martinus taceret nec quidquam responsi referret, \n iterare ausus est diabolus professionis audaciam: \\' Martine , quid \n dubitas credere, cum uideas? \n \n","7":"Christus ego sum\\\\ tum ille, reuelante \n sibi spiritu, ut intellegeret diabolum esse, non Dominum, \n fnon seJ se inquit cIesus Dominus purpuratum nec diademate renidentem \n uenturum esse praedixit: ego Christum nisi in eo habitu \n formaque, qua passus est, nisi crucis stigmata praeferentem uenisse \n non credam . \n \n","8":"ad hanc ille uocem statim ut fomus fumus euanuit \n et cellulam tanto foetore conpleuit, ut indubia indicia relinqueret \n diabolum se fuisse. hoc itaque gestum, ut supra rettuli, ex ipsius \n Martini ore cognoui, ne quis forte existimet fabulosum.\n\n \n\n\n"},"25":{"1":" Nam cum olim audita fide eius, uita adque uirtute desiderio \n illius aestuaremus, gratam nobis ad eum uidendum suscepimus \n peregrinationem: simul quia iam ardebat animus uitam illius \n scribere, partim ab ipso, in quantum ille interrogari potuit, sciscitati \n sumus, partim ab his, qui interfuerant uel sciebant, cognouimus. \n \n \n","2":"quo quidem tempore credi non potest, qua me humilitate, \n qua benignitate susceperit, congratulatus plurimum et\n\n\n \n\n\n \n gauisus in Domino, quod tanti esset habitus a nobis, quem peregrinatione \n suscepta expeteremus. \n \n","3":"miserum me — paene non audeo \n confiteri — cum me sancto conuiuio suo dignatus esset adhibere, \n aquam manibus nostris ipse obtulit, ad uesperum autem pedes \n ipse nobis abluit. nec reniti aut Contra ire constantia fuit: ita \n auctoritate illius oppressus sum, ut nefas putarem, si non adquieuissem. \n \n","4":"sermo autem illius non alius apud nos fuit, quam mundi \n inlecebras et saeculi onera relinquenda, ut Dominum Iesum liberi \n expeditique sequeremur: praestantissimumque nobis praesentium \n temporum inlustris uiri Paulini, cuius supra fecimus mentionem, \n exemplum ingerebat, qui summis opibus abiectis Christum secutus \n solus paene his temporibus euangelica praecepta conplesset: \n illum nobis sequendum, illum clamabat imitandum:\n \n","5":"beatumque \n esse praesens saeculum tantae fidei uirtutisque documento, cum \n secundum sententiam Domini diues et possidens multa uendendo \n omnia et dando pauperibus, quod erat factu inpossibile, possibile \n fecisset exemplo. \n \n","6":"iam uero in uerbis et confabulatione eius quanta \n grauitas, quanta dignitas erat! quam acer, quam efficax erat, \n quam in absoluendis scripturarum quaestionibus promptus et facilis! \n \n","7":"et quia multos ad hanc partem incredulos scio, quippe \n quos uiderim me ipso etiam referente non credere, Iesum testor \n spemque communem me ex nullius umquam ore tantum scientiae, \n tantum [ingenii] boni et tam puri sermonis audisse. \n quamquam in Martini uirtutibus quantula est ista laudatio! \n \n","8":" \n nisi quod mirum est homini inlitterato ne hanc quidem gratiam \n defuisse.\n\n\n \n\n \n \n \n\n\n"},"26":{"1":" Sed iam finem liber postulat, sermo claudendus est, non \n quod omnia, quae de Martino fuerint dicenda, defecerint, sed \n quia nos, ut inertes poetae, extremo in opere neclegentes, uicti \n materiae mole succumbimus. \n \n","2":"nam etsi facta illius explicari uerbis \n utcumque potuerunt, interiorem uitam illius et conuersationem \n cotidianam et animum caelo semper intentum nulla umquam \n — uere profiteor — nulla explicabit oratio. illam scilicet persenerantiam perseuerantiam \n et temperamentum in abstinentia et in ieiuniis, potentiam \n in uigiliis et orationibus, noctesque ab eo perinde ac dies \n actas nullumque uacuum ab opere Dei tempus, quo uel otio \n indulserit uel negotio, sed ne cibo quidem aut somno, nisi quan- \n\n \n","3":" tum naturae necessitas cogebat, uere fatebor, non si ipse, ut \n aiunt, ab inferis Homerus emergeret, posset exponere: adeo omnia \n maiora in Martino sunt, quam ut uerbis concipi queant. numquam \n hora ulla momentumque praeteriit, quo non aut orationi \n incumberet aut insisteret lectioni, quamquam etiam inter legendum \n aut si quid aliud forte agebat, numquam animum ab oratione \n laxabat. \n \n","4":"nimirum ut fabris ferrariis moris est, qui inter \n operandum pro quodam laboris leuamine incudem suam feriunt, \n ita Martinus etiam, dum aliud agere uideretur, semper orabat. \n \n","5":" \n o uere uir beatus, in quo dolus non fuit: neminem iudicans, neminem \n damnans, nulli malum pro malo reddens. tantam quippe \n aduersum omnes iniurias patientiam adsumpserat, ut, cum esset \n summus sacerdos, inpune etiam ab infimis clericis laederetur, \n nec propter id eos aut loco umquam amouerit aut a sua, quantum \n in ipso fuit, caritate reppulerit.\n\n \n \n\n"},"27":{"1":" Nemo umquam illum uidit iratum, nemo commotum, nemo \n maerentem, nemo ridentem: unus idemque fuit semper,\n\n\n \n\n\n \n caelestem quodammodo laetitiam uultu praeferens extra naturam hominis \n uidebatur. \n \n","2":"numquam in illius ore nisi Christus, numquam \n in illius corde nisi pietas, nisi pax, nisi misericordia inerat. plerumque \n etiam pro eorum, qui illius obtrectatores uidebantur, \n solebat flere peccatis, qui remotum et quietum uenenatis linguis \n et uipereo ore carpebant. \n \n","3":"et uere nonnullos experti sumus inuidos \n uirtutis uitaeque eius, qui in illo oderant, quod in se non uidebant \n et quod imitari non ualebant. adque, o nefas dolendum et \n ingemescendum, non alii fere insectatores eius, licet pauci admodum, \n non alii tamen quam episcopi ferebantur. \n \n","4":"nec uero quemquam \n nominari necesse est, licet nosmet ipsos plerique circumlatrent: \n sufficiet ut, si qui ex his haec legerit et agnouerit, erubescat. \n nam si irascitur, de se dictum fatebitur, cum fortasse \n nos de aliis senserimus. \n \n","5":"non refugimus autem, ut, si qui eius \n modi sunt, nos quoque cum tali uiro oderint. \n \n","6":"illud facile confido, \n omnibus sanctis opusculum istud gratum fore. de cetero si qui \n haec infideliter legerit, ipse peccabit. \n \n","7":"ego mihi conscius sum me, \n rerum fide et amore Christi inpulsum ut scriberem, manifesta exposuisse, \n uera dixisse: paratumque, ut spero, habebit a Deo \n praemium, non quicumque legerit, sed quicumque crediderit.\n\n\n \n \n\n \n\n"}},"edition":"Severus, Sulpicius, Vita Sancti Martini","original-urn":"urn:cts:latinLit:stoa0270.stoa002.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"severus, sulpicius","meta":"chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"vita sancti martini","urn":"urn:cts:latinLit:stoa0270.stoa002.opp-lat2-simple"}