{"text":{"1":{"1":" Hesterna die, cum ad me plerique monachi uenissent, inter \n fabulas iuges longumque sermonem mentio incidit libelli mei, \n quem de uita beati uiri Martini episcopi edidi, studioseque eum \n a multis legi libentissime audiebam. \n \n","2":"interea indicatur mihi dixisse \n quendam malo spiritu suscitatum, cur Martinus, qui mortuos \n suscitasset, flammas domibus depulisset, ipse nuper adustus incendio \n periculosae fuisset obnoxius passioni. \n \n","3":"o istum, quisquis \n est, miserum! Iudaeorum in uerbis eius perfidiam et dicta cognoscimus, \n qui in cruce positum Dominum his uerbis increpabant: \n alios saluos fecit, se ipsum saluum facere non potest. \n \n \n","4":"uere iste, quicumque est, illis temporibus natus esset, ut \n in Dominum hac uoce potuisset dicere, qui simili modo sanctum \n Domini blasfemat exemplo. \n \n","5":"quid ergo, quisquis es, Martinus \n ideo non potens, ideo non sanctus, quia est periclitatus incendio? \n o beatum et per omnia similem Apostolis etiam in his conuiciis \n uirum! nempe hoc et de Paulo gentiles, cum eum uipera\n\n\n \n\n\n \n\n\n \n momordisset, sensisse referantur referuntur : hic homo debet homicida esse, \n quem saluum factum de mari fata uiuere non siuerunt. \n at ille excussa uipera in ignem nihil mali patiebatur. illi \n autem subito casurum et repente moriturum eum putabant, sed \n cum uiderent nihil mali contingere ei, conuertentes se dicebant \n eum Deum esse. adquin uel horum exemplo, omnium mortalium \n infelicissime, perfidiam tuam coarguere ipse debueras, ut si tibi \n scandalum mouerat, quod Martinus flamma ignis uidebatur adtactus, \n hunc rursum adtactum ad merita illius et uirtutem referres, quod \n circumsaeptus ignibus non perisset. \n \n","6":"agnosce enim, miser, agnosce \n quod nescis, omnes fere sanctos magis insignes periculorum suorum \n fuisse uirtutibus. uideo quidem Petrum fide potentem rerum obstante \n natura mare pedibus supergressum et instabiles aquas corporeo \n pressisse uestigio. sed non ideo mihi minor uidetur gentium \n praedicator, quem fluctus absorbuit et post triduum totidemque \n noctes emergentem e profundo unda restituit. adque nescio an \n paene plus fuerit uixisse in profundo an supramarisprofunda transisse. \n \n","7":"sed haec tu, ut arbitror, stulte, non legeras aut lecta non audieras. \n neque enim absque diuino consilio istius modi exemplum \n beatus Euangelista sacris litteris protulisset, nisi ut ex his humana \n mens erudiretur naufragiorum adque serpentium casus, et, \n sicut Apostolus refert, qui nuditate et fame latronumque periculis \n gloriatur, omnia haec sanctis hominibus ad perpetiendum \n quidem esse communia, sed his tolerandis adque uincendis praecipuam \n semper iustorum fuisse uirtutem, dum per omnia temptamenta \n patientes et semper inuicti tanto fortius uincerent, quanto \n grauius pertulissent. \n \n","8":"unde hoc, quod ad Martini infirmitatem uocatur, \n plenum est dignitatis et gloriae, siquidem periculosissimo\n\n\n \n\n\n \n\n\n \n casu temptatus euicerit. ceteram ceterum omiBSum omissum hoc a me in libello illo, \n quem de uita illius scripsimus, nemo miretur, cum ibidem sim \n profesaua professus me non omnia illius facta conplexum: quia si persequi \n uniuersa uolnissem uoluissem , inmensum uolumen legentibus edidissem. \n neque enim sunt tam parua, quae gessit, ut omnia potuerint \n conprehendi. \n \n","9":"sed tamen hoc, de quo quaestio incidit, latere non \n patiar et rem omnem, ut gesta est, referam, ne forte consilio \n hoc, quod ad uituperationem beati uiri poterat opponi, praetermisisse \n uideamur.\n\n \n \n\n","10":" Cum ad dioecesim quandam pro sollemni consuetudine, sicut \n episcopis uisitare ecclesias suas moris est, media fere hieme Martinus \n uenisset, mansionem ei in secretario ecclesiae clerici parauerunt, \n multumque ignem scabro iam et pertenui pauimento subdiderunt: \n lectum ei plurimo stramine extruierunt extruxerunt . dein, cum se \n Martinus cubitum conlocasset, insuetam mollitiem strati male \n blandientis horrescit, quippe qui nuda humo, uno tantum cilicio \n superiecto cubare consueuerat. \n \n","11":"itaque quasi accepta permotus \n iniuria stramentum omne proiecit. casu super fornaculam partem \n paleae illius, quam remouerat, aggessit. ipse, ut erat moris \n nuda humo ex lassitudine itineris urguente requieuit. ad mediam \n fere noctem per interruptum, ut supra diximus, pauimentum \n ignis aestuans arentes paleas adprehendit. \n \n","12":"Martinus somno excitus \n re inopinata, ancipiti periculo et maxime, ut referebat, diabolo \n insidiante adque urguente praeuentus, tardius quam debuit \n ad orationis confugit auxilium. nam erumpere foras cupiens, cum \n pessulo, quem ostio obdiderat, diu multumque luctatus, grauissimum \n circa se sensit incendium, ita ut uestem, quam indutus \n erat, ignis absumpserit. \n \n","13":"tandem in se reuersus, non in fuga, sed\n\n\n \n\n\n \n in Domino sciens esse praesidium, scutum fidei et orationis arripiens \n mediis flammis totus ad Dominum conuersus incubuit. tum \n uero diuinitus igne submoto, innozio innoxio sibi orbe flammarum, orabat. \n monachi autem, qui pro foribus erant, crepitante et conluctante \n incendii sono, obseratas effringunt fores, demotoque igne \n de mediis flammis Martinum auferunt, cum iam penitus esse consumptus \n tam diuturno incendio putaretur. \n \n","14":"ceterum — uerbis meis \n Dominus est testis — mihi ipse referebat et non sine gemitu fatebatur, \n in hoc se diaboli arte deceptum, ut excussus e somno consilium \n non haberet, quo per fidem et orationem periculo repugnaret: \n denique tam diu circa se saeuisse ignem, quamdiu erumpere \n ostium turbatus mente temptauerit. \n \n","15":"ubi uero uexillum crucis \n et orationis arma repetisset, medias cessisse flammas, seque tum \n sensisse rorantes, quas male esset expertus urentes. unde intellegat \n quisquis haec legerit, temptatum quidem illo Martinum \n periculo, sed uere probatum.\n\n\n \n\n \n \n \n\n"},"2":{"1":" Posteaquam a me mane digressus es, eram residens solas solus in \n cellula, subieratque me illa quae saepius occupat cogitatio, \n spes futurorum praesentiumque fastidium, iudicii metus, formido \n poenarum, et, quod consequens erat adque unde cogitatio \n tota descenderat, peccatorum meorum recordatio tristem me confectnmque \n reddiderat. \n \n","2":"deinde cum fatigata animi angore in leetulo\\'membra \n posuissem, ut plerumque ex maestitudine solet, \n somnus obrepsit — qui ut semper matutinis horis lenior leuior incertusque, \n ita suspensus ac dubius per membra diffunditur, ut qutod in \n alio sopore non euenit, paene uigilans dormire te sentias —:\n \n","3":"cum \n repente sanctum Martinum episcopum uidere mihi uideor, praetextum \n toga candida, uultu igneo, stellantibus oculis, crine purpureo: \n adque ita mihi in ea habitudine corporis formaque, qua \n eum noueram, uidebatur, ut, quod eloqui nobis paene difficile \n est, non posset aspici, cum posset agnosci. adridensque mihi \n paululum libellum, quem de uita illius scripseram, dextera praeferebat. \n \n \n","4":"ego sancta genua eius conplexus benedictionem [pro consuetudine \n ] flagitabam, superpositamque capiti meo manum tactu \n blandissimo sentiebam, cum inter benedictionis uerba sollemnia \n familiare illud ori suo crucis nomen iteraret. mox in eum luminibus \n intentis, cum exsatiari uultu illius conspectuque non possem,\n\n\n \n\n\n \n subito mihi in sublime sublatus eripitur: donec emensa aeris \n istius uastitate, cum tamen rapida nube subuectum acie sequeremur \n oculorum, patenti caelo receptus uideri ultra non potuit. \n\n \n","5":" nec multum post sanctum Clarum presbyterum, discipulum illius, \n qui nuper excesserat, uideo eadem qua magistrum uia scandere. \n ego inpudens sequi cupiens, dum altos gressus molior et \n conitor, euigilo: somnoque excitus congratulari coeperam uisioni, \n quam uideram, cum ad me puer familiaris ingreditur, solito \n tristior uultu loquentis pariter et dolentis. \n \n","6":"quid tu, inquam, tam \n tristis loqui gestis? at ille cduo5 inquit cmonachi modo a Turonis \n adfuerunt: domnum Martinum obisse nuntiant\\'. concidi, fateor, \n obortisque lacrimis fleui uberrime. quin etiam dum haec ad te, \n frater, scribimus, fluunt lacrimae, nec ullum inpatientissimi \n doloris admitto solacium. te uero, ubi hoc mihi nuntiatum est, \n participem esse uolui luctus mei, qui eras socius amoris. \n \n","7":"ueni \n ergo ad me statim, ut pariter lugeamus, quem pariter amamus: \n quamquam sciam uirum illum non esse lugendum, cui post \n euictum mundum triumphatumque saeculum nunc demum reddita \n est corona iustitiae. sed tamen ego non possum mihi imperare, \n quin doleam. \n \n","8":"praemisi quidem patronum, sed solacium \n uitae praesentis amisi: etsi, si rationem ullam dolor admitteret, \n gaudere deberem. est enim ille consertus apostolis ac profetis, \n et, quod pace sanctorum omnium dixerim, in illo iustorum grege \n nulli secundus: utspero , credo et confido, in illis potissimum, \n qui stolas suas in sanguine lauerunt, adgregatus agnum ducem \n ab omni integer labe comitatur. \n \n","9":"nam licet ei ratio temporis non \n potuerit praestare martyrium, gloria tamen martyris non carebit,\n\n\n \n\n\n \n quia uoto adque uirtute et potuit esse martyr et uolait uoluit . quodsi \n ei Neronianis Decianisque temporibus in illa. quae tunc extitit, \n dimieare dimicare eongressione congressione licoisset licuisset , testor Deum caeli atque terrae, \n sponte eculeum ascendisset, ultro se ignibos ignibus intulisset.. Hebmeisque Hebraeisque \n pueris aequaodos aequandus inter flammarum globos media lket hymnum \n Domini in fornace eantasset cantasset . \n \n","10":"quodsi Esaiaaum illud suppliciom supplicium \n persecutori forte placuisset, numquam profecto inpar profetae \n serris et lamminig lamminis desecari membra timuisset ac si praecisis \n rupibus abraptisque abruptisque montibus agere felicem furor impius maluisset, \n perhibeo confisus testimonium ueritati, sponte oecidisset cecidisset . \n si nero uero gentium doctoris exemplo gladio deputatus inter alias, ut \n aaepe saepe prouenit, nictimas uictimas duceretur, primus omnium. carnifioe carnifice \n conpulso, palmam sanguinis cocopasset occupasset . \n \n","11":"iam nero uero aduersus omnes \n poenas adque suppliciat supplicia quibus plernmque plerumque hnmana humana cessit infirmitas, \n ita a confessione Domini non recedens, inmobilis obstitisset, \n ut laetas laetus nlceribus ulceribus congaudensque crnciatibus cruciatibus quaelibet \n inter tormenta risisset. \n \n","12":"Sed quamquam ista non pertulerit, inplenit inpleuit \n tamen sine crnore cruore martyrium. nam quas ille pro spe aeternitatis \n hnmanorum humanorum dolorum non pertulit passiones, fame, uigiliis, \n nuditate, ieiuniis, opprobriis inuidorum, insectationibus \n inproborum, cara cura pro infirmantibus, sollicitudine pro periclitantibus? \n quo enim ille dolente non doluit? \n \n","13":"quo scandalizante non \n ustus est? quo pereunte non gemuit? praeter illa cotidiana illius \n aduenum aduersum uim humanae spiritalisque nequitiae diuersa certamina, \n dum in eo uariis temptationibus adpetito semper exsuperat \n fortitudo uincendi, patientia expectandi, aequanimitas \n sustinendi. \n \n","14":"o uere ineffabilem uirum, pietate, misericordia, caritate, \n quae cum cotidie etiam in sanctis uiris saeculo frigente \n frigescat, in illo tamen usque ad finem aucta in dies perseuerauit! \n quo ego illius bono uel specialiter fruitus sum, cum me indignum\n\n\n \n\n\n \n et non merentem unice diligebat. \n \n","15":"en rursus lacrimae fluunt imoque \n de pectore gemitus erumpit. in quo mihi post haec homine \n similis requies, in cuius erit caritate solacium? me miserum, \n me infelicem! poterone umquam, si diutius uixero, non dolere, \n quod Martino superstes sum? erit post haec uita iucunda, erit \n dies aut hora sine lacrimis? aut tecum, frater dilectissime, potero \n illius mentionem habere sine fletu? aut umquam loquens \n apud te aliud quam de illo loqui potero? \n \n","16":"sed quid te in lacrimas \n fletusque commoueo P ecce nunc consolatum esse te cupio, qui me \n solari ipse non possum. non deerit nobis ille, mihi crede, non \n deerit: intererit de se sermocinantibus, adstabit orantibus: \n quodque iam hodie praestare dignatus est, uidendum se in gloria \n sua saepe praebebit, et adsidua, sicut ante paululum fecit, benedictione \n nos proteget. \n \n","17":"inde secundum ordinem uisionis caelum \n se sequentibus patere monstrauit et quo sequendus esset edocuit: \n quo spes nostra tendenda, quo animus dirigendus, instruxit. quid \n tamen fiat fiet , frater? quod mihi ipse sum conscius, conscendere \n arduum illud iter ac penetrare non potero: ita sarcina molesta me \n praegrauat et peccati mole depressum, negato in astra conscensu, \n saeua miserabilem ducit in tartara. \n \n","18":"spes tamen superest, illa sola, \n illa postrema, ut quod per nos obtinere non possumus, saltim \n pro nobis orante Martino mereamur. sed quid te, frater, diutius \n occupo epistula tam loquaci demororque uenturum? simul iam \n pagina inpleta non recipit. \n \n","19":"mihi tamen haec fuit ratio, sermonem \n istum longius proferendi, ut quia doloris nuntium epistula \n deferebat, eadem tibi ex quadam nostri confabulatione praestaret \n charta solacium.\n\n\n \n\n\n \n\n \n \n \n \n\n"},"3":{"1":" Sulpicius Seuerus Bassulae parenti uenerabili salutem.\n\n \n Si parentes liceret in ius uocari, te plane expilationis furtique \n ream ad praetoris tribunal iusto dolore traheremus. quid enim non \n conquerar, quam a te patior iniuriam? nullam mihi domi chartulam, \n nullum libellum, nullam epistulam reliquisti: ita furaris \n omnia, ita uniuersa diuulgas. \n \n","2":"si quid ad amicum familiariter \n scripsi, si quid forte, dum ludimus , quod uelim tamen occultum \n esse, dictaui, omnia ad te prius paene quam fuerint scripta aut \n dictata perueniunt. nimirum obarratos habes notarios meos, per \n quos tibi nostrae ineptiae publicantur. nec tamen aduersus eos \n possum moueri, si tibi parent, qui in ius nostrum ex tua potissimum \n liberalitate uenerunt seque adhuc tuos quam meos esse \n meminerunt. \n \n","3":"tu sola es rea, tu sola culpabilis, quae et mihi insidiaris \n et illos fraude circumuenis, ut sine dilectu ullo familiariter \n scripta aut neclegenter emissa inlucubrata tibi penitus adque \n inpolita tradantur. nam ut de reliquis taceam, rogo quemadmodum \n tam cito ad te epistula illa potuit peruenire, quam nuper \n ad Aurelium diaconum scripseramus. ego enim Tolosae positus,\n\n\n \n\n\n \n tu Treueris constituta et tam longe a patria filio inquietante diuulsa, \n qua tandem familiarem illam epistulam occasione furata \n es? \n \n","4":"namque accepi litteras tuas, quibus scribis in eadem epistula, \n qua de obitu sancti Martini fecerim mentionem, ipsum beati uiri \n transitum exponere debuisse. quasi uero ego illam epistulam aut \n legendam alii praeterquam ipsi, ad quem missa uidetur, ediderim, \n aut ego tanto sim operi destinatus, ut omnia, quae de Martino \n cognosci oportet, me potissimum scribente notescant. \n \n","5":"itaque \n si quae de obitu sancti episcopi audire desideras, ab illis potius, \n qui interfuere, cognosce: ego tibi statui nihil scribere, ne ubique \n me publices. tamen, si das fidem nulli te esse lecturam, \n paucis tuae satisfaciam uoluntati, itaque praestabo his, quae \n mihi sunt conperta, participem.\n\n \n \n\n","6":"Martinus igitur obitum suum longe ante praesciit dixitque fratribus \n dissolutionem sui corporis inminere. interea causa extitit, \n qua Condacensem dioecesim uisitaret. nam clericis inter se ecclesiae \n illius discordantibus pacem cupiens reformare, licet finem \n dierum suorum non ignorasset, proficisci tamen ob istius modi \n causam non recusauit, bonam hanc uirtutum suarum consummationem \n existimans, si pacem ecclesiae redditam reliquisset. \n \n","7":"/ita \n profectus cum suo illo, ut semper, frequentissimo discipulorum \n sanctissimoque comitatu mergos in flumine conspicatur piscium \n praedam sequi et rapacem ingluuiem adsiduis urguere capturis. \n forma, inquit, haec daemonum est: insidiantur incautis, capiunt \n nescientes, captos deuorant exsaturarique non queunt deuoratis. \n\n \n","8":" imperat deinde potenti uerbo, ut eum, cui innatabant, gurgitem \n relinquentes aridas peterent desertasque regiones, eo nimirum \n circa aues illas usus imperio, quo daemones fugare consueuerat.\n\n\n \n\n\n \n\n\n \n ita grege facto omnes in unum illae uolucres congregatae, relicto \n flumine, montes siluasque petierunt, non sine admiratione multorum, \n qui tantam in Martino uirtutem uiderent, ut etiam aui- \n\n \n","9":" bus imperaret./aliquandiu ergo in nico uico illo uel inecclesia , ad \n quam ierat, commoratus, pace inter clericos restituta cum iam \n regredi ad monasterium cogitaret, uiribus corporis coepit repente \n destitui, conuocatisque fratribus indicat se iam resolui. \n \n","10":"tunc uero \n maeror et luctus omnium et uox una plangentium: cur nos, \n pater, deseris? aut cui nos desolatos relinquis? innadent inuadent gregem \n tuum lupi rapaces: quis nos a morsibus eorum percusso pastore \n prohibebit? scimus quidem desiderare te Christum, sed salua \n tibi sunt tua praemia nec dilata minuentur: nostri potius miserere, \n quos deseris. \n \n","11":"tunc ille motus his fletibus, ut totus semper \n in Domino misericordiae uisceribus afluebat, lacrimasse perhibetur: \n conuersusque ad Dominum hac tantum flentibus uoce respondit: \n Domine, si adhuc populo tuo sum necessarius, non recuso \n laborem:\n \n","12":"fiat uoluntas tna.nimirum inter spem maeroremque \n positus dubitauit paene quid mallet, quia nec hos deserere nec \n a Christo uolebat diutius separari. nihil tamen in noto uoto sno suo ponens \n ant uoluntati relinquens, totum se Domini arbitrio potestatique \n committens, sic orauit dicens:\n \n","13":"grauis quidem est, Domine, corporea \n pugna militiae et iam satis est, quod hucusque certaui: sed \n si adhuc in eodem labore pro castris tuis stare me praecipis, non \n recuso nec fatiscentem causabor aetatem. munia tua deuotus inplebo, \n sub signis tuis, quoadusque ipse tu iusseris, militabo. \n et quamuis optata sit seni remissio post laborem, est tamen animus \n uictor annorum et cedere nescius senectuti. quodsi iam\n\n\n \n\n\n \n parcis aetati, bonum mihi est, Domine, uoluntas tua: hos uero, \n quibus timeo, ipse custodies. \n \n","14":"o uirum ineffabilem, nec labore \n uictum nec morte uincendum, qui in nullam se partem pronior \n inclinauerit, nec mori timuerit nec uiuere recusanerit recusauerit . vitaque itaque \n cum iam per aliquot dies ui febrium teneretur, non tamen ab \n opere Dei cessabat: pernoctans in orationibus et uigiliis fatiscentes \n artus spiritui seruire cogebat, nobili illo strato suo in cinere \n et cilicio recubans. et cum a discipulis rogaretur ut saltim \n uilia sibi sineret stramenta subponi, non decet, inquit, Christianum \n nisi in cinere mori: ego si aliud uobis exemplum relinquo, \n peccaui. oculis tamen ac manibus in caelum semper intentis inuictum \n ab oratione spiritum non relaxabat. \n \n","15":"et cum a presbyteris, \n qui tunc ad eum conuenerant, rogaretur ut corpusculum lateris \n mutatione releuaret, sinite, inquit, sinite me, fratres, caelum \n potius respicere quam terram, ut suo iam itinere iturus ad Dominum \n spiritus dirigatur. \n \n","16":"haec locutus diabolum uidit prope adsistere. \n quid hic, inquit, adstas, cruenta bestia? nihil in me, \n funeste, reperies: Abrahae me sinus recipit.\n\n \n \n\n\n\n","17":"Cum hac ergo uoce spiritum reddidit: testatique nobis sunt qui \n ibidem fuerunt, uidisse se uultum eius tamquam uultum angeli: \n\n\n\n\n\n \n\n\n \n membra autem eius candida tamquam nix uidebantur, ita ut dicerent: \n quis istum umquam cilicio tectum, quis in cineribus crederet \n inuolutum? iam enim sic uidebatur, quasi in futurae resurrectionis \n gloria et natura demutatae carnis ostensus esset. \n \n","18":"in obsequium \n uero funeris credi non potest quanta hominum multitudo \n conuenerit: tota obuiam corpori ciuitas ruit, cuncti ex agris adque \n nicis uicis multique de uicinis etiam urbibus adfuerunt. o quantus \n luctus omnium, quanta praecipue maerentium lamenta monachorum! \n qui eo die fere ad duo milia conuenisse dicuntur, specialis \n Martini gloria: eius exemplo in Domini seruitutem stirpes \n tantae fruticauerant. \n \n","19":"agebat nimirum ante se pastor greges suos, \n sanctae illius multitudinis pallidas turbas, agmina palliata, aut \n emeritorum laborum senes aut iuratos Christi in sacramenta \n tirones. tum uirginum chorus, fletu abstinens prae pudore, quam \n sancto dissimulabat gaudio quod dolebat! siquidem fides flere \n prohiberet: gemitum tamen extorquebat adfectus. etenim tam \n erat sancta de illius gloria exultatio quam pia de morte tristitia. \n\n \n","20":" ignosceres lfentibus flentibus , congratularere gaudentibus, dum unusquisque \n et sibi praestat ut doleat, et illi ut gaudeat. haec igitur \n beati uiri corpus usque ad locum sepulchri hymnis canora\n\n\n \n\n\n \n caelestibus turba prosequitur. \n \n","21":"conparetur, si placet, saecularis illa \n pompa non dicam funeris, sed triumphi: quid simile Martini \n exequiis aestimabitur? ducant illi prae curribus suis uinctos post \n terga captiuos: Martini corpus ii, qui mundum ductu illius uicerant, \n prosequuntur. illos confusis plausibus populorum honoret \n insania: Martino diuinis plauditur psalmis, Martinus hymnis caelestibus \n honoratur. illi post triumphos suos in tartara saeua trudentur: \n Martinus Abrahae sinu laetus excipitur, Martinus pauper \n et modicus caelum diues ingreditur. [illinc nos, ut spero, custodiens \n me haec scribentem respicit, te legentem.]\n\n\n \n \n\n \n\n"}},"edition":"Severus, Sulpicius, Epistolae (Tres)","original-urn":"urn:cts:latinLit:stoa0270.stoa005.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"severus, sulpicius","meta":"letter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"epistolae (tres)","urn":"urn:cts:latinLit:stoa0270.stoa005.opp-lat1-simple"}