{"text":{"1":{"1":{"1":" Cum in unum locum ego et Gallus conuenissemus, uir mihi \n et propter Martini memoriam — ex illius enim discipulis erat — \n et propter sua merita carissimus, interuenit nobis Postumianus \n meus, nostri causa ab Oriente, quo se ante triennium patriam \n relinquens contulerat, regressus. \n \n","2":"conplexi hominem amantissimum \n exosculatique genua et pedes eius, cum uno adque altero \n spatio quasi obstupefacti, inuicem flentes prae gaudio, deambulassemus, \n expansis in terram ciliciis consedimus. \n \n","3":"tum prior Postumianus \n me intuens ait: cum essem in remotis Aegypti locis, \n libuit ad mare usque procedere. nauem ibi onerariam inueni, quae \n cum mercibus Narbonam petens soluere parabat. eadem nocte \n mihi in somnis adstare uisus es et iniecta me manu trahere, ut \n nauem illam conscenderem. mox tenebras rumpente diluculo, cum \n eo loco, in quo quieueram, surrexissem, somnium meum ipse \n mecum reputans tanto tui desiderio subito correptus sum, ut \n nihil cunctatus nauem conscenderem. tricensimo die Massiliam \n adpulsus, inde huc decimo perueni: adeo prospera nauigatio piae\n\n\n \n\n\n \n adfuit uoluntati. tu modo, propter quem tot maria transnauigauimus, \n tantum terrae transcucurrimus, conplectendum fruendumque \n te remotis omnibus trade. \n \n","4":"Ego uero, inquam, etiam \n cum tu in Aegypto morareris, totus tecum semper animo et cogitatione \n uersabar, meque de te dies ac noctes cogitantem totum \n tua caritas possidebat, nedum modo me tibi aestimes puncto temporis \n defuturum, quominus ab ore tuo pendens te intuear, te \n audiam, tecum loquar, nullo penitus in secretum nostrum, quod \n nobis haec remotior cellula praestat, admisso. nam huius nostri, \n ut arbitror, Galli praesentiam non moleste feres, qui hoc aduentu \n tuo, ut uides, perinde adque ego triumphat gaudio. Recte plane, \n inquit Postumianus, in societate nostra Gallus iste retinebitur :\n \n","5":" \n qui etsi mihi parum cognitus est, pro eo tamen, quod tibi est \n carissimus, non potest mihi non esse carus, maxime cum ex Martini Maris \n sit disciplina. neque grauabor quamlibet conserte uobiscum, \n ut poscitis, fabulari, quippe cum propter hoc uenerim, ut me \n huius Sulpicii mei — me autem utraque manu conplectebatur — \n desiderio etiam uerbosus inpenderem.\n\n \n\n"},"2":{"1":"\n Enimuero, inquam, satis probasti, quantum pius amor possit, \n qui nostri causa tot maria tantumque terrarum emensus a summo, \n ut ita dicam, solis egressu usque in eius occidua uenisti. \n \n","2":"age \n ergo, quia et secreti inter nos nec occupati sumus et sermoni tuo \n uacare debemus, edisseras nobis uelim omnem tuae peregrinationis \n historiam, qualiter in Oriente fides Christi floreat , quae sit sanctorum \n quies, quae instituta monachorum, quantisque signis ac\n\n\n \n\n\n \n uirtutibus in semis suis Christus operetur. nam certe, quiain quia \n his regionibus inter ista quae uiuimus ipsa nobis uita fastidio est, \n libenter ex te audiemus, si uel in eremo uiuere Christianis licet. \n Adhaec Postumianus, faciam, inquit, ut desiderare te uideo. \n \n","3":"\n sed quaeso prius ex te audiam, an isti omnes, quos hic reliqueram \n sacerdotes, tales sint, quales eos antequam proficiscerer noueramus. \n\n \n","4":" Tum ego, absiste, inquam, ista quaerere, quae aut una mecum \n [ut puto] nosti, aut si ignoras, non audire sit melius. illud reticere \n non possum, non solum illos, de quibus interrogas, nihilo \n meliores quam noueras factos, sed unum illum nostri quondam \n amantem, in quo respirare ab istorum insectationibus solebamus, \n asperiorem nobis fuisse quam debuit. nec uero quidquam in illum \n inclementius dicam, quia et amicum colui et tunc etiam amaui, \n cum putabatur inimicus. \n \n","5":"me autem haec tacitis cogitationibus \n reuoluentem admodum dolor iste conpugit, paene nos sapientis et \n religiosi uiri amicitia destitutos. uerum haec, quae maeroris plena \n sunt, relinquamus: tepotius , ut dudum spoponderas, audiamus. \n Ita, inquit, fiat, Postumianus. \n \n","6":"quod cum dixisset, paululum \n omnes conticuimus: dein cilicium, cui insederat, ad me propius \n admouit adque ita exorsus est. \n \n\n \n\n\n"},"3":{"1":" Ante hoc triennium, quo tempore tibi, Sulpici, hinc abiens \n ualedixi, ubi Narbone nauem soluimus, quinto die portumAfricae \n intrauimus: adeo prospera Dei nutu nauigatio fuit. \n \n","2":"libuit animo \n adire Carthaginem, loca uisitare sanctorum et praecipue ad sepulchrum \n Cypriani martyris adorare. quinto decimo die ad portum \n regressi prouectique in altum, Alexandriam petentes, reluctante \n austro paene in Syrten inlati sumus: quod prouidi nautae cauentes \n iactis nauem anchoris sistunt. \n \n","3":"sub oculis autem terra continens\n\n\n \n\n\n \n erat, in quam scaphis egressi cum uacua humano cultu omnia \n cerneremus, ego studiosius explorandorum locorum gratia longius \n processi. tribus fere a litore milibus paruum tugurium inter harenas \n conspicio, cuius tectum, sicut Salustius ait, quasi carina \n nauis erat, contiguum terrae, satis firmis tabulatis constratum, \n non quod ibi uis imbrium ulla timeatur \n\n \n\n","4":"— fuisse autem illic pluuiam, \n ne quando quidem auditum est —, sed quod uentorum ea \n uis est, ut si quando uel clementiore caelo aliquantulus spirare \n flatus coeperit, maius in illis terris quam in ullo mari naufragium \n sit. nulla ibi germina, sata nulla proueniunt, quippe instabili \n loco arentibus harenis ad omnem motum uentorum cedentibus. \n\n \n","5":" uerum ubi auersa quaedam a mari promuntoria uentis resistunt, \n terra aliquantulum solidior herbam raram adque hispidam gignit: \n ea ouibus pabulum est satis utile. incolae lacte uiuunt: qui autem \n sollertiores sunt uel, ut ita dixerim, ditiores, hordeacio pane \n utuntur. ea ibi sola messis est, quae celeritate prouentus per naturam \n soli saeuientium uentorum casus euadere solet:\n \n","6":"quippe fertur \n a die iacti seminis tricensimo die maturescere. consistere autem \n ibi homines non alia ratio facit, quam quod omnes a tributo liberi \n sunt. extrema siquidem Cyrenorum ora est, deserto illi contigua, \n quod inter Aegyptum et Africam interiacet, per quod olim Cato \n Caesarem fugiens duxit exercitum.\n\n\n \n\n\n \n\n \n \n \n\n\n"},"4":{"1":" Ergo ad tnguriam tugurium illud, quod eminus conspexeram, pertendi: \n ibi inuenio senem in ueste pellicia. molam manu nertentem . \n consalatatos accepit nos benigne. \n \n","2":"eiectos nos in illud litus \n exponimus, et ne statim repetere cursum possimus, maris mollitie \n detineri: egressos in terram, ut sit mos hnmani humani Ingenii, \n naturam locorum cultumque habitantium nolnisse uoluisse cognoscere: \n Christianos nos esse: id praecipue quaerere, an essent aliqui inter \n illas solitudines Christiani. \n \n","3":"tum nero uero ille flens prae gaudio ad \n genua nostra prouoluitur: iterum nos ac saepins saepius exosculatus inuitat \n ad orationem: deinde expositis in terra neruecum ueruecum pellibus facit \n nos discumbere. \n \n","4":"adponit prandium sane locupletissimum, dimidium \n panem hordeacium. eramus autem nos quattuor, ipse erat \n quintus. fasciculum etiam herbae intulit, cuius nomen excidit, \n quae menthae similis, exuberans foliis, saporem mellis praestabat: \n huius praedulci admodum suauitate delectati adque exsatiati \n snmus sumus : ad haec subridens ego ad Gallum meum:\n \n","5":"quid, inquam, \n Galle, placetne prandium fasciculus herbarum et panis dimidius \n uiris quinque? tum ille, sicut est uerecundissimus, aliquantulum \n erubescens, dum fatigationem meam accipit:\n \n","6":"facis, inquit, SuU \n pici, tuo more, qui nullam occasionem, si qua tibi porrecta fuerit, \n omittis quin nos edacitatis fatiges. sed facis inhumane, qui \n nos Gallos homines cogis exemplo angelorum uiuere: quamquam \n ego studio manducandi etiam angelos manducare credam: nam \n istud dimidium hordeacium timeo uel solus adtingere. \n \n","7":"sed contentus \n sit hoc Cyrenensis ille, cui uel necessitas uel natura est \n esurire, uel postremum isti, quibus, credo, marina iactatio inediam \n cibi fecerat: nos procul a mari absumus, et quod tibi saepe\n\n\n \n\n\n \n testatus sum, Galli sumus. sed pergat hic potius explicare sui \n Cyrenensis historiam.\n\n \n\n\n"},"5":{"1":"Enimuero, Postumianus [ait], cauebo posthac cuiusquam abstinentiam \n praedicare., ne Gallos nostros arduum penitus offendat \n exemplum. \n \n","2":"statueram autem etiam cenam Cyrenensis illius uel \n consequentia — septem enim diebus apud ipsum fuimus — referre \n conuiuia: sed supersedendum est, ne se Gallus aestimet fatigari. \n\n \n","3":" ceterum postero die, cum aliqui ex incolis ad nos [uisendos] confluere \n coepissent, cognoscimus illum hospitem nostrum esse presbyterum, \n quod summa nos dissimulatione celauerat. \n \n","4":"deinde cum \n ipso ad ecclesiam processimus, quae fere duobus milibus aberat, \n a conspectu nostro interiectu montis exclusa. erat autem uilibus \n texta uirgultis, non multo ambitiosior quam nostri hospitis tabemaculum tabernaculum , \n in quo nisi incuruus non poterat consistere. \n \n","5":"cum \n hominum mores quaereremus, illud praeclarum aduertimus, \n nihil eos neque emere neque uendere. quid sit fraus aut furtum nesciunt. \n aurum uero adque argentum, quae prima mortales putant \n esse, neque habent neque habere cupiunt. \n \n","6":"nam cum ego presbytero \n illi decem nummos aureos obtulissem, refugit, altiore consilio \n protestatus, ecclesiam auro non instrui, sed potius destrui. \n aliquantulum ei uestimentorum indulsimus.\n\n \n\n"},"6":{"1":"\n Quod cum ille benigne accepisset, reuocantibus ad mare nautis \n discessimus, prosperoque cursu septimo die Alexandriam peruenimus, \n ubi foeda inter episcopos adque monachos certamina gerebantur \n ex ea occasione uel causa, quia congregati in unum saepius \n sacerdotes frequentibus decreuisse synodis uidebantur, ne quis \n Origenis libros legeret aut haberet, qui tractator scripturarum \n sacrarum peritissimus habebatur. \n \n","2":"sed episcopi quaedam in libris \n illius insanius scripta memorabant, quae adsertores eius\n\n\n \n\n\n \n defendere non ausi ab haereticis potius fraudulenter inserta dicebant: \n et ideo non propter illa, quae in reprehensionem merito uocarentur, \n etiam reliqua esse damnanda, cum legentium fides facile \n possit habere discrimen, ne falsata sequerentur et tamen catholice \n disputata retinerent. non esse autem mirum, si in libris \n neotericis et recens scriptis fraus haeretica fuisset operata, quae \n in quibusdam locis non timuisset inpetere euangelicam ueritatem. \n\n \n","3":" aduersum haec episcopi obstinatius renitentes pro potestate cogebant \n recta etiam uniuersa cum prauis et cum ipso auctore damnari, \n quia satis superque sufficerent libri, quos ecclesia recepisset: \n respuendam esse penitus lectionem, quae plus esset nocitura \n insipientibus quam profutura sapientibus. \n \n","4":"mihi autem ex \n illis libris quaedam curiosius indaganti admodum multa placuerunt, \n sed nonnulla deprehendi, in quibus illum praua sensisse \n non dubium est, quae defensores eius falsata contendunt. \n \n","5":"ego \n miror unum eundemque hominem tam diuersum a se esse po. \n tuisse, ut in ea parte, qua probatur, neminem post Apostolos \n habeat aequalem, in ea uero, qua iure reprehenditur, nemo deformius \n doceatur errasse.\n\n \n\n"},"7":{"1":" nam cum ab episcopis excepta in libris \n illius multa legerentur, quae contra catholicam fidem scripta \n constaret, locus ille uel maxime parabat inuidiam, in quo editum \n legebatur, quia Dominus Iesus, sicut pro redemptione hominis \n in carne uenisset et crucem pro hominis salute perpessus mortem \n pro hominis aeternitate gustasset, ita esset eodem ordine passionis \n etiam diabolum redempturus: quia hoc bonitati illius pietatique \n congrueret, ut, qui perditum hominem reformasset, prolapsum \n quoque angelum liberaret. \n \n","2":"cum haec adque alia istius \n modi ab episcopis proderentur, ex studiis partium orta seditio:\n\n\n \n\n\n \n quae cum reprimi sacerdotum auctoritate non posset, scaeuo exemplo \n ad regendam ecelesiae ecclesiae disciplinam praefectus adsumitur, cuius \n terrore dispersi fratres ac per diuersas oras monachi sunt fugati, \n ita ut propositis edictis in nulla consistere sede sinerentur. \n \n","3":"illud \n me admodum permouebat, quod Hieronymus, uir maxime catholicus \n et sacrae legis peritissimus, Origenem secutus primo tempore \n putabatur, qui nunc idem praecipue uel omnia illius scripta \n damnaret. nec uero ausim de quoquam [temere] iudicare, praestantissimi \n tamen [uiri] et doctissimi ferebantur in hoc certamine \n dissidere. \n \n","4":"sed tamen siue ille error est, ut ego sentio, siue haeresis, \n ut putatur, non solum reprimi non potuit multis animaduersionibus \n sacerdotum, sed nequaquam tam late se potuisset \n effundere, nisi contentione creuisset. \n \n","5":"istius modi ergo turbatione, \n cum nani ueni Alexandriam, fluctuabat. me quidem episcopus illius \n ciuitatis benigne admodum et melius, quam opinabar, excepit \n et secum tenere temptauit, sed non fuit animus ibi consistere, \n ubi recens fraternae cladis feruebat inuidia. \n \n","6":"nam etsi fortasse uideantur \n parere episcopis debuisse, non ob hanc tamen causam \n multitudinem tantam sub Christi confessione uiuentem, praesertim \n ab episcopis, oportuisset adfligi. \n \n\n \n\n\n"},"8":{"1":"Igitur inde digressus Bethleem oppidum petii, quod ab Hierosolymis \n sex milibus separatur, ab Alexandria autem sedecim \n mansionibus abest. \n \n","2":"ecclesiam loci illius Hieronymus presbyter \n regit: nam paroechia est episcopi, qui Hierosolymam tenet. mihi \n iam pridem Hieronymus superiore illa mea peregrinatione conpertus \n facile obtinuerat, ut nullum mihi expetendum rectius arbitrarer. \n \n","3":"uir enim praeter fidei meritum dotemque uirtutum non \n solum Latinis adque Graecis, sed et Hebraeis litteris ita\n\n\n \n\n\n \n institutus est, ut se illi in omni scientia nemo audeat conparare. miror \n antem autem , si non et nobis uobis per multa quae scripsit opera conpertus \n est, cum per totum orbem legatur. \n \n","4":"Nobis nero uero , Gallus inquit, \n nimium nimiumque conpertus est. nam ante hoc quinquennium \n huendam quendam illius libellum legi, in quo tota nostrorum natio monaphorum monachorum \n ab eo nehementissime uehementissime nexatur uexatur et carpitur. unde interdum \n\n \n","5":" Belgicus noster ualde irasci solet, quod dixerit, nos usque ad \n uomitum solere satiari. ego autem illi uiro ignosco, adque ita \n sentio, de orientalibus illum potius monachis quam de occidentalibus \n disputasse. nam edacitas in Graecis gula est, in Gallis \n natura. \n \n","6":"Tum ego, scolastice, inquam, Galle, defendis gentem \n tuam: sed quaeso te, liber iste numquid hoc sohim uitium damnat \n in monachis? Immo uero, inquit, nihil penitus omisit, quod \n non carperet, laceraret, exponeret: praecipue auaritiam nec minus \n uanitatem insectatus est. multa de superbia, non panca pauca de \n superstitione disseruit: uere fatebor, pinxisse mihi uidetur uitia \n multorum.\n\n \n\n\n"},"9":{"1":"\n Ceterum de familiaritatibus uirginum et monachorum adque \n etiam clericorum quam uera, quam fortia disputauit! unde a quibnsdam quibusdam , \n quos nominare nolo, dicitur non amari. \n \n","2":"nam sicut Belgicus \n noster irascitur, edacitatis nimiae nos notatos, ita illi fremere \n dicuntur, cum in illo opusculo scriptum legunt: caelibem \n spernit uirgo germanum, fratrem quaerit extraneum. \n \n \n","3":"Ad haec ego, nimium, inquam, Galle, progrederis: cane caue \n ne et te aliquis, qui haec agnoscat, exaudiat teque una cum Hieronymo \n incipiat non amare. nam quia scolasticus es, non inmerito\n\n\n \n\n\n \n\n\n \n tenereu comici illius admonebo: obsequium amicos, ueritas \n odium parit. \n \n","4":"tua nobis potius, ut coeperas, Postumiane, \n repetatur orientalis oratio. Ego, inquit, ut dicere institueram, \n apud Hieronymum sex mensibus fui: cui iugis aduersum malos \n pugna perpetuumque certamen conciuit odia perditorum. oderunt \n eum haeretici, quia eos inpugnare non desinit, oderunt eum \n clerici, quia uitam eorum insectatur et crimina:\n \n","5":"sed plane eum \n boni omnes admirantur et diligunt: nam qui eum haereticum \n esse arbitrantur, insani sunt. uere dixerim, catholica hominis scientia, \n sana doctrina: totus semper in lectione, totus in libris est: \n non die neque nocte requiescit: aut legit aliquid semper aut \n scribit. quod nisi mihi fuisset fixum animo et promissum Deo, \n ante propositam eremum adire, uel exiguum temporis punctum \n a tanto uiro discedere noluissem. \n \n","6":"hnic huic ergo traditis adque commissis \n omnibus meis omnique familia, quae me contra uoluntatem \n animi mei secuta tenebat inplicitum, exoneratus quodammodo \n graui fasce penitus ac liber, regressus ad Alexandriam, uisitatis \n ibi fratribus ad superiorem inde Thebaidem, id est ad \n Aegypti extrema contendi. \n \n","7":"ibi enim naste uaste patentes eremi solitudines \n plurimum ferebantur habere monachorum. longum est, si \n omnia cupiam referre quae uidi: pauca perstringam.\n\n \n\n\n"},"10":{"1":"Haut longe ab eremo contigua Nilo multa sunt monasteria. \n habitant uno loco plerumque centeni: quibus summum ius est,\n\n\n \n\n\n \n\n\n \n\n\n \n abbatis imperio uiuere, nihil suo arbitrio agere, per omnia ad \n nutum illius potestatemque pendere. ex his si qui maiorem uirtutem \n mente conceperint, ut acturi solitariam uitam se ad eremum \n conferant, nonnisi permittente abbate discedunt. haec illorum \n prima uirtus est, parere alieno imperio. \n \n","2":"transgressis ad eremum \n abbatis illius ordinatione panis uel quilibet cibus alius ministratur. \n casu per illos dies quibus illo adueneram cuidam, qui \n nuper ad eremum secesserat neque amplius ab hoc monasterio \n quam sex milibus tabernaculum sibi constituerat, panem abbas \n per duos pueros miserat, quorum maior habebat aetatis annos \n quindecim, minor duodecim erat. \n \n","3":"his ergo inde redeuntibus aspis \n mirae magnitudinis fit obuiam, cuius occursu nihil perterriti, \n ubi ante pedes eorum uenit, quasi incantata carminibus caerula \n colla deposuit. minor e pueris manu adprehensam ac pallio inuolutam \n ferre coepit. dein monasterium quasi uictor ingressus \n in occursum fratrum, inspectantibus cunctis, captiuam bestiam \n resoluto pallio non sine iactantiae tumore deposuit. \n \n","4":"sed cum infantium \n fidem adque uirtutem ceteri praedicarent, abbas ille \n altiore consilio, ne infirma aetas insolesceret, uirgis.utrumque \n conpescuit, multum obiurgatos, curipsi , quod per eos Dominus \n operatus fuerat, prodidissent. opus illud non suae fidei, sed diuinae \n fuisse uirtutis: discerent potius Deo in humilitate seruire, \n non in signis et uirtutibus gloriari, quia melior esset infirmitatis \n conscientia uirtutum uanitate.\n\n \n\n\n"},"11":{"1":" Hoc ubi ille monachus audiuit, et periclitatos infantulos serpentis \n occursu et ipsos insuper multa uerbera uicto serpente meruisse, \n abbatem obsecrat ne sibi post haec panis ullus aut cibus \n aliqui mitteretur. \n \n","2":"iamque octauus dies fuerat emensus, quo se \n homo Christi intra periculum famis ipse concluserat - arabant arebant \n\n\n \n\n\n \n membra ieiunio, sed deficere mens caelo intenta non poterat:\n \n","3":"corpus \n inedia fatiscebat, fides firma durabat-cmn interim admonitus \n abbas ille per spiritum ut discipulum uisitaret, pia sollicitadine sollicitudine \n cognoscere cupiens, qua uitae substantia fidelis aleretur, \n qui ministrari sibi panem ab homine noluisset, ad requirendum \n eum ipse proficiscitur. \n \n","4":"ille nbi ubi eminus senem uenire conspexit, \n occurrit, agit gratias, ducit ad cellulam. cum ingressi pariter \n ambo, conspiciunt palmiciam sportam, calido pane congestam, \n foribus adfixam ante postem pendere. \n \n","5":"ac primum calidi panis \n odor sentitur, tactu uero ac si ante paululum focis esset ereptus, \n ostenditur: Aegyptii tamen panis forma non cernitur. \n \n","6":"obstupefacti \n ambo munus caeleste cognoscunt. cum ille hoc abbatis aduentui \n praestitum fateretur, abbas uero illius fidei ac uirtuti id potius \n adscriberet: ita ambo caelestem panem cum multa exultatione \n fregerunt. \n \n","7":"quod cum senex ad monasterium post regressus fratribus \n rettulisset, tantus omnes incesserat ardor animorum, ut \n certatim ad eremum et sacras solitudines ire properarent, miseros \n sefatentes , si qui diutius in congregatione multorum, ubi humana \n esset patienda conuersatio, resedissent.\n\n \n\n\n"},"12":{"1":"In hoc monasterio duos ego senes uidi, qui iam per quadraginta \n annos ibi degere, ita ut numquam inde discesserint, ferebantur. \n quorum praetereunda mihi commemoratio non uidetur, \n siquidem id de eorum uirtutibus et abbatis ipsius testimonio \n et omnium fratrum audierim sermone celebrari, quod unum \n eorum sol numquam uidisset epulantem, alterum numquam uidisset \n iratum. \n \n","2":"Ad haec Gallus me intuens: o si uester ille — nolo \n nomen dicere - nunc adesset, uellem admodum istud audiret \n exemplum, quem in multorum saepe personis nimium experti \n sumus uehementer irasci: sed tamen, quia inimicis suis, quantum\n\n\n \n\n\n \n\n\n \n audio, nuper ignouit, si istud audiret, magis magisque proposito \n confirmaretur exemplo, praeclaram esse uirtutem iracundia \n non moueri. \n \n","3":"nec uero infitiabor iustas illi causas irarum \n fuisse: sed ubi durior pugna, ibi gloriosior est corona. unde \n quendam, si agnoscis, censeo iure laudandum, quod cum eum \n libertus deseruerit ingratus, miseratus est potius quam insectatus \n abeuntem. sed neque illi irascitur, a quo uidetur abductus. \n \n \n","4":"Ego autem: nisi istud uincendae iracundiae Postumianus \n prodidisset exemplum, grauiter irascerer discessione fugitiui: \n sed quia irasci. non licet, tota istorum commemoratio, quae nos \n conpungit, abolenda est. \n \n","5":"te, inquam, Postumiane, te potius \n audiamus. Faciam, inquit, Sulpici, quod praecipis, quatenus \n tam studiosos esse audiendi uos uideo. sed mementote, quia non \n sine faenore istum apud uos depono sermonem: libens praesto \n quod poscitis, dummodo paulo post quod poposcero non negetis. \n\n \n","6":" Nos uero, inquam, nihil habemus, in quo tibi mutuum uel sine \n faenore restituere possimus.. sed tamen quidquid putaueris, imperato, \n dummodo, ut coeperas, desideriis nostris satisfacias: \n ualde enim nos delectat tua oratio. \n \n","7":"Nihil, inquit Postumianus, \n uestra studia fraudabo: et quia eremitae unius agnouistis uirtutem, \n referam adhuc uobis pauca de plurimis.\n\n \n\n\n"},"13":{"1":" Ergo ubi prima eremi ingressus sum, duodecim fere a Nilo \n milibus - habebam autem unum ex fratribus ducem locorum \n peritum — peruenimus ad quendam senem monachum sub radice \n montis habitantem. ibi, quod in illis locis rarissimum est, puteus \n erat. \n \n","2":"bouem unum habebat, cuius hic erat totus labor, impulsa \n rotali machina aquam producere: nam fere mille aut amplius \n pedum profundum putei ferebatur. hortus illic erat multis\n\n\n \n\n\n \n Tioleribus copiosus, id quidem contra naturam eremi, ubi omnia \n arentia, exusta solis ardoribus, nullius umquam seminis uel exiguam \n radicem ferunt. \n \n","3":"uerum hoc sancto illi labor cum pecore \n communis et propria praestabat industria: frequens enim inrigatio \n aquarum tantam pinguedinem harenis dabat, ut mirum in \n modum uirere adque fructificare horti illius holera uiderimus. \n \n","4":"ex \n iis igitur una cum domino bos ille uiuebat: nobis quoque ex ea \n copia cenam sanctus dedit. ibi uidi, quod uos Galli forte non \n creditis, ollam cum holeribus, quae nobis in cenam praeparabantur, \n sine igne feruere: tanta uis solis est, ut quibuslibet coquis \n etiam ad Gallorum pulmenta sufficiat. \n \n","5":"post cenam autem \n iam inclinante uespera inuitat nos ad arborem palmam, cuius interdum \n pomis uti solebat, quae fere duobus milibus aberat. \n \n","6":"nam \n hae tantum in eremo arbores, licet raro, habentur tamen. quod \n utrum sollers antiquitas procurauerit, an soli natura gignat, \n ignoro, nisi Deus praescius habitandam quandoque a sanctis eremum \n haec seruis suis parauerit. \n \n","7":"ex maiore enim parte, qui intra \n illa secreta consistunt, cum alia ibi germina nulla succedant, \n istarum arborum pomis aluntur. ergo ubi ad illam, ad quam \n sonos nos humanitas nostri hospitis ducebat, arborem pernenunus peruenimus , \n leonem ibi offendimus: quo uiso ego et ille dux meus intremuimus, \n sanctus uero ille incunctanter accessit: nos licet trepidi \n secuti sumus. \n \n","8":"fera paululum — cerneres imperatam a Deo — \n modesta secessit et constitit, dum ille attigua ramis humilioribus \n poma decerperet. cumque plenam palmulis manum obtulisset, \n adcurrit bestia accepitque tam libere quam nullum animal\n\n\n \n\n\n \n domesticum, et cum comedisset, abscessit. nos haec intuentes et \n adhuc trementes facile potuimus expendere, quanta in illo fidei \n uirtus et quanta in nobis esset infirmitas.\n\n \n\n\n"},"14":{"1":" Alium aeque singularem uirum uidimus, paruo tugurio, in \n quo non nisi unus recipi posset, habitantem. de hoc illud ferebatur, \n quod ei lupa solita esset adstare cenanti, nec facile umquam \n bestia falleretur, quin illi ad legitimam horam refectionis \n occurreret et tam diu pro foribus expectaret, donec ille panem, \n qui cenulae superfuisset, offerret: illam manum eius lambere \n solitam, adque ita quasi inpleto officio et praestita consalutatioue consalutatione \n discedere. \n \n","2":"sed forte accidit, ut sanctus ille, dum fratrem, qui \n ad eum uenerat, deducit abeuntem, diutius abesset et nonnisi \n sub nocte remearet. interim bestia ad consuetudinarium illud \n cenae tempus occurrit. uacuam cellulam, cum familiarem patronum \n abesse sentiret, ingressa, curiosius explorans ubinam \n esset habitator. casu contigua cum panibus quinque palmicia fiscella \n pendebat. \n \n","3":"ex his unum praesumens deuorat, dein perpetrato \n scelere discedit. regressus eremita uidet sportulam dissolutam, \n non constantem panum numerum: damnum rei familiaris intellegit \n ac prope limen panis absumpti fragmenta cognoscit. \n \n","4":"sed \n non erat incerta suspicio, quae furtum persona fecisset. ergo cum \n sequentibus diebus secundum consuetudinem bestia non ueniret nimirum \n audacis facti conscia ad eum uenire dissimulans, cui \n fecisset iniuriam —, aegre patiebatur eremita se alumnae solacio \n destitutum. \n \n","5":"postremo illius oratione reuocata septimum post diem \n adfuit, ut solebat ante, cenanti. sed, ut facile cerneres uerecundiam \n paenitentis, non ausa propius accedere, deiectis in terram \n profundo pudore luminibus, quod palam licebat intellegi, \n quandam ueniam precabatur: quam illius confusionem eremita\n\n\n \n\n\n \n miseratus iubet eam propius accedere ac manu blanda caput triste \n permulcet: dein pane duplicato ream suam reficit. \n \n","6":"ita indulgentiam \n consecuta officii consuetudinem deposito maerore reparauit. \n intuemini, quaeso, Christi etiam in hac parte uirtutem, cui \n sapit omne quod brutum est, cui mite est omne quod saeuit. \n \n","7":"lupa \n praestat officium, lupa farti furti crimen agnoscit, lupa conscio pudore \n confunditur: uocata adest, caput praebet et habet sensum \n indultae sibi ueniae, sicut pudorem gessit errati:\n \n","8":"tua haec \n uirtus, Christe, tua sunt haec, Christe, miracula. etenim quae in \n tuo nomine operantur serui tui, tua sunt, et in hoc ingemescimus, \n quod maiestatem tuam ferae sentiunt, homines non uerentur.\n\n \n\n\n"},"15":{"1":"Ne cui autem hoc incredibile forte uideatur, maiora memorabo. \n fides Christi adest me nihil fingere, neque incertis auctoribus \n uulgata narrabo, sed quae mihi per fideles uiros conperta \n sunt, explicabo. \n \n","2":"habitant plerique in eremo sine ullis tabernacolis tabernaculis , \n quos anachoretas uocant. uiuunt herbarum radicibus: \n nullo umquam certo loco consistunt, ne ab hominibus uisitentur \n frequenter: quas nox coegerit, sedes habent. \n \n","3":"ad quendam igitur \n hoc ritu adque hac lege uiuentem duo ex Nitria monachi, licet \n longe diuersa regione, tamen quia olim ipsis in monasterii conuersatione \n carus et familiaris fuisset, auditis eius uirtutibus, \n tetenderunt: quem diu multumque quaesitum tandem mense septimo \n reppererunt in extremo illo deserto, quod est Memphis contiguum, \n demorantem: quas ille solitudines iam per annos duodecim \n dicebatur habitare. qui licet omnium hominum uitaret occnrsum occursum , \n tamen agnitos non refugit seque carissimis per triduum \n non negauit. \n \n","4":"quarto quarta die aliquantulum progressus cum prosequeretur \n abeuntes, leaenam mirae magnitudinis ad se uenire conspiciunt. \n bestia licet tribus repertis, non incerta quem peteret,\n\n\n \n\n\n \n anachoretae pedibus aduoluitur et cum fletu quodam ac lamentatione \n procumbens indicabat gementis pariter et rogantis affectum. \n mouet omnes et praecipue illum, qui se intellexerat expetitum: \n praecedentem sequuntur. nam subinde restitans, subinde respectans \n facile poterat intellegi id eam uelle, ut quo illa ducebat, \n anachoreta sequeretur. quid multis? \n \n","5":"ad speluncam bestiae peruenitur, \n ubi illa adultos iam quinque catulos male feta nutriebat, \n qui ut clausis luminibus ex aluo matris exierant, caecitate perpetua \n tenebantur. quos singulos de rupe prolatos ante anachoreae \n pedes mater exposuit. \n \n","6":"tum demum sanctus aduertit quid \n bestia postularet, inuocatoque Dei nomine contrectauit manu lumina \n clausa catulorum: ac statim caecitate depulsa apertis oculis \n bestiarum diu negata lux patuit. ita fratres illi, anachoreta quem \n desiderabant uisitato, cum admodum fructuosa laboris sui mercede \n redierunt, qui in testimonium tantae uirtutis admissi fidem \n sancti, gloriam Christi, quae per ipsos esset testificanda, uidissent. \n \n \n","7":"mira dicturus sum, leaenam post dies quinque ad auctorem \n tanti beneficii reuertisse eidemque inusitatae ferae pellem pro munere \n detulisse: qua plerumque sanctus ille quasi amiculo circumtectus \n non dedignatus est munus per bestiam sumere, cuius alium \n potius interpretabatur auctorem.\n\n \n\n"},"16":{"1":"\n Erat etiam alterius anachoretae in illis regionibus nomen inlustre, \n qui in ea parte deserti, quae est Syenis, habitabat. hic \n cum primum se ad eremum contulisset, herbarum radicibus, \n quas praedulcis interdum et saporis eximii fert harena, uicturus, \n ignarus germinis eligendi nociua plerumque carpebat. nec erat \n facile uim radicum sapore discernere, quia omnia aeque dulcia \n erant, sed pleraque occultiore natura uirus letale cohibebant. \n \n","2":"cum\n\n\n \n\n\n \n ergo edentem uis interna torqueret et inmensis doloribus uitalia \n uniuersa quaterentur ac frequens uomitus cruciatibus non ferendis \n ipsam animae sedem stomacho iam fatiscente dissolueret, \n omnia penitus quae sunt edenda formidans septimum ieiunus \n diem spiritu deficiente ducebat, cum ad eum fera, cui ibicis est \n nomen, accessit. \n \n","8":"huic propius adstanti fasciculum herbarum, \n quem collectum pridie adtingere non audebat, obiecit: sed bestia \n quae uirulenta erant ore discutiens, quae innoxia nouerat eligebat. \n ita uir sanctus eius exemplo quid edere, quid respuere deberet \n edoctus, et periculum famis euasit et herbarum uenena uitauit. \n\n \n","4":" sed longum est, de omnibus, qui eremum incolunt, conperta \n nobis uel audita memorare. annum integrum et septem fere menses \n intra solitudinem constitutus exegi, magis uirtutis admirator \n alienae, quam quod ipse tam arduum adque difficile potuerim \n temptare propositum: saepius tamen cum sene illo, qui puteum \n et bouem habebat, habitaui.\n\n \n\n\n"},"17":{"1":"Duo beati Antoni monasteria adii, quae hodieque ab eius discipulis \n incoluntur. ad eum etiam locum, in quo beatissimus \n Paulus primus eremita est diuersatus, accessi. \n \n","2":"rubrum mare uidi, \n iugum Sina montis, cuius cacumen caelo paene contiguum est et \n nequaquam adiri potest. \n \n","3":"inter eius recessus anachoreta esse aliqui \n ferebatur, quem diu multumque quaesitum uidere non potui, qui \n fere iam ante quinquaginta annos a conuersatione humana remotus \n nullo uestis usu, saetis corporis sui tectus, nuditatem suam \n diuino munere nesciebat. \n \n","4":"hic quotiens eum religiosi uiri adire uoluerunt, \n cursu auia petens occursum uitabat humanum. uni tantummodo \n ferebatur se ante quinquennium praebuisse, qui credo\n\n\n \n\n\n \n potenti fide id obtinere promeruit : cui inter multa conloquia \n percontanti, cur homines tantopere uitaret, respondisse perhi- \n\n \n","5":" betur, eum, qui ab hominibus frequentaretur, non posse ab angelis \n frequentari. unde non inmerito recepta opinione multorum \n fama uulgauerat, sanctum illum ab angelis uisitari. \n \n","6":"ego autem \n a Sina monte digressus ad Nilum flumen regressus, cuius ripas \n frequentibus monasteriis consertas utraque ex parte lustraui. plerumque \n uidi, ut dudum dixeram, uno in loco habitare centenos, \n sed et bina et terna milia in isdem uiculis agere constabat. \n \n","7":"nec \n sane ibi minorem putetis diuersantium in multitudine monachorum \n esse uirtutem, quam eorum esse cognouistis, qui se ab humanis \n coetibus remouerunt. \n \n","8":"praecipua, ut iam dixeram, ibi uirtus \n et prima est oboedientia: neque aliter adueniens a monasterii \n abbate suscipitur, quam qui temptatus prius fuerit et probatus, \n nullum umquam recusaturus quamlibet arduum ac difficile indignumque \n toleratu abbatis imperium.\n\n \n\n\n"},"18":{"1":" Duo uobis referam incredibilis oboedientiae admodum magna \n miracula, licet suppetant plura recolenti: sed ad incitandam uirtutum \n aemulationem, cui pauca non sufficiunt, multa non proderunt. \n \n \n","2":"ergo cum quidam saeculi actibus abdicatis monasterium \n magnae dispositionis ingressus suscipi se rogaret, abbas ei \n coepit multa proponere: graues esse istius disciplinae labores, \n sua uero dura imperia, quae nullius facile ualeret inplere patientia: \n aliud potius monasterium, ubi facilioribus legibus uiueretur, \n expeteret: non temptaret adgredi, quod inplere non posset. \n\n \n","3":" ille uero nihil his terroribus permoueri, sed magis ita omnem \n oboedientiam polliceri, ut, si eum abbas in ignem ire praeciperet, \n non recusaret intrare. quam illius professionem ubi magister \n accepit, non cunctatus probare profitentem. \n \n","4":"casu clibanus\n\n\n \n\n\n \n propter ardebat, qui multo igne succensus coquendis panibus \n parabatur: exundabat abruptis flamma fornacibus, et intra camini \n illius concaua totis habenis regnabat incendium. hic aduenam \n illum iubet magister intrare, nec distulit parere praecepto: medias \n flammas nihil cunctatus ingreditur, quae mox tam audaci \n fide uictae uelut illis quondam Hebraeis pueris cessere uenienti. \n superata natura est, fugit incendium:\n \n","5":"et qui putabatur arsurus, \n uelut frigido rore perfusus se ipse miratus est. \n \n","6":"sed quid mirum, \n si tuum, Christe, tironem ignis ille non adtigit? ut nec abbatem \n pigeret dura mandasse nec discipulum paeniteret imperio paruisse: \n qui eo quo aduenerat die, dum temptaretur infirmus, perfectus \n inuentus est: merito felix, merito gloriosus, probatus \n oboedientia, glorificatus est passione.\n\n \n\n"},"19":{"1":"\n In eodem autem monasterio factum id, quod dicturus sum, \n recenti memoria ferebatur. quidam itidem ad eundem abbatem \n recipiendus aduenerat. cum prima ei lex oboedientiae poneretur \n ac perpetem polliceretur ad omnia uel extrema patientiam, casu \n abbas storacinam uirgam iam pridem aridam manu gerebat. \n \n","2":"hanc \n solo figit adque illi aduenae id operis inponit, ut tamdiu uirgulae \n aquam inriguam ministraret, donec, quod contra omnem naturam \n erat, lignum aridum in solo arente uiresceret. \n \n","8":"subiectus aduena \n durae legis imperio aquam propriis umeris cotidie, conuehebat, \n quae a Nilo flumine per duo fere milia petebatur. iamque \n emenso anni spatio labor non cessabat operantis, et de fructu \n operis spes esse non poterat: tamen oboedientiae uirtus in labore \n durabat. sequens quoque annus uanum laborem iam affecti fratris \n eludit. \n \n","4":"tertio demum succedentium temporum labente curriculo, \n cum neque noctu neque interdiu aquarius ille cessaret operator,\n\n\n \n\n \n \n uirga floruit. \n \n","5":"ego ipsam ex illa nirgula uirgula arbusculam uidi, quae \n hodieque in atrio monasterii ramis uirentibus quasi in testimonium \n manans manens , quantum oboedientia meruerit et quantum fides \n possit, ostendit. \n \n","6":"sed me dies ante deficiet, quam diuersa miracula, \n quae mihi de sanctorum uirtutibus sunt conperta, consummem.\n \n \n \n\n\n"},"20":{"1":" Duo uobis adhuc praeclara memorabo: quorum unum egregium \n erit aduersus inflationem miserae uanitatis exemplum, alterum \n aduersus falsam iustitiam non mediocre documentum. \n \n","2":"quidam \n ergo sanctus, fugandorum de corporibus obsessis daemonum incredibili \n praeditus potestate, inaudita per singulos dies signa faciebat. \n non solum enim praesens, neque uerbo tantum, sed absens \n quoque interdum cilicii sui fimbriis aut epistulis missis corpora \n obsessa curabat. hic ergo mirum in modum frequentabatur a populis \n ex toto ad eum orbe uenientibus. \n \n","3":"taceo de minoribus: praefacti praefecti \n comitesque ac diuersarum iudices potestatum pro foribus \n illius saepe iacuerunt. episcopi quoque sanctissimi, sacerdotaii sacerdotali \n auctoritate deposita, contingi se ab eo adque benedici humiliter \n postulantes, sanctificatos se ac diuino munere inIustratos , quotiens \n manum illius uestemque contigerant, non inmerito crediderunt. \n \n \n","4":"hic ferebatur omni potu in perpetuum penitus abstinere \n ac pro cibo - tibi, Sulpici, in aurem loquar, ne Gallus hoc \n audiat — sex tantum caricis sustentari. \n \n","5":"interea sancto uiro ut ex \n uirtute honor, ita ex honore uanitas coepit obrepere. quod malum \n ille ubi primum potuit in se sentire grassari, diu multumque \n discutere conatus est, sed repelli penitus uel tacita conscientia \n uanitatis perseuerante uirtute non potuit. \n \n","6":"ubique nomen eius daemones \n fatebantur: excludere a se confluentium populos non\n\n\n \n\n\n \n ualabat . uirus interim latens serpebat in pectore, et cuius nutu ex \n aliorum corporibus daemones fugabantur, se ipsum occultis cogitationibus \n uanitatis purgare non poterat. \n \n","7":"totis igitur precibus \n conuersus ad Deum fertur orasse, ut permissa in se mensibus \n quinque diabolo potestate similis his fieret, quos ipse curauerat. \n quid multis morer? \n \n","8":"ille praepotens, ille signis adque uirtutibus \n toto Oriente uulgatus, ille ad cuius limina populi ante confluxerant, \n ad cuius fores summae istius saeculi se prostrauerant \n potestates, correptus a daemone est retentus in uinculis:\n \n","9":"omnia demum \n illa, quae energumeni solent ferre, perpessus quinto \n mense purgatus est non tantum daemone, sed, quod illi erat \n utilius adque optatius, uanitate.\n\n \n\n\n"},"21":{"1":"Sed mihi ista replicanti nostra infelicitas, nostra occurrit infirmitas. \n quis enim nostrum est, quem si unus homunculus humilia humilis \n salutauerit aut fatuis adque adulantibus uerbis ftemina femina una \n laudauerit, non continuo elatus sit superbia, non statim inflatus \n sit uanitate? ut, etiamsi non habeat conscientiam sanctitatis, \n tamen, quia uel stultorum adulatione aut fortasse errore sanctus \n esse dicatur, sanctissimum se putabit! \n \n","2":"iam uero si ei munera \n crebra mittantur, Dei se magnificentia adserat adseret honorari, cui dormienti \n adque resoluto necessaria conferantur. quodsi uel de modico \n ei aliqua uirtutis alicuius signa succederent, angelum se \n putaret. \n \n","8":"ceterum cum neque opere neque uirtute conspicuus sit, \n i ei quis clericus fuerit effectus, dilatat continuo fimbrias suas, \n gaudet salutationibus, inflatur occursibus, ipse etiam ubique disI \n currit:\n \n","4":"et qui antea pedibus aut asello ire consueuerat, spumantibus \n equis superbus inuehitur: parua prius ac nili cellula\n\n\n \n\n\n \n contentus habitare erigit celsa laquearia, construit multa conclauia, \n sculpit ostia, pingit armaria, uestem respuit grossiorem, indumentum \n molle desiderat, adque haec caris uiduis ac familiaribus \n mandat tributa uirginibus, illa ut byrrum rigentem, haec ut \n fluentem texat lacernam. \n \n","5":"uerum haec describenda mordacius \n beato uiro Hieronymo relinquamus: ad propositum reuertamur. \n Tu uero, inquit Gallus meus, nescio quid Hieronymo reliqueris \n [disputandum]: ita breuiter uniuersa nostrorum instituta conplexus \n es, ut pauca haec tua uerba, si aequanimiter acceperint \n et patienter eipenderint , multum eis arbitrer profutura, ut non \n indigeant libris posthac Hieronymi co§rceri coerceri . \n \n","6":"sed tu illa potius \n euolue quae coeperas, et illud, quod aduersus falsam iustitiam \n dicturum te esse promiseras, prode documentum: nam, ut uere \n tibi fatear, nullo perniciosius malo intra Gallias laboramus. ita \n faciam, Postumianus inquit, nec te diutius tenebo suspensum. \n \n\n \n\n\n"},"22":{"1":" Adulescens quidam ex Asia praediues opibus, genere clarus, \n habens uxorem et filium paruulum, cum in Aegypto tribunus \n esset et frequentibus aduersum Blembos expeditionibus quaedam \n eremi contigisset, sanctorum etiam tabernacula conplura uidisset, \n a beato uiro Iohanne uerbum salutis accepit. \n \n","2":"nec moratus mutilem inutilem \n militiam cum uano honore contemnere, eremum constanter \n ingressus breui tempore in omni genere uirtutum perfectus emicuit. \n potens ieiuniis, humilitate conspicuus, fide firmus facile se \n antiquis monachis studio uirtutis aequauerat, cum interim subiit \n eum cogitatio iniecta per diabolum, quod rectius esset ut rediret \n ad patriam filiumque unicum ac domum totam cum uxore salnaret saluaret \n : quod utique esset acceptius Deo, quam si solum se saeculo \n eripere contentus salutem suorum non sine inpietate neclegeret. \n\n \n","3":" istiusmodi falsae iustitiae colore superatus post quadriennium\n\n\n \n\n\n \n fere cellulam suam adque propositum eremita deseruit. sed ubi \n ad proximum monasterium, quod a multis fratribus habitabatur, \n accessit, causam discessionis adque consilium quaerentibus confitetur. \n renitentibus cunctis et praecipue loci illius abbate retinente \n male animo fixa sententia non potuit auelli. \n \n","4":"igitur infelici \n se obstinatione proripiens cum dolore omnium digressus a fratribus. \n uix e conspectu abscesserat, inpletur a daemone cruentasque \n spumas ore prouoluens suis dentibus se ipse lacerabat. deinde ad \n idem monasterium fratrum umeria umeris reportatus, cum coerceri in \n eo inmundus spiritus non ualeret, necessitate cogente ferreis nexi- . \n bus alligatur, pedes cum manibus uinciuntur: non inmerita poena \n fugitiuo, ut quem non cohibuerat fides, catena cohiberet. \n \n","5":"post \n biennium demum oratione sanctorum ab inmundo spiritu liberatus \n ad eremum, unde discesserat, mox regressus, et ipse correctus \n et aliis futurus exemplo, ne quem aut falsae iustitiae umbra \n decipiat aut incerta mobilitas inutili leuitate conpellat semel \n coepta deserere. haec uos de uirtutibus Domini, quae in seruis \n suis uel imitanda operatus est uel timenda, scire sufficiat. \n \n","6":"sed \n quia satisfeci uestris auribus, immo etiam uerbosior fui fortasse \n quam debui, tu modo — ad me autem loquebatur — debitum \n faenus exsolue, ut te de Martino tuo, ut es solitus, plura referentem, \n iam pridem in hoc desideriis meis aestuantibus, audiamus.\n\n \n\n\n"},"23":{"1":"Quid ? inquam, tibi de Martino meo liber ille non sufficit, \n quem ipse tu nosti me de illius uita adque uirtutibus edidisse? \n\n \n","2":" Agnosco id quidem, Postumianus inquit, neque umquam a dextera \n mea liber iste discedit. nam si agnoscis, ecce — et aperit \n librum, qui ueste latebst latebat - en ipsum. hic mihi, inquit, terra \n ac mari comes,. hic in peregrinatione tota socius et consolator\n\n\n \n\n \n \n fuit. \n \n","3":"sed referam tibi sane, quo liber iste penetrant penetrarit , et quam \n nullus fere in orbe terrarum locus sit, ubi non materia tam felicis \n historiae peruulgata teneatur. \n \n","4":"primus eum Romanae urbi uir \n studiosissimus tui Paulinus inuexit: deinde cum tota certatim \n urbe raperetur, exultantes librarios uidi, quod nihil ab his quaestuosius \n haberetur, siquidem nihil illo promptius, nihil cariua carius \n uenderetur. \n \n","5":"hic nauigationis meae cursum longe ante praegressus, \n cum ad Africam ueni, iam per totam Carthaginem legebatur. \n solus eum Cyrenensis ille presbyter non habebat, sed me largiente \n descripsit. nam quid ego de Alexandria loquar? \n \n","6":"ubi paene omnibus \n magis quam tibi notus est. hic Aegyptum, Nitriam, Thebaidam \n ac tota Memphitica regna transiuit. \n \n","7":"hunc ego in eremo a \n quodam sene legi uidi: cui cum me familiarem tuum esse dixissem, \n et ab illo et a multis fratribus haec mihi iniuncta legatio \n est, ut, si umquam terras istas te incolumi contigissem, ea te \n supplere conpellerem, quae in illo tuo libro de uirtutibus beati \n uiri professus es praeterisse. \n \n","8":"age ergo, quia non illa a te audire \n desidero, quae scripta sufficiunt, illa quae tum uel propter legentium, \n ut credo, fastidium praeteristi, multis id una mecum \n a te poscentibus explicentur. \n \n\n \n\n\n"},"24":{"1":" Equidem, Postumiane, inquam, cum te iam dudum de sanctorom sanctorum \n uirtutibus intentus audirem, tacitis ad Martinum meum \n cogitationibus recurrebam, merito perspiciens omnia illa, quae \n singuli diuersa fecissent, per unum istum facile conpleta. \n \n","2":"nam \n cum excelsa retuleris, quod mihi dixisse liceat pace sanctorum, \n nihil a te penitus audiui, in quo Martinus esset inferior. sed sicut \n nullius umquam cum illius uiri meritis profiteor conferendam \n esse uirtutem, ita illud animaduerti decet, iniqua illum cum eremitis \n uel etiam anachoretis condicione conferri. illi enim ab omni\n\n\n \n\n\n \n inpedimento liberi, caelo tantum adque angelis testibus, plane \n admirabilia docentur operari:\n \n","3":"iste in medio coetu et conuersatione \n populorum, inter clericos dissidentes, inter episcopos saeuientes, \n cum fere cotidianis scandalis hinc adque inde premeretur, \n inexpugnabili tamen aduerdus aduersus omnia uirtute fundatus stetit \n et tanta operatus est, quanta ne illi quidem, quos ante audiuimus \n esse in eremo uel fuisse, fecerunt. \n \n","4":"ac si illi paria fecissent, \n quia iudex tam esset iniustus, ut non istum esse potiorem merito \n iudicaret? puta enim istum fuisse militem, qui pugnauerit \n in iniquo loco et tamen uictor euaserit, illos autem aeque conpone \n militibus, sed qui ex aequo loco aut etiam de superiore certauerint. \n quid ergo? \n \n","5":"etsi omnium una uictoria est, non potest \n omnium esse par gloria. tamen cum praeclara retuleris, a nemine \n retulisti mortuum suscitatum: quo uno utique necesse est confiteri \n Martino neminem conferendum.\n\n \n\n"},"25":{"1":" nam si admirandum est, \n quod illum Aegyptium flamma non adtigit, hic quoque saepius \n imperanit imperauit incendiis. si reuoluas quod anachoretis feritas bestiarumuictasuccubuit , \n hic familiairter familiariter et rabiem bestiarum et serpentium \n uenena conpescuit. \n \n","2":"quodsi illum conferas, qui inmundis \n spiritibus obsessos uerbi imperio aut etiam fimbriarum uirtute \n curabat, ne in hac quidem parte inferiorem fuisse Martinum \n multa documenta sunt. \n \n","3":"si etiam ad illum recurras, qui saetis \n suis pro ueste contectus putabatur ab angelis nisitari uisitari , cum isto \n angeli cotidie loquebantur. \n \n","4":"iam uero aduersus uanitatem adque \n iactantiam ita inuictum spiritum gessit, ut illa uitia fortius nemo \n contempserit, cum quidem inmundis spiritibus adflatos absens . \n plerumque curauerit, nec solum comitibus aut praefectis, sed \n ipsis etiam regibus imperaret. minimum id quidem in illius uirtutibus, \n sed credas nelim uelim , non solum uanitati, sed causis etiam \n adque occasionibus uanitatis neminem fortius repugnasse. \n \n","5":"parua \n quidem, sed non praetereunda dicturus sum, quia et ille laudandus \n est, qui summa praeditus potestate tam religiosam ad\n\n\n \n\n\n \n\n \n\n reuerentiam beati uiri ostenderit uoluntatem. \n \n","6":"memini Vincentium \n praefectum, uirum egregium et quo nullus sit intra Gallias omni \n uirtutum genere praestantior, dum Turonos praeteriret, a Martino \n saepius poposcisse, ut ei conuiuium in suo monasterio claretin \n quo quidem exemplum beati Ambrosi episcopi praeferebat, qui \n eo tempore consules et praefectos subinde pascere ferebatur —: \n sed uirum altioris ingenii, ne qua ex hoc uanitas adque inflatio \n obreperet, noluisse. \n \n","7":"ergo fateans fatearis necesse est m Martmo omnium \n illorum, quos enumerasti, fuisse uirtutes, Martini autem in illis \n omnibus non fuisse. \n \n\n \n\n\n"},"26":{"1":" Quid tu, inquit Postumianus, ita mecum? quasi non eadem \n tecum sentiam semperque senserim. ego uero quoadusque uiuam \n semper et sapiam, Aegypti monachos praedicabo, laudabo anachoretas, \n mirabor eremitas: Martinum semper excipiam: non illi \n ego audeo monachorum, certe non episcoporum quempiam conparare. \n \n \n","2":"hoc Aegyptus fatetur, hoc Syria, hoc Aethiops conperit, \n hoc Indus audiuit, hoc Parthus et Persa nouerunt, nec ignorat \n Armenia, Bosporus exclusa cognouit, et postremo si quis aut Fortunatas \n insulas aut glacialem frequentat oceanum. \n \n","3":"quo miserior \n est regio ista nostrorum, quae tantum uirum, cum in proximo \n habuerit, nosse non meruit. nec tamen huic crimini miscebo populares: \n soli illum clerici, soli nesciunt sacerdotes, nec inmerito \n nosse illum inuidi noluerunt, quia si uirtutes illius nossent, \n sua uitia cognouissent. \n \n","4":"horreo dicere quae nuper audiui, infelicem \n dixisse nescio quem, te in illo libro tuo plura mentitum. non \n est hominis uox ista, sed diaboli, nec Martino in hac parte detrahitur, \n sed fides Euangeliis derogatur. \n \n","5":"nam cum Dominus ipse \n testatus sit istiusmodi opera, quae Martinus inpleuit, ab omnibus \n fidelibus esse facienda, qui Martinum non credit ista fecisse,\n\n\n \n\n\n \n non credit Christum ista dixisse. \n \n","6":"sed infelices, degeneres, somnulenti, \n quae ipsi facere non possunt, facta ab illo erubescunt, \n et malunt illius negare uirtutes quam suam inertiam confiteri. \n\n \n","7":" uerum nobis ad alia properantibus omnis istorum memoria relinquatur: \n tu potius, ut iam dudum desidero, residua Martini opera \n contexe. \n \n","8":"At ego, inquam, arbitror rectius istud a Gallo esse \n poscendum, quippe qui plura nouerit — neque enim ignorare potuit \n magistri facta discipulus — et qui non; inmerito istam uicem \n non solum Martino, sed etiam nobis debeat, quia ego iam librum \n edidi, tu hactenus Orientalium gesta memorasti: istam demum \n necessarii sermonis historiam Gallus euoluat, quia, ut dixi, et \n nobis debet loquendi uicem et Martino suo, credo, praestabit, \n ut non grauate illius facta commemoret.\n\n \n\n\n"},"27":{"1":"Ego plane, inquit Gallus, licet inpar sim tanto oneri, tamen \n relatis superius a Postumiano oboedientiae cogor exemplis, ut \n munus istud, quod inponitis, non recusem. \n \n","2":"sed dum cogito me \n hominem Gallum inter Aquitanos uerba facturum, uereor ne \n offendat uestras nimium urbanas aures sermo rusticior. audietis \n me tamen ut Gurdonicum hominem, nihil cum fuco aut cothurno \n loquentem. \n \n","3":"nam si mihi tribuistis Martini me esse discipulum, \n illud etiam concedite, ut mihi liceat exemplo illius inanes sermonum \n faleras et uerborum ornamenta contemnere. \n \n","4":"Tu uero, mquit inquit \n Postumianus, uel Celtice aut, si mauis, Gallice loquerei \n dummodo Martinum loquaris. ego autem credo, quia, etiam3 \n mutus esses, non defutura tibi uerba, quibus Martinum facundo \n ore loquereris, sicut Zachariae in Iohannis nomine lingua\n\n\n \n\n\n \n\n\n \n\n \n\n resoluta est. \n \n","5":"ceterum cum sis scholasticus, hoc ipsum quasi scholasticus \n artificiose facis, ut excuses inperitiam, quia exuberas \n eloquentia. sed neque monachum tam astutum neque Gallum \n decet esse tam callidum. \n \n","6":"uerum adgredere potius et quod te manet \n explica: nimium enim dudum alias res agentes consumimus tempus, \n et iam solis occidui umbra prolixior monet, non multum \n diei uicina nocte superesse. \n \n","7":"Deinde cum paululum omnes conticuissemus, \n Gallus ita coepit: cauendum mihi inprimis esse arbitror, \n ne ea de Martini uirtutibus repetam, quae in libro sno suo Sulpicius \n iste memorauit. unde prima illius inter militandum gesta \n praetereo, neque ea adtingam, quae laicus egit ac monachus: nec \n uero audita ab aliis quam quae uidi ipse dicturus sum. \n \n","8":"\n \n\n"}},"2":{"1":{"1":" Quo primo igitur tempore relictis scholis beato me uiro iunxi, \n paucos post dies euntem ad ecclesiam sequebamur. interim ei \n seminudus hibernis mensibus pauper occurrit, orans sibi uestimentum \n dari. \n \n","2":"tunc ille arcessito archidiacono iussit algentem sine \n dilatione uestiri: dein secretarium ingressus, cum solus, ut erat \n consuetudo, resideret — hanc enim sibi etiam in ecclesia solitudinem \n permissa clericis libertate praestabat, cum quidem in alio \n secretario presbyteri sederent, uel salutationibus uacantes uel \n audiendis negotiis occupati: Martinum uero usque in eam horam, \n qua sollemnia populo agi consuetudo deposceret, sua solitudo \n cohibebat. \n \n","3":"illud non praeteribo, quod in secretario sedens numquam \n cathedra usus est: nam in ecclesia nemo umquam illum \n sedere conspexit, sicut quendam nuper, testor Deum, non sine\n\n\n \n\n\n \n pudore uidi sublimi solio et quasi regio tribunali celsa sede residentem. \n \n","4":"sedentem uero Martinum in sellula rusticana, ut sunt \n istae in usibus seruulorum, quas nos rustici Galli tripeccias, uos \n scholastici aut certe tu, qui de Graecia uenis, tripodas nuncupatis –: \n hoc secretum beati uiri pauper ille captatus, cum ei \n archidiaconus dare tunicam distulisset , inrupit, dissimulatum se , \n a clerico querens, algere deplorans. \n \n","5":"nec mora, sanctus paupere \n non uidente intra amphibalum sibi tunicam latenter eduxit pauperemque \n contectum discedere iubet. dein paulo post archidiaconus \n ingressus admonet pro consuetudine, exspectare in ecclesia \n populum, illum ad agenda sollemnia debere procedere. \n \n","6":"cui ille \n respondens ait, pauperem prius — de se autem dicebat — oportere \n uestiri: se ad ecclesiam non posse procedere, nisi uestem pauper \n acciperet. \n \n","7":"diaconus uero nihil intellegens, quia extrinsecus indutum \n amphibalo, ueste nudum interius non uidebat, postremo \n pauperem non conparere causatur. mihi, inquit, uestis, quae \n parata est, deferatur: pauper non deerit uestiendus. \n \n","8":"tum demum \n clericus necessitate conpulsus, iam felle commoto, e proximis \n tabernis bigerricam uestem, breuem adque hispidam, quinque \n conparatam argenteis rapit adque ante Martini pedes iratus exponit. \n en, inquit, uestem, sed pauper hic non est. \n \n","9":"ille nihil \n motus iubet eum paululum stare pro foribus, secretum utique \n procurans, dum sibi uestem nudus inponeret, totis uiribus elaborans \n ut posset occultum esse quod fecerat. sed quando in sanctis \n uiris latent ista quaerentibus? uelint nolint cuncta produntur. \n cum hac igitur oblaturus sacrificium Deo ueste procedit.\n\n \n\n"},"2":{"1":" quo \n quidem die — mira dicturus sum — cum iam altarium, sicut \n est sollemne, benediceret, globum ignis de capite illius uidimus\n\n\n \n\n\n \n emicare, ita ut in sublime contendens longum admodum crinem \n flamma produceret. \n \n","2":"et licet celeberrimo factum die in magna populi \n multitudine uiderimus, una tantum de uirginibus et unus de \n presbyteris, tres tantum uidere de monachis: ceteri cur non uiderint, \n non potest nostri esse iudicii. \n \n\n \n\n\n","3":" Per idem fere fero tempus cum Euanthius auunculus meus, uir licet \n saeculi negotiis occupatus admodum Christianus, grauissima \n aegritudine extremo mortis periculo coepisset urgueri, Martinum \n euocauit. nec cunctatus ille properauit: prius tamen quam medium \n uiae spatium uir beatus euolueret, uirtutem aduenientis \n sentit aegrotus, receptaque continuo sanitate uenientibus nobis \n obuiam ipse processit. \n \n","4":"altera die redire cupientem magna prece \n tenuit, cum interim unum e familia puerum letali ictu serpens \n perculit: quem iam exanimem ui ueneni ipse Euanthius suis \n ameris umeris inlatum ante pedes sancti uiri, nihil illi inpossibile confisus, \n exposuit. iamque se malum serpens per omnia membra \n diffuderat :\n \n","5":"cerneres omnibus uenis inflatam cutem et ad utris \n instar tensa uitalia. Martinus porrecta manu, uniuersa pueri \n membra pertractans, digitum prope ipsum uulnusculum, quo \n bestia uirus infuderat, fixit. \n \n","6":"tum uero — mira dicturus sum — uidimus \n uenenum ex omni parte prouocatum ad Martini digitum cucurrisse: \n dein per illud ulceris foramen exiguum ita uirus stipasse \n cum sanguine, ut solet ex uberibus caprarum aut ouium pastorum \n manu pressis longa linea copiosi lactis effluere. \n \n","7":"puer surrexit \n incolumis. nos obstupefacti tantae rei miraculo, id quod ipsa cogebat \n ueritas, fatebamur non esse sub caelo, qui Martinum possit \n imitari.\n\n\n \n\n \n \n \n\n\n"},"3":{"1":"Consequenti itidem tempore iter cum eo, dum dioeceses uisitat, \n agebamus. nobis nescio qua necessitate remorantibus aliquantulum \n ille processerat. \n \n","2":"interim per aggerem publicum plena militantibus \n uiris fiscalis raeda ueniebat. sed ubi Martinum in ueste \n hispida nigro et pendulo pallio circumtectum contigua de latere \n iumenta uiderunt, paululum in partem alteram pauefacta cesserunt. \n \n","3":"dein funibus inplicatis protentos illos, quibus, ut saepe \n uidistis, misera ipsa animalia conglobantur, ordines miscuerunt: \n dumque aegre expediuntur, moram fecere properantibus. qua \n permoti iniuria militantes praecipitatis in terram saltibus se \n dederunt. \n \n","4":"dehinc Martinum flagris ac fustibus urguere coeperunt, \n cum quidem ille mutus et incredibili patientia praebens terga \n caedentibus maiorem insaniam infelicibus commoueret, magis \n ex hoc furentes, quod ille quasi non sentiens uerbera inlata contemneret. \n \n \n","5":"nos ilico consecuti foede cruentum adque uniuersa \n corporis parte laniatum, cum exanimis in terram procubuisset, \n inuenimus: statimque eum asello suo inposuimus ac locum caedis \n illius exsecrantes raptim abire properauimus. interea illi regressi \n ad raedam suam furore satiato, agi quo ire coeperant, iumenta \n praecipiunt. \n \n","6":"quae cum omnia solo fixa ac si aenea signa riguissent, \n adtollentibus altius uocem magistris, flagris hinc adque \n inde resonantibus, nihil penitus monebantur mouebantur . consurgunt deinde \n omnes pariter in uerbera: consumit Gallicas mularum poena \n mastigias. tota rapitur silua. \n \n","7":"de proximo, trabibus iumenta tunduntur, \n sed nihil penitus saeuae manus agebant: uno adque \n eodem in loco stabant fixa simulacra. quid agerent infelices homines \n nesciebant, nec iam ultra dissimulare poterant, quin \n quamlibet brutis pectoribus agnoscerent, diuino numine se teneri. \n\n \n","8":" tandem ergo in se regressi coeperunt quaerere, quis ille esset, \n\n\n \n\n\n \n quem in eodem loco ante paululum cecidissent, cum percontantes \n cognoscunt ex uiantibus, Martinum a se tam crudeliter uerberatum. \n tum uero apparere omnibus causa manifesta, nec ignorare \n iam poterant, quin ob illius uiri iniuriam tenerentur. \n \n","9":"igitor igitur \n omnes rapidis nos passibus consequuntur. conscii facti ac meriti, \n pudore confusi, flentes et puluere, quo se ipsi foedauerant, caput \n adque ora conspersi, ant Martini se genua prouoluunt, ueniam \n precantes et ut eos abire sineret postulantes: satis se uel sola \n conscientia dedisse poenarum satisque intellexisse, quam eodem \n ipsos uiuos absorbere terra potuisset, uel ipsi potius amissis sensibus \n in inmobilem saxorum naturam rigescere debuissent, sicut \n adfixa locis quibus steterant iumenta uidissent: orare se adque \n obsecrare, ut indulgeret sceleris ueniam et copiam praestaret \n abeundi. \n \n","10":"senserat etiam, priusquam occurrerent, uir beatus illos \n teneri, nobisque id ante iam dixerat: neniam ueniam tamen clementer \n indulsit eosdemque abire permisit, animalibos animalibus restitutis.\n\n \n\n\n"},"4":{"1":" Illud autem animaduerti saepe, Sulpici, Martinum tibi dicere \n solitum, nequaquam sibi in episcopatu eam uirtutum gratiam \n suppetisse, quam prius se habuisso habuisse meminisset. quod si uerum \n est, immo quia uerum est, conicere possumus, quanta fuerint \n illa, quae monachus operatus est et quae teste nullo solus exercuit, \n cum tanta illum in episcopatu signa fecisse sub oculis ommum \n uidenmus uiderimus . \n \n","2":"multa quidem illius prius gesta mnotuere innotuere \n mundo neque potuere celari, sed innumerabilia esse dicuntur, \n quae dum iactantiam uitat, occuluit neque in hominum notitiam \n passus est peruenire, quippe qui humanam substantiam supergressus, \n uirtutis suae conscientia mundi gloriam calcans, caelo \n teste frueretur. \n \n","3":"quod uerum esse uel ex his, quae conperta nobis \n sunt nec latere potuerunt, possumus aestimare, siquidem ante \n episcopatum duos mortuos uitae restituerit, quod liber tuus\n\n\n \n\n\n \n plenius est locutus, in episcopatu uero, quod praetermisisse te \n miror, unum tantummodo suscitarit. cuius rei ego testis sum, \n si tamen nihil de idoneo teste dubitatis. id ipsum autem uobis, \n qualiter gestum sit, explicabo. \n \n","4":"fuerat causa nescio qua Camotum \n oppidum petebamus. interea, dum uicum quendam habitantium \n multitudine frequentissimum praeterimus, obuiam nobis \n inmanis turba processit, quae erat tota gentilium: nam nemo in \n illo uico nouerat Christianum. uerum ad famam tanti uiri campos \n omnes late patentes confluentium multitudo contexerat. \n \n","5":"sensit \n Martinus operandum et adnuntiante sibi spiritu totus infremuit, \n nec mortale sonans uerbum Dei gentilibus praedicabat, saepius \n ingemescens, cur tanta Dominum Saluatorem turba nesciret. \n \n","6":"interea, \n sicut nos incredibilis circumdederat multitudo, mulier \n quaedam, cuius filius paullo ante defecerat, corpus exanime \n beato uiro protensis manibus coepit offerre dicens: scimus quia \n amicus Dei es: restitue mihi filium meum, quia unicus mihi est. \n iunxit se cetera multitudo et matris precibus adclamabat. \n \n","7":"tum \n Martinus uidens pro expectantium salute, ut postea nobis ipse \n dicebat, consequi se posse uirtutem, defuncti corpus propriis \n manibus accepit: et cum spectantibus cunctis genua flexisset, \n ubi consummata oratione surrexit, uiuificatum paruolum matri \n reddidit. \n \n","8":"tum uero multitudo omnisl omnis in caelum clamore sublato \n Christum Deum fateri, postremo cuncti cateruatim ad genua \n beati uiri ruere coeperunt, fideliter postulantes ut eos faceret \n Christianos. \n \n","9":"nec cunctatus, in medio ut erant campo, cunctos \n inposita uniuersis manu catechumenos fecit, cum quidem ad nos \n conuersus diceret, non inrationabiliter in campo catechumenos \n fieri, ubi solerent martyres consecrari.\n\n\n \n\n \n \n \n\n\n"},"5":{"1":" Vicisti, inquit Postomianuas Postumianus , Galle, uicisti, non utique me, \n qui Martini sum potius adsertor et qui haec omnia de illo uiro et \n sciui semper et credidi, sed eremitas omnes anachoretasque uieisti uicisti . \n\n \n","2":" nemo enim illorum, sicut Martinus hic uester, immo noster, \n mortibus imperauit. meritoque hunc iste Sulpicius apostolis conparat \n et prophetis, quem per omnia illis esse consimilem fidei \n uirtus ac nirtntum uirtutum opera testantur. \n \n","3":"sed perge quaeso, quamquam \n nihil magnificentius audire possimus, perge tamen, Galle, quod \n etiam nunc de Martino superest sermonis euoluere. nam etiam \n minima illius et cotidiana animas animus festinat agnoscere, quia minima \n illius aliorum maximis maiora esse non dubium est. \n \n","4":"Ita \n faciam, Gallus inquit: uerum id, quod dicturus sum, ipse non \n nidi uidi , prius enim gestum est, quam me illi uiro iungerem: sed \n factum celebre est, fidelium fratram fratrum , qui interfuerant, sermone \n uulgatum. \n \n","5":"eo fere tempore, quo primum episcopus datus est, \n fuit ei necessitas adire comitatum. Valentinianus tum maior \n rerum potiebatur. hic cum Martinum ea petere cognouisset, quae \n praestare nolebat, iussit eum palatii foribus arceri: etenim ad \n animum illius inmitem ac snperbum superbum uxor accesserat Arriana, \n quae totum illum a sancto uiro, ne ei debitam reuerentiam praestaret, \n auerterat. \n \n","6":"itaque Martinus, ubi semel adque iterum superbum \n principem adire temptauit, recurrit ad nota praesidia: \n cilicio obuoluitur, cinere conspergitur, cibo potuque abstinet, \n orationem noctibus diebusque perpetuat. \n \n","7":"septimo die adsistit ei \n angelus: iubet eum ad palatium ire securum, regias fores quamlibet \n clausas sponte reserandas, imperatoris spiritum superbum \n molliendum. \n \n","8":"igitur istiusmodi praesentis angeli confirmatus\n\n\n \n\n\n \n adloquio et fretus auxilio palatium petit. patent limina, nullus nullum \n obsistit: postremo usque ad regem nemine prohibente peruenit. \n qui cum uenientem eminus uideret, frendens cur fuisset admissus, \n nequaquam adsurgere est dignatus adstanti, donec regiam \n sellam ignis operiret ipsumque regem ea parte corporis, qua \n sedebat, adflaret incendium. \n \n","9":"ita e solio suo superbus excutitur \n et Martino inuitus adsurgit: multumque conplexus quem \n spernere ante decreuerat, uirtutem sensisse diuinam emendatior \n fatebatur: nec expectatis Martini precibus prius omnia \n praestitit quam rogaretur. \n \n","10":"conloquio illum adque conuiuio \n frequenter adsciuit: postremo; abeunti multa munera obtulit, \n quae uir beatus, ut semper, paupertatis suae custos cuncta \n reiecit.\n\n \n\n\n"},"6":{"1":"Et quia palatium semel ingressi [sumus, licet diuersis in \n palatio temporibus gesta conectam: nequaquam enim praetermittendum \n uidetur circa Martini admirationem reginae fidelis exemplum. \n \n","2":"Maximus imperator rempublicam gubernabat, uir omni \n uita merito praedicandus, si ei uel diadema non legitime tumultuante \n milite inpositum repudiare uel armis ciuilibus abstinere \n licuisset: sed magnum imperium nec sine periculo renui nec sine \n armis potuit retineri. \n \n","3":"hic Martinum saepius euocatum receptumque \n intra palatium uenerabiliter honorabat: totus illi cum eo \n sermo de praesentibus , de futuris, de fidelium gloria, de aeternitate \n sanctorum, cum interim diebus ac noctibus de ore Martini \n regina pendebat: euangelico illo non inferior exemplo pedes \n sancti fletu rigabat, crine tergebat. \n \n","4":"Martinus, quem nulla umquam \n femina contigisset, istius adsiduitatem, immo potius seruitutem \n non poterat euadere. non illa opes regni, non imperii \n dignitatem, non diadema, non purpuram cogitabat: diuelli a \n Martini pedibus solo strata non poterat. postremo a uiro suo \n poscit, dicens Martinum uterque conpellant, ut ei remotis omnibus \n ministris praeberet sola conuiuium. nec potuit uir beatus. \n \n","5":" \n\n\n\n\n \n\n\n \n obstinatius reluctari. conponitur castus reginae manibus apparatus: \n sellulam ipsa consternit, mensam admouet, aquam manibus \n subministrat, cibum, quem ipsa coxerat, adponit. ipsa illo \n edente eminus secundum famulantium disciplinam solo fixa consistit \n inmobilis, per omnia ministrantis modestiam et humilitatem \n exhibens seruientis: miscuit ipsa bibituro et ipsa porreiit porrexit . \n\n \n","6":" finita cenula fragmenta panis absumpti micasque collegit, satis \n fideliter illas reliquias imperialibus epulis anteponens. beata \n mulier, tantae pietatis adfectu illi merito conparanda, quae uenit \n a finibus terrae audire Salomonem, siquidem simplicem sequamur \n historiam. \n \n","7":"sed fides reginarum est conferenda, quod \n mihi liceat separata mysterii maiestate dixisse: illa expetiit audire \n sapientem, ista non tantum audisse contenta meruit seruire \n sapienti.\n\n \n\n\n"},"7":{"1":" Ad haec Postumianus, iam dudum, inquit, Galle, audiens te \n loquentem uehementer admiror reginae fidam fidem : sed ubi illud est, \n quod nulla umquam femina ferebatur propius adstitisse Martino? \n ecce ista regina non solum adstitit, sed etiam ministrauit. \n \n","2":"et \n uereor ne isto aliquantulum se tueantur exemplo qui libenter \n feminis inseruntur. \n \n","3":"Tum Gallus, quid tu, inquit, non uides, \n quod solent docere grammatici, locum, tempus et personam? \n propone enim tibi ante oculos captum in palatio imperatoris precibus \n ambiri, reginae fide cogi, temporis necessitate constringi, \n ut clausos carcere liberaret, exiliis datos restitueret, bona \n adempta rehiberet: haec quanti putas constare episcopo debuisse, \n ut pro his omnibus non aliquantulum de rigore propositi relaxaret? \n \n \n","4":"uerumtamen quia occasione huius exempli male usuros \n esse aliquos arbitraris, illi uero felices erunt, si a disciplina \n exempli istius non recedant. uideant enim, quia Martino semel\n\n\n \n\n\n \n tantum in uita iam septuagenario non uidua libera, non uirgo \n lasciniens lasciuiens , sed sub uiro uiuens, ipso uiro pariter supplicante, regina \n seruiuit et ministrauit edenti, non cum epulante discubuit : \n nec ausa participare conuiuium, sed deferebat obsequium. \n \n","5":"disce \n igitur disciplinam: seruiat tibi matrona, non imperet, et seruiat, \n non recumbat: sicut Martha illa ministrauit Domino, nec \n tamen est adscita conuiuio: immo praelata est ministranti, quae \n uerbum potius audiebat. sed in Martino ista regina utrumque \n compleuit: et ministrauit ut Martha, et audiuit ut Maria. \n \n","6":"quodsi \n quis hoc uti noluerit uoluerit exemplo, per omnia teneat: talis causa sit \n talisque persona, tale obsequium, tale conuiuium, et in omni \n uita semel tantum.\n\n \n\n\n"},"8":{"1":"Praeclare, inquit Postumianus, nostros istos, ut Martini \n non egrediantur exemplum , tua constringit oratio, sed profiteor \n tibi quia haec surdis auribus audientur. \n \n","2":"nam si Martini sequeremur \n uias, numquam causas de osculo diceremus et uniuersis \n . scaenae opinionis opprobriis careremus. ceterum, sicut tu soles \n dicere, cum edacitatis argueris, Galli sumus: ita nos in hac \n parte numquam nec Martini exemplo uel tuis disputationibus \n corrigemur. \n \n","3":"uerumtamen haec nobis iam dudum agentibus, quid \n tu tam obstinate, Sulpici, taces? Ego uero, inquam, non solum \n modo taceo, sed olim de istis tacere disposui. nam quia quandam \n uiduam uagam, nitidulam, sumptuosam obiurgauerim lasciuins lasciuius \n uictitantem, itidemque uirginem adulescenti cuidam mihi\n\n\n \n\n\n \n caro indecentius adhaerentem, cum quidem ipsam frequenter \n audissem alios etiam, qui talia agerent, increpantem, tanta \n mihi omnium feminarum cunctorumque monachorum odia conciui, \n ut aduersum me utraeque legiones iurata bella susceperint. \n\n \n","4":" unde quaeso taceatis, ne etiam quod uos loquimini ad meam \n referatur inuidiam. tota nobis istorum memoria relinquatur: ad \n Martinum potius reuertamur. \n \n","5":"tu Galle, ut adgressus es, coeptum \n opus explica. Tum ille, iam quidem uobis, inquit, tanta narraui, \n ut satisfacere studiis uestris meus sermo debuerit: sed quia \n uoluntati uestrae non obsecundare mihi non licet, quantum adhuc \n diei superest loquar. \n \n","6":"nam certe dum stramen illud, quod in \n lectos nostros paratur, aspicio, subuenit in memoriam etiam de \n stramine, m quo Martinus iacuerat, factam esse uirtutem. \n \n","7":"res \n ita gesta est. Claudiomagus uicus est in confinio Biturigum adque \n Turonorum . ecclesia ibi est celebris religione sanctorum nec \n minus gloriosa sacrarum uirginum multitudine. praeteriens ergo \n Martinus in secretario ecclesiae habuit mansionem. \n \n","8":"post discessum \n illius cunctae in secretarium illud uirgines inruerunt: adlambunt \n singula loca, ubi aut sederat uir beatus aut steterat, \n stramentum etiam, in quo iacuerat, partiuntur. \n \n","9":"una earum post \n dies paucos partem straminis, quam sibi pro benedictione collegerat, \n energumeno, quem spiritus erroris agitabat, de ceruice \n suspendit. nec mora, dicto citius eiecto daemone persona curata \n est.\n\n \n\n\n"},"9":{"1":" Per idem fere tempus Martino a Treueris reuertenti fit obuiam \n uacca, quam daemon agitabat: quae relicto grege suo in homines \n ferebatur et iam multos noxie petulca confoderat. uerum ubi\n\n\n \n\n\n \n nobis coepit esse contigua, ii qui eam eminus sequebantur, praedicere \n magna uoce coeperunt ut caueremus. \n \n","2":"sed postquam ad nos \n toruis furibunda luminibus propius accessit, Martinus eleuata \n [obuiam] manu pecudem consistere iubet:\n \n","3":"quae mox ad uerbum \n illius stare coepit inmoftilis inmobilis , cum interea uidit Martinus dorso \n illius daemonem supersedentem: quem increpans, discede, inquit, \n funeste, de pecude et innoxium animal agitare desiste. \n paruit nequam spiritus et recessit. \n \n","4":"nec defuit sensus in bucula, \n quin se lntellegeret intellegeret liberatam: ante pedes sancti recepta quiete \n prosternitur, dein iubente Martino gregem suum petiit seque \n agmini ceterarum oue placidior inmiscuit. \n \n","5":"hoc illud fuit tempus, \n quo inter medias flammas positus non sensit incendium , quod \n mihi non arbitror esse referendum, quia hoc plenius iste Sulpicius, \n licet in libro suo praeteritum, in epistula tamen postea, \n quam ad Eusebium, tunc presbyterum, modo episcopum fecit, \n exposuit: quam tu, Postumiane, aut credo legisti, aut si incognita \n tibi est, cum libuerit, in promptu ex illo armario habes: \n nos ab illo omissa referemus.\n\n \n \n","6":"Quodam tempore, cum dioeceses circuiret, uenantium agmen \n incurrimus. canes leporem sequebantur: iamque multo spatio \n uicta bestiola, cum undique campis late patentibus nullum esset \n effugium, mortem inminentem iam iamque capienda crebris flexibus \n differebat. cuius periculum uir beatus pia mente miseratus \n imperat canibus, desisterent sequi et sinerent abire fugientem. \n continuo ad primum sermonis imperium constiterunt: crederes \n uinctos, immo potius adfixos in suis haerere uestigiis. ita lepusculus \n persecutoribus alligatis incolumis euasit.\n\n \n\n\n"},"10":{"1":"Operae pretium autem est, etiam familiaria illius uerba, spiritualiter \n salsa, memorare. \n \n","2":"quem recens tonsam forte \n\n\n \n\n\n \n conspegerat . euangelicum, inquit, mandatum ista conpleuit: duas habuit \n tunicas, unam earum largita est non habenti: ita ergo et \n uos facere debetis. \n \n","3":"item cum subulcum algentem ac paene nudum \n in pellicia ueste uidisset, en, inquit, Adam [eiectus de paradiso] \n in ueste pellicea sues pascit: sed nos illo uetere deposito, \n qui adhuc in isto manet, nouum Adam potius induamus. \n \n","4":"boues \n ex parte prata depauerant, porci etiam nonnulla suffoderant: \n pars cetera, quae manebat inlaesa, diuersis floribus quasi picta \n uernabat. speciem, inquit, gerit pars illa coniugii, quae a pecore \n depasta etsi non penitus gratiam amisit herbarum, nullam \n tamen florum retinet dignitatem: illa uero, quam porci pecora \n inmunda foderunt, fornicationis imaginem foedam protendit: \n ceterum illa portio, quae nullam sensit iniuriam, gloriam uirginitatis \n ostendit: herbis fecunda luxuriat, foeni in ea fructus \n exuberat et ultra omnem speciem distincta floribus quasi gemmis \n micantibus ornata radiat. beata species et Deo digna: nihil enim \n uirginitati est conparandum. \n \n","5":"ita et illi, qui coniugia fornication \n comparant, uehementer errant, et illi qui coniugia uirginitati \n aequanda aestimant, miseri penitus et stulti sunt. \n \n","6":"uerum haec \n a sapientibus tenenda distinctio est, ut coniugium pertineat ad \n ueniam, uirginitas spectet ad gloriam, fornicatio deputetur ad \n poenam, nisi satisfactione purgetur.\n\n \n \n\n"},"11":{"1":" Miles quidam cingulum in ecclesia, monachum professus, \n abiecerat: cellulam sibi eminus in remoto quasi eremita uicturus \n erexerat. interea astutus inimicus uariis cogitationibus brutum \n pectus agitabat, ut coniugem suam, quam Martinus in monasterio \n puellarum esse praeceperat, uoluntate mutata secum potius \n uellet habitare. \n \n","2":"adit ergo Martinum fortis eremita et quid\n\n\n \n\n\n \n haberet animi confitetur. ille uero uehementer abnuere, feminam \n uiro rursus, iam monacho, non marito, incongrua ratione misceri. \n postremo cum miles insisteret, adfirmans nihil hoc proposito \n esse nocituram nociturum : se solo coniugis uti uelle solacio, porro ne \n rursus se in sua reuoluerent, non esse metuendum: se esse militem \n Christi, illam quoque in eadem militiae sacramenta iurasse: \n pateretur episcopus sanctos et sexum suum fidei merito nescientes \n pariter militare. \n \n","3":"tum Martinus — uerba uobis ipsa dicturus \n \\'sum — dic mihi, inquit, si umquam in bello fuisti, si in acie \n constitisti ? at ille respondens, frequenter, inquit, in acie steti \n et in bello frequenter interfui. \n \n","4":"ad haec Martinus: dic mihi ergo: \n numquid in illa acie, quae armata in proelium parabatur aut \n iam aduersus hostilem exercitum conlato comminus pede destricto \n ense pugnabat, ullam feminam stare aut pugnare uidisti? \n \n","5":"tum \n demum miles confusus erubuit, gratias agens errori suo se non \n fuisse permissum, nec aspera increpatione uerborum, sed uera \n et rationabili secundum personam militis conparatione correctum. \n\n \n","6":" Martinus autem conuersus ad nos, sicut eum frequens fratrum \n turba uallauerat, mulier, inquit, uirorum castra non adeat, \n acies militum separata consistat: procul femina in suo degens \n tabernaculo sit remota. contemptibilem enim reddit exercitum, \n si uirorum cohortibus turba feminea misceatur. \n \n","7":"miles in acie, \n miles pugnet in campo: mulier se intra murorum munimenta \n contineat. habet et illa gloriam suam, si pudicitiam uiro absente \n seruauerit : cuius haec prima uirtus et consummata uictoria est, \n pon non uideri.\n\n\n \n\n\n \n\n \n \n \n\n\n"},"12":{"1":" niuduero , Sulpici, meminisse te credo, quo affectu nobis, \n cum et tu coram adesses, illam uirginem praedicarit, quae ita \n se penitus ab omnium uirorum oculis remouisset, ut ne ipsum \n quidem ad se Martinum, cum eam ille officii causa uisitare \n uellet, admiserit. \n \n","2":"nam cum praeter agellum illius praetenret praeteriret , \n in quo se ante GOnplures annos pudica cohibuerat, audita fide \n illius adque uirtute deuertit, ut tam inlustris meriti puellam \n religioso officio episcopus honoraret. \n \n","3":"nos consequentes gauisuram \n illam uirginem putabamus, siquidem hoc in testimonium uirtutis \n suae esset habitura, ad quam tanti nominis sacerdos deposito \n propositi rigore uenisset. \n \n","4":"uerum illa fortissimi uincula propositi \n ne Martini quidem contemplatione laxauit. ita uir beatus \n accepta per aliam feminam excusatione laudabili ab illius foribus, \n quae se uidendam salutandamque inon dederat, laetus abscessit. \n \n \n","5":"o uirginem gloriosam, quae ne a Martino quidem passa \n est se uideri! o Martinum beatum, qui illam repulsam non ad \n contumeliam suam duxit, sed magnificans illius cum exultatione \n uirtutem inusitato in his\\' dumtaxat regionibus gaudebat exemplo! \n \n \n","6":"ergo cum haut longe ab illa uillula nos manere nox inminens \n coegisset, xenium beato uiro eadem illa uirgo transmisit : \n fecitque Martinus, quod ante non fecerat — nullius enim ille \n umquam xenium, nullius munus accepit —: nihil ex his, quae \n uirgo uenerabilis miserat, refutauit, dicens benedictionem illius \n a sacerdote minime respuendam, quae esset multis sacerdotibus \n praeferenda. \n \n","7":"audiant, quaeso, uirgines istud exemplum, ut \n fores suas, si eas malis obsistere uolunt, etiam bonis claudant, \n et, ne ad se inprobis sit liber accessus, non uereantur excludere \n etiam sacerdotes. \n \n","8":"totus hoc mundus exaudiat\\': uideri se a Martino\n\n\n \n\n\n \n uirgo non passa est. non utique illa quemcumque a se reppulit \n sacerdotem, sed in eius uiri conspectum puella non uenit, quem \n uidere salus uidentium fuit. \n \n","9":"quis autem hoc praeter Martinum \n sacerdos non ad suam iniuriam rettulisset? quos aduersum sanctam \n uirginem motus quantasque iras mente concepisset ? haereticam \n iudicasset et anathemandam esse decreuisset. \n \n","10":"quam uero \n illi beatae animae illas uirgines praetulisset, quae crebris occursibus \n ubique se praebent obuias sacerdoti, quae conuiuia sumptuosa \n disponunt, quae una pariter discumbunt! \n \n","11":"sed quo me \n ducit oratio? paululum iste liberior sermo reprimendus est, ne \n in aliquorum forsitan incurrat offensam: etenim infidelibus \n obiurgationis uerba non proderunt, fidelibus autem satisfaciet \n exemplum. uerum ego ita uirtutem huius uirginis praedicabo, \n ut tamen nihil illis, quae ad Martinum uidendum ei \n longinquis regionibus saepe uenerunt, arbitrer derogandum, \n siquidem hoc beatum uirum frequenter affectu etiam angeli frequentarint. \n \n\n \n\n\n"},"13":{"1":"Ceterum hoc, quod dicturus sum, Sulpici, hoc te—me autem \n intuebatur — teste perhibeo. Quodam die ego et iste Sulpicius \n pro foribus illius excubantes iam per aliquot horas cum silentio \n sedebamus, ingenti horrore et tremore, ac si ante angeli tabernaculum \n mandatas excubias duceremus, cum quidem nos, clauso \n cellulae suae ostio, ibi esse nesciret. \n \n","2":"interim conloquentium murmuir murmur \n audimus et mox horrore quodam circumfundimur ac stupore,\n\n\n \n\n\n \n\n \n \n nec ignorare potuimus nescio quid fuisse diuinum diurnum . \n \n","3":"post duas fere \n horas ad nos Martinus egreditur: ac tum eum iste Sulpicius, \n sicut apud eum nemo familiarius loquebatur, coepit orare, ut pie \n quaerentibus indicaret, quid illud diuini fuisset horroris, quod \n fatebunnr nos ambo sensisse, uel cum quibus fuisset in cellula \n conlocutus : tanuem tenuem enim nos scilicet et uix intellectum sermocinantium \n sonum pro foribus audisse. \n \n","4":"tum ille diu multumque \n cunctatus - sed nihil erat quod ei Sulpicius non extorqueret \n inuito: incredibiliora forte dicturus sum, sed Christo teste non \n mentior, nisi quisquam est tam sacrilegus, ut Martinam aestimet \n fuisse mentitum –:\n \n","5":"dicam, inquit, uobis, sed uos nulli quaeso \n dicatis: Agnes, Thecla et Maria mecum fuerunt. referebat autem \n nobis uultum adque habitum singularum. \n \n","6":"nec uero illo tantum \n die, sed frequenter se ab eis confessus est uisitari: Petrum etiam \n et Paulum Apostolos uideri a se saepius non negauit. iam uero \n daemones, prout ad eum quisque uenisset, suis nominibus increpabat. \n Mercurium maxime patiebatur infestum, Iouem brutum \n adque hebetem esse dicebat. \n \n","7":"haec plerisque etiam in eodem monasterio \n constitutis incredibilia uidebantur, nedum ego confidam \n omnes, qui haec audient, credituros. nam nisi inaestimabilem \n uitam adque uirtutem Martinus egisset, nequaquam apud nos \n tanta gloria praeditus haberetur. quamquam minime mirum, si \n in operibus Martini infirmitas humana dubitauit, cum multo multos s \n hodieque uideamus nec Euangeliis credidisse. a Martino autem \n saepe angelos uisoa uisos familiariter et sensimus et experti sumus. \n \n","8":"rem \n minimam dicturus eum, sed tamen dicam. apud Nemausum \n episcoporum synodus habebatur, ad quam quidem ire noluerat, \n sed quid gestum esset scire cupiebat. casu cum eo iste Sulpicius. \n nauigabat, sed procul, ut semper, a ceteris in remota nauis parte \n residebat. ibi angelus, quid gestum esset in synodo, ei nuntiauit. \n nos postea tempus habiti concilii sollicite requirentes satis\n\n\n \n\n\n \n conpertum habuimus, ipsum diem fuisse conuentus et eadem ibi \n fuisse decreta, quae Martino angelus nuntiarat.\n\n \n\n\n"},"14":{"1":"Ceterum cum ab eo de fine saeculi quaereremus, ait nobis, Neronem \n et Antichristum prius esse uenturos: Neronem in occidentali \n plaga subactis decem regibus imperaturum, persecutionem \n ab eo eatenus exercendam, ut idola gentium coli cogat. \n \n","2":"ab \n Antichristo uero primum Orientis imperium esse capiendum, qui \n quidem sedem et caput regni Hierosolymam esset habiturus: ab \n illo et urbem et templum esse reparandum. \n \n","3":"illius eam persecutionem \n futuram, ut Christum Deum cogat negari, se potius \n Christum esse confirmans, omnesque secundum legem circumcidj \n iubeat: ipsum denique Neronem ab Antichristo esse perimendum, \n adque ita sub illius potestate uniuersum orbem cunctasque gentes \n esse redigendas, donec Christi aduentu impius opprimatur. \n \n","4":"non \n esse autem dubium, quin Antichristus malo spiritu conceptus \n iam natus esset et iam in annis puerilibus constitutus, aetate legitima \n sumpturus imperium. quod autem haec ab illo audiuimus, \n annus octauus est: nos aestimate, quam iam in praecipiti consistant, \n quae futura metuuntur.\n\n \n \n","5":"Haec cum maxime Gallus, necdum explicitis quae statuerat \n referre, loqueretur, puer familiaris ingressus est, nuntians, Refrigerium \n presbyterum stare pro foribus. \n \n","6":"dubitare coepimus, utrum \n Gallum adhuc esset melius audire, an exoptatissimo nobis uiro, \n qui officii causa ad nos ueniebat, occurrere. \n \n","7":"tum Gallus: etiamsi \n non ob aduentum sanctissimi sacerdotis relinquenda nobis haec\n\n\n \n\n\n \n esset oratio, nox ipsa cogebat hucusque prolatum finire sermonem. \n \n \n","8":"uerum quia de Martini tfirtatibus uirtutibus nequaquam explicariuniuersa \n potuerunt, haec uos hodie audisse sufficiat, cras \n reliqua dicemus. ita pariter accepta hac Galli sponsione surreximus. \n \n \n\n \n\n"}},"3":{"1":{"1":" Lucescit hoc, Galle: surgendum est. nam, ut uides, et Postumianus \n instat et hic presbyter, qui hesterno auditorium amisit, \n exspectat, ut quae de Martino nostro in hodiernum diem explicanda \n distuleras, debitor sponsionis euoluas. \n \n","2":"non ignarus quidem \n iste omnium, quaecumque memoranda sunt, sed dulcis et grata \n cognitio est etiam nota relegenti, siquidem natura ita conparatum \n sit, ut meliore quis conscientia se nosse congaudeat, quae multorum \n testimoniis non esse incerta cognoscat. \n \n","3":"nam [et] hic a \n prima adulescentia Martinum secutus nouit quidem omnia, sed \n libenter cognita recognoscit. fatebor enim tibi, Galle, Martini \n mihi saepius auditas esse uirtutes, quippe qui de eo etiam litteris \n multa mandauerim: sed per gestorum admirationem semper mihi \n noua sunt, quae de illo licet audita saepius reuoluuntur. proinde \n additum nobis Refrigerium auditorem eo inpensius gratulamur, \n quo promptius Postumianus iste, qui haec Orienti inferre festinat, \n quasi sub testibus consignatam abs te accepturus est ueritatem. \n haec me loquente, Gallo iam ad narrandum parato, inruit turba \n monachorum, Euagrius presbyter, Aper, Sabbatius, Agricola:\n \n","4":"\n\n \n\n\n \n et post paululum ingreditur presbyter Aetherius cum Calupione \n diacono et Amatore subdiacono: postremus Aurelius presbyter, \n dulcissimus meus, longiore uia ueniens anhelus occurrit. \n \n","5":"Quid, \n inquam, tam subito et insperati tam ex diuersis regionibus tam \n mane concurritis? Nos, inquiunt, hesterno cognouimus, Gallum \n istum per totum diem Martini narrasse uirtutes, et reliqua in \n hodiernum diem, quia nox oppresserat, distulisse: propterea maturauimus \n frequens auditorium facere de tanta materia locuturo. \n \n","6":"interea nuntiatur multos saecularium stare pro foribus, nec \n ingredi audentes, sed ut admitterentur rogantes. tum Aper, nequaquam, \n inquit, istos nobis admisceri conuenit, quia ad audiendum \n curiositate potius quam religione uenerunt. \n \n","7":"confusus ego \n illorum uice, quos non admittendos esse censebat, aegre tandem \n obtinui, ut Eucherium ex uicariis et Celsum admitterent consularem, \n ceteri sunt repulsi. tum Gallum media in sede conponimus: \n \n","8":"qui cum diu nobili sua uerecundia silentium tenuisset, \n tandem ita exorsus est.\n\n \n\n"},"2":{"1":"Conuenistis, inquit, ad me audiendum, uiri sancti et diserti, \n sed religiosas potius quam doctas aures, ut arbitror, adtulistis, \n audituri me fidei testem, non oratoris copia locuturum. quae \n autem hesterno dicta sunt, non reuoluam: illa qui non audierunt, \n ex scripturis cognoscent. \n \n","2":"noua Postumianus expectat nuntiaturus \n Orienti, ne se in conparatione Martini praeferat Occidenti. ac \n primum gestit animus, quod Befrigerius in aurem suggerit, explicare: \n res in Camutena gesta est ciuitate. \n \n","3":"\n\n\n \n \n\n \n \n \n Paterfamilias quidam duodeoennem duodecennem filiam ab utero mutam \n Martino coepit offerre, poscens ut lingnMn linguam ligatam meritis suis \n sanctis uir beatus aolueret solueret . \n \n","4":"ille cedens episcopis, qui tam forte \n latus illius ambiebant, Valentino adque Victricio, inparem se \n esse tantae moli, sed illis quasi sanctioribus nihil inpossibile fatebatur. \n \n \n","5":"at illi pias preces una cum patre supplici uoce iungentes \n orare Martinum ut sperata praestaret. nec cunctatus ultra utrumque \n praeclaram praeclarum , et ostendendo humilitatem nec differendo \n pietatem - iubet circumstantis populi multitudinem submoueri: \n episcopis tantum et puellae patre adsistentibus in orationem suo \n illo more prosternitur. \n \n","6":"dein pusillum olei cum exorcismi praefatione \n benedicit, adque ita in os puellae sanctificatum liquorem, \n cum et linguam illius digitis teneret, infudit. \n \n","7":"nec fefellit sanctum \n uirtutis euentus. patris nomen interrogat: mox illa respondit. \n proclamat pater cum gaudio pariter et lacrimis Martini genua \n conplexus, et hanc primam se filiae audisse uocem cunctis stnpentibus \n fatebatur. \n \n","8":"ac ne cuiquam id incredibile forte uideatur, \n perhibeat uobis praesens Euagrius testimonium ueritatis: nam \n res ipso praesente tum gesta est.\n\n \n \n\n"},"3":{"1":"Paruum illud est, quodnuper Arpagio presbytero referente cognoui, \n sed non praetermittendum uidetur. Auitiani comitis uxo - \n\n \n","2":" rem misisse Martino oleum, quod ad diuersas morborum causas \n necessarium, sicut est consuetudo, benediceret: ampullam uitream \n istiusmodi fuisse, ut rotunda in uentrem cresceret ore producto, \n sed oris extantis concauum non repletum, quia ita moris \n sit uascula conplere, ut pars summa umbonibus obstruendis\n\n\n \n\n\n \n libera relinquatur. \n \n","3":"testabatur presbyter uidisse se oleum sub Martini \n benedictione crenisse creuisse , quoad exundante copia superne difflueret: \n eademque, dum ad matremfamilias uasculum referretur, \n ferbuisse uirtute:\n \n","4":"nam inter manus pueri portantis ita semper \n exundasse oleum, ut omne illius uestimentum copia superfusi \n liquoris operiret: matronam ita usque ad summum labrum plenum \n uasculum recepisse, ut presbyter hodieque fateatur, obdendipessuli , \n quo claudi diligentius seruanda consuerunt, in uitro illo spatium \n non fuisse. \n \n","5":"mirum et illud, quod huic — me autem intuebaturmemini \n contigisse. uas uitreum cum oleo, quod Martinus benedixerat, \n in fenestra paululum editiore deposuit: puer familiaris \n incautior linteum superpositum, ampullam ibi esse ignorans, adtraxit. \n uas super constratum marmore pauimentum decidit. cunctis \n metu exterritis benedictionem Dei perisse, ampulla perinde \n incolumis est reperta, ac si super plumas mollissimas decidisset. \n\n \n","6":" quae res non potius ad casum quam ad Martini est referenda referendae \n uirtutem, cuius benedictio perire non potuit.\n\n \n Quid illud, quod factum a quodam est, cuius nomen, quia \n praesens est et prodi se uetuit, supprimetur: cui quidem tempori \n hic etiam Saturninus interfuit. \n \n","7":"canis nobis inportunior oblatrabat. \n in nomine, inquit, Martini iubeo te obmutescere. canis \n — haesit latratus in gutture:\n \n","8":"linguam abscisam putaras - obmutuit. \n ita parum est ipsum Martinum fecisse uirtutes: credite \n mihi, quia etiam alii in nomine eius multa fecerunt.\n\n \n\n\n"},"4":{"1":"Auitiani quondam comitis noueratis barbaram nimis et ultra \n omnia cruentam feritatem. hic rabido spiritu ingressus Turonum\n\n\n \n\n\n \n eiaitatem , sequentibus emn miserabili fiKie ordinibus catenatis, \n diuersa perdendis parari iubet genera poenarum, disponit pogtero \n die adtcmita adtonita ciuitate ad opos opus triste proeedere procedere . \n \n","2":"quod nbi ubi \n Martino eonpertam conpertum eet , solus paulo ante mediam noctem ad \n praetorium bestiae illios illius tendit sed cum profondae profundae noctis silentio \n quieecentibus quiescentibus canctis cunctis nullas nullus foribus obseratis pateret ingressus, \n ante limina cruenta prostemitur prosternitur . interea Aaitianas Auitianus grani graui somno \n sepultus angelo ingruente percellitur: seraas seruus , inquit, Dei ad tna tua \n limina iacet et tu quiescis? \n \n","3":"qua ille uoce percepta lecto suo turbatus \n excutitur, conuocatisque semis trepidus exclamat, Martinam \n esse pro foribus: irent protinus, claustra reserarent, ne \n Dei seruus pateretur iniuriam. \n \n","4":"sed illi, ut est omnium natura \n seruorum, aix uix prima limina egressi , inridentes dominum suam suum \n quod somnio fuisset inlasas inlusus , negant quemquam esse-pro foribus, \n ex suomet ingenio conieotantes coniectantes neminem nocte posse uigilare, \n nedum illi crederent, in illo noctis horrore iacere ante aliena \n limina sacerdotem: idque Anitiano Auitiano facile persuasum est. rursum \n soluitar soluitur in soporem: sed mox ui maiore concussus exclamat Martinum \n stare pro foribus: sibi ideo nullam quietem animi corporisque \n permitti. \n \n","5":"tardantibus seruis ipse usque ad limina exteriora \n progreditur: ibi Martinum ut senserat deprehendit. perculsus \n\n \n","6":" miser tantae uirtutis manifestatione, quid, inquit, mihi hoc, \n domine, fecisti ? nihil te loqui necesse est: scio quid desideres, \n uideo quid requiras : discede quantocius, ne me ob iniuriam tuam \n caelestis ira consumat: satis solaerim hucusque poenarum. crede \n quia non leuiter apud me actum est, ut ipse procederem. \n \n","7":"post \n discessum autem sancti aduocat officiales suos, iubet omnes cuatodias custodias \n relaxari et mox ipse proficiscitur. ita fugato Auitiano laetata \n est ciuitas et liberata.\n\n\n \n\n \n \n \n\n\n"},"5":{"1":"Haec cum multis Anitiano Auitiano referente conperta sint, tum nuper \n Befrigerius presbyter, quem coram uidetis, a Dagrido, fideli \n uiro ex tribunis, sub inuocatione diuinae maiestatis audiuit, qui \n sibi hoc ab ipso Anitiano Auitiano relatum esse inrabat iurabat . \n \n","2":"ceterum nolo miremini \n me hodie facere, quod hesterno non feci, ut ad smgulas singulas \n quasque uirtutes nomina testium personasque subnectam, ad quas \n si quis fuerit incredulus, quia adhuc in corpore sunt, recurrat. \n\n \n","3":" exegit id infidelitas plurimorum, qui in aliquibus, quae hesterno \n memorata sunt, nutare dicuntur. accipiant ergo testes adhuc mcolumes incolumes \n adque uiuentes, quibus, quia de fide nostra dubitant, \n magis credant. sed si adeo infideles sunt, profiteor quia nec illis \n sunt credituri. \n \n","4":"miror autem quemquam, qui uel tenuem sensum \n religionis habeat, tantum piaculi uelle committere, ut putet quemquam \n de Martino posse mentiri. \n \n","5":"facessat a quoquam, qui sub Deo \n uiuit, ista suspicio: neque enim Martinus hoc indiget, ut mendaciis \n adseratur. sed totius sermonis fidem, Christe, apud te \n deponimus, nos nec alia diIisse dixisse nec alia dicturos, quam quae \n aut ipsi uidimus aut quae manifestis auctoribus uel plerumque \n ipso referente cognouimus. \n \n","6":"ceterum etsi dialogi speciem, quo ad \n leuandum fastidium lectio uariaretur, adsumpsimus, nos pie \n praestruere profitemur historiae ueritatem. haec me extrinsecus \n inserere nonnullorum incredulitas non sine meo dolore conpulit. \n sed redeat ad nostrum sermo consessum:\n \n","7":"in quo cum me tam studiose \n audiri uideam, fatear necesse est Aprum fecisse constanter, \n qui reppulit infideles, eos tantum iudicans audire debere qui \n crederent. \n\n \n\n\n\n"},"6":{"1":"\n\n\nefferor, si quid creditis, spiritu et prae dolore totus \n\n\n\n\n \n\n\n \n insanio: non credunt Martini uirtutibus Christiani, quas daemones \n fatebantur?\n\n \n \n","2":" Monasterium beati uiri duobus a ciuitate erat milibus disparatum: \n sed si quotiens uenturus ad ecclesiam pedem extra cellulae \n suae limen extulerat, uideres per totam ecclesiam energumenos \n rugientes, et quasi adueniente iudice agmina damnanda trepidare, \n ut aduentum episcopi clericis, qui uenturum esse nescirent, daemoniorum \n gemitus indicaret. uidi quendam adpropiante Martino \n in aera raptum manibus extensis in sublime suspendi, ut nequaquam \n solum pedibus adtingeret. \n \n","3":"si quando autem exorcizandorum \n daemonum Marlinus Martinus operam recepisset, neminem manibus adtrectabat, \n neminem sermonibus increpabat, sicut plerumque per \n clericos rotatur turba uerborum, sed admotis energumenis ceteros \n iubebat abscedere, ac foribus obseratis in medio ecclesiae \n cilicio circumtectus, cinere respersus, solo stratus orabat. \n \n","4":"tum \n uero cerneres miseros diuerso exitu perurgueri: hos sublatis in \n sublime pedibus quasi de nube pendere, nec tamen uestes defluere \n in faciem, ne faceret uerecundiam nudata pars corporum: at in \n parte alia uideres sine interrogatione negatos uexatos et sua crimina confitentes. \n nomina etiam nullo interrogante prodebant: ille se Iouem, \n iste Mercurium fatebantur. \n \n","5":"postremo cunctos diaboli ministros \n cum ipso cerneres auctore cruciari, ut iam in Martino illud fateamur \n inpletum quod scriptum est: quoniam sancti de angelis \n iudicabunt.\n\n \n\n\n"},"7":{"1":" Pagum quendam in Senonico annis singulis grando uexabat. \n conpulsi extremis malis incolae a Martino auxilium poposcerunt:\n\n\n \n\n\n \n\n\n \n missa per Auspicium praefectorium uirum satis fida legatio, cuius \n agros specialiter gramor grauior quam ceterorum adsuerat procella populari. \n \n","2":"sed facta ibi oratione Martinus ita uniuersam penitus liberauit \n ab ingruenti peste regionem, ut per\\' uiginti annos, quibus \n postea mansit in corpore, grandinem in illis locis nemo pertulerit. \n \n","3":"quod ne fortuitum esse et non potius Martino praestitum \n putaretur, eo anno, quo ille defecit, rursum incubuit rediuina rediuiua \n tempestas: adeo sensit et mundus uiri fidelis excessum, ut cuius \n uita iure gaudebat, eiusdem mortem lugeret. \n \n","4":"ceterum si ad haec \n probanda quae diximus testes etiam infirmior atyiitor auditor exegerit, \n non unum ego hominem, sed milia multa prodncam producam , et totam \n m testimonium uirtutis expertae Senonum aduocabo regionem. \n \n","5":"et \n tamen tu, Refrigeri presbyter, credo, meministi, nuper nobis \n super hoc cum Romulo Auspicii illius filio , honorato et religioso. \n uiro, fuisse sermonem: qui haec nobis tamquam inconperta referebat, \n et cum futuris prouentibus per adsidua damna trepidaret, \n ut ipse uidisti, magno secum maerore lugebat, Martinum non in \n haec tempora reseruatum.\n\n \n\n\n"},"8":{"1":"Sed ut ad Auitianum recurram - qui cum in omnibus locis \n cunctisque in urbibus ederet crudelitatis suae infanda monumenta, \n Turonis tantum innocens erat: et illa bestia, quae humano sanguine \n et infelicium mortibus alebatur, mitem se adque tranquillum \n beato uiro praesente praestabat —:\n \n","2":"memini quodam die \n ad eum uemsse uenisse arnum : qui ubi secretanum secretarium eius mgressus ingressus est, \n uidit post tergum ipsius daemonem mirae magnitudinis adsidentem. \n quem eminus, ut uerbo, quia ita necesse est, parum Latino \n loquamur, exsufflans, Auitianus se exsufflari existimans, quid \n me, inquit, sancte, sic accipis? tum Martinus, non te, inquit,\n\n\n \n\n \n \n sed eum, qui ceruici tnae tuae taeter incumbit. \n \n","3":"cessit diabolus et reliquit \n familiare subsellium: satisque constat post illam illum diem Auitianum \n mitiorem fuisse, seu quod intellexerit egisse se semper \n adsidentis sibi diaboli uoluntatem, seu quod inmundus spiritus \n ab illius consessu per Martinum fugatus priuatus est potestate \n grassandi, cum erubesceret minister auctore nec ministrum auctor \n urgueret.\n\n \n \n","4":" In uico Ambatiensi, id est castello ueteri, quod nunc frequens \n habitatur a fratribus, idolium noueratis grande opere constructum. \n politissimis saxis moles turrita surrexerat, quae in conum \n sublime procedens superstitionem loci operis dignitate semabat seruabat . \n\n \n","5":" huius destructionem Marcello, ibidem consistenti presbytero, uir \n beatus saepe mandauerat. post aliquantum tempus regressus increpat \n presbyterum, cur adhuc idolii structura consisteret. \n \n","6":"ille \n causatus nix uix militari manu et ui publicae multitudinis tantam molem \n posse subnerti subuerti , nedum id facile putaret per inbecillos clericos \n aut infirmos monachos quiuisse curari. \n \n","7":"tum Martinus recurrens \n ad nota subsidia nocte tota in oratione peruigilat: mane orta \n tempestas aedem idoli usque ad fundamentum prouoluit. uerum \n haec Marcello teste dicta sint. \n \n\n \n\n\n"},"9":{"1":" Aliam eius non dissimilem in simili opere uirtutem Refrigerio \n adstipulante perhibebo. columnam immensae molis, cui idolum \n superstabat, parabat euertere, sed nulla erat facultas, qua id \n daretur effectui: tum ad orationem suo more conuertitur. \n \n","2":"uisam\n\n\n \n\n\n \n certum est parilem quodammodo columnam ruere de caelo, quae \n inpacta idolo totam illam inexpugnabilem molem soluit in puluerem: \n parum scilicet, si inoisibiliter inuisibiliter caeli uirtutibus uteretur, \n nisi ipsae uirtutes uisibiliter seruire Martino humanis oculis cernerentur. \n \n \n\n \n \n","3":"Idem autem Befrigerius mihi testis est, mulierem profluuio \n sanguinis laborantem, cum Martini uestem exemplo mulieris \n illius euangelicae contigisset, sub momento temporis fuisse \n sanatam.\n\n \n \n","4":"Serpens flumen secans in ripam, in qua constiteramus, adnabat: \n innomine, inquit, Domini iubeo te redire. mox se mala \n bestia ad uerbum sancti retorsit et in ulteriorem ripam nobis inspectantibus \n transmeauit. quod cum omnes non sine miraculo \n cerneremus, altius ingemescens ait: serpentes me audiunt, et homines \n non audiunt. \n \n\n \n\n\n"},"10":{"1":"Piscem Paschae diebus edere consuetus paulo ante horam refectionis \n interrogat, an haberetur in promptu. \n \n","2":"tum Cato diaconus, \n ad quem monasterii administratio pertinebat, doctus ipse piscari, \n negat per totum diem sibi ullam cessisse capturam, sed neque \n aiios alios piscatores, qui uendere solebant, quicquam agere quiuisse. \n uade, inquit, mitte linum tuum, captura proueniet. \n \n","3":"contiguum \n flumini, ut Sulpicius iste descripsit, habebamus habitaculum. \n processimus cuncti, utpote feriatis diebus, uidere piscantem, omnium \n spebus intentis, non incassa futura temptamina, quibus \n piscis Martino auctore Martini usibus quaereretur. \n \n","4":"ad primum \n iactum in rete permodico immanem esocem diaconus extraxit et \n ad monasterium laetus accurrens, nimirum ut dixit poeta nescio\n\n\n \n\n\n \n quis - utimur enim uersu scholastico, quia inter scholasticos \n fabnlamur fabulamur captiuumque \n suem mirantibus intulit Argis. \n\n \n","5":" uere Christi iste discipulus, gestarum a Saluatore uirtutum, quas \n in exemplum sanctis suis edidit, aemulator, Christum in se monstrabat \n operantem, qui sanctum suum usquequaque glorificans \n diuersarum munera gratiarum in unum hominem conferebat. \n \n","6":"testatur \n Arborius ex praefecto, uidisse se Martini manum sacriScium sacrificium \n offerentis uestitam quodammodo nobilissimis gemmis, \n luce micare purpurea, et ad motum dexterae conlisarum inter se \n fragorem audisse gemmarum.\n\n \n\n\n"},"11":{"1":" Veniam ad illud, quod propter temporum notam semper occaluit occuluit , \n sed nos celare non potuit: in quo illud est miraculi, quod \n facie ad faciem cum eo est angelus conlocutus. \n \n","2":"Maximus imperator, \n alias sane bonus, deprauatus consiliis sacerdotum post \n Priscilliani necem Ithacium episoopum Priscilliani accusatorem \n coterosque ceterosque illius socios, quos nominari non est necesse, ui regia \n tuebatur, ne quis ei crimini daret, opera illius cuiuscnmque cuiuscumque modi \n hominem fuisse damnatum. \n \n","3":"interea Martinus multis grauibusque \n laborantium causis ad comitatum ire conpulsus procellam ipsam \n totius tempestatis incurrit. congregati apud Treueros episcopi \n tenebantur, qui cotidie communicantes Ithacio communem sibi \n eausam causam fecerant. his ubi nuntiatum est inopinantibus adesse Martinum, \n totis animis labefactati mussitare et trepidare coeperunt. \n\n \n","4":" et iam pridie imperator ax eorum sententia decreuerat, tribunos \n summa potestate armatos ad Hispanias mittere, qui haereticos\n\n\n \n\n\n \n\n\n \n inquirerent, deprehensis uitam et bona adimerent. \n \n","5":"nec dubium \n erat, quin sanctorum etiam magnam turbam tempestas ista dapopulatura \n esset, paruo discrimine inter hominum genera: etenim \n tum solis oculis indicabatur iudicabatur , ut quis pallore potius aut ueste \n quam fide haereticus aestimaretur. \n \n","6":"haec nequaquam placitura \n Martino episcopi sentiebant, sed male consciis illa uel molestissima \n erat cura, ne se ab eorum communione adueniens abstineret, \n non defuturis qui tanti uiri constantiam praemissa auctoritate \n sequerentur. \n \n","7":"ineunt cum imperatore consilium, ut missis obuiam \n magistri officialibus urbem illam propius uetaretur accedere, nisi \n se cum pace episcoporum ibi consistentium adfore fateretur. quos \n ille callide frustratus profitetur, se cum pace Christi esse uenturum. \n \n","8":"postremo ingressus nocturno tempore adiit ecclesiam tantum \n orationis gratia. postridie palatium petit. praeter multas, \n quas euoluere longum est, has principales petitiones habebat: \n pro Narsete comite et Leucadio praeside; quorum ambo Gratiani \n partium fuerant, pertinacioribus studiis, quae non est temporis \n explicare, iram uictoris emeriti:\n \n","9":"illa praecipua, ne tribuni cum \n iure gladiorum ad Hispanias mitterentur. pia enim erat sollicitudo \n Martino, ut non solum Christianos, qui sub illa erant occasione \n negandi uexandi , sed ipsos etiam haereticos liberaret. \n \n","10":"uerum primo \n die adque altero suspendit hominem callidus imperator, siue ut \n rei pondus inponeret, siue quia obnoxius episcopis inplacabilis \n erat, seu quia, ut plerique tum arbitrabantur, auaritia repugnabat, \n siquidem in bona eorum inhiauerat. \n \n","11":"fertur enim ille uir \n multis bonisque actibus praeditus aduersus auaritiam parum consuluisse, \n nisi regni necessitate, quippe exhansto exhausto a superioribus\n\n\n \n\n\n \n\n\n \n prmcipibus reipublicae aerario, paene semper in expectatione \n adque procinctu bellorum ciuilium constitutus facile excusabitur \n quibuslibet occasionibus subsidia imperio parauisse.\n\n \n\n\n"},"12":{"1":" Interea episcopi, quorum communionem Martinus non inibat, \n trepidi ad regem concurrunt, praedamnatos se conquerentes, actum \n esse de suo omnium statu, si Theogniti pertinaciam, qui eos \n solus palam lata sententia condemnauerat, Martini armaret auctoritas: \n non oportuisse hominem recipi moenibus : illum iam non \n defensorem haereticorum esse, sed uindicem: nihil actum morte \n Priscilliani, si Martinus exerceat illius ultionem. \n \n","2":"postremo prostrati \n cum fletu et lamentatione potestatem regiam inplorant ut \n utatur aduersus unum hominem ui sua. nec multum aberat, quin \n cogeretur imperator Martinum cum haereticorum sorte miscere. \n sed ille, licet episcopis nimio fauore esset obnoxius, non erat nescius \n Martinum fide, sanctitate, uirtute cunctis praestare morialibus mortalibus : \n alia uia sanctum uincere parat. \n \n","8":"ac primo secreto areessitum arcessitum \n blande appellat: haereticos iure damnatos more iudiciorum \n publicorum potius quam insectationibus sacerdotum: non esse \n causam, qua Ithacii ceterorumque partis eius communionem putaret \n esse damnandam. Theognitum odio potius quam causa \n ecisse discidium, eundemque tamen solum esse, qui se a communione \n interim separarit: a reliquis nihil nouatum. quin etiam \n ante paucos dies habita synodus Ithacium pronuntiauerat culpa \n non teneri. \n \n","4":"quibus cum Martinus parum moueretur, rex ira acoenditur accenditur \n ac se de conspectu eius abripuit. mox percussores his, pro \n quibus Martinus rogauerat, diriguntur.\n\n \n\n\n"},"13":{"1":" Quod ubi Martino compertum est, iam noctis tempore palatium \n inrupit. spondet, si parceretur, se communicaturum, modo uti\n\n\n \n\n\n \n et tribuni iam ad excidium ecclesiarum ad Hispanias missi retraherentur. \n nec mora, Maximus indulget omnia. \n \n","2":"postridie Felicis \n episcopi ordinatio parabatur, sanctissimi sane uiri et uere digni, \n qui meliore tempore sacerdos fieret. huius diei communionem \n Martinus iniit, satius aestimans ad horam cedere quam his non \n consulere, quorum ceroicibus ceruicibus gladius imminebat. \n \n","3":"uerumtamen \n summe episcopis nitentibus, ut communionem illam subscriptione \n firmaret, extorqueri non potuit. postero die se inde proripians proripiens \n cum reuerteretur in uiam et maestus ingemasceret , se uel \n ad horam noxiae communioni fuisse permixtum, haut longe a \n uico, cui nomen est Andethanna, qua uasta solitudine siluarum \n secreta t patiuntur, praegresais praegressis paululum comitibus ille subsedit, \n causam doloris et facti accusante ac defendente inuicem cogitatione \n peruoluens. \n \n","4":"adstitit ei repente angelus: merito, inquit, Martine \n conpungaris , sed aliter exire nequisti. repara uirtutem, resume \n constantiam, ne iam non periculum gloriae, sed salutis \n incurras. \n \n","5":"itaque ab illo tempore satis cauit cum illa Ithacianae \n partis communione misceri. ceterum cum quosdam ex energumenis \n tardius quam solebat et gratia minore curaret, subinde \n nobis cum lacrimis fatebatur, se propter communionis illius malum, \n cui se uel puncto temporis necessitate, non spiritu miscuisset, \n detrimentum sentire uirtutis. \n \n","6":"sedecim postea uixit annos: nullam \n synodum adiit, ab omnibus episcoporum conuentibus se remouit.\n\n \n\n\n"},"14":{"1":"Sed plane, ut experti sumus, inminutam ad tempus gratiam \n multiplicata mercede raparanit reparauit . uidi postea ad pseudoforum mo- \n\n\n\n\n \n\n\n \n\n\n \n nasterii ipsius adductum. energumenum, et prius quam limen \n adtingeret, fuisse curatum.\n\n \n Testantem quendam nuper audiui, cum in Tyrreno mari cursu \n illo, quo Romam tenditur, nauigaret, subito turbinibus exortis \n extremum uitae omnium fuisse discrimen. \n \n","2":"in quo cum quidam \n Aegyptius negotiator necdum Christianus magna uoce clamauarit clamauerit \n (Deus Martini eripe nos\\', mox tempestatem fuisse sedatam, seque \n optatum cursum cum summa placati aequoris quiete tenuisse.\n\n \n \n","3":" Lycontius ex uicariis uir fidelis, cum familiam illiua illius lues extrema \n uexaret et inauditae calamitatis exemplo per totam domum \n corpora aegra procumberent, Martini per łitteras inplorauit auxilium. \n \n \n","4":"quo tempore uir beatus t rem esse promisit difficilem inpetrari: \n nam spiritu sentiebat, domum illam diuino diurno numine uerberari: \n tamen non prius destitit septem totos dies totidemque \n noctes orando et ieiunando continuans, quam id quod exorandum \n receperat inpetraret. \n \n","5":"mox ad eum Lycontius diuina expertus beneficia \n pernolauit peruolauit , nuntians simul et agens gratias, domum suam \n omni periculo liberatam. centum etiam argenti libras obtulit, \n\n \n","6":" quas uir beatus nec respuit nec recepit, sed priusquam pondus \n illud monasterii limen adtingeret, redimendis id captiuis continuo \n deputauit. et cum ei suggereretur a fratribus, ut aliquid \n ea eo in sumptum monasterii reseruaret, omnibus in angusto esse \n uictum, multis deesse uestitum: nos, inquit, ecclesia et pascat \n et uestiat, dum nihil nostris usibus quaesisse uideamur.\n\n \n","7":" \n Succurrunt hoc loco illius uiri magna miracula, quae facilius \n admirari possumus quam referre. agnoscitis profecto quod dico: \n multa sunt illius, quae non queant explicari. uelut istud est,\n\n\n \n\n\n \n quod nescio an ita, ut gestum est, a nobis possit exponi. \n \n","8":"quidam \n e fratribus - nomen non ignoratis, sed celanda persona est, ne \n sancto uiro uerecundiam fecerimus - quidam ergo cum ad fornaculam \n illius carbonum copiam repperisset, et admota sibi sellula \n diuaricatis pedibus super ignem illum nudato inguine resideret, \n \n\n \n\n","9":"continuo Martinus factam sacro tegmini sensit iniuriam, magna \n uoce proclamans, quis, inquit, nudato inguine nostrum incestat \n habitaculum? hoc ubi frater audiuit et ea conscientia quod increpabatur \n agnouit, continuo ad nos cucurrit exanimis, pudorem \n suum non sine Martini uirtute confessus. \n \n\n \n\n\n"},"15":{"1":"Quodam itidem die, dum in area, quae parua admodum tabemaculum \n illius ambiebat, in illo suo, quod nostis omnes, \n sedili ligneo resedisset, uidit duos daemones in excelsa illa, quae \n monasterio supereminet, rupe consistere , inde alacres ac laetos \n uocem istiusmodi adhortationis emittere.: heia te Brictio, heia \n te Brictio. credo cernebant miserum eminus propinquantem, conscii \n quantam illi rabiem spiritus suscitassent. \n \n","2":"nec mora, Brictio \n furibundus inrupit: ibi plenus insaniae euomit in Martinum mille \n conuicia. obiurga.tus enim pridie ab eo fuerat, cur, qui nihil umquam \n ante clericatum quippe qui in monasterio ab ipso Martino \n nutritus habuisset, equos aleret, mancipia conpararet. nam illo \n tempore arguebatur a multis non solum pueros barbaros, sed \n etiam puallas puellas scitis uultibus coemisse. \n \n","8":"quibus rebus infelicissimus \n insano felle commotus et, ut credo, praecipue daemonum illorum \n agitatus instinctu, Martinum ita adgressus est, ut nix uix manibus \n temperaret, cum quidem sanctus uultu placido, mente tranquilla \n infelicis amentiam per mitia uerba cohiberet. \n \n","4":"sed ita in eo nequam \n spiritus redundabat, ut ne sua quidem illi, quamuis uana\n\n\n \n\n\n \n admodum, mens subesset : trementibus labiis incertoque uultu decolor \n prae furore rotabat uerba peccati, 88 asserens sanctiorem, quippe \n qui a primis annis in monasterio inter sacras eoclesiae ecclesiae disciplinas \n ipso Martino educante creuisset : Martinum uero et s principio, \n quod ipse diffiteri non posset, militiae aetibos actibus sorduisse, et nunc \n per inanes superstitiones et fantasmata uisionum ridicula prorsus \n inter deliramenta senuisse. \n \n","5":"haec cum multa adque alia etiam, \n quae reticere melius est, aaerbiora uomuisset, egressus tandem \n furore satiato, quasi qui ee penitus uindicasset, rapidis ea parte \n qua uenerat gressibus recurrebat, cum interes interea , credo per Martini \n orationes fugatis ab illius corde daemonibus, reductus m paeniUmtiam paenitentiam . \n mox reuertitur adque ad Martini se genua prosternit : \n ueniam poscit, fatetur errorem nec sine daemone se fuisse tandem \n sanior confitetur. \n \n","6":"non erat apud Martinum labor iste difficilis, ut \n ignosceret supplicanti. tunc et ipsi et nobis omnibus sanctus exposuit, \n qualiter illum a daemonibus uidisset agitari: se conuiciis non \n moueri, quae magis illi, a quo essent effusa , nocuissent. exinde \n\n \n","7":" cum idem Brictio multis apud eum magnisque criminibus persaepe \n premeretur, cogi non potuit ut eum a presbyterio Bubmoueret submoueret , ne \n anam suam persequi uideretur iniariam iniuriam , illud saepe commemorans: si \n Christus ludam passus est, cur ego non patiar Brictionem ?\n\n \n\n\n"},"16":{"1":" Ad haec Postumianus, audiat, inquit, istud exemplum noster \n iste de proximo. qui cum sit sapiens, immemor praesentium, immemor \n futurorum: si fuerit ojfensus offensus , insanit in sua se non habens \n potestate: saeuit in clericos, grassatur in laicos, totumque terrarum \n orbem in suam commouet ultionem: in qua per triennium \n iugiter dimicatione consistens nec tempore nec ratione sedatur. \n\n \n","2":" dolenda hominia hominis et miseranda condicio, etiamsi hac sola insanabilis \n mali peste premeretur. uerum ista ei patientiae et\n\n\n \n\n\n \n tranquillitatis exempla referre saepius, Galle, debneras debueras , ut nesciret \n irasci et sciret ignoscere. \n \n","8":"qui si istum ipsum breuiter insertum \n sermonem meum in se prolatum forte cognonerit cognouerit , sciat non \n magia magis ore inimici quam amici animo me locutum, quia, si fieri \n posset, optarem ut Martino potius episcopo quam Phalari tyranno \n similis diceretur. \n \n","4":"sed istum, cuius commemoratio parum suauis \n est, transeamus et ad Martinum nostrum, Galle, redeamus.\n\n \n\n\n"},"17":{"1":"Tum ego, cum iam adesse uesperum occiduo sole sentirem, \n dies, inquam, abiit, POBtumiana Postumiane : surgendum est: simul tam \n studiosis auditoribus cena debetur. de Martino autem exapectare exspectare \n non debes, ut ulla. sit meta referenti: latius ille diffunditur, quam \n ut nllo ullo ualeat sermone concludi. \n \n","2":"ista interim de illo uiro portabis \n Orienti, et dum recurris diuersasque oras , loca, portus, insulas \n urbesque praeterlagis , Martini nomen et gloriam sparge per populos: \n in primis memento non praeterire Campaniam:\n \n","8":"etsi maxime \n cursus in deuio sit, non tamen tibi tanti sint uel magnarum \n morarum ulla dispendia , quin illic adeas inlustrem uirum ac \n toto laudatum orbe, Paulinum: illi, quaèso quaeso te, primum sermonis \n noatri nostri , quod uel hesterno confecimus uel hodie diximus, uolumen \n euolue:\n \n","4":"illi omnia referes, illi cuncta recitabis, ut mox per illum \n sacras uiri laudes Roma cognoscat, sicut primum illum nostrum \n libellum non per Italiam tantum, sed per totum etiam diffudit \n Illyricum. \n \n","5":"ille Martini non inuidus gloriarum sanctarumque in \n Christo uirtutum piissimus aestimator non abnuet praesulem nostrum \n cum suo Felice conponere. inde si forte ad Africam transfretabis, \n referes audita Carthagini: licet iam, prout ipse dixisti, \n uirum nouerit, tamen nunc praecipue de eo plura cognoscat, ne \n solum ibi Cyprianum martyrem suum, quamuis sancto illius sanguine \n consecrata, miretur. \n \n","6":"iam si ad laeuam Achaiae sinum \n\n\n \n\n\n \n paulolum deuexus intraueris. sciat Corinthus. sciant Athenae, non \n Hapientiorem sapientiorem in academia Platonem nec Socraten in carcere fortjorem fortiorem : \n felicem quidem Graeciam, quae meruit audireApostolum \n praedicantem, sed nequaquam a Christo Gallias derelictas, quibus \n donauerit habere Martinum. \n \n","7":"cum uero ad Aegyptum usque \n pemeneris perueneris , quamquam illa suorum sanctorum nnmero numero sit et uirtutibus \n superba, tamen non dedignetur audire. quam illi uel uniuersae \n Asiae in solo Martino Europa non cesserit.\n\n \n\n\n"},"18":{"1":" Ceterum cum Hierosolyma inde petiturus uentis rursum uela \n commiseris, negotium tibi nostri doloris iniungo. ut si umquam \n inlustris illius Ptolemaidis litus accesseris, sollicitus inquiras, ubi \n sit consepultus noster ille Pomponius, nec fastidias uisitare ossa \n peregrina. \n \n","2":"multas illic lacrimas tam ex affectu tuo quam ex nostris \n funde uisceribus, ac licet inani munere solum ipsum flore \n purpureo et suaue redolentibus sparge graminibus. dices tamen \n illi. sed non aspere, non acerbe, conpatientis alloquio, non exprobrantis \n elogio:\n \n","8":"quod si uel te quondam uel me semper audire \n nolnisset uoluisset , et Martinum magis quam illum, quem nominare nolo, \n fuisset imitatus , numquam a me tam crudeliter disparatus ignoti \n pulueris syrte tegeretur, naufragi sorte praedonis passas passus in memo \n mari mortem et uix in extremo nanctus litore sepulturam. \n \n","4":"uideant \n hoc opus suum, quicumque in ultione illius mihi nocere uoluerunt, \n uideant gloriam suam et uel nunc aduersum me grassari \n desinant uindicati.\n\n \n \n","5":" Haec cum maxime flebili uoce gemeremus, omnium lacrimis \n per nostra lamenta commotis, cum magna quidem Martini admiratione, \n sed non minore ex nostris fletibus dolore discessum est.\n\n\n \n\n \n \n\n"}}},"edition":"Severus, Sulpicius, Dialogi","original-urn":"urn:cts:latinLit:stoa0270.stoa003.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"severus, sulpicius","meta":"dialog-chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"dialogi","urn":"urn:cts:latinLit:stoa0270.stoa003.opp-lat2-simple"}