{"text":{"1":{"1":{"1":"Res a mundi exordio sacris litteris editas breuiter constringere \n et cum distinctione temporum usque ad nostram memoriam \n carptim dicere aggressus sum, multis id a me et studiose efflagitantibus, \n qui diuina compendiosa lectione cognoscere properabant,\n\n \n\n","2":"quorum ego uoluntatem secutus non peperci labori meo, quin ea, \n quae permultis uoluminibus perscripta continebantur, duobus libellis \n concluderem, ita breuitati studens, ut paene nihil gestis \n subduxerim. \n \n","3":"uisum autem mihi est non absurdum, cum usque ad \n Christi crucem Apostolorumque actus per sacram historiam cucurrissem, \n etiam post gesta conectere: excidium Hierosolymae uexationesque \n populi Christiani et mox pacis tempora, ac rursum \n ecclesiarum intestinis periculis turbata omnia locuturus. \n \n","4":"ceterum \n illud non pigebit fateri, me, sicubi ratio exegit, ad distinguenda \n tempora continuandamque seriem usum esse historicis mundialibus \n atque ex his, quae ad supplementum cognitionis deerant, \n usurpasse, ut et imperitos docerem et litteratos conuincerem. \n\n \n","5":" uerumtamen ea quae de sacris uoluminibus breuiata digessimus, \n non ita legentibus auctor accesserim, ut praetermissis his, unde\n\n\n \n\n\n \n\n\n \n deriuata sunt, appetantur: nisi cum illa quis familiariter nouerit, \n hic recognoscat quae ibi legerit:\n \n","6":"etenim uniuersa diuinarum rerum \n mysteria non nisi ex ipsis fontibus hauriri queunt. nunc initium \n narrandi faciam.\n\n \n \n\n"},"2":{"1":" Mundus a Deo constitutus est abhinc annos iam paene sex \n milia, sicut processu uoluminis istius digeremus: quamquam \n inter se parum consentiant, qui rationem temporum inuestigatam \n ediderunt. \n \n","2":"quod cum uel Dei nutu uel uitio uetustatis eueniat, \n calumnia carere debebit. mundo autem condito homo factus est: \n uiro Adam, mulieri Eua nomen fuit. sed constituti in paradiso, \n cum interdicta sibi arbore degustassent, in nostram uelut exules \n terram eiecti sunt. \n \n","3":"deinde ex his Cain atque Abel nascitur: sed \n Cain impius fratrem interemit. filium Enoch habuit, a quo primum \n ciuitas condita est, auctoris nomine uocitata. \n \n","4":"ex hoc Irad \n atque ex eo Mauiahel nascitur. hic Mathusalam filium habuit \n isque Lamech genuit, a quo iuuenis occisus traditur, nec tamen \n nomen refertur occisi: quod quidem futuro mysterio fuisse praemissum \n a prudentibus aestimatur. \n \n","5":"igitur Adam post necem filii \n minoris Seth filium procreauit, cum iam trigesimum et ducentesimum \n annum aetatis implesset, uixit autem annos DCCCCXXX. \n Seth uero Enos, Enos Kainan, Kainan Malaleel, Malaleel Iared, \n Iared Enoch genuit: qui ob iustitiam translatus a Deo traditur. \n huius filius Mathusalam dictus est, qui Lamech genuit:\n \n","6":"ex quo \n Noe natus, iustitia egregius et prae ceteris mortalibus Deo carus \n acceptusque. \n \n","7":"qua tempestate cum iam humanum genus abundaret, \n angeli, quibus caelum sedes erat, speciosarum forma uirginum\n\n\n \n\n\n \n\n\n \n capti illicitas cupiditates appetierunt: ac naturae suae originisque \n degeneres, relictis superioribus, quorum incolae erant, matrimoniis \n se mortalibus miscuerunt. \n \n","8":"hi paulatim mores noxios \n conserentes humanam corrupere progeniem, exque eorum coitu \n Gigantes editi esse dicuntur, cum diuersae inter se naturae permixtio \n monstra gigneret.\n\n \n \n\n"},"3":{"1":"Quibus rebus offensus Deus maximeque malitia hominum, \n quae ultra modum processerat, delere penitus humanum genus \n decreuerat. sed No6 , uirum iustum, uita innocens destinatae \n exemit sententiae. \n \n","2":"idem admonitus a Deo diluuium terris imminere, \n aream inmensae magnitudinis ex lignis contexuit ac bitumine \n illitam inpenetrabilem aquis reddidit, qua ille cum uxore ac \n filiis tribus et totidem nuribus clausus: uolucrum etiam paria \n itidemque diuersi generis bestiarum eodem claustro recepta, reliqua \n omnia diluuio absumpta. \n \n","3":"igitur Noe, cum iam imbrium uim \n destitisse et quieto in salo arcam circumferri intellegeret, ratus, \n id quod erat, aquas decedere, coruum primum explorandae rei \n gratia, eoque non reuertente — ut ego conicio, cadaueribus detentum \n — emisit columbam: quae cum consistendi locum non repperisset, \n reuersa est. \n \n","4":"rursum emissa folium oliuae retulit, manifestum \n indicium, nudari cacumina arborum. tertio demum emissa \n non rediit: unde animadversum aquas destitisse. \n \n","5":"ita Noe aream \n egressus est. id gestum a mundi exordio post annos, ut ego \n comperio, n cc duos et quadraginta.\n\n \n \n\n"},"4":{"1":"Ac primum Noe aram Deo statuit hostiasque ex uolucribus \n immolauit. mox a Deo cum filiis benedicitur, praeceptumque accepit, \n ne sanguine uesceretur aut sanguinem hominis effunderet, \n quia mundi primordia mandati, istius liber Cain maculauerat. \n igitur uacuo tum saeculo ex filiis Noe semen fuit:\n \n","2":"tres enim \n\n\n \n\n\n \n\n\n \n habuit, Sem, Cham, Iaphet. sed Cham, quod sopitum uino patremriserat , \n maledictum a patre meruit. \n \n","3":"huius filius, Chus nomine, \n Nebroth gigantem genuit,. a quo Babylon ciuitas constructa \n traditur. pleraque etiam oppida ea tempestate condita mmorantur , \n quae nominatim persequi animus non fuit. sed cum \n\n \n","4":" multiplicaretur humanum genus diuersaque loca atque insulas \n mortales haberent, una tamen omnes lingua utebantur, donec se \n in unum dispergenda per totum orbem multitudo contraxit. \n \n","5":"his \n more humani ingenii consilium fuit, insigni aliquo opere famam \n quaerere, priusquam a se inuicem deducerentur. \n \n","6":"ita turrim facere \n aggressi, quae caelo accederet, nutu Dei, ut officia operantium \n praepedirentur, a sueto sermonis genere multa diuerso neque ulli \n inuicem intellecto linguarum ritu loquebantur: quo promptius \n dispersi sunt, quia alter alterum uelut alienigenam facile relinquebat. \n \n \n","7":"sed filiis Noe ita diuisus orbis fuit, ut Sem intra Orientem, \n Iaphet Occidentem, Cham mediis contineretur. ita usque Abraham \n ducta successio nihil sane insigne aut memorabile in se habuit.\n\n \n \n\n"},"5":{"1":" Abraham autem patre Thara natus post diluuium anno millesimo \n et septuagesimo. Abraham uxor Sara dicta est, primaque \n eius in regione Chaldaeorum habitatio fuit. inde apud Charras \n una cum patre diuersatus est. \n \n","2":"qua tempestate admonitus a Deo, \n domum patriam ac patrem relinquens, assumpto Loth fratris \n filio in terram Chananaeorum profectus in loco, cui Sychem nomen \n est, consedit. \n \n","3":"mox annonae inopia Aegyptum concessit, ac \n rursum reversus. Loth, prae multitudine familiae a patruo digressus, \n ut laxioribus uacuae tum regionis spatiis uterentur, in\n\n\n \n\n\n \n\n\n \n Sodomis consedit. id oppidum infame incolis, uiris in uiros \n irruentibus, atque ob id inuisum Deo fuisse traditur. \n \n","4":"ea tempestate \n reges uicinarum gentium in annis erant, cum antea nullum \n inter mortales certamen fuisset. sed aduersum hos, qui bello \n uicina temptabant, reges Sodomorum et Gomorrae uicinarumque \n regionum in proeKum proelium erumpunt, primoque impetu fusi uictoriam \n concessere. tum a uictoribus Sodoma direpta praedae hostibus fuit, \n ductusque Loth in captiuitatem. \n \n","5":"quod cum Abraham comperisset, \n propere armatis semis suis, numero trecentis decem et octo, reges \n uictoria feroces exutos praeda armisque in fugam compulit. \n \n","6":"tum \n a Melchisedech sacerdote benedictus est, eidemque praedae decimas \n dedit. reliqua his, quibus erepta erant, reddidit.\n\n \n \n\n"},"6":{"1":"Per idem tempus Abrahae Deus locutus est, multiplicandumque \n semen eius, sicut arenas maris stellasque caeli, spopondit: \n peregrinumque eius semen futurum praedictum ac posteros \n in hostili solo per quadringentos annos laturos seruitium, post \n libertati restituendos. \n \n","2":"tunc ei atque uxori eius adiectione unius: \n litterae nomen inmutatum: ita nunc ex Abram Abraham, ex Sara \n Sarra dicitur. cuius quidem rei non inane mysterium non est \n huius operis exponere. \n \n","3":"eodem tempore Abrahae lex circumcisionis \n imposita est, erat ei autem ex ancilla filius Ismahel. et cum ipse \n esset annorum centum, uxor autem eius nonaginta, futurum eis \n filium Isaac Deus pollicetur, qui cum duobus angelis ad eum \n uenerat. \n \n","4":"inde Sodomam missi angeli Loth in porta sedentem reppererunt. \n quos cum ille, homines existimans, hospitio receptos\n\n\n \n\n\n \n\n\n \n cenatosque domi haberet, iuuentus improba ex oppido nouos hospites \n ad stuprum flagitabant. Loth pro hospitibus filias offerens, \n non adquiescentibus, quibus illicita potius desiderio erant, ipse \n ad stuprum trahebatur. \n \n","5":"quem angeli propere ab iniuria uindicantea uindicantes \n luminibus impudicorum caecitatem offuderunt. tum Loth ab \n hospitibus edoctus perdendum oppidum, propere cum uxore et \n filiabus egressus: interdictum tamen est, ne retrorsum respicerent. \n\n \n","6":" sed mulier parum dicto audiens – humano malo quo aegre uetitis \n abstinetur –, reflexit oculos statimque inmolem conuersa traditur. \n at Sodoma diuinis ignibus conflagrauit. \n \n","7":"Loth autem filiae existimantes \n humanum genus interisse concubitum inebriati patris \n appetiuerunt, unde Moab et Ammon nati sunt.\n\n \n \n\n"},"7":{"1":" Per idem tempus fere, cum Abraham esset iam! centum \n annorum, Isaac filius natus est. tum ancillam, de qua Abraham \n filium susceperat, Sara expulit: quae habitasse in deserto una \n cum filio et praesidio Dei defensa traditur. \n \n","2":"nec multum post Deus \n Abrahae fidem temptans immolandum sibi a patre filium Isaac \n poscit. quem ille non cunctatus offerre, cum arae puerum superposuisset \n gladiumque educeret, uox missa de caelo est, puero \n parceret: uictimae aries praesto fuit. consummatoque sacrificio \n Abrahae Deus locutus est, promittens ea quae iam spoponderat. \n\n \n","3":" at Sara, cum septimum et nigesimum uigesimum et centesimum annum \n ageret, decessit: corpus cura uiri sepultum in Chebron, Chananaeorum \n oppido, etenim lllic illic Abraham commorabatur. \n \n","4":"tum Abraham \n Isaac filium iuuenilis aetatis uidens, siquidem cum quadragesimum \n annum aetatis ageret, seruo suo imperauit uxorem ei \n quaereret, ex ea tamen tribu atque terra, de qua ipse oriundus \n uidebatur: modo ut inuentam puellam in regionem Chananaeorum\n\n\n \n\n\n \n\n\n \n dednceret , nec putaret is causa coniugis in solum patrium rediturum. \n atque ut ea strenue mandata exequeretur, contacto domini \n femine sacramentum dedit. \n \n","5":"ita seruus profectus mMesopotamiam \n ad oppidum Nachor, Abrahae fratris, deuenit. successitque in \n domum Bathuelis Syri, Nachore patre geniti: huius filiam Rebeccam, \n speciosam uirginem, conspicatus poposcit atque ad dominum \n adduxit. \n \n","6":"post id Abraham accepit uxorem Cethuram nomine, \n quae in Paralipomenis concubina dicitur, suscepitque ex ea filios. \n sed Isaac Sara edito substantiam tradidit, his autem, quos ex \n concubinis susceperat, dona distribuit. atque ita ab Isaac separati \n sunt. \n \n","7":"Abraham diem functus est, impletis annis centum et quinque \n et septuaginta: corpus sepulcro Sarae uxoris appositum.\n\n \n \n\n"},"8":{"1":"At Rebecca, diu sterilis, assiduis mariti ad Dominum precibus \n a die matrimonii uigesimo fere anno geminos edidit: qui in \n matris aluo exultasse saepius traduntur, dictumque responso Dei \n est, duos in his populos praenuntiari, et maiorem minoris subdendum \n esse principio. sed prius editus, asper saetis, Esau uocatus, \n minori Iacob nomen fuit. \n \n","2":"ea tempestate grauis annonae \n inopia incesserat. qua necessitate Isaac in Geraris ad regem Abimelech \n cessit, admonitus a Domino, ne in Aegyptum descenderet: \n eidemque uniuersae terrae illius possessio promittitur ibique \n benedicitur, multiplicatusque pecore atque omni substantia \n agente inuidia ab incolis pellitur: pulsus apud puteum iuramenti \n consedit. \n \n","3":"igitur annis grauior, luminibus obductis, cum Esau \n filium benedicere pararet, consilio Rebeccae matris Iacob se benedicendum \n pro fratre obtulit. ita Iacob adorandus principibus et \n gentibus fratri praeponitur. \n \n","4":"quis rebus Esau accensus fratri necem \n moliebatur. quo metu Iacob hortante matre in Mesopotamiam \n confugit, admonitus a patre ut ex domo Laban, fratris Bebeccae Rebeccae , \n uxorem acciperet: tanta illis cura fuit, cum in alienis terris\n\n\n \n\n\n \n\n \n\n consisterent, genus tamen intra familiam snam suam ducere. \n \n","5":"ita Iacob \n profectus in Mesopotamiam, per soporem Dominum uidisse traditur: \n atque ob id locum somnii sacratum habens, lapidem ex eo \n sumpsit: uouitque, si rebus prosperis reuertisset, titulum sibi \n domus Dei futurum decimasque omnium, quae adquisita sibi \n forent, Deo daturum. \n \n","6":"inde se ad Laban fratrem matris contulit: \n quem ille sororis filium agnitum in hospitium benigne recepit.\n\n \n \n\n"},"9":{"1":" Erant Laban duae filiae, Lia et Rachel: sed Lia oculis deformior, \n Rachel pulchra traditur. cuius specie Iacob captus \n amore uirginis conflagrabat, eamque sibi in matrimonio a patre \n postulans septem annorum seruitio se mancipauit. \n \n","2":"sed impleto \n tempore, Lia ei supponitur: ac rursum septennii seruitio subditur, \n atque ei Rachel traditur. sed hanc diu sterilem, Liam fecundam \n fuisse accepimus. \n \n","3":"filiorum, quos ex Lia Iacob habuit, haec sunt \n nomina: Ruben, Symeon, Leui, ludas, Isachar, Zabulon, Dina: \n ex ancilla uero Liae Gad et Aser, ex ancilla Rachel Dan et Nephtalin \n nati sunt. at Rachel desperata iam partitudine Ioseph edidit. \n\n \n","4":" tum Iacob redire ad patrem cupiens, cum ei Laban socer partem \n pecorum mercedem seruitii dedisset, obque id parum sibi eum \n aequum gener Iacob ratus, dolum ab eo suspectans, clam profectus \n est uigesimopostfereanno , quam aduenerat. Rachel uiro \n inscio patris idola furto abstulit: qua iniuria Laban generum persecutus, \n non repertis idolis, pace facta regressus est, multum \n obtestatus generum, ne uxores filiabus suis superduceret. \n \n","5":"inde \n digressus Iacob uidisse angelos et castra Dei traditur. sed cum\n\n\n \n\n\n \n\n\n \n praeter regionem Edom, quam Esau frater incolebat, iter destinaret, \n missis prius legatis et muneribus suspectum sibi fratrem \n explorauit. tum ille obuiam fratri processit: nec tamen Iacob se \n ultra fratri credidit. \n \n","6":"sed pridie, quam inter se fratres conuenirent, \n Deus humana specie assumpta, colluctatus cum Iacob refertur. \n et cum aduersus Deum praeualuisset, tamen non esse mortalem \n non ignorauit: benedici se ab eo flagitabat. \n \n","7":"tum a Deo ei immutatum \n nomen est, ut ex Iacob IsraSl Israel diceretur. sed cum ille uicissim \n a Deo nomen Dei quaereret, non esse quaerendum, quia \n admirabile esset, responsum. ex colluctatione autem latitudo \n feminis Iacob obtorpuit.\n\n \n \n\n"},"10":{"1":"Igitur Israel declinans fratris domum, promouit agmen in \n Salem Sicimorum oppidum, atque ibi loco pretio accepto tabernaculum \n statuit sibi. huic oppido Emor, Chorraeus princeps, praeerat praeferat . \n \n \n","2":"huius filius Svchem Sychem Dinam filiam Iacob ex Lia genitam \n stupro subdidit. quo comperto Symeon et Leui, Dinae fratres, \n omnes in oppido sexus uirilis dolo peremerunt atque impigre sororis \n ulti iniuriam : oppidum a filiis Iacob direptum praedaque \n omnis abducta. id factum aegre admodum tulisse Iacob traditur. \n \n","3":" \n mox a Deo monitus Bethel petiit ibique altarium Deo statuit. \n inde in parte turris Gader tabernaculum fixit. Rachel ex partu \n obiit: puer Beniamin uocatus est. Isaac decessit annos natus centum \n et octoerinta octoginta . \n \n","4":"at Esau potens diuitiis erat, uxoribus sibi etiam \n e Chananaeorum gente assumptis: cuius progeniem in hoc tam \n praeciso opere inserendam non putaui. si quis studiosior erit, ad \n originem reuertatur. \n \n","5":"post excessum patris Iacob in solo eo, in quo \n\n\n\n\n \n\n\n \n\n\n \n Isaac uixerat, commorabatur. filii eius aliquando ab eo pascui \n gratia cum gregibus secesserunt, Ioseph tamen et Beniamin paruus \n domi resederant. \n \n","6":"carus admodum Ioseph patri obque id \n inuisus fratribus, simul quia frequentibus eius somniis maiorem \n eum omnibus futurum portendi uidebatur. igitur ad inspiciendos \n greges reuisendosque fratres a patre missus oportunus iniuriae \n fuit. namque uiso fratre consilium necis eius ceperunt. \n \n","7":"sed \n obsistente Ruben, cui a tanto facinore abhorrebat animus, in \n lacum demissus: mox suadente Iuda deducti ad mitius consilium \n negotiatoribus eum, qui tum Aegyptum petebant, uendiderunt. \n atque ab his Petefrae, praeposito Pharaonis, traditus est.\n\n \n \n\n"},"11":{"1":" Per idem tempus ludas, Iacob filius, Sauam Chananaeam \n in matrimoniam matrimonium assumpsit. ex qua tres filios sustulit, Her, Onan, \n Selam. sed Her Thamar concubio sociatur. quo mortuo Onan fratris \n uxorem accepit: qui, quia spermata in terram effunderet, extinctus \n a Deo refertur. \n \n","2":"tum Thamar meretricio habitu assumpto \n socero mixta est, exque eo geminos edidit. \n \n","3":"in partu autem illo \n mirabile fuit, quod cum prodeunti puero, ad dinoscendum qui \n prius nasceretur, obstetrix manum eius cocco illigasset, reductus \n in aluum matris puer posterior editus est. nomen infantibus \n Fares Pares et Zara inditum. \n \n","4":"at Ioseph, cum benigne a curatore regio, \n qui eum pretio acceperat, haberetur domumque eius et familiam \n procuraret, decorus ipse insigni specie uxoris domini oculos in se \n conuerterat. cumque amore turpi deperiret, appetitum saepius \n nec adquiescentem sibi falso scelere infamat, ac uiro queritur stuprum \n sibi intentatum. ita Ioseph in carcerem coniectus. erant in\n\n\n \n\n\n \n\n\n \n eadem custodia ministri regii duo:\n \n","5":"qui cum somnia sua ad Ioseph \n retulissent, futura ex somnio coniectans, unum eorum poenas \n capite lniturum luiturum , alium absoluendum pronuntiauit. atque ita accidit. \n igitur post biennium somnium regi obiectum est. \n \n","6":"quod cum \n a prudentibus Aegyptiorum non posset absolui, minister regis ille \n carcere exemptus regem admonet, Ioseph esse mirum somniorum \n interpretem. \n \n","7":"ita Ioseph soluitur interpretatusque est regi somnium: \n septem annis proximis maximam frugum ubertatem futuram, \n consequentibus inopiam. quo metu rex perculsus, uidens diuinum \n in Ioseph spiritum, rei Leum eum annonariae praefecit, aequato \n secum imperio. \n \n","8":"tum Ioseph abundantibus per totam Aegyptum \n frumentis magnam copiam congessit: multiplicatisque horreis aduersus \n futuram famem consuluerat. ea tempestate spes atque salus \n Aegypti in illo sita erat. \n \n","9":"per idem tempus duos ex Asenet \n filios genuit, Manassen et Ephraem: ipse autem, cum summam a \n rege potestatem accepit, erat annorum xxx: nam a fratribus septem \n decem annos natus uenundatus est.\n\n \n \n\n"},"12":{"1":"Interea rebus in Aegypto aduersus famem bene compositis, \n orbem terrae grauis trumenti frumenti inopia quatiebat. qua necessitate \n compulsus Iaeob filios in Aegyptum misit, Beniamin tantum \n secum domi retento. \n \n","2":"igitur loseph Ioseph rerum potentem, penes quem \n annonae arbitrium erat, fratres adeunt et more regio adorant. quibus \n ille uisis callide agnitionem dissimulans, hostiliter eos uenisse \n et subdole loca explorare arguebat. \n \n","3":"angebatur autem, quod Beniamin \n fratrem non uidebat. res ergo in id deducitur, ut praesentiam \n eius pollicerentur, nimirum ut ex eo quaereretur, an isti explorandi \n causa Aegyptum intrassent. ad promissi autem fidem \n Symeon obses traditur: ipsis frumentum gratis datum. rursum \n igitur reuertentes Beniamin, ut conuenerat, deduxerunt. \n \n","4":"tum se , \n cognoscendum Ioseph fratribus praebuit, non sine pudore male \n merentium. ita eos oneratos frumento multisque donatos domum\n\n\n \n\n\n \n\n\n \n remisit, praemonens quinque adhuc annos famem futuram: cum \n patre atque omni progenie et familia commigrarent. \n \n","5":"ita Iacob in \n Aegyptum descendit, Aegyptiis admodum laetantibus, gaudente \n rege, benigne a filio susceptus. id gestum anno aetatis Iacob centesimo \n et trigesimo, a diluuio autem anno MCCC et LX. ceterum \n ab eo tempore, quo Abraham in terra Chananaeorum consedit, in \n id, quo Iacob Aegyptum ingressus est, referuntur anni ccxv. \n \n","6":"igitur \n Iacob septimo et decimo anno, quam in Aegypto aduenerat, \n urgente morbo Ioseph filium obtestatur, corpus sepulchro redderet. \n \n \n","7":"tum Ioseph benedicendos filios suos obtulit, quibus benedictis, \n cum tamen benedictionis merito maiori minorem praeposuisset, \n filios omnes benedictione lustrauit. decessit autem annos \n natus CXLVII. funus magnifice curatum: corpus in sepulchro patrum \n Ioseph condidit. \n \n","8":"fratres post patris obitum pro conscientia \n pauentes benigne habuit. decessit autem Ioseph ipse aetatis anno \n decimo et centesimo.\n\n \n \n\n"},"13":{"1":" Igitur Hebraei, qui in Aegyptum deuenerant, incredibile \n memoratu est quam cito numero aucti sint multiplicataque progenie \n Aegyptum repleuerint. \n \n","2":"sed defuncto rege, qui eos ob merita \n Ioseph benigne fouebat, succedentium regum imperio deprimebantur. \n nam et opus durum aedificandarum ciuitatium eis impositum, \n et quia iam multitudo abundans metuebatur, ne quandoque \n jlibertatem libertatem armis uindicarent, paruulos recens editos aquis \n mergere edicto regio cogebantur. \n \n","3":"nec dissimulari cruentum imperium \n licebat. qua tempestate filia Pharaonis infantem in flumine \n repertum nutriendum pro filio curauit: nomen puero Moyses \n dedit. \n \n","4":"Moyses hic, cum uiriles annos ageret, conspicatur Hebraeum \n ab Aegyptio pulsari: quo permotus dolore, fratrem ab iniuria\n\n\n \n\n\n \n\n\n \n uindicans, Aegyptium calce perculsum interemit. \n \n","5":"mox supplicium e \n facto metuens in terram Madian profugit: et apud Iothor sacerdotem \n regionis illius diuersatus filiam eius Sepphoram in matrimonium \n accepit exque ea duos filios Gersam et Eliezer sustulit. \n\n \n","6":" hoc tractu temporum Iob fuit, lege naturae et agnitionem Dei et \n omnem iustitiam complexus, praediues opibus atque eo illustrior, \n quod his neque integris corruptus neque amissis deprauatus est. \n \n","7":" \n nam cum per diabolum exutus bonis, filiis etiam esset orbatus, ad \n extremum diris ulceribus affectus, non potuit uinci, ut prae doloris \n impatientia aliqua in parte peccaret. \n \n","8":"mercedem denique diuini \n testimonii consecutus, sanitati redditus omnia quae amiserat in \n duplum recepit.\n\n \n \n\n"},"14":{"1":"At Hebraei multiplicato seruitutis malo pressi, querelis in \n caelum conuersis, spem auxilii a Deo expectabant. tum Moysi \n pascenti oues repente rubus ardere uisa, flammis tamen, quod erat \n mirabilius, innoxiis. \n \n","2":"qua nouitate obstupefactus rubo propius accessit, \n statimque ad eum istius modi fere uerbis Deus locutus est: \n Dominum se esse Abraham, Isaac et Iacob, quorum progeniem, \n Aegyptiorum dominatione depressam, ereptam malis cupiat: iret \n ergo ad regem Aegypti ducemque se populi in libertatem restituendi \n praestaret. cunctantem potestate confirmat, uirtutem ei \n signorum faciendorum impertiens. \n \n","3":"ita Moyses in Aegyptum profectus, \n signis prius apud suos editis, assumpto fratre Aaron regem \n adiit: missum se a Deo prodit uerbisque se Dei dicere, populum \n Hebraeum uti dimitteret. at ille negans se Dominum nosse parere \n imperio abnuebat. \n \n","4":"cumque Moyses in testimonium mandatorum \n Dei ex nirga uirga draconem fecisset, mox aquas omnes in sanguinem \n conuertisset totamque terram ranis opplesset, facientibus similia \n Chaldaeis, magicas esse artes, quaecumque per Moysen fierent, \n potius quam Dei uirtutem pronuntiabat, donec superductis\n\n\n \n\n\n \n\n\n \n sciniphibus terra oppleta est, Chaldaeis fatentibus maiestate diuina ista \n fieri. \n \n","5":"tum rex malo coactus, aduocato ad se Moyse et Aaron, dat \n populo discedendi potestatem, modo ut superductam cladem auerterent. \n \n \n","6":"sed ubi clades exempta est, impotens sui animus, in se \n reuersus, exire, ut conuenerat, Israelitas non patiebatur. ad \n extremum decem plagis corporis et regni sui contusus et euictus \n est.\n \n \n \n\n"},"15":{"1":" Sed pridie quam Aegypto populus egressus est, mandatis Dei \n instruitur rudis adhuc temporum, mensem illum, qui tunc erat, \n primum omnium mensium esse cognosceret: sacrificium autem \n diei illius in sollemnitatem consequentium saeculorum ita esse \n celebrandum, ut quarta decima die mensis agnus inmaculatus, anniculus, \n uictima caederetur, eiusdem sanguine postes illinirentur: \n camem penitus exedendam, os autem non conterendum: septem \n diebus fermento abstinerent, azymis uterentur, ritumque hunc \n posteris traderent. \n \n","2":"ita populus egressus diues et suis copiis et \n Aegypti spoliis cumulatior: cuius numerus ex quinque et septuaginta \n Hebraeis, qui primi in Aegyptum descenderant, ad milia \n uirorum sescenta peruenerat... ab eo autem, quo primum Abraham \n terram Chananaeorum accesserat, anno trigesimo et quadringentesimo, \n a diluuio autem mille quingentis quinque et septuaginta. \n\n \n","8":" igitur propere egressis columna nubis interdiu, noctu columna \n ignis praeferebatur. sed cum ob interiectum interfectum sinum rubri maris \n praeter terram Phylistiim uia duceret, ne postea Hebraeis eremum \n aspernantibus redeundi in Aegyptum continentibus terris noto \n itinere facultas panderetur, nutu Dei auersi in rubrum mare illati \n sunt castraque ibi cunctantes constituerunt. \n \n","4":"quod ubi regi\n\n\n \n\n\n \n\n\n \n nuntiatum est, Hebraeum populum uiae errore in obiectum mare deuenisse, \n nullum ei esse exitum obsistente elemento, furensanimi , quoniam \n angebatur, tothominiim milia regno suo et potestati decedere, \n exercitum propere educit. \n \n","5":"iamque eminus arma signaque et protentae \n patentibus late campis acies uisebantur, cum Hebraeis metu \n trepidis et caelum aspectantibus Moyses a Deo monitus percussum \n uirga mare discidit. \n \n","6":"ita populo, cedentibus in latera aquis, uelut \n in continenti iter peruium fuit. nec cunctatus rex Aegyptius cedentes \n insequi mare, qua patebat, ingressus: mox coeuntibus aquis \n cum omni exercitu deletus est. \n \n\n \n \n\n"},"16":{"1":"Tunc Moyses incolumitate suorum, exitio hostium uirtute \n exultans canticum Deo cecinit, idemque omnis turba uirilis ac \n muliebris sexus fecit. sed ingressos eremum. \n \n","2":"cum iam per triduum \n iter agerent, aquae penuria oirgebat urgebat , repertaque ob amaritudinem \n usui non erat. \n \n","3":"ac tum primum impatientis populi contumacia \n apparuit iamque in Moysen ferebatur, cum edoctus a Deo lignum \n aquis intulit, cuius haec uis fuit, ut dulcem saporem fluentis redderet. \n \n","4":"exin promotum agmen apud Elim duodecim fontibus aqua- \n \\'rum et septuaginta arboribus palmarum repertis consedit. rursum \n populus famem conquerens Moysen increpabat, Aegypti seruitium \n cum saturitate uentris desiderans: tum grex coturnicum superne \n missus castra oppleuit. \n \n","5":"postero autem die animaduertunt qui extra \n castra processerant, paruis quibusdam siliquis oppletum solum: \n quarum species in modum coriandri seminis glaciali albitudine \n erat, ut crebro hiberms hibernis mensibus superductis pruims pruinis tegi terram \n nidemus . \n \n","6":"tum per Moysen populus admonetur, panem hunc eis \n munere missum Dei: unumquemque in id paratis uasculis tantum\n\n\n \n\n\n \n\n\n \n\n\n \n usurpare debere, quantum in diem unum pro numero singulis satis \n esset: sexto tamen die, quia sabbato colligi non liceret, duplum \n praesumerent. \n \n","7":"uerum populus, ut semper parum dicto audiens, \n more humani ingenii non refrenauit cupiditatem, ex reconditis in \n posterum quoque diem consulens. sed reposita foetore diro in uer- \n\n \n","8":" mes efferuescebant, cum die sexto in sabbatum reseruata integra \n permanerent. hoc Hebraei per XL annos cibo usi, cuius sapor \n melli proximus: nomen manna traditur. in testimonium autem \n diuini muneris reseruasse Moyses gomor plenum in uase aureo \n dicitur. \n \n\n \n \n\n"},"17":{"1":" Inde progressus populus, cum aquae penuria temptaretur, \n aegre ab exitio ducis temperabat. tum Moyses mandante Domino \n apud locum, cui Choreb nomen est, uirga petram percutiens large \n aquae copiam fecit. \n \n","2":"sed ubi Raphidin pernentum peruentum , Amalecitae populum \n incursionibus uastabant. Moyses suis in proelium eductis, \n cum Iesum bellantibus praefecisset, assumpto Aaron et Vr spectator \n pugnae futurus, simul precandi Dominum gratia, montem conscendit. \n sed cum dubio euentu acies concurrissent, Moysi precibus \n uictor esus Iesus hostes m noctem cecidit. \n \n","3":"per idem tempus lothor , \n Moysi socer, cum filia Sepphora, quae Moysi nupta, proficiscente in \n Aegyptum uiro, domi resederat, liberisque eius, cognitis rebus \n quae per Moysen gerebantur, ad eum uenit. \n \n","4":"huius consilioMoyses \n ordines populi distribuit: tribunos centurionesque et decuriones \n praeficiens necessarium disciplinae ritum posteris tradidit: Iothor \n I in patriam regressus. exin ad Sinam montem peruentum. \n \n","5":"ibi \n Moyses a Domino monetur, populus ut sanctificaretur, auditurus \n Dei uoces: idque sollicite curatum. sed ubi Deus monti institit, \n ualidis tubarum clangoribus aer quatiebatur, crassaeque nubes \n crebris cum fulminibus aduoluebantur . \n \n","6":"sed Moyses et Aaron in\n\n\n \n\n\n \n\n\n \n montis cacumine Dominum propter, populus circa ima montis constitit. \n ita lex lata multiplex et copiosa Dei uerbis, et saepe repetita: \n cuius si quis erit curiosior, fontem ipsum adeat, nos eam \n breniter breuiter perstringimus. \n \n","7":"Non erunt, inquit, tibi dii alieni praeter \n me: non facies tibi idolum: non sumes nomen Dei tui in uanum: \n sabbato nullum opus facies: honorifica patrem tuum et matrem \n tuam: non occides: non moechaberis: non furtum facies: non falsum \n testimonium dices aduersus proximum tuum: non concupisces \n quicquam proximi tui.\n\n \n \n\n"},"18":{"1":"His a Deo dictis, cum tubae circwnstreperent , lampades inardescerent, \n montem fumus obtegeret, populus prae timore inhorruit, \n uerba Dei non sustinens: poposcitque a Moyse, ut ipsi tantum \n loqueretur Deus atque ita audita ad populum referret. \n \n","2":"edicta autem \n Dei ad Moysen istius modi sunt: Hebraeus puer pecunia \n emptus sex annis seruiet, post haec liber erit: sponte autem permanenti \n in seruitute auris forabitur. qui hominem occiderit, capite \n poenas luet: qui imprudens, rite exul exui erit. qui patrem matremne \n pnlsauerit pulsauerit conuiciumue eis dixerit, capitali supplicio afficitor. \n \n","3":"si \n quis Hebraeum subreptum uendident uendiderit , morti dabitur. si quis seruum \n proprium seruamue percusserit exque eo ictu obierit, reus in \n iudicio fiet. si quis partum non deformatum mulieri excusserit... \n neci dabitur. si quis seruo oculum aut dentem extorserit, seruus \n uindicta liberabitur. \n \n","4":"taurus si hominem occiderit, lapidabitur: si \n dominus sciens bestiae uitium non consuluerit, et ipse lapidabitur, \n aut pretio se redimat, in quantum accusator poposcerit. si seruum \n taurus occiderit, in triginta didrachmis pecunia domino numerabitur. \n \n","5":"si quis detossum defossum lacum non cooperuent cooperuerit pecusque ui lacum : \n\n\n \n\n\n \n\n\n \n \n\nceciderit, pretium pecudis domino dabit. si taurus alterius tauruum taurum \nocciderit, pecus uenum dabitur pretiumque domini partientur, peremptum \n etiam diuident. quod si dominus uitium tauri sciens non \n\nconsuluerit, taurum dabit. \n\n \n\n","6":"si quis uitulum subripuerit, quinque \nrestituet: si ouem subripuerit, quadrupli poena erit: si uiua penes \nabactorem pecora reperientur, dupla restituet. nocturnum furem \noccidi licet , diurnum non licet. si cuius pecora alterius sata depauerint, \n dominus pecoris euersa restituet. si depositum perierit, is, \npenes quem depositum fuit, inrabit iurabit nihil se dolo egisse. fur inuentus \n duplum dabit. commendatum pecus a bestia tnterceptum interceptum non \nrestituetur.\n\n \n\n","7":"\nsi quis uirginem nondum desponsatam corruperit, dotabit \n puellam et ita eam uxorem accipiet: si pater puellae nnptias nuptias \nrecusauerit, dotem raptor dabit. si quis se pecudi miscuerit, morti \n\ndabitur.\n\n \n\n","8":" sacrificans idolis pereat. uiduam et orphanum non premendos \n\n : pauperem debitorem uon non perurguendum, nec usuram poscendam: \n\n Testimentum pauperis pro pignore non accipiendum. \n\nprincipem populi non increpandum. primogenita omnia Deo offerenda. \n\n carnem a fera captam non edendam. coitiones in testimonium \n\n falsum aut in quamcunque malitiam non esse faciendas. [inimici \n\n pecus errans non praeteribis, sed reduces. si animal inimici \nsuccubuisse oneri inueneris, erigere debebis.\n\n \n\n","9":" innocentem et iustum \n\nnon occides. non iustificabis impium pro muneribus.] munera non \naccipienda aduenam benigne habendum. sex diebus opus faciendum, \n sabbato requiescendum fructus septimi anni non metendos, \nsed pauperibus et egenis relinquendos. \n\n\n \n\n"},"19":{"1":"Hae Haec fere Moyses ad populum verba dei retulit altariumque \nex duodecim lapidibus sub monte constituit.\n\n \n\n","2":"\nac rursum montem \nin quo Deus consistebat, conscendit, adhibito secum Aaron, Nabad \n\n\n\n\n .\n\n \n\net Abiud maioribusque natu septuaginta, sed hi non ualentes Dominum \n intueri, locum tamean tamen , in quo Deus stabat, uiderunt: cuius \nmirabilis forma et claritudo eiximia eximia refertur. Moyses accersitus \nautem a Deo interiorem nubem, quae circum Deum steterat, in- \n gressus , quadraginta diebus totidemque noctibus ibi fuisse traditur. \n \n\n \n\n","3":"quo tempore super aedificando tabernaculo atque arca rituque \nsacrificandi edoctus uerbis Dei est : quae ego, quia prolixa admodum \n uidebantur, inserenda huic tam praeciso operi non putaui.\n\n \n\n","4":" sed \nimmorante diutius Moyse, quippe qui XL dies apud Dominum duceret, \n\npopulus desperato eius reditu Aaron compulit simnlacra simulacra facere. \n tunc ex metallis conflatis uituli caput extitit.\n\n \n\n","5":" cui cum populus, \n Dei immemor, hostias obtulisset uinoque se et uentri dedisset, \nDeus spectans haec iusto dolore improbum populum nisi a Moyse \nexoratus delesset.\n\n \n\n","6":" sed regressus Moyses , cum duas ex lapide tabulas \n manu Dei scriptas detulisset, populumque luxui et sacrilegio \ndeditum deprehendisset, tabulas confregit, indignam esse gentem \nexistimans, cui lex Domini traderetur. multis tamen increpitos \nLeuitas ad se gregauit eisdemque praecepit , ut districtis gladiis \npopulum caederent. quo impetu xx tria milia nirorum uirorum perempta \n\ntraduntur, tum Moysos Moyses tabernaculum extra castra constituit : \n\n \n\n","7":" quod \nquotiens fuisset ingressus , columna nubis astare pro foribus uisebatur \n coramque ad Moysen Deus loquebatur. \n\n \n\n","8":" poscente autem Moyse \nut Dominum in maiestate propria uideret, responsum formam Dei \nmortalibus oculis perspici non posse, posteriora tamen eius uidere \n\n concessum : tabulaeque , quas Moyses prius confregerat, refectae. \nsed in hoe hoc colloquio Dei xl diebus diuersatus apud Dominum \nMoyses traditur. \n\n \n\n","9":" cumque de monte descenderet tabulas praeferens \ntanta claritudine facies eius renidebat, ut intueri eum populus non \n\n\n\n \n ualeret. sed cum mandata Dei relaturus esset, uultum uelamento \n obtexit, atque ita ad populum uerbis flei Dei locutus est. hoc in loco \n tabernaculum interiorumque eius aedificatio referetur. quo con- \n\n \n","10":" summato nubes superne decidit atque ita tabernaculum obumbrauit, \n ut ipsum Moysen aditu excluderet. haec fere duobus libris, \n Genesi atque Exodo, continentur.\n\n \n \n\n"},"20":{"1":" Exin Leuiticus liber sequitur, in quo litandi praecepta traduntur, \n mandata etiam latae superius legi adduntur, plena omnia sacerdotalibus \n institutis. quae si quis cognoscere uolet, perfectius inde \n capiet. nos enim suscepti operis modum custodientes solam historiam \n persequimur. \n \n","2":"Igitur Leni Leui tribu in sacerdotium segregata reliquae \n tribus dinumeratae repertaque hominum DC et m D. \n \n","3":"cum \n ergo populus mannae cibo, ut supra retulimus, uteretur, tot tantisque \n beneficiis Dei, ut semper, ingratus uiles, quibus in Aegypto \n assueuerat, desiderabat. \n \n","4":"tum Deus inmensam copiam coturnicum \n castris intulit: quae cum auide diriperent, primoribus labiis \n admotis carnibus interibant. magnaque eo die in castris clades fuit, \n adeo ut xx et III virorum perisse tradantur. ita populus eo, quem \n desiderabat, cibo punitus est. \n \n","5":"inde promotum agmen et in Faran \n uentum est: edoctusque a Deo Moyses, uicinam esse terram, cuius \n possessionem eis promiserat Deus, exploratoribus in eam missis \n renuntiatur, felicem omni copia esse regionem, sed gentes ualidas \n et munita ingentibus muris oppida. \n \n","6":"quod ubi populo compertum, \n magna mentes omnium formido incesserat : eoque mali uentum,\n\n\n \n\n\n \n\n\n \n ut spreto Moysi imperio ducem sibi constituere pararent, cuius \n ductu m Aegyptum reuerterentur. \n \n","7":"tum Iesus et Chaleb, qui inter \n exploratores terrae fuerant, conscissis uestibus flentes populum \n obtestantur, ne exploratoribus credant, formidolosa referentibus: \n se quoque una cum his fuisse, nihil metuendum in solo illo repperisse: \n \n","8":"promissis illos Dei confidere oportere, hostes praedae potius \n quam exitio fore. sed gens indomita, sanis consiliis male renitens, \n in perniciem eorum ferebatur. quis rebus commotus Deus \n partem populi hostibus caedendam obiecit, exploratoribus interfectis \n ad uulgi formidinem. \n \n\n \n \n\n"},"21":{"1":"Secuta est eorum contumacia, qui se Dathan et Abiron ducibus \n aduersum Moysen et Aaron erigere conati sunt: sed eos uiuos \n hiatu suo terra obsorbuit. \n \n","2":"nec multo post totius populi in Moysen \n et Aaron orta seditio est, adeo ut tabernaculum, quod erat nefas \n ni sacerdotibus introire, irrumperent. tum uero cateruatim in eos \n grassata mors est: momentoque omnes interissent, nisi Moysi precibus \n placatus Dominus cladem auertisset. numerus tamen peremptorum \n septingenti et XIIII milia fuit. \n \n","3":"nec multo post ob aquae \n penuriam, ut lam iam saepius, populi exorta seditio est. tum Moyses \n a Deo monitus, ut petram uirga feriret, familiari sibi experimento, \n siquidem id iam ante fecisset, semel atque iterum petram perenssit percussit , \n atque ita aqua effluxit. in quo quidem notatus a Deo Moyses \n refertur, quod per diffidentiam non nisi iterato ictu aquam eduxerit: \n denique ob hoc peccatum promissam sibi terram non ingressus \n est, sicut inferius ostendam. \n \n","4":"igitur Moyses ex eo loco promonens promouens , \n cum praeter Edom agmen ducere pararet, missis ad regem \n legatis transeundi copiam poposcit, ob ius sanguinis bello abstinendum \n ratus: etenim gens illa Esau progenies erat. sed rex \n supplices aspernatus transitum negauit, paratus armis contendere.\n\n\n \n\n\n \n\n \n \n\n \n","5":" tum Moyses in Or montem iter conuertit, netita uetita nia uia abstiDens abstinens , ne \n quam inter consangnineos consanguineos causam belli praeberet , in eoque cursu \n regem gentis Chananaeorum deleuit. Seon quoque regem Amorlaeorum \n perculit omnibnsque omnibusque eorum oppidis potitus est: Basan \n etiam et Balac reges deuicit. castra super Iordanem haud longe \n ab Iericho molitus est. tum aduersus Madianitas certatum uictique \n et subacti sunt. Moyses mortuus est. \n \n","6":"cum XL in deserto annos \n populo praefuisset. ceterum Hebraei ob lianc causam tanto tempore \n in eremo fuisse traduntur, donec omnes, qui uerbis Dei non \n crediderant, interirent. eicepto excepto enim Iesu tet Chaleb nemo ultra \n xx annos natus, Aegypto profectus, Iordanem transiit. \n \n","7":"ipse ■ \n Moyses ut terram promissam uideret tantum nec contingeret, peccato \n eius adscribitur, quod eo tempore, quo saium ferire et aquam \n producere praeceptus est, post tot nirtutum uirtutum suarum experimenta \n dubitanerit dubitauerit . decessit autem anno aetatis nigesimo uigesimo et centesimo. \n \n","8":"de \n sepulchri loco parum compertum.\n\n \n \n\n"},"22":{"1":" Moyse mortuo summa rerum penes Iesum Xane filium erat: \n etenim illum sibi Moyses successorem constituerat, uirum uirtutibus \n sui simillimum. \n \n","2":"principio autem suscepti imperii dimissis \n per castra nuntiis populum certiorem facit frumentum uti pararent, \n tnduoque proximo iter pronuntiat. \n \n","3":"sed Iordanis numen flumen ualidissimum \n transitum prohibebat, quia neque nauium copia pro \n tempore erat neque uadari fluuius poterat, qui tum pleno alueo \n ferebatur. igitur aream praeferri a sacerdotibus eosdemque aduereo aduerso \n flumine consistere iubet, quo facto incisus Iordanis traditur: ita \n per siccum copiae traductae. \n \n","4":"erat in his locis oppidum nomine \n Iericho, muris nalidissimis ualidissimis munitum neque expugnationi neque\n\n\n \n\n\n \n\n\n \n obsidioni facile. sed Iesus Deo fratus fretus , non armis aut uiribus urbem \n aggressus, ferri aream Dei circa muros iubet sacerdotesque praeire \n aream et tuba canere. sed cum area arca septies circumacta esset, \n muri ac turres conciderunt, direptum oppidum atque incensum. \n tam Iesus Deum traditur... \n \n","5":"inde adnersus aduersus Geth ductus exercitus, \n locatisque a tergo urbis insidiis, Iesus metam metum simulans, terga \n hosti dedit. quo uiso qui in oppido erant patentibus portis cedentibus \n instare. ita hi, qui in insidiis fuerant, uacuam urbem cepere, \n caesique omnes absque ullius effugio: rex captus summoque supplicio \n affectus. \n \n\n \n \n\n"},"23":{"1":"Quod ubi uicinarum gentium regibus compertum est, in \n bellum conspirant Hebraeos armis depellere. nerum uerum Gabaonitae, \n gens ualida ex urbe opulenta, ultro se Hebraeis dediderunt, iussa \n facturos pollicentes, receptique in fidem: ut ligna et aquam conueherent \n imperatum. \n \n","2":"sed regibus proximarum urbium deditio eorum \n iras conciuerat. itaque admotis copiis oppidum eorum Gabaoth \n nomine obsidione circumsistunt. igitur oppidani, artis rebus \n suis, nuntios ad Iesum mittunt, obsessis uti succurreret. \n \n","3":"ita ille \n maturato itinere inopinantibus superuenit caesaque ad internecionem \n multa hostium milia. cum dies caedentes deficeret noxque uictis \n futura praesidio uideretur, merito fidei dux Hebraeus noctem auertit, \n dies perseuerauit: ita nullum hostibus effugium fuit. quinque \n reges capti interfecti sunt. eodem impetu uicinae quoque urbes \n imperio adiectae regesque earum perempti. \n \n","4":"uerum quia omnia haec \\' \n in ordinem persequi non fuit consilium, dum brtaitati breuitati studemus,\n\n\n \n\n\n \n\n\n \n id modo annotandum curauimus, xx et nouem regna imperio \n Hebraeorum subiecta: quorum terra per undecim tribus uiritim \n distributa est. Leuitis enim in sacerdotium assumptis nulla portio \n data, quo liberius seruirent Deo. \n \n","5":"equidem hoc exemplum non tacitus \n praeterierim, legendumque ministris ecclesiarum libenter \n ingesserim. etenim praecepti huius non solum immemores, sed \n etiam ignari mihi uidentur: tanta hoc tempore animos eorum habendi \n cupido ueluti tabes incessit. inhiant possessionibus, praedia \n excolunt, auro incubant, emunt nenduntque uenduntque , quaestui per omnia \nstudent. \n \n","6":"at si qui melioris propositi uidentur, neque possidentes \n neque negotiantes, quod est multo turpius, sedentes munera expectant, \n atque omne uitae decus mercede corruptum habent, dum \n quasi uenalem praeferunt sanctitatem. \n \n","7":"sed longius quam nolui uolui \n egressus sum, dum me temporum nostrorum piget taedetque: ad \n inceptum redeo. igitur, ut supra dixi, diuiso per tribus captiuo \n solo, pace summa Hebraei perfruebantur, finitimis bello territis \n tot uictorus uictoriis nobiles annis temptare. \n \n","8":"eodem tractu esus Iesus mortuus \n est, anno aetatis decimo et centesimo. de imperii autem eius tempore \n parum definio: frequens tamen opinio est, xx et vii annis \n eum Hebraeis praefuisse. quod si ita est, a mundi exordio in excessum \n eius anni sunt III D CCC LXXX et IIII. \n \n\n \n \n\n"},"24":{"1":" Iesu mortuo populus sine duce agebat. sed cum aduersus Chananaeos \n bellandum esset, dux belli Iudas ludas assumptus est. huius \n ductu res prospere gestae: domi militiaeque summum otium: \n populus subactis aut per deditionem acceptis gentibus imperitabat. \n\n \n","2":" inde, ut semper fieri secundis rebus solet, morum disciplinaeque \n immemor matrimonia ex uictis assumere paulatimque externos \n mores trahere ac mox profano ritu idolis sacrificare occepit: adeo\n\n\n \n\n\n \n\n\n \n cuncta cum externis societas perniciosa est. quae Deus longo ante \n prospiciens salubri Hebraeos responso instruxerat, deuictas gentes \n ut internecioni darent. sed plebs cupida dominandi imperare victis \n cum pernicie malebat. \n \n","3":"igitur cum relicto Deo idola colerent, \n destituti diuino auxilio, a rege Mesopotamiae euieti et subacti \n VIII annis captiuitatem pependerunt, donec Gothoniel duce in libertatem \n restituti per quinquaginta annos rerum potiti sunt. \n \n","4":"rursumque \n corrupti longae pacis malo idolis litauerunt. moxque aderat \n poena peccantibus: ab Eglom rege Moabitarum deuicti duodeuiginti \n annis seruierunt, donec instinctu Dei Aod regem hostium \n dolo interemit contractoque tumultuario exercitu libertatem armis \n nindicauit uindicauit . idem per LXXX annos in pace Hebraeis praefuit. huic \n Semigar successit: isque aduersus Allophylos congressus secundum \n euentu proelium fecit. \n \n","5":"rursumque Hebraeos sectantes idola \nrex Chananaeorum Iabin nomine subingauit subiugauit grauissimamque in \n eos per xx annos dominationem exercuit, donec pristinum Debbora \n mulier statum reddidit. adeo nihil spei in eorum ducibus \n erat, ut muliebri auxilio defenderentur. quamquam haecintypum \n ecclesiae [forma] praemissa sit, cuius auxilio captiuitas depulsa \n est. sub hac duce uel iudice XL annis Hebraei fuerunt. \n \n","6":"rursumque \nob peccata Madianitis traditi duro imperio habebantur, afflictique \n malo seruitutis diuinum auxilium implorauerunt. ita semper in \n secundis rebus immemores caelestium beneficiorum idolis supplicabant, \n in aduersis Deo. \n \n","7":"unde cum reputare in animo soleo, populum \n tot beneficiis Dei obligatam obligatum , tot cladibus cum peccaret \n coercitum, expertumque et misericordiam et seueritatem Dei nequaquam \n emendatum, et cum semper ueniam erroris acciperet, \n semper peccasse post ueniam, nihil mirum uideri potest Christum\n\n\n \n\n\n \n\n\n \n ab his non receptum, cum iam inde ab initio totiens in Domino \n rebelles deprehendantur: magisque mirum est, illis semper peccantibus \n numquam Dei, si quando eum implorauerunt, defuisse \n clementiam.\n\n \n \n\n"},"25":{"1":" Igitur cum eis, ut supra retulimus, Madianitae dominarentur, \n conuersi ad Dominum, misericordiam solitam flagitantes, \n impetrauerunt. \n \n","2":"erat in Hebraeis Gedeon quidam nomine, uir iustus \n et carus Deo acceptusque. huic angelus de campo messis domum \n reuertenti astitit et \\'Dominus\\' inquit \\'tecum, potens in uirtute\\'. \n\n \n","3":" at ille uoce humili non esse in se Deum ingemescebat, siquidem \n quod populum captiuitas premeret, uirtutumque Domini, qui eos \n de terra Aegypti eduxerat, flens recordabatur. \n \n","4":"tum angelus (uade\\' \n inquit \\'in hoc spiritu, quo locutus es, et populum de captiuitate \n eripe.\\' ille uero abnuere se infractis suorum uiribus, cum \n ipse minimus esset, tantum onus suscipere. perstare angelus, ne \n dubitaret posse fieri, quae Deus loquebatur. \n \n","5":"perfecto sacrificio \n dirutaque ara, quam Baalis idolo Madianitae sacrauerant, ad suos \n profectus castra castris hostium contulit. sed Madianitis etiam \n gens Amalech se coniunxerat: Gedeon uero non amplius quam ad \n triginta et II milia exercitum parauerat. \n \n","6":"sed priusquam confligeret, \n Deus ad eum locutus est, nimiam esse hanc multitudinem, \n quam in proelium uellet educere: Hebraeos pro solita perfidia \n euentum pugnae non Deo, sed uirtuti suae daturos: itaque daret \n uolentibus discedendi potestatem. quod ubi populo diuulgatum, \n xx et II a castris recesserunt. sed ex decem milibus, quae resederant, \n admonitus a Deo non amplius quam trecentos tenuit:\n \n","7":"reliquos \n ab armis dimisit. ita media uigilia castra hostium ingressus, \n iussis omnibus tuba canere, magnum terrorem iniecit: neque cuiquam \n resistendi animus fuit: turpi tuga fuga quo quisque potuit dilapsi.\n\n\n \n\n\n \n\n\n \n sed occurrentibus omni ex parte Hebraeis passim fugientes cadunt. \n reges Gedeon persecutus ultra Iordanem, comprehensos neci dedit. \n ea pugna c et xx ex hostibus caesa, xv capta traduntur. \n \n","8":"tum \n consensu omnium Gedeoni, ut princeps populi esset, delatum. \n quod ille aspernatus communi iure cum ciuibus uiuere quam \n praeesse suis maluit. depulsa igitur captiuitate, quae septem \n annos populum continuerat, pax per XL annos fuit.\n\n \n \n\n"},"26":{"1":"Sed defuncto Gedeon filius eius Abimelech, ex concubina \n ortus, fratribus interemptis, pessimis quibusque consentientibus \n et maxime Sicimorum principibus operam nauantibus, regnum \n occupauit. \n \n","2":"isque discordiis ciuilibus exercitus, cum suos bello \n premeret\\', turrim quandam, in quam se amisso oppido fugientes \n receperant, expugnare aggressus, dum incautius subit, saxo a \n muliere ictus periit, cum triennio imperium tenuisset. \n \n","3":"huic successit \n Thola, qui duobus et xx annis regno potitus est. post hunc \n Iair fuit, qui cum aeque uiginti et duos annos principatum obtinuisset, \n populus relicto Deo idolis se mancipauit. \\'obque id Israelitae \n subacti sunt ab Allophylis et Ammonitis duoque de xx \n annis sub eorum imperio fuerant fuerunt . \n \n","4":"quo tempore eis Deum inuocantibus \n diuinum responsum redditum est, simulacra potius inuocarent, \n se non ultra misericordiam ingratis praestiturum. at illi \n flentes culpam fateri et ueniam precari, abiectisque idolis Deum \n implorantes negatam; licet misericordiam impetrauerunt. \n \n","5":"igitur \n Iepta duce ad libertatem armis uindicandam frequentes conueniunt, \n missis prius ad Ammon regem legatis, finibus suis contentus \n bello abstineret. at ille proelium non abnuens aciem instruxit. \n tum Iepta prius quam signum pugnae daretur, uouisse \n dicitur, si prospere pugnasset, eum, qui sibi primus reuertenti \n obuius fuisset, hostiam Deo dandum. \n \n","6":"ita uictis hostibus, cum \n\n\n \n\n\n \n\n\n \n domum rediret, filia ei obuiam fit, quae patrem exceptura uictorem \n cum tympanis et choris laeta processerat. tum Iepta consternatus, \n dolore conscissis uestibus, indicat filiae uoti necessitatem. \n at illa non feminea constantia, mori non recusans, duos \n tantum tamen menses uitae spatium petit, ut aequales suas prius \n uideret. quibus actis ultro ad patrem rediit uotumque Deo reddidit. \n Iepta principatum sex annis tenuit. \n \n","7":"huic Esebon successit, \n et tranquillis rebus exacto imperio anno septimo decessit. postque \n eum Ailon Zabulonites annis x itemque Abdon annis VIII rerum \n potiti, pacis tempore nihil quod historia loqueretur ediderunt. \n \n\n \n \n\n"},"27":{"1":" Rursum Israelitae ad idola conuersi, diuino destituti praesidio, \n subiecti Allophylis per XL captiuitatis annos poenas perfidiae \n pependerunt. ea tempestate Samson natus traditur. \n \n","2":"huius \n mater diu sterilis angelum uidit, dictumque ei est, uino et sicera \n atque inmundis abstineret: fore uti puerum ederet libertatis uindicem \n et hostium ultorem. ita mulier enixa puerum Samson \n nomen ei indidit. \n \n","8":"is intonso capite mirae uirtutis fuisse traditur, \n adeo ut leonem in uia obuium manu discerperet. uxorem ex Allophylis \n habuit: quae cum absente uiro in alterius matrimonium \n conuenisset, dolore ereptae coniugis perniciem genti molitus est: \n fretus Deo et uiribus palam uictores clade afficiebat. ccc siquidem \n uulpibus captis, ardentes lampades earum illigauit caudis atque \n eas agris hostium inmisit. ac tum forte maturis messibus facile \n incendium fuit, uineaeque et oliuarum arbores exustae. \n \n","4":"grandi \n Allophylorum exitio abreptae uxoris iniuriam ultus uidebatur. quo \n dolore Allophyli permoti mulierem tanti mali causam cum domo \n et patre incendio consumpserunt. sed Samson parum se uindicatum \n ratus, urguere omnibus incommodis profanam gentem non desinebat. \n \n","5":"tum compulsi Iudaei ninctum uinctum eum Allophylis tradiderunt:\n\n\n \n\n\n \n\n\n \n sed traditus ruptis uinculis, arrepto osse asini, quod casus telum \n dederat, mille ex hostibus prostrauit. ingrauescente autem aestu, \n cum siti affectus esset, inuocato Deo ex osse, quod manu tenebat, \n aqua fluxit.\n\n \n \n\n"},"28":{"1":"Ea tempestate Samson Hebraeis praeerat, Allophylis unius \n uirtute domitis. igitur insidiantes uitae eius nec palam eum temptare \n audentes uxorem eius, quam ille postea acceperat, pecunia \n corripiunt, uirtutem uin uiri uti proderet. \n \n","2":"illa eum blandimento muliebri \n aggressa diu eludentem et multa cunctantem perpulit ut \n indicaret, m cnnibus crinibus capitis uirtutem suam subsistere. \n \n","8":"mox dormienti \n insidiata crinem eius abstulit atque ita eum Allophylis \n tradidit: nam saepe prius traditum comprehendere nequiuerant. \n tum illi effossis oculis uinctum compedibus in carcerem coniecerunt. \n \n","4":"sed spatio temporis accisus crinis crescere et cum eo uirtus \n redire occeperat. iamque Samson conscius recepti roboris tempus \n modo iustae ultionis opperiebatur. erat Allophylis moris, cum dies \n festos agerent, Samson quasi in pompam publicam producere, capto \n insultantes. \n \n","5":"ita die quodam, cum publicum epulum in honorem idoli \n dedissent, Samson exhiberi iubent. templum autem, in quo omnis \n populus omnesque Allophylorum principes epulabantur, duabus \n subnixum columnis mirae magnitudinis erat:\n \n","6":"productus Samson \n inter columnas statuitur. tum ille tempore arrepto, inuocato prius \n Domino, columnas disiecit: turbaque omnis ruina domus obruta, \n ipse cum hostibus non inultus occubuit, cum xx annis Hebraeis \n praefuisset. \n \n","7":"huic Simmichar successit, de quo nihil amplius scriptura \n prodidit. nam neque finem imperii eius repperi et fuisse populum \n sine duce inuenio. ideo, cum aduersus Beniamin tribum \n ciuile bellum fuit, Indas ludas temporarius dux belli assumptus est. sed \n plerique, qui de temporibus scripserunt, annuum imperium eius \n annotauerunt : plerique ita eum praeterierunt, ut post Samson\n\n\n \n\n\n \n\n\n \n Heli sacerdotem snbiunieriiit . nos eam rem ut parum compertam \n in medio relinquemus.\n\n \n \n\n"},"29":{"1":" Per haec tempora ciuile, ut diximus, bellum eiarserat exarserat , causa \n autem motus haec fuit.\n\n \n\n","2":"Leuites quidam cum concubina iter iaciens faciens , \n urgnente urguente nocte compulsus in oppido Gabaa, quod ab Beniamitis \n incolebatar , successerat. cum eum senex quidam hospitio benigne \n recepisset, iuuenes ei oppido hospitem circumsistunt, stupro eum \n subdere parantes. \n \n","3":"multum a sene increpiti aegreque exorati, uicario \n demum concubinae eius corpore in ludibrium accepto, aduenae \n pepercerunt, illusamque nocte tota postero die reddiderunt. Sed \n illa — stupri iniuria an uerecundia, parum definio — uiso uiro \n animam efnauit efflauit . \n \n","4":"tum Leuita m testimonium diri racmons membra \n eius in duodecim discissa partes per duodecim tribus misit, quo \n promptius omnes facti inuidia commoueret. \n \n","5":"quod ubi omnibus \n compertum, undecim reliquae tribus aduersum Beniamin in bellum \n conspirant. huic bello ludas, ut diximus, dux fuit. sed duobus \n proeliis male pugnatum: tertio demum Beniamitae uicti caesique \n ad intemecionem internecionem : ita paucorum scelus publico exitio punitum. \n haec quoque Iudicum uolumine continentur:\n \n","6":"Regum libri sequuntur. \n sed mihi annorum ordinem et seriem temporum persequenti \n parum continuata nidetur uidetur historia. \n \n","7":"nam cum post Samson iudicem \n Semigar fuerit, pauloque post historia consignet populum sine \n iudicibus egisse, Heli etiam sacerdos libris regnorum fuisse referatur, \n sed quot anni inter Heli et Samson fuerint minime scriptura \n prodiderit, uideo medii quiddam fuisse temporis, quod laboret \n ambiguo. \n \n","8":"ceterum a die mortis Iesu usque in id tempus, quo Samson \n defunctus est, numerantur anni cccc et XVIIII, a mundi autem \n exordio anni IIII ccc et m. \n \n","9":"quamquam ab hac supputatione nostra\n\n\n \n\n\n \n\n\n \n ceteros discordare non nesciam: sed mihi conscius sum, me non \n incQriose incuriose latentem annorum ordinem protulisse, donec m haec tempora \n incidi, de quibus dubitare me fateor. nunc reliqua exequar.\n\n \n \n\n"},"30":{"1":"Igitur, ut supra retuli, Hebraei sine iudice aut duce ullo I \n proprio arbitno arbitrio agebant. Heli sacerdos erat: sub hoc Samuel \n natus est. huic pater Elchana, mater Anna. \n \n","2":"haec diu sterilis, cum \n conceptum a Deo peteret, uouisse traditur, si puer nasceretur, sacrandum \n Deo. ita annum puerum Heli sacerdoti tradidit. mox \n cum adoletdsset adoleuisset , Deus ad eum locutus est. \n \n","3":"Heli sacerdoti iram \n denuntiat ob uitam filiorum, qui sacerdotium patris in quaestum \n uerterant, munera a sacrificantibus erlgentes exigentes : quamquam plerumque \n eos pater increpasse referatur, sed lenior obiurgatio non satisfecerat \n disciplinae. \n \n","4":"igitur AUophylis in Iudaeam irruentibus obviam obuiam \n itum. sed uicti Hebraei parant aciem restituere: arcam Domini \n secum in pugnam efferunt et cum ea filii sacerdotis prodeunt, \n quia ipse annis grauior luminibus obductis satisfacere officio nequiuerat. \n \n","5":"sed ubi area arca in conspectum hostium deducta est, maiestate \n quadam praesentis Dei territi fugam parabant. assumptaque rursum \n constantia et non sine Deo mutatis animis, totis uiribus concurrunt. \n uicti Hebraei: area arca capitur, filii sacerdotis cadunt. \n \n","6":"Heli, \ndelato ad se mali nuntjo nuntio , consternatus animam expirauit, cum per \n annos xx sacerdotium administrasset.\n\n \n \n\n"},"31":{"1":"Victores secundo proelio Allophyli arcam Dei, quae in potestatem \n uenerat eorum, oppido Azoto in templum Dagon intulerunt. \n sed simulacrum daemoni dicatum, ubi area arca illata est, corruit:\n \n","2":" \n cumque idolum loco restituissent, nocte insecuta discerptum est. \n inde mures per omnem regionem exorti noxiis morsibus multa \n hominum milia leto dabant. \n \n","8":"quo malo compulsi Azotii ad declinandam \n calamitatem arcam Dei ad Gethaeos transtulerunt. qui\n\n\n \n\n\n \n\n\n \n\n\n \n cum simili clade afficerentur, in oppidum Ascalonensium arcam \n transuexerunt. his uero, aduocatis gentis eius primoribus, consilium \n fuit, arcam Domini Hebraeis reddere. ita ex sententia principum \n augurumque et sacerdotum imposita uehiculo multis cum \n muneribus remittitur. \n \n","4":"illud mirabile, quod, cum oneri boues feminas \n subiecissent uitulosque earum domi retinuissent, iter nullo \n duce in Iudaeam pecudes direxerunt, non reuocante affectu foetus \n relicti. cuius rei miraculo reguli Allophylorum usque in fines \n Hebraeorum aream secuti religiosum officium praestiterunt. \n \n","5":"Iudaei \n autem, ubi referri aream uiderunt, certatim ex oppido Betsamis \n cum gaudio obuiam ruere, festinare, exultare, grates Deo referre. \n mox Leuitae, quorum hoc negotium erat, sacrificium Deo celebrant, \n bouesque eas, quae arcam adduxerant, immolant. \n \n","6":"sed in \n oppido, quod supra diximus, teneri area arca non potuit. itaque passim \n Dei nutu per totam urbem saeuitum, area arca in Cariathiarim oppidum \n translata est ibique per uiginti annos fuit.\n\n \n \n\n"},"32":{"1":" Ea tempestate Samuel sacerdos Hebraeis praeerat: quietis a \n bello rebus populus in otio degebat. pax deinde Allophylorum irruptione \n turbata, trepidantibus cunctis ob conscientiam peccati. \n\n \n","2":" Samuel caesa prius hostia Deo fretus suos in proelium eduxit, \n primoque impetu fusis hostibus uictona uictoria penes Hebraeos stetit. \n \n","3":"sed \n hostili metu remoto secundis tranquillisque rebus, corruptis consiliis, \n more uulgi, cui praesentia fastidio, insueta desiderio sunt, \n regium nomen, cunctis fere liberis gentibus perinuisum, populus \n desiderabat: plane insigni exemplo amentiaepraeoptabat libertatem \n seruitio mutare. \n \n","4":"igitur frequentesSamuelem circumsistunt, ut, quia \n iam ipse senuisset, regem eis constitueret. \n \n","5":"at ille placide salubri \n oratione ab insana uoluntate detorquere plebem: dominationem regiam \n et superba imperia exponere, libertatem extollere, seruitutem \n detestari, postremo diuinam eis iram denuntiare, siquidem homines \n mente corrupti, Deum regem habentes, regem sibi ex hominibus\n\n\n \n\n\n \n\n\n \n flagitarent. \n \n","6":"his atque aliis istiusmodi frustra dictis, cum populus \n in sententia perseueraret, Demn Deum consulit. qui permotus uecordia \n insana6 gentis nihil aduersum se petentibus negandum respondit.\n\n \n \n\n"},"33":{"1":"Ita Saul, sacerdotali prius a Samuele unguento perfusus, rex \n constitutus est. hic ex tribu BAnisnnin , Cis patre onUs , modestus \n animi, forma excellenti, ut merito dignitas corporis dignitati regiae \n conueniret. \n \n","2":"sed principio regni huius aliquanta ab eo pars populi \n desciuerat, parere imperio abnuens, seque Ammonitis coniumerat coniunxerat . \n sed hos Saul inpigre ultus est: uicti hostes, uenia Hebraeis data \n tum Saul iterato a Samuele unctus traditur. \n \n","3":"inde Allophyiorum \n irruptione atrox bellum exortum: locum exercitui ad conueniendum \n Saul in Galgalis constituerat. \n \n","4":"et cum per septem dies Samuelem \n opperitur, ut sacrificium Deo fieret, tardante illo cum populus \n dilaberetur, illicita praesumptione rex ad uicem sacerdotis holocaustum \n obtulit: multumque a Samuele increpitus sera peccatum \n paenitentia fatebatur. \n \n","5":"igitur ex peccato regis metus omnem eiercitum exercitum \n peruaserat. castra hostium haud longe sita praesens periculum \n ostendebant, neque cuiquam exeundi in proelium animus: \n plures lamas petiuerant. nam praeter imbecillitatem animorum, \n qui alienum a se Deum delicto regis arbitrabantur, in maxima \n ferramentorum inopia exercitus erat, adeo ut praeter Saul et Ionathan \n filium eius nemo gladium aut lanceam habuisse tradatur. \n nam Allophyli, superiore bello uictores, cotis usum Hebraeis ademerant, \n neque cuiquam conficiendi teli bellici aut rustici ferramenti \n potestas fuerat. \n \n","6":"igitur Ionatha audaci consilio, solo armigero \n auo suo comite, castra hostium ingressus uiginti fere ex hostibus \n interemptis, uniuersum exercitum terrore perculerat. \n \n","7":"tmn uero\\' \n\n\n\n\n \n\n\n \n\n\n \n\n\n \n nutu Dei in fogam fugam uersi non imperia exequi, non ordines obsernare obseruare , \n omne praesidium in pedibus habere. quod ubi Saul animaduertit, \n suis propere eductis fugientes persecutus uictoria potitus \n est. \n \n","8":"eo die rex edixisse traditur, ne quis nisi confectis hostibus \n cibum caperet. sed Ionatha interdicti nescius fauo reperto, tincto \n spiculo, mel mei degustauerat. id ubi regi ex Dei ira compertum est, \n morte affici filium iussit. sed populi auxilio ab exitio uindicatus \n est. \n \n","9":"ea tempestate Samuel a Deo monitus regem adiit, uerbis Dei \n nnntians nuntians , uti genti Amalech, quae olim Hebraeos ex Aegypto uenientes \n transitu prohibuerat, bellum inferret, addito interdicto, ne \n quid ex spoliis deuictorum concupisceret. \n \n","10":"ita in fines hostium \n ductus exercitus, rex captus, gens subacta. Saul uictus praedae \n magnitudine, praecepti diuini immemor, capta seruari et ferri \n iubet.\n\n \n\n\n"},"34":{"1":" quo facto offensus Deus Samuelem alloquitur: paenitere se, \n \n quod Saul regem constituerit. dictum sacerdos regi refert. \n \n","2":"mox a \n Deo monitus Dauid regali unguento perlinit, paruum etiamnum \n puerum sub patre agentem, pastorem ouium, assuetum saepius \n cithara canere: ob quod postea a Saule assumptus inter ministros \n regios habebatur. \n \n","3":"qua tempestate Allophylis atque Hebraeis bello \n flagrantibus, cum ex aduerso acies constitissent, Goliath quidam \n ex Allophylis, uir mirae magnitudinis et roboris, suorum ordines \n praetergressus, ferocibus uerbis probra in hostes iaciens singularem \n pugnam ciebat. \n \n","4":"tum rex magna praemia et filiae nuptias despondit, \n si quia quis prouocantis spolia retulisset: sed nemo ex tanto \n agmine aggredi audebat. \n \n","5":"igitur Dauid etiamnum puer pugnae se \n obtulit reiectisque armis, quibus infirma aetas grauabatur, uirga \n tantum et quinque lapidibus sumptis in proelium processit. primoque \n ictu, misso funda lapide, Allophylum perculit, caput uicti et. \n spolia abstulit, gladium postea in templum posuit: Allophyli\n\n\n \n\n\n \n\n\n \n autem omnes in fugam uersi uictoriam concessere. \n \n","6":"sed e proelio \n reuersis multuscircaDauid fauor inuidiam regis accenderat. timens \n autem tam caram carum omnibus cum inuidia et pernicie necare, sub \n specie honoris obiectare eum periculis statuit. \n \n","7":"ac primum tribunum tribus \n eum fecerat, ut rem bellicam curaret: inde, cum ei filiam \n spopondisset, fidem fregit eamque alteri tradidit. mox filia regis \n natu minor, Melchol nomine, amore Dauid flagrare occeperat. \n igitur nuptiarum eius istiusmodi conditionem proponit: si centum \n praeputia Dauid ex hostibus retulisset, regiam uirginem matrimonio \n illius cessuram: sperabat enim iuuenem periculosa audentem \n facile periturum. \n \n","8":"sed longe aliter ac ratus erat euenit: nam, \n ut proposuerat, impigre Dauid centum praeputia ex Allophylis \n retulit: atque ita regis filiftm filiam in matrimonio accepit.\n\n \n \n\n"},"35":{"1":"Crescebat in dies in eum regis odium stimulante inuidia, \n quia bonos semper mali insectantur. igitur ministris et Ionathae \n filio imperauit, uitae eius ut insidias pararent. \n \n","2":"sed Ionathae carus \n acceptusque iam inde a principio Dauid fuerat: itaque rex increpitus \n a filio cruentum imperium repressit. \n \n","3":"sed non diu mali boni \n sunt. nam cum spiritu erroris Saul aflligeretur , eique Dauid assisteret , \n cithara laborantem deliniens, lancea eum ferire conatus est, \n nisi ille letalem ictum propere declinasset. \n \n","4":"exinde iam non occulte, \n sed palam ei necem parabat: nec ultra se Dauid regi credidit. ac \n primum fugiens ad Samuelem se contulit, inde ad Abimelech, \n postremo ad regem Moab confugit. mox per Gad prophetam monitus \n in terram Iudae regressus, uitae periculum adiit. \n \n","5":"ea tempestate \n Saul Abimelech sacerdotem interemit, cur Dauid recepisset: \n et cum ex ministris regiis nemo in sacerdotem manus inferre \n auderet, Doec Syrus cruentum ministerium executus est. \n \n","6":"post id \n Dauid desertum petiit. illuc quoque eum Saul persecutus est, sed \n inani opera eius exitium moliebatur, quem Deus protegebat. erat\n\n\n \n\n\n \n\n\n \n in deserto spelunca, nasto uasto recessu patens. in huius interiora Danid Dauid \n se coniecerat. \n \n","7":"Saul nesciens in primo speluncae aditu reficiendi \n corporis gratia successerat, ibique somno captus requiescebat. \n quod ubi Dauid animaduertit, hortantibus cunctis ut oportunitate \n uteretur, abstinuit regis exitio, diploidem tamen eius abstulit. \n\n \n","8":" mox egressus tuto eminus loco a tergo allocutus est, sua in illam illum \n commemorans beneficia, ut saepe pro regno eius caput periculis \n obiectasset, ut postremo praesenti tempore a Deo sibi traditum \n interimere noluisset. ad haec Saul culpam fateri, ueniam precari, \n lacrimas fundere, pietatem Dauid extollere, malitiam suam incusare, \n regem eum et filium appellans. \n \n","9":"tantum ex feroci illo animo \n mutatum: crederes nihil ultra aduersum generum ausurum. sed \n Dauid, qui pensius ingenium mali spectatum haberet et cognitum, \n nihil regi credendum ratus intra eremum se continebat. \n \n","10":"Saul ueoors uecors \n animi, quia comprehendendi generum potestas non erat, \n filiam suam Melchol Dauid, ut supra retulimus, nuptam Faltim \n cuidam in matrimonium dedit. Dauid ad Allophylos confugit. - ;\n\n \n \n\n"},"36":{"1":" Ea tempestate Samuel diem functus est. Saul Allophylis bellum \n inferentibus Deum consulit nullumque ei responsum redditum. \n tum per mulierem, cuius uiscera spiritus erroris impleuerat, \n Samuelem euocatum consulit. dictum ei ab eo est, postero \n illum die cum filiis uictum ab Allophylis in proelio casurum. \n\n \n","2":" igitur Allophyli castris in hostili solo positis postero die aciem \n instruunt, Dauid tamen ex castris remisso, quia parum crediderunt \n sibi illum aduersum suos fidum fore. sed conserto proelio Hebraei \n fusi, filii regis cadunt: Saul equo delapsus, ne uiuus in \n potestatem hostium ueniret, gladio suo incubuit. \n \n","3":"de aetate imperii \n eius parum certa comperimus, nisi quod in actibus Apostolorum \n XL annos regnasse dictus est. quamquam ego arbitrer, tum\n\n\n \n\n\n \n\n\n \n a Paulo, cuius illa praedicatio refertur, etiam Samuelis annos \n sub regis istius aetate numeratos. \n \n","4":"plerique tamen, qui de temponbus temporibus \n Bcripserunt scripserunt , xxx eum annos regnasse annotauerunt, cui \n opinioni nequaquam accedimus, nam ea tempestate, qua Dei area arca \n in Cariathiarim oppidum translata est, necdum regnare Saul coeperat: \n refertur autem per Dauid regem ex illo oppido arcam sublatam, \n cum per xx annos ibi constitisset. ergo, cum intra id \n tempus Saul regnauerit atque decesserit, paruo admodum spatio \n tenuit imperium. \n \n","5":"eadem nobis de temporibus Samuelis caligo, qui \n subHeli sacerdote natus, admodum senex sacerdotio functus referatur. \n a nonnullis tamen, qui de temporibus scripsere, quia fere \n nihil de eius annis sacra historia signauit ... a plerisque autem \n LXX annis praefuisse populo refertur: sed unde haec auctoritas \n fuerit assumpta non repperi. \n \n","6":"nos in tanta erroris copia Chronicorum \n annotationem secuti, quia eam ex Apostolorum actibus, \n sicut superius memorauimus, profectam arbitremur, Samuelem \n et Saulem XL annos principatum egisse referimus.\n\n \n \n\n"},"37":{"1":". Saul perempto Dauid in terra Allophylorum, perlato ad se \n mortis eius nuntio, miro pietatis exemplo fleuisse traditur. tum \n Chebron Iudaeae oppidum petiit: ibi rursum regali unguento \n illitus rex appellatus est. \n \n","2":"sed Abenner, qui magister militiae \n Saul regis fuerat, spreto Dauid, Isbaal regis Saul filium regem \n constituit. crebris deinde proeliis inter duces regum concursum: \n pulsus Abenner saepius, fratrem tamen Ioab, qui ex parte Dauid \n exercitui praeerat, fugiens peremit. quo dolore postea Ioab, cum\\' \n se Abenner Dauid regi dedidisset, iugnlari iugulari eum praecepit, non \n sine dolore regis, cuius fidem crllentauerat cruentauerat . \n \n","3":"per idem tempus \n\n\n \n\n\n \n\n\n \n omnes fere natu maiores Hebraeorum publico consensu regnum ei \n totius gentis detulerunt: nam per septem annos in Chebron tantum \n regnauerat. ita tertio rex unguitur, annorum circiter xxx. \n Allophylos in regnum irruentes secundis proeliis reppulit. \n \n","4":"ea tempestate \n arcam Dei, quae in Cariathiarim oppido, ut supra retulimus, \n erat, in Sion transtulit. cumque aedificare Deo templum in \n animo haberet, diuinum ei responsum redditum, semini illius id \n reseruan reseruari . \n \n","5":"bello deinde Allophylos domuit, Moabitas subiugauit, \n Syriam subegit stipendiumque ei imposuit. auri atque aeris ex \n praeda inmensum modum retulit. \n \n","6":"bellum deinde aduersum Ammonitas \n ex iniuria Annon regia regis eorum exortum. Syris denuo rebellantibus , \n qui cum Ammonitis in bellum coniurauerant, Dauid \n summam rerum Ioab principi militiae permiserat, ipse a bello \n remotus intra Hierusalem commorabatur.\n\n \n \n\n"},"38":{"1":" Qua tempestate Bersaben quandam, mirae «feminam pulchritudinis, \n stupro compertam habuit. haec Yri cuiusdam uxor, \n qui tum in castris erat, fuisse traditur. hunc Dauid iniquo \n pugnae loco obiectum hostibus interficiendum curauit. ita mulierem \n matrimonio uacuam, sed iam ex stupro grauidam, numero \n uxorum aggregauit. \n \n","2":"tum per Nathan prophetam grauiter increpitus, \n licet agnito errore, castigationem Dei non effugit. namque \n filium ex furtiuo illo concubitu editum paucos post dies amisit, \n multaque m domum familxamque familiamque eius execranda acciderunt. \n \n","3":"ad \n extremum Abessalon filius eius arma impia aduersus patrem sustulit, \n regno eum depellere cupiens. aduersus hunc Jloab Ioab acie conflixit, \n admonitus a rege ut uicto parceret: sed ille spreto imperio\n\n\n \n\n\n \n\n\n \n parricidales conatus ferro ultus est. flebilia flebilis ea uictoria fuisse regi \n traditur: tanta in eo pietas erat, ut etiam parricidae filio ignosci \n noluerit. \n \n","4":"uix hoc bellum extinctum uidebatur, aliud rursum eiortum exortum , \n Sabaea quodam duce, qui pessimum quemque ad arma inci- . \n tauerat . sed propere motus omnia omnis morte ducis repressus. \n \n","5":"crebra crebras \n deinde aduersus Allophylos Dauid proelia secundo euentu habuit: \n - cunctisque bello domitis et tam exteris quam domesticis motibus \n compressis florentissimum regnum in pace habebat. \n \n","6":"tum eum \n subita cupido incessit ad metiendas imperii uires populum censere: \n ita a Ioab militiae magistro decies centena et trecenta ciuium \n milia dinumerata. huius eum facti mox piguit paenituitque, \n ueniam a Deo patens petens , cur in id animos extulisset, ut regni sui \n potentiam ex suorum potius multitudine quam ex fauore diuino \n aestimaret. \n \n","7":"itaque missus ad eum angelus trinam ei poenam \n denuntiat datque arbitrium unam eligendi. sed proposita triennii \n fame, trium mensium fuga, morte tridui, fugam et famem detestatus \n mortem olegit elegit , momentoque temporis LXX milia uirorum \n interiere. \n \n","8":"tum Dauid uidens angelum, cuius dextera populus prosternebatur , \n ueniam precari seque !unum pro omnibus poenae \n obicere: se dignum exitio, quia ipse peccasset. ita auersum plebis \n supplicium: Dauid in loco, in quo angelum uiderat, aram \n Deo statuit. mox annis et morbo infractior Salomonem filium. \n \n","9":", \n ex ,вersabee Yri uxore susceptum, successorem regni constituit. \n is regali unguentofper Sadoc sacerdotem unctus, patre adhuc incolumi, \n rex appellatus. Dauid, cum regnasset annos XL, defunctus \n est.\n\n \n \n\n"},"39":{"1":"Salomon initio regni urbem muro circumdedit. huic per soporem \n astare Deus uisus est, petendi quae uellet tribuens\n\n\n \n\n\n \n\n \n\n optionem. \n \n","2":"sed ille non aliud sibi quam sapientiam dari poposcit, reliqua \n omnia parui aestimans. ita somno excitatus, cum ante sacrarium \n Dei constitisset, indultae sibi a Deo sapientiae documentum \n dedit. \n \n","3":"namque duae mulieres una m domo diuersantes, cum eodem \n tempore pueros edidissent atque ex his alter post diem tertium \n nocte obisset, mater defuncti somno alterius insidiata mortuum \n suum supposuit, uiuentem abstulit. inde inter eas de puero altercatio, \n postremo res ad regem delata: difficilis iudicii absolutio \n inter negantis, ubi testis deerat. \n \n","4":"tum Salomon diuinae sapientiae \n munere perimi puerum corpusque eius diuidi inter ambigentes \n iubet. cumque una earum iudicio adquieuisset, alia uero cedere \n potius puero quam discerpi eum mallet, Salomon ex affectu feminae \n hanc uere matrem esse coniectans, puerum illi adiudicauit, \n non sine circumstantium admiratione, siquidem latentem ueritatem \n prudentia protulisset. \n \n","5":"ita in admirationem ingenii prudentiaeque \n eius reges uicinarum gentium amicitiam ab eo foedusque \n petiere, parati imperata facere.\n\n \n \n\n"},"40":{"1":" Quis opibus confisus templum Deo inmensi operis facere \n aggressus, paratis per triennium impendiis, quarto fere imperii \n anno primum fundamentum iecit, a profectione Hebraeorum ex \n Aegypto anno fere octauo et octogesimo et quingentesimo, licet \n libro Regnorum tertio CCCCXL fuisse referantur, quod nequaquam \n conuenit, siquidem per seriem superius comprehensam facilius \n fuerit, ut minus fortassis annorum quam amplius annotarim. \n \n","2":"sed \n non dubito librariorum potius neglegentia, praesertim tot iam \n saeculis intercedentibus, ueritatem fuisse corruptam, quam ut \n propheta errauerit. sicut in hoc ipso nostro opusculo futurum \n credimus, ut describentium incuria, quae non incuriose a nobis \n sunt digesta, uitientur. igitur Sãlomon Salomon coeptum templi opus uigesimo \n anno explicuit. \n \n","3":"celebrato deinde ibidem sacrificio dictaque \n oratione, qua populum templumque benedixit, Deus ad eum locutus \n est, denuntians fore, si quando peccassent ac Deum reliquissent,\n\n\n \n\n\n \n\n\n \n templum illud solo aequandum. quod iam pridem impletum uidemus, \n et mox conexum rerum ordinem exponemus. \n \n","4":"interea Salomon \n florens opibus, omnium qui umquam fuerant regum ditissimus, \n quique semper ordo rerum est, ab opibus in luxum et uitia delap - . \n sus, cum aduersum interdictum Dei ex alienigenis coniugia sumpsisset \n et iam septingentas uxores et trecentas concubinas haberet, \n idola eis ritu gentium suarum, quibus litarent, constituit. \n \n","5":"quis \n rebus auersus Deus grauiter increpito poenam denuntiauit, fore ut \n regnum ex parte maiore ademptum filio seruo illius traderetur. \n idque ita accidit. \n \n\n \n \n\n"},"41":{"1":"Nam defuncto Salomone anno imperii quadragesimo, cum \n Boboam Roboam filius anno aetatis sexto et decimo regnum patrium tenere \n coepisset, pars populi ab eo offensa discedit. etenim cum laxari. \n sibi stipendium poposcisset, quod Salomon grauissimum imposuerat, \n repudiatis precibus supplicum fauorem uniuersae plebis auerterat. \n itaque consensu omnium imperium ad Jeroboam defertur. \n \n","2":" \n is medio genere ortus aliquandiu Salomoni seruitutem pependerat. \n sed cum ei responso Achiae prophetae regnum Hebraeorum annuntiatum \n comperisset, necare eum clam destinauerat. \n \n","3":"quo ille metu \n in Aegyptum confngit confugit , ibique uxore accepta ex stirpe regia, \n cognita demum Salomonis morte in solum patrium regressus uoluntate \n populi, ut supra retulimus, sumpsit imperium. \n \n","4":"penes Roboam \\' \n tamen duae tribus, Iudae et Beniamin, resederant: ex his ad \n trecenta milia parauit exercitum. cumque acies promouerentur, \n uerbis Dei populus admonetur, proelio abstineret: ex suo nutu \n Jeroboam regnum accepisse. \n \n","5":"ita spreto regis imperio exercitus \n dilapsus: Jeroboam imperium inualuerat. sed cum Hierosolymam \n Boboam Roboam optineret, ubi templo a Salomone facto populus sacrificare \n Deo consueuerat, ueritus Jeroboam, ne ab eo plebem religio\n\n\n \n\n\n \n\n \n\n auerteret, statuit animos eius superstitione occupare. \n \n","6":"itaque uaccam \n auream in Bethel, alteram apud Dan constituit, quibus populus \n litaret, sacerdotesque omissa Leni Leui tribu ex plebe instituit. inuisum \n Deo flagitium postulatio consecuta. crebra deinde inter reges proelia: \n dubio euentu regnum optinebant. Roboam septimo et decimo imperii \n anno exacto uita functus est.\n\n \n \n\n"},"42":{"1":" In huius locum Abiud filius eius regnum Hierosolymae sex \n annos tenuit, quamuis in Chronicis triennio regnasse referatur. \n\n \n","2":" huic Asab filius successit, a Dauid quintus fere, quippe abnepos \n eius. fuit religiosus Dei cultor: namque deletis aris lucisque idolorum \n uestigia paternae perfidiae sUBtulit sustulit . foedus cum rege Syriae \n firmauit: eius auxilio Jeroboae regnum, quod tum a filio tenebatur, \n multa clade affecit, ac saepe uictis hostibus praedam ex uictoria \n retulit. post unum et quadragesimum annum aeger pedibus decessit. \n huic triplex peccatum ascribitur:\n \n","8":"unum quod societate regia regis Syriae \n nimie confisus sit, alterum quod prophetam Dei hoc ipsum increpantem \n in uincula coniecerit, tertium quia in pedum dolore remedium \n non a Deo, sed a medicis sperauerit. \n \n","4":"sed initio regni huius \n Jeroboam rex decem tribuum defunctus est, regnum Nabath filio \n reliquit. is malis operibus et tam suis quam paternia paternis meritis inuisus \n Deo non ultra biennium regno potitus est, priuataque imperio \n indigna progenies. \n \n","5":"Baasam Achiae filium successorem habuit, aeque \n a Deo alienissimum. isque sexto et uigesimo imperii anno defunctus \n est: regnum ad Elam filium deuolutum nec ultra biennium retentum. \n namque eum Zambri, princeps equitum, epulantem interfecit \n regnumque occupauit, nir uir perinde in Deum atque homines impius. \n ab hoc pars populi sooessit secessit : Thamni cuidam regium nomen delatum. \n \n","6":"\n\n \n\n\n \n\n\n \n sed Zambri ante hunc septem annos, et cum eodem duodecim regnauit. \n \n","7":"at in parte tribus Iudae Asab mortuo Iosaphat filius eius \n regnare coepit, uir religiosisnirtutibusmerito clarus. is cum Zambri \n pacem habuit. defunctus est autem, cum regnasset annos v et xx.\n\n \n \n\n"},"43":{"1":"Huius imperii tempore Achab, Ambri filius, rex decem tribuum \n fuit, qutra omnes in Deum impius. namque Iezabel filia \n Basae regis ex Sidone in matrimonio accepta Bahali idolo aram \n luoosque lucosque constituit, prophetas Dei interemit. \n \n","2":"quo tempore Elias \n propheta caelum oratione conclusit, ne pluuiam terrae daret, idque \n regi denuntiauit, ut se impius causam mali esse cognosceret. igitur \n suspensis caelo aquis, cum loca omnia adnsta adusta solis ardoribus non \n Dictum uictum hominibus, non pabulum iumentis darent, ipse se intra \n penculum periculum famis propheta concluserat. \n \n","3":"ea tempestate cum eremum \n petisset, coruis cibum ministrantibus uixit: aquam torrens proximus, \n donec aruit, dedit. \n \n","4":"ne admonitus a Deo Saraptae oppidum \n petiit, ad mulierem uiduam diuertit. cumque ab ea esuriens cibwm cibum \n peteret, illa causari, non esse sibi nisi pugillum farris et pusillum \n olei, quo ftbsumpto absumpto una cum filiis mortem expectaret. \n \n","5":"sed cum \n Elias uerbis Dei polliceretur, nec hydriam farre nec uas oleo esse \n minuendum, mulier poscenti fidem non cunctata prophetae credere, \n promissorum fidem consecuta est, siquidem diurnis incrementis \n tantum accresceret, quantum cotidie detrahebat. eodem tempore \n eiusdem uiduae filium mortuum Elias in uitam reduxit. \n \n","6":"tum iussu \n\n\n \n\n\n \n\n\n \n Dei regem adiit exprobratoque ei sacrilegio poposcit ad se omnem \n populum congregari. qui cum propere conuenisset, accitis idolorum \n ac lucorum sacerdotibus cccc fere et L, inter eos inde altercatio: \n Elia Deum praedicante illi superstitionee suas asserebant. \n \n","7":"postremo \n placuit fieri perieulum periculum , ut, si cuius caesam hostiam missus caelo \n ignis absumeret, rata eeset esset religio quae uirtutem edidisset. ita \n sacerdotes occiso uitulo Bahal idolum inuocare coeperunt, frustraque \n consumptis inuocationibus imbecillitatem dei sui taciti fatebantur. \n tum Elias irridens eos (ne forte\\' inquit (dormiat, clamate \n uehementius, ut somno quo tenetur euigilet\\'. enimuero miseri \n trepidantes mussare, et tamen, quidnam Elias facturus esset, \n expectare. \n \n","8":"at ille caesum uitulum imposuit, cum prius sacrarium \n aqua opplesset, inuocatoque Domino spectantibus cunctis ignis \n caelo delapsus aquam cum hostia absumpsit. tum uero populus \n solo stratus Deum fateri, idola execrari: postremo Eliae iussu \n profani sacerdotes comprehensi deductique ad torrentem necati \n sunt. \n \n","9":"redeuntem inde regem propheta prosecutus est: sed cum ei \n Iezabel regis uxor uitae periculum pararet, ad remotiora secessit. \n ibi eum Deus allocutus est, vii milia uirorum adhuc esse pronuntians, \n qui se idolis non dedissent. mirum id Eliae fuit, qui solum \n se a sacrilegio immunem esse crediderat.\n\n \n \n\n"},"44":{"1":" Ea tempestate Achab rex Samariae uineam Nabuthei, adhaerentem \n sibi, concupiuit. quam cum ille ei uendere noluisset, dolia dolis \n Iezabel interfectus est. ita Achab uinea potitus est, cumtamen \n Nabuthei mortem doluisse referatur. \n \n","2":"mox per Eliam uerbis Dei \n increpitus, agnito crimine cilicio indutus egisse paenitentiam \n traditur: quo facto imminentem poenam auertit. \n \n","3":"namque rexSyriae \n\n\n \n\n\n \n\n\n \n magno cum exercitu, duobus et triginta regibus in societatem belli \n ascitis, fines Samariae ingressus urbem cum rege obsidere coepit. \n artis deinde obsessorum rebus dat belli conditiones, si aurum \n argentumque et feminas tradidissent, fore uti uitae eorum parceret. \n sed tam iniustis conditionibus extrema perpeti satius uisum. \n \n","4":"et \n cum iam omnium desperata esset salus, propheta a Deo missus \n regem adit, hortatur ut in proelium exeat, cunctantem multis \n confirmat. ita eruptione facta fusi hostes copiosaque praeda reperta. \n\n \n","5":" sed post annum reparatis uiribus Syrus in Samariam regressus, \n acceptam cladem ultum ire cupiens, rursum uictus est. eo proelio \n cxx milia Syrorum interiere: regi uenia data, regnum ei et \n pristinus status concessus. \n \n","6":"tum Achab uerbis Dei a propheta increpitus, \n cur abusus diuino munere hosti sibi tradito pepercisset. \n igitur Syrus post triennium bellum Hebraeis intulit. aduersum \n hunc Achab pseudoprophetarum impulsu in proelium descendit, \n spreto Michea propheta et in uincula coniecto, cur ei exitiabilem \n fore pugnam denuntiasset. ita eo proelio Achab interfectus, Ochoziae \n filio imperium reliquit.\n\n \n \n\n"},"45":{"1":"Is aeger corpore cum ex ministris, qui idolum pro salute \n eius consulerent, misisset, Elias a Deo monitus obuiam se eis \n optulit increpitosque renuntiare regi iubet, mortem eius consecuturam. \n \n","2":"tum rex comprehendi eum ac deduci ad se iubet, sed missi \n caelesti igne absumpti. rex, ut propheta praedixerat, obiit. successit \n autem Ioram ei frater eius: isque duodecim annis imperium potitus \n est. at in parte duarum tribuum Iosaphat rege defuncto Ioram \n filius regnum tenuit annos duodeuiginti. is Achab filiam uxorem \n habuit, socero quam patri propior. \n \n","3":"post hunc Ochozias fiiius filius imperium \n adeptus est. hoc regnante Elias translatus refertur. eodem \n tempore Helisaeus, discipulus eius, multis signis potens extitit: \n quae omnia notiora sunt quam ut stilo egeant. \n \n","4":"ab eo uiduae filius \n\n\n\n\n \n\n\n \n\n\n \n resuscitatus, vel Syrus lepra purgatmJ purgatus , uel famis tempore omnium \n rerum copia fugatis hostibus inuecta, uel in usum trium exercituum \n aquae praebitae, uel de exiguo olei inmodicis incrementis solutum \n mulieris debitum et ipsi sufficiens uiuendi substantia data. \n \n","5":"huius \n temporibus, ut diximus, Ochozias duarum tribuum erat rex, decem \n uero loram, ut supra retulimus, imperabat: interque eos foedus \n ictum. nam et aduersum Syros iunctis uiribus bellatum, et aduersum \n leu , qui per prophetam in regem decem tribuum unctus \n fuerat, pariter in proelium egressi eadem pugna interiere.\n\n \n \n\n"},"46":{"1":" Sed regnum Ioram Ieu tenuit. postOchoziam in Iudaea regem, \n qui uno anno regnauit, mater eius Gotholia imperium cooupauit occupauit , \n adempto nepoti imperio, etiam tum paruo puero, cui loas Ioas nomen \n fuit. sed huic ab auia praereptum imperium post octo fere annos \n per sacerdotes et populum depulsa auia redditum. \n \n","2":"hic initio regni \n obseroantissimus obseruantissimus diuini cultus fuit magnisque sumptibus templum \n exomauit: post adulatione principum deprauatus adoratusque ab \n eis iram meruit. namque ei Azahel rex Syriae bellum intulit: \n inclinatisque rebus suis auro templi pacem redemit. nec tamen ea \n potitus est, facti inuidia a suis interfectus anno imperii quadragesimo. \n huic Amassia filius successit. \n \n","8":"at in parte decem tribuum \n defuncto Ieu Ioachas filius eius regnauit, inuisus Deo malis operibus, \n ob quae regnum eius Syris praedae fuit, donec Dei misericordia \n depulsis hostibus pristinum habere statum coeperunt. \n \n","4":"Ioachas \n diem functus Ioae filio reliquit regnum. is Amassiae regi \n duarum tribuum ciuile bellum intulit: uictoriam potitus multam \n praedam in regnum suum conuertit. id Amassiae ob delictum\n\n\n \n\n\n \n\n\n \n accidisse traditur, siquidem Idumaeorum fines uictor ingressus \n idola gentis eius assumpserat. \n \n","5":"hic nouem annos regnasse scribitur, \n quantum in libris Regnorum repperi. Sed in Paralipomenis atque \n etiam in Chronicis nouem et niginti uiginti annos imperium tenuisse \n annotatus est, ea nimirum id persuadente ratione, quae in his \n [Regnorum] libris facile perspici potest. Ieroboam enim rex decem \n tribuum octauo anno imperii Amassiae traditur regnare coepisse \n unumque et quadraginta annos imperium tenuisse: regnante demum \n Ozia, Amassiae filio, quarto imperii eius anno esse defunctus. \n \n","6":"qua \n ratione xx et VIIII annos regi Amassiae effecit. itaque nos hoc \n ipsum secuti, quia rationem temporam temporum persequi placet, Chronicoram \n auctoritati accessimus.\n\n \n \n\n"},"47":{"1":"Igitur Amassiae Ozias filius successit. nam in parte decem \n tribuum Ioas diem functus Ieroboae filio locum fecerat, postque \n hunc Zacharias filius eius regnanit regnauit . \n \n","2":"horum nos regum omniumque, \n qui in parte decem tribuum Samariae praefuerunt, annotanda esse \n tempora non putauimus, quia breuitati studentes superflua omisimus, \n et ad cognitionem temporum eius potissimum partis annos \n credidimus persequendos, quae in captiuitatem posterius abdncta abducta \n prolixius tempus in regno habuit. \n \n","3":"igitur Ozias regnum Iudae, \n adeptus praecipuam curam Domini cognoscendi habuit, Zacharia \n . propheta plurimum usus: (Isaias etiam sub hoc primum prophetasse \n traditur) quo merito prosperis euentibus adnersum aduersum finitimos \n bella gessit, Arabus Arabas etiam deuicit. \n \n","4":"iamque Aegyptum terrore \n nominis sui concusserat, elatusque secundis rebus, lllicita illicita praesumens, \n incensum Deo obtulit, quod solis facere sacerdotibus mos \n erat. itaque per Azariam sacerdotem increpitus cum loco decedere\n\n\n \n\n\n \n\n\n \n\n\n \n cogeretur atque in iram exarsisset, lepra oppletus decessit. quo \n morbo affectus uita functos functus est, cum regnasset annos duo et quinquaginta. \n \n \n","5":"regnum inde Ioathae filio datum: isque admodum sanctus \n fuisse traditur prospereque imperium administrauit: gentem Ammonitarum \n bello uictam stipendium praestare coegit. regnauit \n autem ftnnia annis xvi eidemque Achaz filius successit.\n\n \n \n\n"},"48":{"1":" Celebris circa haec tempora Niniuitarum fides traditur. id \n oppidum olim ab Assure, Sem filio, conditum caput regni Assyriorum \n fuit, frequens tum incolentium multitudine, alens uirorum \n milia c et xx atque ut in magno populo abundans uitiis. \n \n","2":"\\' quia \n Deus motus Ionam prophetam ex Iudaea ire praecepit ac denuntiare \n urbi excidium, sicut olim Sodoma et Gomorra diuinis ignibus \n conflagrassent. \n \n","8":"aerum uerum propheta praedicationis istius ministerium \n detrectans, non contumacia, sed praescientia, qua uidebat Deum \n paenitentia populi placandum, nauim, quae longe diuersa regione \n Tharsos petebat, conscendit. \n \n","4":"sed ubi in altum processum, nautae \n saeuitia maris compulsi, quisnam esset mali causa, sorte exploranare . \n cum super Ionam sors decidisset, tamquam piaculum imnpestatis tempestatis \n in profundum proiectus est: exceptusque a ceto [marino \n monstro] ac denoratus deuoratus , post triduum fere Niniuitarum litoribus \n eiectus iussa praedicat, urbem scilicet ob peccata populi triduo \n perituram. igitur non dissimulanter, ut olim Sodomis,. \n \n","5":"audita est \n uox prophetae: ac statim iussu regis exemploque populus uniuersus, \n quin et recens nati cibo potuque abstinentur: iumenta itidem et \n diuersi generis animalia compulsa fame ac siti lamentantium \n speciem cum hominibus praebebant. \n \n","6":"ita imminens malum auersum. \n Ionae apud Deum conquerenti, quod fides dictis non aifuisset affuisset , \n responsum, paenitentibus ueniam negari non posse.\n\n \n \n\n"},"49":{"1":" At in Samaria Zachariam regem admodum impium, quem \n superius regnasse memorauimus, Sella quidam interemit\n\n\n \n\n\n \n\n\n \n regnumque occupauit: idemque Mane insidiis exemplo facti sui periit. \n Mane ereptum Sellae imperium tenuit filioque Pachae reliquit. \n \n","2":" \n eundem uero Paehe quidam eiusdem nominis interemit regnumque \n oecupauit occupauit . mox ab Osee peremptus eodem scelere quo assumpserat \n imperium amisit. \n \n","3":"hic ultra omnes reges superiores impius poenam \n sibi perpetuamque genti captiuitatem a Deo meruit. namque ei \n Salmanassar rex Assyriorum intulit bellum uictumque tributarium \n sibi effecit. \n \n","4":"sed cum occultis consiliis rebellionem pararet regemque \n Aethiopum, qui tum Aegyptum optinebat, in auxilium arcesseret \n idque Salmanassar comperisset, perpetuis eum uinculis in carcerem \n coniecit urbemque excidit, populum uniuersum in regnum suum \n abduxit, Assyriis in hostili solo ad custodiam positis. exinde ea \n pars Samaria appellata, quod lingua Assyriorum custodes Samaritas \n uocant. ex quibus plerique diuinas caeremonias receperunt, reliquis \n in errore gentilitatis perseuerantibus. \n \n","5":"hoc bello Tobias in captiuitatem \n ductus est. at in parte duarum tribuum rex Achaz ob impietatem \n inuisus Deo, cum finitimorum bellis saepe premeretur, deos \n gentium colere decreuit, nimirum quia eorum auxilio uictoresfrequentibus \n proeliis extitissent. ita in hoc nefariae mentis piaculo \n diem functus est, cum xvi annis in regno fuisset. \n \n\n \n \n\n"},"50":{"1":"Huic Ezechias filius successit, multum paterni dissimilis ingemi ingenii . \n namque initio regni populum sacerdotesque ad Dei cultum \n cohortatus multis disseruit, ut frequenter castigati a Domino \n saepius essent misericordiam consecuti, ut postremum decem tribus \n in captiuitatem nuper abductae sacrilegii poenas dissoluerent: \n curandum eis sedulo ne eadem pati mererentur. \n \n","2":"ita conuersis ad \n religionem omnium animis Leuitas sacerdotesque omnes ad celebranda \n secundum legem sacrificia ordinauit celebrarique Pascha \n instituit, quod iam pridem fuerat omissum. \n \n","8":"cumque dies festus \n\n\n \n\n\n \n\n\n \n\n\n \n adesset, dimissis per omnem terram nuntiis conuentus diem edixit: \n ut si qui post abductionem decem tribuum inSamaria resedissent, \n ad sollemne sacrum conuenirent. ita frequentissimo conuentu dies \n sacer publica laetitia exactus, longo post interoallo interuallo religione legitima \n per Ezechiam restituta. \n \n","4":"pari deinde industria, qua dinina diuina \n curauerat, rem belliCam bellicam administrauit, Allophylosque frequentibus \n proeliis contudit: donec ei Sennacherim rex Assyriorum bellum \n intulit, magno cum exercitu fines eius ingressus, lateque agris \n uastatis nullo obsistente urbis obsidionem urgebat: Ezechias enim \n multitudine inferior, non ausus manum conaerere conserere , muris se tuebatur. \n \n \n","5":"rex Assyrius portis assultans mimtan excidium, deditionem \n imperare: Ezechiam frustraDeo confidere, seDei nutu potius arma \n sumpsisse: uictorem omnium gentium, euersorem Samariae effugi \n non posse, ni matura deditione sibimet consuluissent. \n \n","6":"in hoc rerum \n statu Ezechias Deo fretus Isaiam prophetam consulit, eiusque \n responso edocetur, nihil ex hoste periculi fore, diuinum autem \n auxilium non defuturum. nec multo post Tarraca rex Aethiopum \n regnum Assyriorum inuadit.\n\n \n \n\n"},"51":{"1":" Quo nuntio Sennacherim ad sua tuenda conuersus, firemens fremens \n et clamitans uictori sibi uictoriam eripi, bellum omisit, missis ad \n Ezechiam litteris cum uerborum contumeliis denuntians, se paulo \n post rebus domi compositis ad excidiumludaeaemature rediturum \n\n \n","2":" sed nihil his Ezechias motus orasse Deum traditur, ne hanc tantam \n hominis insolentiam inultam sineret. ita eadem nocte angelus \n castra Assyriorum aggressus multa hominum milia leto dedit. rex \n trepidus in oppidum Niniuem confugit ibique a filiis interfectus \n dignum se exitum tulit. \n \n","3":"per idem tempus Ezechias aeger corpore \n morbo incubuerat. cumque Isaias ei uerbis Domini annuntiasset\n\n\n \n\n\n \n\n\n \n uitae eius finem adesse, flesse rex traditur: ita xv annos prorogari \n sibi ad uitam meruit. \n \n","4":"quibus peractis nono et uigesimo imperii \n anno decessit: regnum Manasse nlio filio reiiquit reliquit . is a patre multum \n degenerans relicto Deo culturas impias exercuit: ob quod in potestatem \n Assyriorum traditus malo coactus agnouit errorem, populumque \n adhortatus est ut relictis idolis Deum colerent. nihil sane \n dignum memoria gessit, regnauit autem annos v et L. \n \n","5":"Amos deinde \n filius eius regnum indeptus est, nec ultra biennium eo potitus \n -est: paternae impietatis heres, Dei neglegens, suorum insidiis \n circumuentus periit. \n \n\n \n \n\n"},"52":{"1":"Ad Iosiam filium imperium deuolutum. is admodum religiosus \n fuisse traditur summaque cura diuina administrasse, Helchia \n sacerdote usus bene. \n \n","2":"is cum in templo librum, uerbis Dei scriptum, \n repertum a sacerdote legisset, quo continebatur Hebraeam gentem \n ob crebras impietates et sacrilegia delendam, piis ad Deum precibus \n fletuque iugi imminentem cladem auertit. \n \n","3":"quod ubi indultum \n . sibi per Oldam prophetissam comperit, maiore cura, utpote obligatus \n diuinis diurnis beneficiis, cultum Dei exercuit. igitur uasa omnia, \n anteriorum regum superstitionibus idolis consecrata, cremauit. \n namque eo profani ritus inualuerant, ut soli ac lunae diuinos \n honores darent eisdemque etiam ex metallis sacraria aedificarent. \n\n \n","4":" quibus Iosias in puluerem redactis sacerdotes quoque profanarum \n aedium interfecit. sed ne sepulchris quidem impiorum pepercit, \n quod olim praedictum a propheta, impletum animaduersum est. \n huius octauo et decimo imperii anno Pascha celebratum. \n \n","5":"post \n triennium fere aduersusNechao regem Aegypti, qui bellum Assyriis \n inferebat, in proelium egressus, priusquam inter se acies concurrerent, \n sagitta ictus est. exque eo uulnere in urbem relatus decessit, \n cum regnasset annos unum et uiginti.\n\n\n \n\n\n \n\n \n \n \n \n\n"},"53":{"1":" Ioachas inde filius eius regnum indeptus tribus mensibus tenuit, \n captiuitati ob impietatem destinatus. namque eum Nechao rex \n Aegypti uinctum captumque duxit, nec multo post in uinculis \n diem functus est. \n \n","2":"Iudaeis stipendium annuum imperatum, rex eis \n Eliacim arbitrio uictoris datus, qui pOstea postea immutato nomine \n loachim uocitatus est. hic Ioachae frater, Iosiae filius fuit, fratri \n quam patri propior, sacrilegio inuisus Deo. \n \n","8":"igitur cum regi \n Aegyptio pareret, quippe cui tributum penderet, Nabuchodonosor \n rex Babylonius Iudaeam terram occupauit armis et per triennium \n iure belli uictor possedit. etenim cedente iam rege Aegypti determinatiBque \n inter eos imperii finibus conuenerat Iudaeos ad Babylonam \n pertinere. \n \n","4":"ita cum Ioachim, exactis in regno annis undecim, \n filio eiusdem nominis locum fecisset isque regis Babylonii in se \n iram concitasset, Deo nimirum agente, cui constitutum erat Iudaeam \n gentem captiuitati et internecioni dare, Nabuchodonosor Hierosolymam \n cum exercitu ingressus urbem murosque ac templum \n solo strauit: auri inmensum modum et sacra ornamenta uel publica uel \n privata, puberesque omnes uirilis ac muliebris sexus transtulit, \n relictis, quorum imbecillitas aut aetas fastidio uictoribus fuit. \n quae turba inutilis seruitio exercendis colendisque agris, ne incultum \n esset solum, deputata. \n \n","5":"eisdemque rex Sedechias praepositus, \n ademptis uiribus inani tantum umbra regii nominis concessa. sed \n Ioachim tribus mensibus tempus imperii habuit. \n \n","6":"is cum populo \n Babylonam translatus et in carcerem coniectus: trigesimum post \n annum emissus atque a rege in amicitiam receptus mensaque \n et consiliis participatus, non sine solacio depulsae calamitatis \n decessit.\n\n\n \n\n\n \n\n \n \n\n \n \n\n"},"54":{"1":"Interea Sedechias rex turbae inutilis, quamquam sine uiribus, \n infido ingenio et Dei immemor, qui non intellegeret captiuitatem \n ob delicta gentis illatam, postremis denique malis debitus, regis \n animum offendit. ita ei post nouem annos Nabuchodonosor bellum \n intulit, compulsumque intra muros confugere triennio obsedit. \n\n \n","2":" qua tempestate Hieremiam prophetam, qui iam saepius lmmmere imminere \n urbi captiuitatem pronuntiauerat, consulit, si quid spei forsitan \n superesset. sed ille caelestis irae non ignarus, eadem saepius \n interrogatus, respondit, ipsi regi specialem poenam denuntians. \n\n \n","8":" tum uero Sedechias in iram excitatus trudi prophetam in carcerem \n iubet: moxque eum crudelis facti piguit, sed obsistentibus Iudaeorum \n principibus, quibus iam inde a principio moris fuerat bonos \n premere, absoluere innocentem non- ausus. \n \n","4":"isdem cogentibus in \n lacum inmensi profundi caenoque ac sordibus atque ex eo exitiabili \n foetore horridum demissus est, ut ne simplici quidem morte exspiraret. \n sedrex licet impius, aliquanto tamen sacerdotibus mitior, educi \n prophetam de lacu et carceris custodiae reddi iubet. \n \n","5":"interea obsessos \n uis hostium et penuria urgebat, consumptisque omnibus, quae \n mandi poterant, fames inualuerat: ita defessis media inedia defensoribus \n oppidum captum incensumque. rex, ut propheta dixerat, effossis \n oculis Babylonam translatus, Hieremias misericordia hostili carcere \n exemptus. \n \n","6":"cum eum Nabuzardan, princeps regius, captiuum \n cum cetens ceteris duceret, delata sibi optione ab eo, utrum in solo patno patrio \n deserto desolatoque subsistere an secum abire in summis honoribus \n uellet, residere in patria maluit. \n \n","7":"Nabuchodonosor abducto populo, \n residuis quos belli conditio uel praedae fastidium relinqui a uictoribus \n fecerat, Godoliam eiusdem gentis praeposuit absque ullo \n insigni regio aut imperii nomine, quia praeesse paucis et calamitosis \n nulla dignitas erat.\n\n\n \n\n\n \n\n \n \n\n \n\n"}},"2":{"1":{"1":" Captiuitatis tempora prophetarum uaticiniis atque actibus \n illustrata sunt, maximeque Danielis egregia ad conseruandam \n legem perseuerantia et in absolutione Susannae diuino consilio \n ceterisque ab eo gestis, quae iam ordine persequemur. \n \n","2":"hic sub rege \n Ioachim captus deductusque Babylonam paruus admodum puer: \n postea ob elegantiam uultus inter ministros regios assumptus, \n unaque cum eo Annanias, Misael et Azanas Azarias . \n \n","3":"sed cum eos rex \n delicatioribus cibis curari praecepisset idque Asphanae eunucho \n negotii dedisset, Daniel paternarum traditionum memor, ne ex \n mensa regis gentilium cibis participaret, poposcit ab eunucho, ut \n leguminibus tantum uterentur. \n \n","4":"causante Asphane, ne dissimulatum \n imperium regis consecutura macies proderet, Daniel Deo fretus \n pollicetur maioris decoris sibi [uultus ex:leguminibus quam ex \n cibis regiis fore. fidesque dictis affuit, ita ut minime eorum uultus \n comparabiles haberentur, qui imperialibus impendiis procurabantur . \n igitur a rege in honorem et gratiam adhibiti prudentia et\n\n\n \n\n\n \n\n\n \n disciplina breui omnibus regis proximis antelati. \n \n","5":"per idem tempus \n Susanna, cuidam Ioachi nupta, spectatae femina pulchritudinis, \n a duobus presbyteris appquita , cum impudicis non adquieuisset, \n falso crimine incessitur, isdem presbyteris deferentibus, in remotis \n locis adulescentem cum ea deprehensum, sed illum iuuenili alacritate \n senum manus eifugisse effugisse . ita presbyteris fides habita: iudicio \n populi Susanna damnatur. \n \n","6":"quae cum secundum legem ad supplicium \n duceretur, Daniel, tum annos natus xn , increpitis Iudaeis, \n cur innocenter morti dedissent, reduci eam in iudicium causamque \n denuo audiri postulat. \n \n","7":"emmuero enimuero multitudo Iudaeorum, quae \n tum aderat, non sine Deo existimans puerum contemptae aetatulae \n in hanc constantiam prorupisae prorupisse , fauore accommodato in consilium \n reuertitur. initur denuo iudicium: Danielo. \n \n","8":", ut inter maiores natu \n resideret, delatum. igitur separari accusatores iubet: unumquemque \n ex eis interrogat, sub cuius generis arbore adulteram deprehendisset. \n ex uarietate responsi falsitas deprehensa: Susanna absoluta, \n presbyteri, qui innocenti periculum creauerant, capite damnati.\n\n \n \n\n"},"2":{"1":"Ea tempestate Nabuchodonosor somnium uidit, mysterio futurorum \n mirabile. cuius mterpretationem interpretationem cum per se non posset euoluere, \n ascitis ad interpretandum Chaldaeis quique magicis artibus \n extisque hostiarum scire occulta et futura praecinere uidebantur, \n mox ueritus, ne more hominum non uera, sed placita regi ex somnio \n coniectarent, uisa snbprimit subprimit poscitque ab eis, ut, si uera in iis \n diuinatio esset, somnium ipsum sibi dicerent: tum demum interpretationi \n eorum crediturum, si prius enuntiando somnium artis \n periculum fecissent. \n \n","2":"illi uero tantam molem abnuentes, non esse \n id humanae opis confitebantur. rex motus, cur falsa diuinandi \n professione homines erroribus illuderent, cum astricti praesenti \n negotio nihil scire se confiterentur: ita edicto regis in eos\n\n\n \n\n\n \n\n \n\n animaduersum palamque omnes huius artis mterficiebantur interficiebantur . \n \n","3":"quod ubi \n Danielo compertum, regis proximum appellat: enuntiationem \n 80mnii interpretationemque eios eius pollicetur. \n \n","4":"res ad regem defertur: \n Daniel arcessitur. iam reuelato sibi per Deum mysterio uisa regis \n refert absoluitque. sed res postulat, uti regis somnium et interpretationem \n prophetae et consequentium fidem exponamus. \n \n","5":"uidwat uiderat \n rex per soporem imaginem capite aureo, pectore brachiisque \n argenteis, uentre et femoribus aereis, cruribus ferreis, quae in \n pedes partim ferreos, partim fictiles desinebat: sed ferrum atque \n testum inter se confusum coire non poterat. ad extrenium extremum imaginem \n lapis sine manibus abscissus proterebat, redactaque omnia \n in puluerem uento ablata.\n\n \n \n\n"},"3":{"1":" Igitur secundum prophetae interpretationem imago uisa figuram \n \n mundi gerit. \n \n","2":"caput aureum Chaldaeorum imperium est, \n siquidem id primum et opulentissimum fuisse accepimus. \n \n","3":"pectus \n et brachia argentea secundum regnum annuntiant: Cyrus enim \n uictis Chaldaeis atque Media Medis imperium ad Persas contulit. \n \n","4":"in \n uentre aereo tertium regnum portendi pronuntiatur, atque impletum \n uidemus, siquidemAlexander ereptumPersisimperiumMacedoniae \n uindicauit. \n \n","5":"crura ferrea imperium quartum, idque Romanum \n intellegitur, omnibus ante regnis ualidissimum. pedes uero partim \n ferrei, partim fictiles diuidendum esse Romanum regnum, ita ut \n numquam inter se coёa.t, praefigurant: quod aeque impletum est, \n siquidem cum non ab uno imperatore, sed etiam a pluribus semperque \n inter se armis aut studiis dissentientibus res Romana administretur. \n \n \n","6":"demque commisceri testum atque ferrum numquam inter \n se coeunte materie commixtiones humani generis futurae a se inuicem \n dissidentes significantur, siquidem Romanum solum ab \n exteris gentibus aut rebellibus occupatum aut dedentibus se per\n\n\n \n\n\n \n pacis speciem traditum constet, exercitibusque nostris, urbibus \n atque prouinciis pennixtas permixtas barbaras nationes, et praecipue Iudaoos Iudaeos , \n inter nos degere nec tamen in mores nostros transire uideamus. \n atque haec esse postrema prophetae annuntiant. \n \n","7":"in lapide uero sine \n manibus abscisso, quiaurum , argentum, aes, ferrum testumque \n comminuit, Christi figura est. is enim non conditione humana \n editus, siquidem non ex uoluntate uiri, sed ex Deo natus est, \n mundum istum, in quo sunt regna terrarum, in nihilum rediget \n regnumque aliud incorruptum atque perpetuum, id est futurum \n saeculum, quod sanctis paratum est, confirmabit. \n \n","8":"de quo uno adhuc \n quorumdam fides in ambiguo est, non credentium de futuris, cum de \n praeteritis conuincantur. igitur Daniel multis a rege muneribus \n donatus, praefectus Babyloniae atque omni imperio, in summis \n honoribus habebatur. eius suffragio Annanias, Azarias et Misael \n ad summam aeque dignitatem et potestatem prouecti. \n \n","9":"eodem fere \n tempore praeclara Ezechielis prophetia extitit, reuelato ei futurorum \n et resurrectionis mysterio. extat liber magni operis et cum \n cura legendus.\n\n \n \n\n"},"4":{"1":"At in Iudaea, cui post excidium Hierosolymae Godoliam \n praepositum supra memorauimus, aegre ferentes Iudaei principem \n sibi ex stirpe non regia arbitrio uictoris datum, Ismael quodam \n duce et concitatore nefandae coniurationis, dispositis eum in conuiuio \n insidiis peremerunt. \n \n","2":"at hi, qui extra noxiam fuerant, ultum \nire facinus cupientes propere aduersum Ismael arma capiunt. sed \n ut ille cognouit exitium sibi imminere, relicto exercitu, quem contraxerat, \n non amplius octo comitantibus ad Ammonitas confagit confugit . \n\n \n","3":" igitor igitur populum uniuersum metus peruaaerat peruaserat , ne paucorum scelus \n omnium exitio rex Babylonius ultum iret: nam praeter Godoliani Godoliam \n\n\n \n\n\n \n\n \n \n multos ex Chaldaeis cum eo interfecerant. \n \n","4":"itaque consilium ineunt \n fugiendi in Aegyptum, sed prius Hieremiam frequentes adeunt, \n sciscitantes diuinum responsum. \n \n","5":"at ille uerbisDei uniuersos hortari, \n m solo paro patrio manerent: si id fecissent, Dei praesidio tuendos \n nullumque a Babyloniis periculum fore: sin Aegyptum peterent, \n omnes ibi ferro ac fame diuersoque mortis genere perituros. \n \n","6":"sed \n plebs assueto malo insolens parendi salubribus consiliis et diuino \n imperio profecta in Aegyptum. quid de ea postea actum, sacris \n litteris siletur: nobis nihil compertum.\n\n \n \n\n"},"5":{"1":" Hoc tractu temporum Nabuchodonosor elatus rebus secundis \n statuam sibi auream immensae magnitudinis posuit adorarique \n eam ut sacram effigiem praecepit. \n \n","2":"quod cum certatim ab \n omnibus, depraaatis deprauatis adulatione omnium animis, fieret, Annanias, \n Azarias et Misael profano officio abstinuerunt, non ignorantes honorem \n hunc soli Deo debitum. igitur rei ex edicto regis constituuntur, \n propositaque eis conditio poenarum, ardens caminus, ut praesenti \n metu adorare statuam cogerentur. uerum illi deuorari ignibus \n quam piaculum committere maluerunt. \n \n","3":"itaqueuincti compedibus \n in medias flammas coniciuntur. sed ministros infandi operis, \n dum promptius damnatos in ignem propellunt, flamma absorbuit: \n Hebraeos - mirum dictu et incredibile non uisentibus—ignis non \n attigit, cum a spectantibus deambulantes in camino psalmum Deo \n dicere cernerentur, uisusque cum his inter ignes quartus specie \n angeli, quem Nabuchodonosor propius intuitus filium Dei se uidisse \n confessus est. \n \n","4":"tum rex haud dubius diuinam in re praesenti fuisse \n uirtutem, missis per omne regnum suum edictis facti miraculum \n prouulgauit, confessus soli Deo honorem deferendum. \n \n","5":"nec multo \n post obiecto sibi somnio, mox uoce etiam caelo emissa admonitus, \n potestate regia abiecta atque ab omni conuersatione humana remotus, \n herbis tantum uitam sustinens, egisse paenitentiam traditur: \n seruatum ei nutu Dei imperium, donec impleto tempore, agnito . \n demum Deo, post vn annos et regno et statui pristino restitutus\n\n\n \n\n\n \n\n\n \n est. \n \n","6":"hic post deuietom deuictum , ut supra diximus, Sedechiam, quem captiuum \n Babylonam transtulit, regnasse traditur annos vi et xx, \n quamquam id non in sacra historia scriptum inuenerim. \n \n","7":"sed forte \n accidit , ut dum multa euoluerem, annotationem hanc iam interpolato \n per aetatem libello sine auctoris nomine reperirem, in quo \n regum Baby loniorum tempora continebantur: quam praetereundam \n non putaui, siquidem et Chronicis consentiret, et ita illius nobis \n ratio quadraret, ut per ordinem regum, quorum tempora continebat, \n usque in primum Cyri regis annum, LXX annos - tot enim \n per sacram historiam a captiuitate usque ad Cyrum fuisse referuntur \n — impleret.\n\n \n \n\n"},"6":{"1":"Post Nabuchodonosor filius eius regnum indeptus, quem in \n Ghromcis Euiimarodac fuisse uocitatum repperi. hic duodecimo \n imperii anno diem functus, fratri minori, qui Balthasar dictus \n est, locum fecit. \n \n","2":"is cum quarto et decimo anno publicum epulum \n principibus ac praefectis suis daret, sacra uasa, quae per Nabuchodonosor \n de templo Hierosolymae ablata nec in regales usus \n usurpata, sed recondita in thesauris habebantur, proferri imperauit. \n \n","3":"cumque his per luxum ac licentiam regalis conuiuii promiscue \n omnes uirilis ac muliebria muliebris sexus, uxores concubinaeque eius \n uterentur, subito rex in pariete conspicatur digitos scribentes \n cernebanturque in uersum ductae literae: sed qui posset scripta \n legere, non reperiebatur. \n \n","4":"igitur rex perterritus magos et Chaldaeos \n aduocat. quibus mussantibus nec quicquam respondentibus, regina \n regem admonet, esse quendam Hebraeum Daniel nomine, qui olim \n Nabuchodonosor occulti mysterii somnium reuelasset, iam tum ob \n illustrem sapientiam summis honoribus donatum. \n \n","5":"itaque accitus \n perlegit interpretatusque, ob delictum regis, qui sacra Deo vasa \n temerasset, ipsi ezitium exitium imminere regnumque eius Media Medis ac Persis\n\n\n \n\n\n \n\n \n \n datum. quod moz mox consecutum eet . \n \n","6":"nam eadem nocte Balthasar \n interiit, regnum eius Darius natione Medus cooupauit occupauit : Danielum \n illustri opinione compertum uniuerso imperio praeposuit, secutus \n saperiorum superiorum regum iudicium. nam et Nabuchodonosor eum regno \n praefecerat et Balthasar neete purpurea et torque aureo donatum \n tertium regni principem constitnerat constituerat .\n\n \n \n\n"},"7":{"1":" Igitur hi, qui una cum eo rerum potentee potentes erant, exagitati \n inuidia, quod eis alienigena captiuae gentis fnisset fuisset aequatus, regem \n depranatum deprauatum adnlatione adulatione compellunt, ut sibi diebus proximis xxx \n diuini honores darentur, neque cuiquam liceret Deum nisi regem \n precari. facile id Dario persuasum, stultitia regum omnium, qui \n sibi dinina diuina uindicant. \n \n","2":"igitur Daniel non rudis neque inscius, Deo \n preces, non homini deferendas, reus constituitur edicto regis nen \n paruisse. multumque abnuente Dario, cui carus acceptnsque acceptusque semper \n fuerat, pnncipes principes peruicere, ut m lacum demitteretur. \n \n","8":"sed \n obiecto bestiis nullum periculum fuit. quod cum rex comperisset, \n accusatores deputari leonibus praecepit: qui non simili exemplo \n perfuncti sunt: nam continuo denorati deuorati ferarum famem expleuerunt. \n \n \n","4":"Daniel clarus ante clarior haberi: rex antiquato edicto suo \n nonum. proposuit, relictis erroribus ac superstitionibus Deum Danielis \n colendum. \n \n","5":"extant etiam uisiones eius, quibus consequentium \n saeculorum ordinem reuelauit, annorum etiam numerum complexus, \n intra quem Christum, sicut factum est, descensurum ad terras \n pronuntiauit uenturumque Antichristum manifeste exposuit. \n \n","6":"quod \n si qui studiosior erit, rectius ibi quaesitum reperiet: nobis propositum \n est rerum tantum ordinem contexere. Darius duodeniginti duodeuiginti \n annos regnasse traditur: qua tempestate Astyages Medis imperabat.\n\n \n \n\n"},"8":{"1":" Hunc Cyrus, ex filia, nepos eius, regno expulit, Persarum\n\n \n usus armis: unde summa imperii ad Persas translata est. \n \n","2":"Babylonii \n quoque in potestatem ditionemque eius concessere. igitur\n\n\n \n\n\n \n\n\n \n initio regni, propositis publice edictis, dat potestatem Iudaeis in \n solum patrium redeundi, sacra etiam uasa, quae Nabuchodonosor \n de templo Hierosolymae abstulerat, reddidit. itaque pauci tum \n in Iudaeam regressi: ceteris redeundi animus an facultas defuerit \n parum comperimus. \n \n","3":"erat ea tempestate apud Babylonios Beli antiquissimi \n regis, cuius etiam Virgilius meminit, ex aere sere simulacrum, \n quod superstitione hominum consecratum Cyrus quoque adorare \n erat solitus, antistitum eius dolo illusus, qui uesci effigiem illam \n atque potare affirmabant, cum diurnam pensitationem, quae idolo \n inferebatur, clam ipsi absumerent. \n \n","4":"igitur Cyrus cumDanielo familiariter \n uteretur, quaerit ab eo, cur simulacrum non adoraret, \n cum manifestum uiuentis Dei esset indicium, absumentis ea quae \n inferebantur. \n \n","5":"Daniel ridens hominis errorem negare id posse fieri, \n ut aes illud, id est bruta materies, cibo uteretur aut potu. acciri \n ergo rex sacerdotes iubet (nam fere ad septuaginta erant) adhibitoque \n eos terrore increpitat, quis inpensa consumeret, cum Daniel \n nir uir -prudentia insignis -minime id ab insensibili simulacro posse \n fieri contenderet. \n \n","6":"tum illi connsiparatodolo suetainfern et obsignari \n a rege templum deposcunt, uti, nisi omnia postero die absumpta \n deprehenderentur, morte poenas persoluerent, dum eadem \n conditio Danielo maneret. \n \n","7":"itaque signo regis templum obsignatur, \n cum prius Daniel sacerdotibus insciis pauimentum cinere aspersisset, \n ut introeuntium occultos aditus uestigia proderent. igitur \n postero die rex templum ingressus animaduertit absumpta, quae \n idolo apponi iusserat. \n \n","8":"tum Daniel occultam fraudem uestigiis prodentibus \n reserat, sacerdotes cum uxoribus et filiis, subfosso foramine \n ingressos, ea quae idolo apposita fuerant deuorasse. ita \n omnes iussu regis interfecti, templum ac simulacrum Danielo in \n potestatem datum atque arbitrio eius dirutum.\n\n \n\n\n"},"9":{"1":"Interea Iudaei, quos ex permissu Cyri in patriam regressos \n supra memorauimus, urbem ac templum restituere aggressi, ut\n\n\n \n\n\n \n\n\n \n pauci atque inopes parum proficiebant, donec centesimo fere anno, \n Artaxerse rege Persis imperitante, per eos, qui locis praeerant, ab \n aedificando deterriti:\n \n","2":"etenim tum Syria atque omnia omnis Iadaea Iudaea sub \n Persarum imperio per magistratus ac praesides regebatur. igitur \n his consilium fuit regi Artaxersi scribere, non oportere Iudaeis \n restituendae urbis suae copiam dari, ne pro contumaci ingenio \n resumptis uiribus, aliis gentibus imperare soliti, non paterentur \n snb sub alieno imperio degere. \n \n","3":"ita comprobato a rege praesidum consilio \n prohibita urbis aedificatio usque in secundum Darii regis \n annum dilata est. sed hoc tractu temporum, qui reges Persis \n imperauerint, inseremus, quo facilius annorum series in ordinem \n contexta prodatur. \n \n","4":"postDariumMedum , quem duodeuiginti annos \n regnasse significauimus, Cyrus uno et triginta annis rerum potitus \n est. Scythis bellum inferens in proelio cecidit, secundo anno postquam \n Tarquinius Superbus Romae regnare coeperat. \n \n","5":"Cyro Cambyses \n filius eius successit: regnauit annos vnn . hiccumAegyptum \n atque Aethiopiam bello premeret et subegisset uictorque in \n Persas reuerteretur, casu se ipse uulnerauit ex eoque ictu periit. \n\n \n","6":" post huius mortem magi duo fratres, natione Medi, menses vnPersarum \n regnum optinuerunt. ad hos interficiendos septem nobilissimi \n Persae coniurauerunt, quorum princeps fuit Darius Hystaspis \n filius, natus ex fratre patruele Cyri, omniumque consensu regnum \n ei delatum: regnauit annos vi et xxx. \n \n","7":"hic* ante quadriennium \n quam decederet, apud Marathonam pugnauit, celeberrimo Graecis \n Romanisque historiis proelio. id gestum post Romam conditam \n anno fere ducentesimo et sexagesimo, Macerino et Augurino consulibus, \n abhinc annos, si tamen inuestigatio Romanorum consulum \n non fefellit, DCCC LXXX et VIII : omne enim tempus in Stiliconem \n consulem direxi. \n \n","8":"post Darium Xerses fuit, isque uno et xx annis\n\n\n \n\n\n \n\n\n \n regnasse traditur: quamquam in plerisque exemplaribus xx et v \n annos imperii eius fuisse repperi. huic successit Artaxerses, cuius \n supra meminimus. \n \n","9":"hic cum inhiberi aedificationem urbis Iudaeae \n templique iussisset, suspensum opus usque in secundum Darii \n regis annum pependit. sed ut usque ad eum temporum ordo conexus \n sit, Artaxerses regnauit annis uno et XL, Xerses duobus \n mensibus. postque eum Sucdianus vn mensibus fuit.\n\n \n \n\n"},"10":{"1":"Darius deinde, sub quo templum est restitutum, regnum \n adeptus est, cui Ochus tum nomen erat. hic cum ex Hebraeis tres \n adolescentes spectatae fidei corporis custodes haberet unusque ex \n his prudentiae documento admirationem regis in se conuertisset, \n delata sibi optione petendi, si quid animo concepisset, ingemiscens \n patriae ruinis copiam restituendae urbis poposcit meruitque a \n rege, ut subregulis ac praesidibus imperaret, aedificationem sacrae \n aedis praebitis impendiis maturarent. \n \n","2":"ita templum quadriennio \n consummatum, sexto post anno quam Darius regnare coeperat, \n idque Iudaeis satis uisum: et quia magnae molis erat urbem \n restituere, diffisi uiribus opus multi laboris incipere non ausi \n templo continebantur. \n \n","3":"per idem tempus Esdras scriba legis post \n xx fere annos quam templum fuerat consummatum, defuncto iam \n Dario, qui unum de uiginti annos rerum fuerat potitus, permissu \n Artaxersis secundi, non illius, qui inter duos Xerses fuit, sed \n huius, qui Dario Ocho successerat, Babylonia profectus multique \n eum secuti Hierosolymam peruexere uasa diuersi operis et dona, \n quae rex templo Dei miserat, cum xu Leuitis:\n \n","4":"uix emrn hic numerus \n ex illa tnbu tribu repertus traditur. is cum deprehendisset Iudaeos \n gentilium conubiis permixtos, multis increpitos renuntiare\n\n\n \n\n\n \n\n\n \n\n\n \n iatiusmodi matrimoniis ac filios ex his susceptos eitrudi extrudi iubet, \n omnesque dictoparuere . purgatus populus ueteris legis ritu agebat \n\n \n","5":" oeterum ceterum Esdram nihil saper super reficienda urbe egisse comperio, credo \n potiorem curam ratus pleban plebem corruptis moribus reformare.\n\n \n \n\n"},"11":{"1":" Erat ea tempestate apud Babyloniam, Neemias minister \n regius, gente Iudaeus, Artaxersi merito obsequiorum. carissimus. \n\n \n","2":" is Iudaeos percontatus, quis paternae urbis status esset, ubi comperit \n in isdem ruinis iacere patriam, totis sensibus conturbatus \n cum gemitu multisque lacrimis orasse ad Deum traditur, delicta \n gentis suae reputans, misericordiam unam efIIagitans efflagitans . \n \n","3":"lgitur igitur \n cum eum rex inter epulas maestum extra solitum animaduertisset, \n poposcit ab eo causam dolorum ut exponeret. tum ille \n aduersa gentis suae et ruinam ciuitatis deflere, qujae iam per annos \n fere ducentos et quinquaginta. solo strata, malorum testimonium, \n spectaculum inimicis praeberet: daret sibi eundi et restituandae restituendae \n eius potestatem. \n \n","4":"paruit rex piis precibus, statimque eum cum \n praesidio equitum, quo tutius iter ageret, dimisit, datis ad praetores \n epistulig epistulis ut necessaria praeberent. is cum Hierosolymam \n peruenisset, uiritim populo opus urbis distribuit, et certatim iussa \n omnes curabant. iamque ad medium machinae processerant, cum \n\n \n","5":" iflagrante inuidia gentium uicinae urbes conspirant opera interrumpere \n Iudaeosque ab aedificando deterrere. sed Neemias, dispositis \n aduersum incursantes praesidiis, nihil territus coepta explicnit : \n consummatoque mtWO et ualuis portarum perfectis, per \n familias construendis interius domibus urbem dimensus est. \n censuitque populum minime urbi parem, neque enim amplius \n quam ad quinquaginta milia promiscui sexus atque ordinis reperta: \n\n \n","6":" tantum ex illo quondam inmani numero frequentibus bellis absumptum \n aut captiuitate detentum. nam olim hae duae tribus, \n quarum hoc residuum fuit, cum ab his decem tribus separatae \n sunt, ccc et xx milia uirorum armauerant. a Deo ob peccatum\n\n\n \n\n\n \n\n\n \n internecioni et captiuitati datae ad hanc usque paueitatem paucitatem donenerant . \n \n","7":"sed haec, ut dixi, plebs duarum tribuum fuit: decem uero \n prius deductae per Parthos, Medos, lndos Indos atque Aethiopas dis*persae \n numquam in solum patrium regressae, hodieque barba*rarum \n gentium imperiis continentur. sed consummatio restitutae \n uxbis urbis xxx et n imperii Artaxersis anno refertur. \n \n","8":"a quo tempore \n usque ad Christi eruoem , id est Fnfium Fufium Geminum et Rubellium \n consules, anni cccxc et vm : ceterum a restitutione templi ueque usque \n is euersionem, quae sub Vespasiano consule Augusto per Titum \n Caesaram consummata est, anni cccc LXXX et m. \n \n","9":"praedictum id \n olim est a Daniele, qui ab instauratione templi usque in eueraionem euersionem \n LX et VIIII hebdomadas futuras pronuntiauarat pronuntiauerat . a die \n autem captiuitatis Iudaeorum usque in tempus restitutae ciuitatis \n fuerunt anni CCLX.\n\n \n\n\n"},"12":{"1":"In hoc temporum tractu Esther atque Iudith fuisse arbitramur: \n quarum quidem actus quibus potissimum regibus conectam, \n non facile perspexerim. nam cum Esther sub Artaxerse rege referatur, \n porro duos huius nominis Persarum reges fuisse reppererim, \n multa cunctatio est cuius haec temporibus applicetur. \n \n","2":"mihi tamen \n uisum est huic Artaxersi, sub quo Hierosolyma est restituta., \n Esther historiam conectere, quia non sit uerisimile, ut, si sub \n priore Artaxerse fuisset, cuius tempora Esdra complexus est, \n nullam tam illustris feminae mentionem retulisset, maxime cum \n ab illo Artaxerse inhibitam templi aedifieationem aedificationem , sicut supra \n memorauimus, constet: neque Esther passura fuerit [ ttun tum ], si in \n illius matrimonio tum fuisset. nunc gesta edisseram. \n \n","3":"erat ea tempestate \n regi in matrimonio Vastis quaedam, mirae femina\n\n\n \n\n\n \n\n\n \n\n\n \n pulchritudinis. cuius cum formam omnibus praedicaret, die quodam, \n cum publicum conuiuium dabat, adesse reginam demonstrandae \n pulchritudinis gratia iubet. \n \n","4":"illa uero stulto rege consultior, pudens \n uirorum oculis spectaculum corporis praebere, iussa abnuit. qua \n contumelia barbarus animus permotus uxorem matrimonio ac regia \n depellit. \n \n","5":"igitur cum in locum eius puella regis coniugio quaereretur, \n reperta est Esther ceteras specie uincere. haec Iudaea ex \n tribu Beniamin, utroque parente orba, a Mardochaeo patrueli \n fratre educta. \n \n","6":"cum ad regales nuptias duceretur, mandante educatore \n genus et patriam occultauit, admonita ne paternarum traditionum \n immemor, etsi in matrimonium alienigenae captiua succederet, \n gentilium cibis participaret. \n \n","7":"igitur iuncta regi breui, ut \n fit, ui pulchritudinis totum eius animum facile cepit, adeo ut eam \n aequatam imperio insigni regio, ueste purpurea donaret.\n\n \n\n\n"},"13":{"1":" Qua tempestate Mardochaeus inter proximos regis erat, pro \n uirili portione negotiorum familiarium curator. is compositas a \n duobus spadonibus regi insidias prodiderat, atque ex eo carior \n summisque honoribus donatus. \n \n","2":"erat ea tempestate regi Aman \n quidam perfamiliaris, quem aequatum sibi adorari more regum \n praeceperat. id Mardochaeus unus ex omnibus facere fastidiens \n odia Persae in se grauiter accenderat. \n \n","3":"igitur Aman ad perniciem \n Hebraei animum intendens regem adit affirmatque, esse in regno \n eius hominum genus prauis superstitionibus deo hominibusque \n inuisum, externis legibus uiuens, dignum exitio: rectum esse omnes \n huius gentis internecioni dare, exque eorum bonis inmensas \n opes pollicetur. \n \n","4":"facile ld barbaro persuasum: edictum emittitur \n Iudaeos necandos, missique continuo qui per omne regnum ab \n India usque Aethiopiam promulgarent. id ubi Mardochaeo compartum compertum , \n conscissis nestibus uestibus sacco obuoluitur conspersusque cinere \n pergit ad regiam, ibique eiuiatu multo cuncta questibus replet: \n facinus indignum immeritam gentem perire neque ullam pereundi\n\n\n \n\n\n \n\n\n \n causam dari. \n \n","5":"Esther lamentantis voce excita rem, ut erat, cognoscit. \n tum uero anceps consilii, quia adeundi regem potestas non \n erat — etenim more Persarum reginae introire ad regem nisi \n accersitae non licet, nec tamen, cum fuerit regi libitum, sed statuto \n tempore admittitur — et forte tum ita euenerat, ut diebus xxx \n proximis separata a conspectu regis Esther haberetur. \n \n","6":"igitur audendum \n aliquid pro ciuibus rata, etsi certa pestis adesset, pulchro m \n negotio occumbere parata, inuocato prius Deo, aulam regis ingreditur. \n at barbarus re insolita percussus, paulatim blandimento \n muliebri delinitus, postremo ad cenam reginae perducitur, unaque \n cum illo Aman ille regi caras carus et Iudaeae genti infestus. \n \n","7":"igitur \n cum iam post epulas multis poculis conuiuium calere coepisset, \n Esther genibus regis aduoluitur, gentis suae perniciem deprecatur. \n rex uero nihil se petenti, si quid ultra peteret, negaturum pollicetur. \n \n","8":"tum Esther arrepto tempore Amanis mortem flagitat in \n ultionem gentis, quam perditam cupierat. sed rex amici memor \n paulisper cunctatus deliberandi gratia modicum secessit. deinde \n regressus ut uidit Aman reginae genua complexum, succensus ira \n et appetitam reginam clamitans, morte eum amci iubet. \n \n","9":"et tum \n regi compertum, poenam crucis per Aman Mardochaeo paratam. \n ita Aman eaedem cruci affigitur, omniaque bona eius Mardochaeo \n data Iudaeique sunt absoluti. Artaxerses regnauit annos duos et \n LX, eidemque Ochus successit.\n\n \n \n\n"},"14":{"1":"Huic rerum ordini recte Iudith actus conseram: traditur enim \n post captiuitatem fuisse, sed quis eo tempore Persis regnauerit, \n historiadiuinanonedidit : regem tamen, sub quo illa gesta \n sint, Nabuchodonosor nuncupat, non utique eum, qui Hierosolymam \n ceperit. \n \n","2":"sed nullum hoc nomine post captiuitatam captiuitatem apud Persas \n regnasse reperio, nisi si ob inpotentiam et pariles conatus\n\n\n \n\n\n \n\n \n\n quicumque ille rex Nabuchodonosor a Iudaeis uocitatus est. \n \n","3":"plerique \n tamen Cambysen, Cyri regis filium, putant, eo quod uictor Aegyptum \n atque Aethiopiam penetrauerit. sed huic opinioni eadem sacra \n historia repugnat: nam duodecimo regis illius anno Iudith fuisse \n signatur. \n \n","4":"porro Cambyses non ultra VIIII annos rerum potitus est. \n unde, si in historia opinari licet, sub Ocho rege, qui post Artaxersen \n secundum fuit, haec gesta crediderim: idque uel ex hoc \n conicio, quod idem Ochus, ut in saecularibus legi, natura immitis \n cupidusque bellorum traditur. nam et arma finitimis intulit et \n Aegyptum, quae ante multos annos desciuerat, bello recuperauit. \n\n \n","5":" quo tempore etiam sacra eorum et Apim in deum receptum irrisisse \n traditur: quod postea Baguas, spado eius natione Aegyptius, \n indignatus, contumeliam gentis morte regis ultus est. meminit. \n autem huius Baguae historia diuina:\n \n","6":"nam cum Holofernes iussu \n regis aduersum Iudaeos duxit exercitum, Baguam in isdem \n castris fuisse memorauit. unde non immerito in argumentum \n nostrae opinionis adduxerim, ut rex ille, Nabuchodonosor nuncupatus, \n Ochus fuerit, sub quo Baguam fuisse mundiaies historici \n prodiderunt. \n \n","7":"ceterum illud nemini mirum esse oportebit, quod \n scriptores saecularium litterarum nihil ex his, quae sacris noluminibus uoluminibus \n scripta sunt, attigerunt: Dei spiritupraeualente, ut intaminata \n ab ore corrupto uel falsis nera uera miscentfe miscente intra sua tantum \n mysteria contineretur historia, quae separata a mundi negotiis et \n sacris tantumuocibus proferenda permisceri cum aliis uelut aequali \n sorte non debuit:\n \n","8":"etenim erat indignissimum, ut alia agentibus \n aut alia quaerentibus haec quoque cum reliquis miscerentur. sed \n pergam ad cetera ac per Iudith gesta, ut potero, paucis absoluam.\n\n \n \n\n"},"15":{"1":" Igitur reuersis, ut supra memorauimus, in solum patrium \n Iudaeis, necdum composito rerum aut urbis statu, rex Persarum \n Medis bellum infert atque aduersus regem eorum, Arphaxad\n\n\n \n\n\n \n\n\n \n nomine, acie conflieit confligit secundo euentu: perempto rege gentem \n imperio adiungit. \n \n","2":"idem reliquis nationibus facit, praemisso Holofeme, \n quem principem militiae delegarat, cum milibus peditum \n c et xx, equitum xn . is Cilicia et Arabia bello uastatis multas \n urbes aut ui capit aut metu in deditionem compellit. iamque. \n \n","3":" \n Damascum admotus exercitus magno Indaeos Iudaeos terrore perculerat. \n\n \n","4":" sed impares ad resistendum, neque ad deditionem adquiescentibus \n aDimis animis , expertis quippe usque antea captiuitatis mala, ad templum \n frequentes concurrunt. ibi communi gemitu permixtoque ululatu \n diuinum auxilium implorant: satis se Deo ob peccata uel crimina \n dedisse poenarum; reliquiis saltem seruitio nuper exemptis parceret. \n \n","5":"interea Holofernes Moabitis in deditionem acceptis atque \n aduersum Iudaeos in societatem belli assumptis, cum ab eorum \n primcipibus principibus inquireret, quibusnam uiribus freti Hebraei deditioni \n animos non dedissent, \n\n \n\n","6":"Achior quidam comperta edisserit, Iudaeos \n Dei cultores, pio a patribus ritu institutos, oiim olim in Aegypto pependisse \n seruitium: inde diuino munere eductos ac siccatum mare \n pedibus emensos, postremo omnibus gentibus deuictis habitatas \n maioribus terras recepisse. \n \n","7":"exin uario rerum statu floruisse aut \n concidisse, atque iterum malis emersisse, secundum merita iratum \n ant placatum Deum uicissitudine expertos, dum peccantes incursionibus \n hostium aut captiuitatibus coercentur, propitio numine \n semper inuicti. ceterum, si praesenti tempore absque peccato sint, \n nullo modo eos posse superari: sin aliter se habeant, facile uincendos. \n \n","8":"ad haec Holofernes ferox multis uictoriis, nihil sibi inuictum \n ratus, ira accensus, cur ex peccato potissimum Iudaeorum pendere \n illius uictoria putaretur, propelli Achior in castra Hebraeorum \n iubet, ut cam his periret, quos uinci non posse affirmauerat. \n \n","9":"ac \n tum Iudaei montes petiuerant: ita quibus id negotii datum, ima\n\n\n \n\n\n \n\n\n \n montium successere ibique uinctum Achior reliquerunt. quod ubi \n Iudaei animaduerterunt, exemptum uinculis in collem perducunt. \n causas rei quaerentibus gesta exponit receptusque in pacem exitum \n opperiebatur. is post uictoriam circumcisus Iudaeus factus est. \n\n \n","10":" igitur Holofernes difficultate locorum comperta, quia adiri praecelsa \n non poterant, montes militibus circumdat et summa cura \n Hebraeos aquationibus prohibet: eoque maturius obsidionem sensere. \n itaque uicti penuria aquae ad Oziam principem concurrunt, \n proni omnes ad deditionem. ille uero opperiendum paulisper et \n diuinum auxilium expectandum respondens, quinto demum die \n deditionis tempus constituit.\n\n \n \n\n"},"16":{"1":" Quod ubi Iudith compertum, quae uiro uidua, praediues \n opibus, insignis specie, sed moribus quam uultu illustrior tum in \n castris erat, artis suorum rebus etiam certo sibi exitio audendum \n aliquid et temptandum rata, caput comit, uultu expolitur, comite \n ancillacastra hostium ingreditur. \n \n","2":"statimque ad Holofemem deducta \n perditas res suorum memorat, se transfugio uitae consuluisse. \n deinde a duce poscit liberum extra castra nocturno tempore egressum \n orandi gratia. mandatum id uigilibus portarumque custodibus. \n \n \n","3":"sed ubi per triduum egrediendi ac redeundi consuetudinem \n sibi barbaris fidem fecit, Holofernem cupido incessit dediticiae \n corpore abuti: etenim forma excellenti Persam facile permouerat. \n ita ad ducis tentorium per Baguam eunuchum deducitur, initoque \n conuiuio barbarus multo se uino obruit. \n \n","4":"tum remotis ministris, \n priusquam uim mulieri inferret, somno captus est. Iudith tempore \n arrepto caput hostis desecat secumque aufert. et cum secundum \n consuetudinemcastrisegredi crederetur, lncolumis incolumis regressa. \n \n","5":"postero \n die Hebraei, caput Holofernis de superioribus ostentantes,\n\n\n \n\n\n \n\n\n \n eruptione facta ad castra hostium pergunt. tum uero barbari signum \n pugnae poscentes tabernaculum ducis frequentes assistunt. ubi \n truncum corpus repertum. foeda formidine in fugam uersi terga \n hostibus praebuerunt. \n \n","6":"Iudaei fugientes persecuti caesisque multis \n milibus castris ac praeda potiti. Iudith summis laudibus celebrata \n c et v annos uixisse traditur. \n \n","7":"haec si Ocho rege, ut opinamur, \n gesta eunt sunt anno imperii eius duodecimo, a tempore Hierosolymae \n restitutae usque in id bellum fuerunt anni duo et xx. ceterum \n Ochus xx et in annos regnauit. \n \n","8":"fuit autem ultra omnes cruentus \n et plus quam barbaro animo. hunc Baguas spado aegrotantem \n uenenis sustulit. post eum Arses, filius eius, triennio imperium \n tenuit, Darius annos TIn .\n\n \n \n\n"},"17":{"1":"Aduersum hunc Alexander Macedo acie conflixit. eo uicto \n rersis Persis imperium ademptum, quod ab initio Cyn Cyri steterat annos \n cc et L. \n \n","2":"Alexander uictor fere omnium gentium adiisse Hierosolymae \n templum dicitur ac dona intulisse, edixitque per omne \n imperium, quod sui iuris effecerat, ut Iudaeis ibidem degentibus \n esset liberum in patriam reuerti. exacto duodecimo imperii anno, \n septimo posteaquam Darium deuicerat, apud Babylonam defunctus \n est. \n \n","3":"regnum amici eius, qui simul cum illo maxima illa bella \n gesserant, partiti sunt. hi aliquanto tempore sine usurpatione \n regali susceptas partes procurauerunt, Arridaeo quodam Philippo \n Alexandri fratre regnante, cui perimbecillo uerbo datum imperium \n uidebatur, re autem penes eos erat, qui sibi exercitum et prouincias \n distribuerant. \n \n","4":"nec nero uero hic rerum status diu mansit, omnesque \n se reges appellari maluerunt. primus in Syria post Alexandrum \n Seleucus rex fuit, subiecta eidem Perside ac Babylone. \n \n","5":"qua \n tempestate Iudaei annuum stipendium trecenta argenti talenta \n regi dabant, nec tamen per extemos externos magistratus, sed per sacerdotes \n suos regebantur. patrioque ritu uiuebant, donec plerique \n eorum longa rursum pace corrupti miscere omnia seditionibus et\n\n\n \n\n\n \n\n\n \n turbare coepenmt , affectantee summum saoerdotiiim sacerdotium libidine, auaritia \n et dominandi cnpidine cupidine .\n\n \n \n\n"},"18":{"1":" Namque primum snb sub rege Seleuoo Seleuco , Antiochi magni filio, \n Oniam sacerdotem, uirum sanctum atque integrum, Simon quidam \n falsis apud regem criminibus insimulatum excutere nequiuerat. \n\n \n","2":" interiecto deinde tempore Iason frater Oniae Antiochum regem, \n qui Seleuco fratri successerat, adiit, augmentum stipendii pollioena , \n si sibi summum sacerdotium traderetur. \n \n","3":"et quamquam ineolitum insolitum \n neque ante permissum erat perpetuo sacerdotio perñmgi perfungi , \n srilicitus sollicitus tamen regis animus, aeger aaaritia auaritia , facile superatus est. \n ita depulso Onia Iasoni sacerdotium mandatum. \n \n","4":"is foede admodum \n ciues patriamque lacerauit. dein cum per Menelaum quendam, \n Sixnonis Simonis illius fratrem, promissam regi pecuniam misisset, patefacta \n semel ambitioni uia, isdem artibus, quibus Iason prias prius , \n Menelaus sacerdotium obtinuerat. \n \n","5":"nec multo post, cum promissum \n argenti modum non reddidisset, loco pellitur: Lysimachus substituitur. \n inde inter Iasonem et Menelaum foeda certamina, donec \n Iason profugus patria excessit. \n \n","6":"his initiis corruptis moribus eo \n usque processum, ut plerique popularium ab Antiocho poscerent, \n permitti sibi more gentilium uiuere. quod cum rex petentibus \n annuisset, certatim pessimus quisque delubra extruere, idolis \n supplicare, legem profanare ocoeperat occeperat . interea Antiochus rediens \n\n \n","7":" ab Alexandria — namque tum bellum regi Aegyptio intulerat, \n quod iussu senatus et populi Romani deposuit, Paulo et Crasso \n consulibus — Hierosolymam adiit. cum disoordantem discordantem superstitionibus \n susceptis populum repperisset, legem Dei destruens et his \n fauens, qui impia sequebantur, omnia templi omamenta ornamenta detrazit detraxit \n\n\n \n\n\n \n\n\n \n ac multa caede uastauit. \n \n","8":"id gestum ab excessu Alexandri anno \n oentesimo centesimo uno et quinquagesimo, Paulo, ut diximus, Crassoque \n consulibus, post quinquennium fere quam Antiochus regnare \n coeperat.\n\n \n \n\n"},"19":{"1":"Sed ut temporum ordo consertus sit ac liqueat euidentius, \n quis hic fuerit Antiochus, regum, qui post Alexandrom Alexandrum in Syria \n fuerant, et nomina et tempora enumerabimus. \n \n","2":"defunoto defuncto , ut supra \n retulimus, rege Alexandro, ab amicis eius regnwn regnum omne diuisum \n ac regio nomine aliquamdiu administratum est. Seleucus post \n aouem nouem annos in Syria rex est appellatus, regnanitque regnauitque annos n et \n xxx. post eum Antiochus, filius eius, annos unum de uiginti. \n \n","3":" \n inde Antiochus, Antiochi filius, qui et Theus cognominatus est, \n annos xv. post hunc Seleucus filius, cognomine Callinicus, annos \n unum et uiginti. item Seleucus, filius Callinici, annos tres. \n \n","4":"hoc \n defuncto Antiochus frater [Callinici] Asiam et Syriam tenuit \n annos vn et xxx. hic est Antiochus, aduersuB aduersus quam Lucius Scipio \n Asiaticus bellauit: quo bello uictus et imperii parte multatus \n eet . hic duos filios habuit, Seleucum et Antiochum, quem obsidem \n Romanis dederat. \n \n","5":"ita Antiocho magno mortuo Seleucus filius \n eius natu maior regnum indeptus est, sub quo Oniam sacerdotem \n a Simone insimulatum diximus. tum Antiochus a Romanis dimissus \n datusque in locum eius obses Demetrius, Seleuci regis, qui \n eo tempore regnabat, filius. Seleuco mortuo anno imperii duodecimo \n regnum frater Antioohus Antiochus , qui Romae obses fuerat, occupauit. \n \n \n","6":"is post quinquennium quam regnare coeperat, ut supra \n docuimus, Hierosolymam depopulatus est. etenim grane graue Romanis \n stipendium pensitans ipse inmensis sumptibus paene necessario \n cogebatur pecunias rapto quaerere neque ullam praedandi occasionem \n omittere. \n \n","7":"post biennium deinde, pari rursum clade affectis \n Iudaeis, ne forte frequentibus malis compulsi bellum sumerent,\n\n\n \n\n\n \n praesidium arci imposuit. inde sacram legem euertere aggressus \n mittit edictum, ut omnes relictis maiorum traditionibus gentilium \n ritu uiuerent. \n \n","8":"nec defuere qui profano imperio uolentes parerent. \n tum uero foedum spectaculum: per uniuersas urbes palam. \n in plateis litabatur, sacra etiam legis et prophetarum uolumina \n igni cremata.\n\n \n \n\n"},"20":{"1":" Ea tempestate Matthathias, Iohannis filius, sacerdos erat. hic \n cum a regiis cogeretur edicto parere, egregia constantia profana \n contemnens, Hebraeum publice profanantem in ore omnium iugulauit. \n tum demum reperto duce facta secessio est. \n \n","2":"Matthathias \n oppido egressus, multis ad eum confluentibus, speciem iusti \n exercitus effecerat: quis omnibus destinatum erat aduersus profanum \n imperium se annis tueri, et uel in bello occumbere quam \n impias cerimonias exercere. \n \n","3":"interea Antiochus per Graecas quoque \n urbes, quae in illius imperio erant, repertos Iudaeos sacricare \n cogebat mauditisque cruciatibus reluctantes afficiebat. \n \n","4":"qua \n tempestate illustris illa passio septem fratrum matrisque fuit: \n qui omnes, cum legem Dei, instituta maiorum uiolare suppliciis \n cogerentur, mori maluerunt. ad extremum poenas mortesque \n eorum comitata mater est. \n \n\n \n \n\n"},"21":{"1":" Interea Matthathias moritur: uicarium exercitui, quem parauerat \n ducem, ludam filium substituit. huius ductu aduersum \n regios frequentibus proeliis prospere pugnatum. \n \n","2":"nam primum \n Apollonium ducem hostium, qui magnis copiis in conflictum \n descenderat, cum omni exercitu deleuit. quod cum Seron quidam, \n qui tum Syriae praeerat, comperisset, multiplicatis legionibus \n ludam aggressus, ferox quia numero praestabat, ubi in \n aequum descensum, fusus ac fugatus, octingentis ferme amissis \n in Syriam regressus est. \n \n","3":"id ubi compertum est Antiocho, ira\n\n\n \n\n\n \n\n\n \n et dolore succensus, quippe angebatur duces suos cum magnis \n exercitibus deuictos, auxilium per omne reenum regnum contrahit, donatiuum \n militibus, exhaustis penitus thesauris, largitur. \n \n","4":"etenim \n tum praecipue grauiter pecuniae inopia affectus erat. nam deficientibus \n Iudaeis ab eo, qui ei ultra trecenta argenti talenta \n annua pensitauerant, praeterea Graecis urbibus multisque regionibus \n persecutionis malo turbatis — ne gentilibus quidem pepercerat, \n quos deserere inueteratas superstitiones et ad unum \n ritum deducere temptauerat, illis quidem, ubi nihil sancti erat, \n facile relinquentibus. \n \n","5":"sed tamen omnibus metu ac clade affectis \n — uectigalia cessauerant. quibus rebus aestuans — etenim \n ipse olim omnibus regibus opulentior suomet scelere inopiam \n persenserat — copias cum Lysia partitur eique Syriam et bellum \n aduersus Indaeos Iudaeos committit, ipse in Persas ad cogenda \n uectigalia profectus. igitur Lysias duces belli delegit Ptolemaeum, \n Gorgiam, Doronem et Nicanorem: his XL milia peditum, \n vn equitum data. \n \n","6":"ac primo impetu magnum Iudaeis terrorem \n intulerunt. tum ludas cunctis desperantibus suos adhortatus, \n forti animo descenderent in proelium: Deo fretis nihil inuictum \n fore: saepe antea a paucioribus aduersum plures bene \n pugnatum. \n \n","7":"ieiunio indicto celebratoque sacrificio in aciem descensum: \n fusae hostium copiae, ludas castris potitus multumque \n ibi auri et Tyriarum opum repertum. namque ex Syria negotiatores \n nihil de uictoria dubitantes, regium exercitum secuti spe \n captiuos mercandi, praedae fuere. \n \n","8":"haec ubi Lysiae ex nuntiis \n comperta, maiore cura copias parat annoque post immani exercitu \n Iudaeos aggreditur: uictus Antiochiam se recepit.\n\n \n \n\n"},"22":{"1":"ludas pulsis hostibus Hierosolymam regressus purgare templum \n et restituere animum intendit, quod euersum ab Antiocho profanatumque \n a gentibus foedam sui speciem praebebat. \n \n","2":"sed Syris \n arcem tenentibus, quae continua templo et loci natura superior\n\n\n \n\n\n \n\n\n \n atque inexpngnabilis inexpugnabilis erat, adiri subiecta non potenmt poterant , crebris \n eroptionibus eruptionibus prohibentibus. \n \n","3":"aduersum hos Indas ludas ualidissimam \n suorum aciem obiecit. ita opus sacrae aedis curatum templumque \n muro circumdatum, constitutique qui perpetuum praesidium armati \n agitarent. \n \n","4":"at Lysias multiplicato exercitu in Iudaeam regreasus regressus \n rursum uineitur uincitur , magna clade exercitus et auxiliorum, quae \n ei a cinitatibus ciuitatibus missa in bello conspirauerant. \n \n","5":"interea Antiochua Antiochus , \n quem in Persidem profectum supra memorauimus, oppidum Elymum, \n regionis illius opulentiflsimum opulentissimum , fanumque ibi situm multo \n auro refertum, diripere conatus, confluente undique ad defensio* \n aem loci multitudine fugatus: insuper nuntium accepit, res [uel] \n a Lysia [uel a Lysimacho] inprospere gestas. \n \n","6":"ita ex maerore animi \n corporis morbo incubuit. sed cum internis doloribus angeretur, \n reminiscens malorum, quibus populum Dei uexauerat, merito \n sibi illa aooidisse accidisse confitebatur. deinde post paucos dies moritur, \n cum regnasset annos undecim. Antioeho Antiocho filio regnum reliquit, cui \n Eupator nomen fuit.\n\n \n \n\n"},"23":{"1":" Ea tempestate Indas ludas Syros in arce positos obsidebat. qui cum \n fame atque inopia afficerentur, missis ad regem nuntiis praesidium \n implorant. ita Eupator cum centum milibus et equitum \n uiginti milibus suis subsidio uenit, praeeuntibus aciem cum ingenti \n terrore elefantis. \n \n","2":"tum ludas laxata obsidione regi obuiam \n tendit primoque proelio Syros fundit. rex petit pacem: quia infido fido \n ingenio male usus, perfidiam consecuta ultio. \n \n","3":"nam Demetrius, \n Seleuoi Seleuci filius, quem Romanis obsidem datum supra memorauimus, \n ut audiuit Antiochum decessisse, petiuit, ut se in \n regnum remitterent. quod cum ei negatum fuisset, clam Roma \n profugii profugit , in Syriam uenit regnumque occupauit, Antiochi filio, \n qui annum unum et menses sex regnauerat, mterfecto interfecto . \n \n","4":"hoc\n\n\n \n\n\n \n\n\n \n regnante primum Indaei Iudaei a populo Romano amicitiam foedusque \n petiOle petiere : benigneque excepta legatio, deoreto decreto aenatus socii atque \n amici appellati. interim Bemetrius Demetrius aduersos aduersus Indam ludam per duces \n SUO8 bellum gerebat. \n \n","5":"ac primum per Bacchidem quendam et Alcimum \n Iudaeum. ductus exercitus: poet post Nicaaor Nicanor bello praepositus \n in proelio occubuit. tum Bacchidee Bacchides et Alcimus resumptis \n uiribus auctisque copiis aduersum Indam ludam confligunt in ea pugna \n victores uictores Syri cruente admodum uictoria usi. \n \n","6":"Hebraei in locum \n ludae Iudae Ionatham, fratrem eius , deligunt interea Alcimus cum \n foede Hierosolymam uastasset, moritur: Bacchides socio deatitutus \n ad regem redit. dein post biennium rursus Bacchides bellum \n Iudaeis intulit, uictus pacem petit. quae propositis conditionibus \n data, si perfogas perfugas captiuosque et omnia bello rapta \n redderet.\n\n \n \n\n"},"24":{"1":"Dum haec intra Iudaeam geruntur, adoleecens adolescens quidam Rhodi \n educatus, nomine Alexander, Antiochi se esse filium dictitans, \n quod falsum erat, adiutus opibus Ptolemaei regis Alexandrini, \n in Syriam cum exercitu uenit: Demetrium bello superatum oecidit occidit , \n cum regnasset annos XII. \n \n","2":"hic Alexander, pnusquam priusquam aduersus \n Demetrium confligeret, foedus cum Ionatha fecerat eumque \n ueste purpurea et insignibus regiis donauerat. ob quod eum Ionatha \n auxiliis iuuerat uictoque DemetJjo Demetrio primus omnium congratulatum \n occurrerat. neque postea Alexander datam fidem corrupit. \n\n \n","3":" ita quinquennio, quo rerum potitus est, res Iudaeorum tranquillae \n fuerunt. igitur Demetrius Demetrii filius, qui post mortem \n patris Cretam confugerat, hortante Lasthene Cretensium \n duce, regnum patrium bello repetens, impar uiribus Ptolemaeum \n Philometorem regem Aegypti, Alexandri socerum, iam \n tum genero infestum, ut sibi sit auxilio, implorat. \n \n","4":"ille uero non \n tam supplicis precibus quam spe Syriae occupandae illectus copias \n cum eo iungit, ac filiam Alexandro nuptam dat Demetrio.\n\n\n \n\n\n \n\n\n \n aduersus hos Alexander acie confligit. eo proelio Ptolemaeus cadit, \n Alexander uincitur:\n \n","5":"paulo post interfectus, cum regnasset annos \n quinque uel, ut in plerisque auctoribus repperi, nouem.\n\n \n \n\n"},"25":{"1":" Demetrius regnum indeptus Ionatham benigne habuit, foedus \n cum eo fecit, Iudaeos legibus suis reddidit. interea Tryphon, \n qui partium Alexandri fuerat, praefectus Syriae regno ∗ ∗ ∗ eum \n bello prohibiturus. contra Ionatha in proelium descendit, terribilis \n XL milium exercitu. \n \n","2":"Tryphon, ubi se imparem cernit, pacem \n simulat, receptumque. in amicitiam inuitatumque Ptolemaidam \n interfecit. post Ionatham summa rerum ad Simonem fratrem \n defertur. is funus fratris magnifice curauit septemque illas \n pyramidas nobilissimi operis extruxit extraxit , in quibus et fratrum et \n patris ossa condidit. \n \n","3":"tum Demetrius, refecto cum Iudaeis foedere, \n contemplatione cladis a Tryphone illatae — nam post Ionathae \n necem urbes eorum atque agros bello uastauerat — annua \n eis uectigalia in perpetuum remittit: etenim usque ad id tempus \n regibus Syriae, nisi cum armis restiterunt, stipendium pensitauerant . \n \n \n","4":"id gestum Demetni Demetrii regis anno secundo, quod ideo\n\n\n \n\n\n \n signauimus, quia usque in hunc annum per tempora Asianorum \n regum cucurrimus, ut ratio temporum digesta luceret. \n \n","5":"nunc \n autem per tempora eorum, qui Indaeis Iudaeis uel pontifices uel reges \n fuerunt, usque ad Christi natiuitatem rerum ordinem digeremus.\n\n \n\n\n"},"26":{"1":"Igitur post Ionatham Simon frater eius, ut supra dictum est, \n Hebraeis praefuit iure pontificis. id enim ei tum et a suis et a \n populo Romano honori%delatum . \n \n","2":"hic cum secundo Demetrii regis \n anno ciuibus praeesse coepisset, post octo annos insidiis Ptolemaei \n circnmuentus circumuentus occubuit. huic Iohannes filius successit. qui cum aduersum \n Hyrcanos, gentem ualidissimam, egregie pugnasset, \n Hyrcani cognomen accepit. mortuus est annos VI et xx rerum \n potitus. \n \n","3":"post hunc Anstobulus Aristobulus pontifex substitutus primus omnium \n post captiuitatem regium nomen assumpsit capitique diadema \n imposuit. exacto anno diem functus est. \n \n","4":"Alexander deinde \n filius eius, rex pariter et pontifex fuit, regnauit annos VII et xx: \n in cuius actibus nihil praeter crudelitatem memoria dignum reppori repperi . \n hic cum Aristobulum et Hyrcanum paruos filios reliquisset, \n Salina siue Alexandra uxor eius regnum per nouem annos tenuit. \n \n","5":" \n post huius obitum foeda inter fratres de regno certamina. ac primum \n Hyrcanus imperium obtinebat: mox ab Aristobulo fratre \n pulsus confugit ad Pompeium, qui tum Mitridatico bello confecto \n pacataque Armenia et Ponto motor uictor omnium gentium, quas \n adierat, introrsum pergere et uicina quaeque Romano imperio \n adiungere cupiens, causas belli et materiam uincendi quaerebat. \n igitur Hyrcanum libens excepit ductuque eius Iudaeos aggreditur:\n \n","6":" \n urbe capta atque eruta templo pepercit. Aristobulum umctum uinctum \n Romam mittit, Hyrcano ius pontificatus restituit: impositoludaeis \n stipendio procuratorem eis Antipatrum quendam\n\n\n \n\n\n \n \n\n Ascalonitem praeposuit. \n \n","7":"Hyrcanus quattuor et triginta annos rerum potitus, \n dum aduersum Parthos bellum gerit, capitur.\n\n \n \n\n"},"27":{"1":" Turn Tum Herodes alienigena, Antipatri Ascalonitae filius, regnum \n Indaeae Iudaeae a senatu et populo Romano petiit accepitque. hunc primum \n Iudaei extemum externum regem coeperunt habere. etenim iam aduentante \n Christo necesse erat secundum uaticinia prophetarum \n suis eos ducibus priuari, ne quid ultra Cljfistum Christum expectarent. \n \n","2":"sub \n hoc Herode, anno imperii eius tertio et xxx, Christus natus est \n Sabino et Eufino Rufino consulibus, vm Kai . Ianuarias. \n \n","3":"uerum haec, \n quae euangeliis ac deinceps Apostolorum actibus continentur, \n attingere non ausus, ne quid forma praecisi operis rerum dignitatibus \n deminueret, reliqua exequar. \n \n","4":"Herodes post natiuitatem \n Domini regnauit annos IIII: nam omne imperii eius tempus vu \n et xxx anni fuerunt. postque eum Archelaus tetrarcha annis VIIII, \n Herodes annis xx et IIII. \n \n","5":"hoc regnante, anno regni eius octauo \n et decimo, Dominus cruci fixus est FuSo Gemino et Bubellio Rubellio Gemmo \n consulibus: a quo tempore usque in Stiliconem consulem \n sunt anni CCCLXXII.\n\n \n \n\n"},"28":{"1":" Apostolorum actus Lucas edidit usque in tempus, quo Paulus \n Romam deductus est Nerone imperante: qui non dicam regum, \n sed omnium hominum et uel inmanium bestiarum sordidissimus \n dignus extitit, qui persecutionem primus inciperet: nescio an et \n postremus explerit, siquidem opinione multorum receptum sit, \n ipsum ante Antichristum uenturum. \n \n","2":"huius uitia ut plenius exponerem \n res admonebat, nisi non esset huius operis tam uasta ingredi: \n id tantum annotasse contentus sum, hunc per omnia foedissima \n et crudelissima eo processisse, ut matrem interficeret, post \n etiam Pythagorae cuidam in modum sollemnium coniugiorum\n\n\n \n\n\n \n\n\n \n denuberet; inditumque imperatori flammeum; dos et genialis \n torus et faces nuptiales, cuncta denique, quae uelinfeminis non \n sine uerecundia conspiciuntur, spectata. \n \n","3":"reliqua uero eius incertum \n pigeat an pudeat magis disserere. hic primus Christianum nomen \n tollere aggressus est: quippe semper inimica uirtutibus uitia sunt \n et optimi quique ab improbis quasi exprobrantes aspiciuntur. \n\n \n","4":" namque eo tempore divina diuina apud urbem religio inualuerat, Petro \n ibi episcopatum gerente et Paulo, posteaquam ab iniusto prae- \n - sidis iudicio Caesarem appellauerat, Romam deducto: ad quem \n tum audiendum plures conueniebant, qui ueritate intellecta uirtutibusque \n Apostolorum, quas tum crebro ediderant, permoti ad \n cultum Dei se conferebant. \n \n","5":"etenim tum illustris illa aduersus \n Simonem Petri ac Pauli congressio fuit. qui cum magicis artibus, \n ut se deum probaret, duobus suffultus daemoniis euolasset, \n orationibus Apostolorum fugatis daemonibus, delapsus in terram \n populo inspectante disruptus est.\n\n \n \n\n"},"29":{"1":"Interea abundante iam Christianorum multitudine accidit ut \n Roma incendio conflagraret, Nerone apud Antium constituto. sed \n opinio omnium inuidiam incendii in principem retorquebat, credebaturque \n imperator gloriam mnovandae urbis quaesisse. \n \n","2":"neque \n ulla re Nero efticiebat efficiebat , quin ab eo lussum iussum incendium putaretur. \n igitur uertit inuidiam in Christianos, actaeque in innoxios crudelissimae \n quaestiones: quin et nonae mortes excogitatae, ut ferarum \n tergis contecti laniatu canum interirent, multi crucibus affixi \n aut flamma uati usti , plerique in id reseruati, ut cum defecisset dies, \n in usum nocturni luminis urerentur. \n \n","8":"hoc initio in Christianos \nsaeuiri coeptum. post etiam datis legibus religio netabatur uetabatur , palamque \n edictis propositis Christianum esse non licebat. tum Paulus \n ac Petrus capitis damnati:\n \n","4":"quorum um ceruix gladio desecta, \n aoPetrus Petrus in crucem sublatus est. dum haec Romae geruntur, Iudaei,\n\n\n \n\n\n \n\n\n \n\n\n \n praesidis sui Festi Flori iniurias non ferentes, rebellare coeperunt. \n aduersus eos Vespasianus proconsulari imperio a Nerone \n missus multis grauibusque proeliis deuictos coegit intra muros \n Hierosolymae confugere. \n \n","5":"interim Nero iam etiam sibi pro conscientia \n scelerum inuisus, humanis rebus eximitur, incertum an \n ipse sibi mortem consciuerit: certe corpus illius nonrepertum . \n\n \n","6":" unde creditur, etiam si se gladio ipse trangfixerit , curato uulnere \n eius seruatus, secundum illud, quod de eo scriptum est: et \n plaga mortis eius curata est, sub saeculi fine mittendus, \n ut mysterium iniquitatis exerceat. \n \n\n \n \n\n"},"30":{"1":" Igitur post excessum Neronis Galba. imperium rapuit: mox \n\n \n Otho Galba interfecto occupauit. \n \n","2":"tum Vitellius e Gallia fretus \n exercitibus, quibus praeerat, urbem ingressus, Othone interfecto \n summam rerum usurpauit. quae posteaquam ad Vespasianum \n delata, licet malo exemplo, bono tamen affectu rei publicae ab \n improbis uindicandae, cum Hierosolymam obsideret, sumit imparium imperium \n et, ut mos est, diademate capiti imposito ab exercitu \n consalutatus. Titum filium Caesarem facit: eidem pars copiarum \n et obsidendae Hierosolymae negotium datum. \n \n","3":"Vespasianus Romam \n profectus, summo fauore seDatus senatus et populi receptus, cum \n se Vitellius interfecisset, imperium confirmauit. interea Iudaei \n obsidione clausi, quia nulla neque pacis neque deditionis copia \n dabatur, ad extremum fame interibant, passimque uiae oppleri \n cadaueribus coepere, uicto iam officio humandi: quin omnia nefanda \n esca super ausi ne humanis quidem corporibus pepercerunt, \n nisi quae eiusmodi alimentis tabes praeripuerat. \n \n","4":"igitur defessis \n defensoribus irrupere Romani. ac tum forte in diem Paschae \n omnis ex agris aliisque Iudaeae oppidis multitudo conuenerat:\n\n\n \n\n\n \n\n\n \n nimirum ita Deo placitum, ut eo tempore, quo Dominum cruci \n aftixerat , gens impia internecioni daretur. \n \n","5":"Pharisaei aliquantisper \n pro templo acerrime restiterunt, donec obstinatis ad mortem \n animis ultro se subiectis ignibus intulerunt. numerus peremptorum \n ad undecies centena milia refertur, capta uero C milia ac \n uenundata. \n \n","6":"fertur Titus adhibito consilio prius deliberasse, an \n templum tanti operis euerteret. etenim nonnullis uidebatur, \n aedem sacratam ultra omnia mortalia illustrem non oportere deleri, \n quae seruata modestiae Komanae Romanae testimonium, diruta perennem \n crudelitatis notam praeberet. \n \n","7":"at contra alii et Titus ipse \n euertendum in primis templum censebant, quo plenius Iudaeorum \n et Christianorum religio tolleretur: quippe has religiones, \n licet contrarias sibi, isdem tamen ab auctoribus profectas; Christianos \n ex Iudaeis extitisse: radice sublata stirpem facile perituram. \n \n \n","8":"ita Dei nutu accensis omnium animis templum dirutum, \n abhinc annos trecentos triginta et unum. atque haec ultima \n templi euersio et postrema Iudaeorum captiuitas, qua extorres \n . patria per orbem terrarum dispersi cernuntur , cotidie mundo \n testimonio sunt, non ob aliud eos quam ob illatas Christo impias \n manus fuisse punitos. nam saepe alias, cum propter peccata captinitatibus captiuitatibus \n traderentur, numquam tamen ultra LXX annos seruitutis \n poenam pependerunt.\n\n \n \n\n"},"31":{"1":"Interiecto dein tempore Domitianus, Vespasiani filius, persecutus \n est Chnstianos Christianos . quo tempore Iohannem apostolum atque \n euangelistam in Pathmum insulam relegauit: ubi ille arcanis \n sibi mysteriis reuelatis librum sacrae Apocalypsis, qui quidem a \n plerisque aut stulte aut impie non recipitur, conscriptum edidit. \n non multo deinde interuallo tertia persecutio per Traianum fuit. \n \n","2":" \n qui cum tormentis et quaestionibus nihil in Christianis morte aut \n poena dignum repperisset, saeuiri in eos ultrauetuit . \n \n","3":"sub Adriano \n deinde Iudaei rebellare uoluerunt, Syriam ac Palaestinam\n\n\n \n\n\n \n diripere conati: misso exercitu subacti sunt. qua tempestate Adrianus, \n existimans se Christianam fidem loci iniuria perempturum, \n et in templo et loco Dominicae passionis daemonum simulacra \n constituit. \n \n","4":"et quia Christiani ex Iudaeis potissimum putabantur \n — namque tum Hierosolymae non nisi ex circumcisione habebat \n ecclesia sacerdotem — militum cohortem custodias in perpetuum \n agitare iussit, quae Iudaeos omnes Hierosolymae aditu arceret. \n\n \n","5":" quod quidem Christianae fidei proficiebat, quia tum paene omnes \n Christum Deum sub legis obseruatione credebant. nimirum id \n xDomino Domino ordinante dispositum, ut legis seruitus a libertate fidei \natque ecclesiae tolleretur. \n \n","6":"ita tum primum Marcus ex gentibus \n apud Hierosolymam episcopus fuit. quarta sub Adriano persecutio \n numeratur, quam tamen postea exerceri prohibuit, iniustum \n esse pronuntians, ut quisquam sine crimine reus constitueretur.\n\n \n\n\n"},"32":{"1":" Post Adrianum Antonino Pio imperante pax ecclesiis fnit fuit . sub \n Aurelio deinde, Antonini filio, persecutio quinta agitata. ac tum \n primum intra Gallias martyria uisa, serius trans Alpes Dei religione \n suscepta. sexta deinde Seuero imperante Christianorum \n uexatio fuit. \n \n","2":"quo tempore Leonida, Origenis pater, sacrum in \n martyfio martyrio sanguinem fudit. interiectis deinde annis VIII et XXX \n pax Christianis fuit, nisi quod medio tempore Maximinus nonnullarum \n ecclesiarum clericos uexauit. \n \n","3":"mox Decio imperante lam iam \n tum septima persecutione saeuitum in Christianos. inde Valerianus \n octauus sanctorum hostis fuit. \n \n","4":"post eum, interiectis annis fere \n quinquaginta, Diocletiano et Maximiano imperantibus acerbissima \n persecutio exorta, quae per decem continuos annos plebem Dei \n depopulata est. qua tempestate omnis fere sacro martyrum cruore \n orbis infectus est: quippe certatim gloriosa in certamina ruebatur \n multoque auidius tum martyria gloriosis mortibus quaerebantur, \n quam nunc episcopatus prauis ambitionibus appetuntur. \n\n \n","5":" nullis umquam magis bellis mundus exhaustus est, neque maiore \n umquam triumpho uicimus, quam cum decem annorum\n\n\n \n\n\n \n stragibus uinci non potuimus. \n \n","6":"extant etiam mandatae litteris praeclarae \n eius temporis martyrum passiones, quas conectendas non putaui, \n ne modum operis excederem.\n\n \n \n\n"},"33":{"1":"Sed finis persecutionis illius fuit abhinc annos VIIII et LXXX, \n quo tempore Christiani imperatores esse coeperunt. namque \n tum Constantinus rerum potiebatur, qui primus omnium Romanoram Romanorum \n principum Christianus fuit. \n \n","2":"sane tum Licinius, qui aduersum \n Constantinum de imperio certauit, milites suos litare \n praeceperat: abnuentes militia reiciebat. sed id inter persecutiones \n non computatur: adeo res leuioris negotii fuit, quam ut \n ad ecclesiarum uulnera perueniret. \n \n","3":"exinde tranquillis rebus pace \n perfruimur: neque ulterius persecutionem fore credimus, nisi eam, \n quam sub fine iam saeculi Antichristus exercebit. etenim sacris \n uocibus decem plagis mundum afficiendum pronuntiatum est: ita \n eum cum iam VIIII fuerint, quae superest ultima erit. \n \n","4":"hoc temporum \n tractu mirum est quantum mualuent inualuerit religio Christiana. tum \n siquidem Hierosolyma horrens ruinis frequentissimis ac magnificentissimis \n ecclesiis adornata. \n \n","5":"namque Helena, mater principia principis \n Constantim Constantini , quae Augusta cum filio conregnabat, cum Hierosolymam \n agnoscere concupisset, reperta ibi idola ac temjAa templa protriuit: \n mox usa regni uiribus basilicas in loco Dominicae passionis \n et resurrectionis et ascensionis constituit. \n \n","6":"illud mirum, \n quod locus ille, in quo postremum institerant diuina uestigia, \n cum in caelum Dominus nube sublatus, continuari pauimento \n cum reliqua stratorum parte non potuit, siquidem quaecumque \n applicabantur, insolens humana suscipere terra respueret, excussis \n in ora apponentium saepe marmoribus. \n \n","7":"quin etiam calcati \n Deo pulueris adeo perenne documentum est, ut uestigia impressa \n cernantur. \n \n","8":"et cum cotidie confluentium fides certatim Domino \n calcata diripiat, damnum tamen arena non sentiat, et eandem \n adhuc sui speciem, uelut impressis signata uestigiis, terra \n custodit.\n\n\n \n\n\n \n\n \n \n\n \n \n\n"},"34":{"1":" Eiusdem reginae beneficio crux Domini tum reperta: quae \n neque in principio obsistentibus Iudaeis potuerat consecrari, et \n postea dirutae ciuitatis oppressa ruderibus, non nisi tam fideliter \n requirenti meruit ostendi. \n \n","2":"igitur Helena primum de loco passionis \n certior facta, admota militari manu atque omnium prouincialium \n multitudine in studia reginae certantium, eSbdi terram et contigua \n quaeque ac uastissima ruinarum purgari iubet: mox pretium \n fidei et laboris tres pariter cruces, sicut olim Domino ac \n latronibus duobus fixae fuerant, reperiuntur. \n \n","3":"hic uero maior \n dinoscendi patibuli, quo Dominus pependerat, difficultas ommum \n animos mentesque turbauerat, ne errore mortalium forsitan pro \n cruce Domini latronis patibulum consecrarent. \n \n","4":"capiunt deinde \n consilium, ut aliquem recens mortuum crucibus admonerent admouerent . nec \n mora, quasi Dei nutu funus extincti sollemnibus exequiis deferebatur \n concursuque omnium feretro corpus eripitur. \n \n","5":"duabus prius \n frustra crucibus admotis, ubi Christi patibulo attactum est, dictu \n mirabile, trepidantibus cunctis, funus excussum et inter spectatores \n suos astitit: crux reperta dignoque ambitu consecrata.\n\n \n\n\n"},"35":{"1":" His per Helenam gestis, principe Christiano libertatem atque \n exemplum fidei mundus acceperat : sed longe atrocius periculum \n cunctis ecclesiis illa pace generatum. namque tum haeresis \n Arriana prorupit totumque orbem iniecto errore turbauerat. \n\n \n","2":" etenim duobus Arriis acerrimis perfidiae huius auctoribus imperator \n etiam deprauatus, dum sibi religionis officium uidetur implere, \n uim persecutionis exercuit: actique in exilium episcopi, \n saeuitum in clericos, animaduersum in laicos, qui se ab Arriorum \n communione secreuerant. \n \n","3":"quae autem Arrii praedicabant, \n erant huiusmodi: patrem Deum instituendi orbis causa genuisse\n\n\n \n\n\n \n\n\n \n filium, et pro potestate sui ex nihilo in substantiam nouam atque \n alteram Deum nouum alterumque fecisse: fuisse autem tempus, \n quo filius non fuisset. \n \n","4":"igitur huius mali causa synodus apud Nicaeam \n ex toto orbe contrahitur, ccc siquidem et duodeuiginti \n episcopis congregatis: fides plena, conscribitur, haeresis Arriana \n damnatur, imperator decretum episcopale complectitur. \n \n","5":"Aniani \n nihil contra sanam fidem retractare ausi, se quoque tamquam \n adquiescentes nec aliud sentientes ecclesiis miseuenmt miscuerunt : manebat \n tamen in pectoribus eorum insitum in eatholioos catholicos uiros odium, et \n aduersus quos de fide disceptare non poterant, eos subomatis subornatis \n accusatoribus fietisque fictisque eriminibus criminibus appetebant.\n\n \n\n\n"},"36":{"1":"Itaque primum Athanasimn Athanasium Alexandriae episcopum, uirum \n sanctum, qui apud Nicaenam synodum diaconus adfuerat, aggrediuntur \n absentemque condemnant. \n \n","2":"etenim ad crimina, quae falsi \n testes congesserant, aggregabant, quod Marcellum atque Photmum \n haereticos sacerdotes, synodi iudicio condemnatos, prauo \n studio recepisset. \n \n","8":"sed de Photino dubium non erat merito fuisse \n damnatum: in Marcello nihil tum damnatione dignum repertum \n uidebatur, maximeque ei a studiis partium innocentia accesserat, \n quod eosdem illos iudices, a quibus fuerat condemnatus, fiaereticos haereticos \n esse nemo dubitabat. \n \n","4":"ceterum Arriani non hos potius quam \n Athanasium remouere cupiebant. itaque imperatorem eo usque \n compellunt, ut Athanasius exulatum ad Gallias mitteretur. \n \n","5":"mox \n in Aegypto LXXX episcopi congregati Athanasium iniuste \n condemnatum esse pronuntiant. res ad Constantinum refertur: \n iubet ex toto orbe apud Sardicam episcopos congregari atque \n . omne iudicium, quo Athanasius damnatus fuerat, retractar retractari i.\n\n\n \n\n\n \n\n \n \n inter haec Constantinus moritur:\n \n","6":"synodus congregata iam Constantio \n imperatore Athanasium absoluit, Maroellus Marcellus quoque \n episcopatui redditur: nam de Photino episcopo Sirmiensi non est \n resdssa rescissa sententia, qui etiam nostrorum iudicio haereticus probatur. \n et tamen hoc ipsum Marcellum grauabat, quia Photinus \n auditor eius fuisse in adolescentia uidebatur. \n \n","7":"uerum tamen ad \n Athanasii absolutionem etiam illud accesserat, quod Vrsatius et \n Valens, principes Arrianorum, cum post synodum Sardicensem \n uiderentur a communione secreti, coram positi a Iulio Romanae \n urbis episcopo ueniam poposcerunt, quod innoxium condemnassent, \n meritoque eum sententia concilii Sardicensis absolutum \n professi sunt.\n\n \n \n\n"},"37":{"1":" Interiecto Interfecto deinde tempore Athanasius, cum Marcellum parum \n sanae fidei penitus comperisset, a eommunione communione suspendit. habuitque \n ille hanc uerecundiam, ut tanti uiri iudicio notatus sponte \n concederet. \n \n","2":"ceterum antea innocens, postea deprauatus, uideri \n poterat iam tum nocens fuisse, cum de eo fuerat iudicatum. \n nacti ergo Arriani istiusmodi occasionem conspirant penitus Sardicensis \n synodi decreta subuertere. \n \n","3":"etenim eis color quidam subpetere \n uidebatur, ut tam iniuste fuisset pro Athanasio iudicatum, \n quam Marcellus fuerat absolutus, qui nunc etiam Athanasii indicio \n esse haereticus probaretur. \n \n","4":"namque Marcellus Sabellianae \n haeresis assertor extiterat: Photinus uero nonam haeresim iam \n ante protulerat, a Sabellio quidem in unione dissentiens, sed initium \n Christi ex Maria praedicabat. \n \n","5":"igitur Arriani astuto consilio \n miscent innonum innoxium criminosis, damnationemque Photini et Marcolli Marcelli \n et Athanasii eadem sententia comprehendunt, illud nimirum \n apud imperitorum animos praestruentes, ut non putarentur de \n Athanasio perperam iudicasse, qui de Marcello atque Photino \n uera sensissent. \n \n","6":"uerumtamen ea tempestate Arriani perfidiam \n suam occultabant: non ausi palam erroris sui dogmata praedicare \n catholicos se gerebant, nihil sibi prius agendum rati quam\n\n\n \n\n\n \n ut Athanasium ecclesia submouerent, qui semper eis uelut murus \n obstiterat: quo remoto reliquos in libidinem suam cessuroa cessuros sperabant. \n \n","7":"sed pars episcoporum, quae Arrios sequebatur, damnationem. \n Athanasii cupitam accepit: pars coacti metu et factione \n studia partium concesserant: pauci, quibus fides cara et ueritaB ueritas \n potior erat, iniustum iudicium non receperunt: inter quos \n Paulinus, episcopus Treuerorum, oblata sibi epistola ita aubscripsisse subscripsisse \n traditur, se in Photini atque Marcelli damnationem \n praebere consensum, de Athanasio non probare.\n\n \n \n\n"},"38":{"1":"Tum uero Arriani, ubi doli parum processerant, ui agere \n decernunt. nam quidlibet audere atque agere facile erat regis \n amicitia subnixis, quem sibi prauis adulationibus deuinxerant. \n quin eam etiam ex consensone consensione multorum inexpugnabiles erant:\n \n","2":"nam \n . omnes fere duarum Pannoniarum episcopi multique Orientalium \n ac tota Asia in perfidia eorum coniurauerant. \n \n","3":"sed principes mali \n istius habebantur a Singiduno Yrsatins , Valens a Mnrsa Mursa , Heraclia \n Theodorus, Stephanus Antiochenus, Acatius a Caesarea, \n Menofantus Epheso, Georgius Laodicia, Narcissus a Neronopoli. \n\n \n","4":" hi ita palatium occupauerant, ut nihil sine eorum nutu ageret \n imperator, obnoxius quidem omnibus, sed praecipue Valenti \n deditus. \n \n","5":"nam eo tempore, quo apud Mursam contra Magnentium \n armis certatum, Constantins Constantius descendere in conspectum pugnae \n non ausus in basilica martyrum extra oppidum sita, Valente tum \n eius loci episcopo in solatium assumpto, diuersatus est. ceterum \n Valens oallide callide per .. suos disposuerat, ut quis proelii fuisset euentus \n primus cognosceret, uel gratiam regis captans, si prior \n bonum nuntium detulisset, uel uitae consulens, ante.capturus \n fugiendi spatium, si quid contra accidisset. \n \n","6":"itaque paucis, qui \n\n\n \n\n\n \n\n\n \n circa regem erant, metu trepidis, imperatore anxio, primus \n nuntiat hostes fugere. cum ille indicem ipsum intromitti posceret, \n Valens ut reuerentiam sui adderet, angelum sibi fuisse \n nuntium respondit. \n \n","7":"facilis ad credendum imperator palam postea \n dicere solitus, se valentis Valentis meritis, non uirtute exercitus uicisse. \n \n\n \n\n\n"},"39":{"1":" Ab hoc initio illecti principis enulere extulere animos Arriani, potestate \n regis usuri, ubi auctoritate sua parum ualuissent. igitur \n cum sententiam eorum, quam de Athanasio dederant, nostri non \n reciperent, edictum ab imperatore proponitur, ut qui in damnationem \n Athanasii non subscriberent, in exilium pellerentur. \n \n","2":"ceterum \n a nostris tum apud Arelatem ac Bitteras, oppida Galliarum, \n episcoporum concilia fuere. petebatur, ut priusquam in Athanasium \n subscribere cogerentur, de fide potius disceptarent, ac tum \n demum de re cognoscendum, cum de persona iudicum constitisset. \n \n \n","3":"sed Valens sociique eius prius Athanasii damnationem \n extorquere cupiebant, de fide certare non ausi. ab hoc partium \n confiictu conflictu agitur in exilium Paulinus. interea Mediolanum conuenitur, \n ubi tum aderat imperator: eadem illa contentio nihil \n inuicem relaxabat. \n \n","4":"tum Eusebius Vercellensium et Lucifer a \n Carali Sardiniae episcopi relegati. ceterum Dionysius, Mediolanensium \n sacerdos, in Athanasii damnationem se consentire subscripsit, \n dummodo de fide inter episcopos quaereretur. sed Valens \n et Vrsatius ceterique metu plebis, quae catholicam fidem \n egregio studio conseruabat, non ausi piacula profiteri intra palatium \n congregantur. \n \n","5":"illinc epistolam sub imperatoris nomine emittunt, \n omni prauitate infectam, eo nimirum consilio, ut, si eam \n aequis auribus populus recepisset, publica auctoritate cupita proferrent: \n sin aliter fuisset excepta, omnis inuidia esset in rege, et \n ipsa uenialis, quia etiam tum catechumenus sacramentum fidei \n merito uideretur potuisse nescire. \n \n","6":"igitur lecta in ecclesia epistola \n populus auersatus. Dionysius, quia non esset assensus, urbe\n\n\n \n\n\n \n pellitur, statimque eius in locum Auxentius episcopus snbrogatur . \n \n","7":"Liberiua Liberius quoque urbis Romae et Hilarius Pictauorum episcopi \n dantur exilio. Rhodanium quoque, Tolosanum antistitem, \n qui natura lenior non tam suis uiribus quam Hilarii societate non \n cesserat Arrianis, eadem conditio implicuit, cum tamen hi \n omnes parati essent Athanasium a communione suspendere, modo \n ut de fide inter episcopos quaereretur. \n \n","8":"sed Arrianis optimum \n uisum praestantissimos uiros a certamine submouere. ita pulsi in \n exilium, quos supra memorauimus, abhinc annos quinque et XL, \n Arbitione et Lolliano consulibus. sed Liberins Liberius paulo post urbi \n redditus ob seditiones Romanas. \n \n","9":"ceterum exules satis constat \ntotius orbis studiis celebratos, pecuniasque eis in sumptum affatim \n congestas, legationibusque eos plebis catholicae ex omnibus \n fere prouinciis frequentatos.\n\n \n \n\n"},"40":{"1":"Interea Arriani non occulte, ut antea, sed palam ac publica publice \n haeresis piacula praedicabant: quin etiam synodum Nicaenam \n pro se interpretantes, quam unius litterae adiectione corruperant, \n caliginem quandam iniecerant ueritati. \n \n","2":"nam ubi όμοούσιο v erat \n scriptum, quod est unius substantiae, illi όμοιούσιον , quod est \n similis substantiae, scriptum esse dicebant, concedentes similitudinem, \n dum adimerent unitatem, quia multum ab unitate \n similitudo distaret : ut uerbi gratia pictura humani corporis esset \n homini similis, nec tamen haberet hominis ueritatem. \n \n","8":"sed quidam \n ex his ultra processerant, άνομοιο v σίαν id est dissimilem . \n substantiam, confirmantes. eoque his certaminibus processum, \n ut istiusmodi piaculis orbis terrarum implicaretur. \n \n","4":"nam Italiam, \n IDyricum Illyricum atque Orientem Valens e Vrsatius ceterique, quorum \n nomina edidimus, infecerant. Gallias nostras Saturninus Arelatensium \n episcopus, homo impotens et factiosus, premebat. \n \n","5":"Osium \n\n\n \n\n\n \n quoque ab Hiapania Hispania in eandem perfidiam concessisse opinio fuit: \n quod eo mirum atque incredibile uidetur, quia omni fere aetatis \n suae tempore constantissimos constantissimus nostrarum partium. et Nicaena synoous synodus \n auctore illo confecta habebatur: nisi fatiscente aeuo — eteDim etenim \n maior centenario fuit, ut sanctus Hilarius in epistolis refert \n — delirauerat. \n \n","6":"quis rebus perturbato orbe terrarum et morbo \n quodam ecclesiis languentibus, segnior quidem, sed non minus \n grams grauis cum principem exercebat, quod licet Arriani, quibus \n fauebat, Mpehores superiores uiderentur, necdum tamen de fide inter episcopos \n conueniret. \n \n\n \n \n\n"},"41":{"1":" Igitur apud Ariminum, urbem Italiae, synodum congregari \n iubet: idque Tauro praefecto imperat, ut collectos in unum non \n ante dimitteret, quam in unam fidem. consentirent, promisso \n eidem consulatu, si rem effectui tradidisset. \n \n","2":"ita missis per lliyricum Illyricum , \n ltaliam Italiam , Africam, Hispanias Galliasque magistri officialibus , \n acciti aut coacti quadringenti et aliquanto amplius occidentales \n episcopi Ariminum conuenire: quibus omnibus annoDaS annonas \n et cellaria dari imperator praeceperat. \n \n","3":"sed id nostris, id est Aquitanis, \n Gallis ac Britannis, indecens msum uisum : repudiatis fiscalibus \n propriis cum sumptibus uiuere maluerunt. tres tantum et: Britannia Britannis \n inopia proprii publico usi sunt, cum oblatam a ceteris \n collationem respuissent, sanctius putantes fiscum grauare quam \n singulos. \n \n","4":"hoc ego Gauidium episcopum nostrum quasi obtrectantem \n referre solitum audiui, sed longe aliter senserim laudique \n attribuo, episcopos tam pauperes fuisse, ut nihil proprium haberent \n neque ab aliis potius quam a fisco sumerent, ubi neminem \n grauabant: ita in utrisque egregium exemplum. de reliquis nihil\n\n\n \n\n\n \n memoria dignum traditur, sed redeo ad ordinem. \n \n","5":"posteaquam \n omnes, ut supra diximUS diximus , in unum collecti sunt, fit partium \n aecessio secessio . ecclesiam nostri optinent, Arriani autem aedem, tum \n de industria uacantem, orationis loco capiunt, sed hi non amplius \n quam LXXX, reliqui nostrarum partium erant. \n \n","6":"igitur frequentibus \n conciliis nihil actum, nostris in fide manentibus, illis de \n perfidia non cedentibus. ad postremum placuit decem legatos \n mitti ad imperatorem, ut quae esset partium fides uel sententia, \n cognosceret sciretque pacem cum haereticis esse non posse. \n \n","7":"idem \n Arriani faciunt mittuntque numero pari legatos, qui aduersum \n nostros coram imperatore confligerent. sed ex parte nostrorum \n leguntur homines adulescentes, parum docti et parum cauti: ab \n Arrianis autem missi senes, callidi et ingenio ualentes, uetemo \n perfidiae imbuti, qui apud regem facile superiores extiterunt. \n\n \n","8":" sed nostris mandatum, ne quo modo cum Arrianis communionem \n went omniaque integra synodo reseruarent.\n\n \n\n\n"},"42":{"1":"Interim in Oriente exemplo Occidentalium imperator iubet \n cunctos fere episcopos apud Seleuciam Isauriae oppidum congregari. \n \n","2":"qua tempestate Hilahus Hilarius , quartum iam exilii annum in \n Phrygia agens, inter reliquos episcopos, per uicarium ac praesidem \n data euootionis euectionis copia, adesse compellitur. \n \n","3":"cum tamen \n nihil de eo specialiter mandasset imperator, iudices tantum generalem \n iussionem secuti, qua omnes episcopos ad concilium \n cogere iubebantur, hunc quoque inter reliquos uolentes misere. \n ut ego conicio , Dei nutu ita gestum, ut uir diuinarum rerum instructissimus, \n cum de nde fide disceptandum erat, interesset. \n \n","4":"is ubi \n Seleuciam uenit, magno cum fauore exceptus omnium in se animos \n et studia conuerterat. ac primum quaesitum ab eo, quae\n\n\n \n\n\n \n\n\n \n asset Gallorum fides: quia tum, Arrianis praua de nobis uulgantibus, \n suspecti ab Orientalibus habebamur trionymam solitarii \n Dei unionem secundum Sabellium credidisse. sed exposita \n fide sua iuxta ea, quae Nicaeae erant a patribus conscripta, Occidentalibus \n perhibuit testimonium. \n \n","5":"ita absolutis omnium animis, \n intra conscientiam communionis nec non etiam in societatem recaptus receptus \n concilioque ascitus est. agi deinde coeptum, repertique \n prauae haeresis auctores atque ab ecclesiae corpore auulai auulsi . \n \n","6":"m eo \n numero fuere Georgius ab Alexandria, Acatius, Eudoxius, V ranius , \n Leontius, Theodosius, Euagrius, Theodulas . sed confecta \n synodo decreta ad imperatorem legatio, quae gesta insinuaret. \n damnati quoque ad regem profecti, satis freti sociorum uiribus \n et principis societate.\n\n \n \n\n"},"43":{"1":" Interea legatos Ariminensis concilii ex parte nostrorum compellit \n imperator uniri haereticorum communioni: eisdemque conscriptam \n ab improbis fidem tradit, uerbis fallentibus inuolutam,_ \n quae catholicam disciplinam perfidia latente loqueretur. \n \n","2":"namque \n usiae uerbum tamquam ambiguum et tomere temere a patribus usurpatum, \n neque ex auctoritate scripturarum profectum, sub specie \n falsae rationis abolebat, ne unius cum patre substantiae filius \n crederetur. eadem fides similem patri filium fatebatur. sed interius \n aderat fraus parata, ut esset similis, non esset aequalis. \n\n \n","8":" ita dimissis legatis praefecto mandatum, ut synodum non ante \n laxaret, quam conscriptae fidei consentire se omnes subscriptionibus \n profiterentur: ac si qui pertinacius obsisterent, dummodo is \n numerus intra quindecim esset, in exilium pellerentur. \n \n","4":"sed regressis \n legatis, licet nim uim regiam deprecantibus, negata communio. \n enimuero compertis quae decreta erant maior rerum et \n consiliorum perturbatio: dein paulatim plerique nostrorum, \n partim imbecillitate ingenii, partim taedio peregrinationis \n euicti, dedere se aduersariis, iam post reditum legatorum superioribus \n et ecclesiam nostris inde detrusis optinentibus: factaque \n semel inclinatione animorum cateruatim in partem\n\n\n \n\n\n \n alteram concessum, donec ad uiginti usque nostrorum numerus \n inminutus est.\n\n \n \n\n"},"44":{"1":"Sed hi quanto pauciores, tanto ualidiores erant. constantissimus \n inter eos habebatur noster FoegadiuB et Seruatio Tungrorum \n episcopus. hos, quia minis et terriculis non cesserant, Taurus \n precibus aggreditur ac lacrimans obtestatur, mitiora uti consulerent. \n clausos intra unam urbem episcopos iam septimum mensem \n agere, iniuria hiemis et inopia confectis nullam spero spem reuersionis \n dari: quis tandem esset finis ? \n \n","2":"sequerentur plurium exemplum, \n auctoritatem saltem ex numero sumerent. enimuero Foegadius \n paratum se exilio atque ad omne supplicium, in quod deposceretur, \n profiteri: se ab Arrianis conceptam fidem non recepturum. \n \n","3":"ita in hoc certamine aliquot dies tracti: ubi parum ad \n pacem proficiebant, paulatim et ipse infractior, ad extremum \n proposita conditione euincitur. \n \n","4":"namque Valens et Vrsatius affirmantes, \n praesentem fidem catholica ratione conceptam, ab Orlentalibus Orientalibus \n imperatore auctore prolatam cum piaculo repudiari: et \n quis discordiarum finis foret, si, quae Orientalibus placuisset, \n Occidentalibus displiceret? \n \n","5":"postremo si quid minus plene praesenti \n fide editum uideretur, ipsi adderent, quae addenda putarent: \n praebituros se in his quae essent adiecta consensum. fanorabilis fauorabilis \n professio pronis omnium animis excepta, nec ultra nostri \n repugnare ausi, iam Iquoquo quoquo modo finem rebus imponere cupientes. \n \n","6":"dein conceptae a Foegadio et Seruatione professiones edi coepere: \n in quis primuml primum damnatus Arrius totaque eius perfidia \n ceterum etiam patri aequaZis aequalis et sine initio, sine tempore Dei \n filius pronuntiatur. \n \n","7":"tum Valens tamquam nostros adinnans adiuuans subiecit \n sententiam, cui inerat occultus dolus, filium Dei non esse \n creaturam sicut ceteras creaturas: fefellitque audientes fraus professionis. \n etenim his uerbis, quibus similis esse cateris ceteris creaturis\n\n\n \n\n\n \n\n\n \n filius negabatur, creatura tamen, potior tantum ceteris pronuntiabatur. \n \n \n","8":"ita neutra pars uicisse se penitus aut uictam putare poterat, \n quia fides ipsa pro Arrianis, professiones uero postea \n adiectae pro nostris erant, praeter illam, quam Valens anbiunIerat , \n quae tum non intellecta sero demum animaduersa est. hoc \n uero modo concilium dimissum, bono initio foedo exitu consummatum.\n \n \n\n\n"},"45":{"1":" Igitur Arriani rebus nimium prospere et secundum uota fluentibus \n Constantinopolim ad imperatorem concurrunt: ibi repertos \n Seleuciensis synodi legatos ui regia compellunt, exemplo \n Occidentalium prauam illam fidem recipere. \n \n","2":"plerique abnuentes \n ininriosa iniuriosa custodia ac fame etiam uexati captiuam conscientiam \n dedere. multi constantius renitentes adempto episcopatu in \n exilium detrusi atque in eorum locum alii dati. ita optimis sacerdotibus \n aut metu territis aut exilio deductis perfidiae paucorum \n cuncti concesserant. \n \n","3":"aderat ibi tum Hilarius, a Seleucia legatos \n secutus, nullis certis de se mandatis opperiens imperatoris uoluntatem, \n si forsitan redire ad exilium iuberetur. is ubi extremum \n ftdei fidei periculum animaduertit, Occidentalibus deceptis Orientales \n per seelus uinci, tribus libellis publice datis audientiam regis \n poposcit, ut de fide coram aduersariis disceptaret. \n \n","4":"id uero Arriani \n maximo opere abnuere. postremo quasi discordiae seminarium et \n perturbator Orientis redire ad Gallias iubetur, absque exilii \n indulgentia. \n \n","5":"uerum ubi permensus est orbem paene terrarum, \n malo perfidiae infectum, dubius animi et magna curarum mole \n aestuans, cum plerisque uideretur non ineundam cum his commnnionem communionem , \n qui Ariminensem synodum recepissent, optimum \n factu arbitratus reuocare cunctos ad emendationem et paenitentiam, \n frequentibus intra Gallias conciliis, atque omnibus fere \n episcopis de errore profitentibus, apud Ariminum gesta condempat condemnat \n et in statum pristinum ecclesiarum fidem reformat. \n \n","6":"resistebat \n sanis consiliis Saturninus Arelatensium episcopus, uir\n\n\n \n\n\n \n sane pessimus et ingenio malo prauoque. uerum is praeter haeresis \n infamiam multis atquo atque infandis criminibus conuictus ecclesia \n eiectus est. ita partium uires amisso duce infractae. \n \n","7":"PatemuI \n etiam a Petroconia Petrocoriis , aeque ueoors uecors nec detrectans perfidiam profiteri, \n sacerdotio pulsus: ceteris nania uenia . data. illnd illud apud omnes \n constitit unius Hilarii beneficio Gallias nostras piaculo haeresis \n liberatas. \n \n","8":"ceterum Lucifer tum Antiochiae longe diuersa sententia \n fuit. nam in tantum eos, qui Arimini fuerant, condemnauit, ut \n se etiam ab eorum communione secrenerit secreuerit , qui eos vel uel sub satisfactione \n uel paenitentia recepissent. \n \n","9":"id recta recte an perperam constituerit \n dicere non ausim. Paulinus e Rhodanius in Phrygia \n defuncti: Hilarius sexto anno, postquam redierat, in patria obiit.\n\n \n\n\n"},"46":{"1":"Sequantur Sequuntur tempora aetatis nostrae grauia et pericubsa periculosa , quibus \n non usitato malo pollutae ecclesiae et perturbata omnia. \n namque tum primum infamia infamis illa Gnosticorum haeresis intra Hispanias \n deprehensa, superstitio exitiabilis arcanis occultata secretis. \n \n","2":"origo istius mali Oriens atque Aegyptus, sed quibus ibi \n initiis coaluerit haud facile est disserere. primus eam intra Hispanias \n Marcus intulit, Aegypto profectus, Memphi ortus. hnius huius \n auditores mere fuere Agape quaedam, non ignobilis mulier, et rhetor \n Helpidius. \n \n","3":"ab his Priscillianus est institutus, familia nobilis, \n praediues opibus, acer, inquies, facundus, multa lectione eruditus, \n disserendi ac disputandi promptissimus, felix profecto, si \n \n non prauo studio corrupisset optimum ingenium:\n \n","4":"prorsus multa \n ineo in animi et corporis bona cerneres. nigilare uigilare multum, famem \n ac aitim sitim ferre poterat, habendi minime cupidus, utendi parcissimus. \n \n","5":"sed idem uanissimuB uanissimus et plus iusto infIatior profanannn profanarum \nrerum scientia : quin et magicas artes ab adolescentia eum exercuisse \n creditum est. is ubi doctrinam exitiabilem aggressus est, \n multos nobilium pluresque populares auctoritate persuadendi et \n arte blandiendi allicuit in societatem. \n \n","6":"ad hoc mulieres nouarum \nrerum cupidae, fluxa fide et ad omnia curioso ingenio,\n\n\n \n\n\n \n\n\n \n cateruatim ad eum confluebant : quippe humilitatis speciem ore et \n habitu praetendens honorem sui et reuerentiam cunctis iniecerat. \n\n \n","7":" iamque paulatim perfidiae istius tabes pleraque Нispaniae peruaserat, \n quin et nonnulli episcoporum deprauati, inter quos Instantins Instantius \n et Saluianus Priscillianum non solum consensione, sed sub \n\n \n","8":" quadam etiam coniuratione susceperant, quoad Hyginus, episcopus \n Cordubensis, ex uicino agens, comperta ad Y dacium Emeritae \n sacerdotem referret. \n \n","9":"is uero sine modo et ultra quam oportuit Instantium \n sociosque eius lacessens, facem quandam nascenti incendio \n subdidit, ut exasperauerit malos potius quam compresserit. \n \n\n \n \n\n"},"47":{"1":" Igitur post multa inter eos nec digna memoratu certamina \n apud Caesaraugustam synodus congregatur, cui tum etiam Aquitani \n episcopi interfuere. \n \n","2":"uerum haeretici committere se iudicio non \n ausi: in absentes tamen lata sententia damnatique Instantius et \n Saluianus episcopi, HelpidiuB Helpidius et Priscillianus laici. \n \n","8":"additum \n etiam ut, si qui damnatos in communionem recepisset, sciret in se \n eandem sententiam promendam. atque id Ithacio t Sossubensi \n episcopo negotium datum, ut decretum episcoporum in omnium \n notitiam deferret et maximeHyginum extra communionem faceret, \n qui, cumprimus omnium insectari palam haereticos coepisset, \n postea turpiter deprauatus in communionem eos recepisset. \n \n","4":"interim \n Instantius et Saluianus damnati iudicio sacerdotum Priscillianum \n etiam laicum, sed principem malorum omnium, una \n secum Caesaraugustana synodo notatum, ad confirmandas uires \n snas suas episcopum in Abilensi oppido constituunt, rati nimirum, si \n hominem acrem et callidum sacerdotali auctoritate armassent, \n tutiores fore sese. \n \n","5":"tum uero Y dacius atque Ithacius acrius instare,\n\n\n \n\n\n \n arbitrantes posse inter initia malum comprimi: sed parum sanis \n consiliis saeculares iudices adeunt, ut eorum decretis atque executionibus \n haeretici urbibus pellerentur. \n \n","6":"igitur post multa et \n foeda certamina Ydacio supplicante elicitur a Gratiano tum imperatore \n rescriptum, quo uniuersi haeretici excedere non ecclesiis \n tantum aut urbibus, sed extra omnes terras propelli iubebantur. \n\n \n","7":" quo comperto Gnostici diffisi rebus suis, non ausi iudicio certare, \n sponte cessere, qui episcopi uidebantur: ceteros metus dispersit.\n\n \n \n\n"},"48":{"1":"Ac tum Instantius, Saluianus et Priscillianus Romam profecti, \n ut apud Damasum, urbis ea tempestate episcopum, obiecta \n purgarent. \n \n","2":"sed iter eis praeter interiorem Aquitanicam fuit, ubi \n tum ab imperitis magnifice suscepti sparsere perfidiae semina. \n maximeque Elusanam plebem, sane tum bonam et religioni studentem, \n prauis praedicationibus peruertere. a Burdigala per \n Delfinum repulsi, tamen in agro Euchrotiae aliquantisper morati, \n infecere nonnullos suis erroribus. \n \n","8":"inde iter coeptum ingressi, \n turpi sane pudibundoque comitatu, cum uxoribus atque alienis \n etiam feminis, in quis erat Euchrotia ac filia eius Procula, de \n qua fuit in sermone hominum Priscilliani stupro grauidam partum \n sibi graminibus abegisse. \n \n","4":"hi ubi Romam peruenere, Damaso \n se purgare cupientes, ne in conspectum quidem eius admissi \n sunt. regressi Mediolanum aeque aduersantem sibi Ambrosium \n reppererunt. \n \n","5":"tum uertere consilia, ut, quia duobus episcopis, \n quorum ea tempestate summa auctoritas erat, non illuserant, \n largiendo et ambiendo ab imperatore cupita extorquerent. ita \n corrupto Macedonio, tum magistro officiorum, rescriptum ellciunt eliciunt , \n quo calcatis, quae prius decreta erant, restitui ecclesiis \n iubebantur. \n \n","6":"hoc freti Instantius et Priscillianus repetiuere Hispanias; \n nam Saluianus in urbe obierat: ac tum sine ullo certamine \n ecclesias, qui bus praefuerant, recepere. \n \n\n \n\n\n"},"49":{"1":"Verum Ithacio ad resistendum non animus, sed facultas defuit, \n quia haeretici corrupto V oluentio proconsule uires suas\n\n\n \n\n \n\n confirmauerant. \n \n","2":"quin etiam Ithacius ab his quasi perturbator ecclesiarum \n reus postulatus, iussusque per atrocem executionem deduci trepidus \n profugit ad Gallias: ibi Gregorium praefectum adiit. qui \n compertis quae gesta erant, rapi ad se turbarum auctores iubet \n ac de omnibus ad imperatorem refert, ut haereticis uiam ambiendi \n praecluderet . \n \n","3":"sed id frastra frustra fuit, quia per libidinem et \n potentiam paucorum cuncta ibi uenalia erant. igitur haeretici \n auis suis artibus, grandi pecunia Macedonio data, optinent, ut impariali imperiali \n auctoritate praefecto erepta cognitio Hispaniarum uicario \n ileferretur deferretur : nam iam proconsulem habere dosierant desierant :\n \n","4":"missique a \n magistro officiales, qui Ithacium tum in Treueris agentem ad \n Hispamas Hispanias retraherent. quos ille callide frustratus, ac postea per \n Britannium episcopum defensus illusit. \n \n","5":"iam tum rumor incesserat \n clemens, Maximum intra Britannias sumpsisse imperium \n ac breui in Gallias erupturum. ita tum Ithacius statuit, licet \n rebus dubiis , noui imperatoris aduentum expectare: interim sibi \n nihil agitandum. \n \n","6":"igitur ubi Maximua Maximus oppidum Treuerorum uictor \n ingressus est, ingerit preces plenas in Priscillianum ac socios eiua eius \n inuidiae atque criminum. \n \n","7":"quibus permotus imperator, datis ad \n praefectum Galliarum atque ad uicarium Hispaniarum litteris, \n omnes omnino, quos labes illa inuoluerat, deduci ad synodum \n Burdigalensem iubet. \n \n","8":"ita deducti Instantius et Priscillianus: \n quorum Instantius prior iussus causam dicere, postquam se \n parum expurgabat, indignus esse episcopatu pronuntiatus est. \n\n \n","9":" Priscillianus uero, ne ab episcopis audiretur, ad principem prouocauit. \n permissumque id nostrorum inconstantia, qui aut sententiam \n uel in refragantem ferre debuerant aut, si ipsi suspecti\n\n\n \n\n\n \n habebantur, aliis episcopis audientiam reseruare, non eausam causam \n imperatori de tam manifestis criminibus permittere.\n\n \n\n\n"},"50":{"1":"Ita omnes, quos causa inuoluerat, ad regem deducti. secuti \n etiam accusatores Ydacius et Ithacius episcopi, quorum studium \n super expugnandis haereticis non reprehenderem, si non studio \n uincendi plus quam oportuit certassent. \n \n","2":"ac mea quem quidem sentantia sententia \n est, mihi tam reos quam accusatores displicere, certe ttMMHm \n nihil pensi, nihil sancti habuisse definio: fuit enim audax, loquax, \n impudens, swnptuosus sumptuosus , uentri et gulae plurimum impertiens. \n \n \n","3":"hic stultitiae eo usque processerat, ut omnes etiam sanctos \n uiros, quibus aut studium inerat lectionis aut propositum eat erat \n certare ieiuniis, tamquam Priscilliani socios aut discipulos in \n crimen arceaseret arcesseret . \n \n","4":"ausus etiam miser est ea tempestate Martino \n episcopo, uiro plane Apostolis conferendo, palam obiectar.e haeresia haeresis \n infamiam. \n \n","5":"namque tum Martinus apud Treueros constitutus \n non desinebat increpare Ithacium, ut ab accusatione desisterett desisteret \n Мaximum orare, ut sanguine infelicium abstineret: satis superque \n sufficere, ut episcopali sententia haeretici iudicati ecclesiis \n pellerentur: saeuum esse et inanditum inauditum naeas , ut causam ecclesiae \n iudex saeculi iudicaret. \n \n","6":"denique quoad uaque usque Martinus Treueria Treueris \n fuit, dilata cognitio est: at mox discessurus egregia auctoritate \n a Мaximo elicuit sponsionem, nihil cruentum in reos \n constituendum. \n \n","7":"sed postea imperator per Magnum et Rufmn \n episcopos deprauatus at a mitioribus consiliis deflexuscausam \n praefecto Euodia Euodio permisit, uiro acri e seaero seuero . \n \n","8":"is Priscillianum \n gemino iudicio auditum connictumque conuictumque maleficŲ nec diffitentem \n obscenis se studnisse studuisse doctrinis, noctumos nocturnos etiam turpium femiDarum feminarum \n egisse conuentus nudumque orare solitum, nocentem pronuntianit pronuntiauit \n redegitque in custodiam, donec ad principem referret. \n gesta ad palatium delata censuitque imperator, Priscillianum \n sociosque eius capite damnari oportere.\n\n\n \n\n \n \n\n \n \n\n"},"51":{"1":" Ceterum Ithacius uidens, quam inuidiosum sibi apud episcopoa episcopos \n foret, ai accusator etiam postremis rerum capitalium indiciis iudiciis \n astitisset - etenim iterari iudicium necesse erat - subtrahit se \n cognitioni, frustra callidus iam scelere perfecto. \n \n","2":"ac tum per Maximum \n accusator apponitur Patricius quidam, fisci patronus. ita \n eo insistente Priscillianus capitis damnatus est, unaque cum eo \n Felicissimus et Armenius, qui nuper a catholicis, cum essent \n cIerici clerici , Priscillianum secuti desciuerant. \n \n","3":"Latronianus quoque et \n Euchrotia gladio perempti. Instantins Instantius , quem superius ab episcopis \n damnatum diximus, in Sylinancim insulam, quae ultra \n Britannias sita est, deportatus. \n \n","4":"itum deinde in reliquos sequentibus \n iudiciis, damnatique Asariuus et Aurelius diaconus gladio, \n Tiberianus ademptis bonis in Sylinancim insulam datus. Tertullus, \n Potamius et Iohannes, tamquam uiliores personas personae et \n digni misericordia, quia ante quaestionem se ac socios prodidissent, \n temporario exilio intra Gallias relegati. \n \n","5":"hoc fere modo homines \n luce indignissimi pessimo exemplo necati aut exiliis multati \n : quod initio iure iudiciorum et egregio publico defensum \n postea Ithacius iurgiis sollicitatus, ad postremum conuictus, in \n eos retorquebat, quorum id mandato et consiliis effecerat ; solus \n tamen omnium episoopatu episcopatu detrusus. \n \n","6":"nam Ydacius, licet minus \n nocens, sponte se episcopatu abdicauerat: sapienter id et uerecunde, \n nisi postea. amissum locum repetere temptasset. \n \n","7":"ceterum \n Priscilliano occiso, non solum non repressa est haeresis, quae \n illo auctore proruperat, sed confirmata. latius propaga1;a est. \n namque sectatores eius, qui eum prius ut sanctum honorauerant, \n postea ut martyrem colere coeperunt. \n \n","8":"peremptorum corpora ad \n Hispaniaa Hispanias relata magnisque obsequiis celebrata eorum funera:\n\n\n \n\n\n \n quin et iurare per Priscillianum summa rdigio religio putabatur. at inter \n nostros perpetuum discordiarum bellum exarserat, quod iam per \n quindecim annos foedis dissensionibus agitatum nullo modo \n sopiri poterat. \n \n","9":"et nunc, cum maxime discordiis episcoporum \n omnia turbari ac misceri cernerentur cunctaque per eos odio aut \n gratia, metu, inconstantia, inuidia, factione, libidine, auaritia, \n arrogantia, somno, desidia deprauata, postremo plures aduersum \n paucos bene consulentes insanis consiliis et pertinacibus studiis \n certabant:\n \n","10":"inter haec plebs Dei et optimus unus quisque \n probro atque ludibrio habebatur. \n\n\n\n\n \n\n \n \n\n"}}},"edition":"Severus, Sulpicius, Chronica","original-urn":"urn:cts:latinLit:stoa0270.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"severus, sulpicius","meta":"book-chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"chronica","urn":"urn:cts:latinLit:stoa0270.stoa001.opp-lat1-simple"}