{"text":{"1":{"1":"\n Testimonium ignorantiae uestrae, quae iniquitatem dum \n defendit, reuincit, in promptu est, quod omnes qui uobiscum \n retro ignorabant et uobiscum oderant, simul eis contigit scire, \n desinunt odisse quia desinunt ignorare, immo fiunt et ipsi \n quod oderant et incipiunt odisse quod fuerant. adeo quoltidie \n adolescentem numerum Christianorum ingemitis, obsessam \n uociferamini | ciuitatem, in agris, in castellis, in insulis Christianos; \n omnem sexum, omnem aetatem, omnem denique \n dignitatem transgredi a nobis uobis quasi detrimento doletis. nec \n tamen hoc ipso ad aestimationem alicuius latentis boni animos \n promouetis. non licet rectius suspicari, non libet propius \n experiri; hic tantum curiositas humana torpescit. amatis ignorare \n quod alii gaudeant inuenisse; mauultis nescire, quia iam \n odistis, quasi certe non odituros uos sciatis. atquin si nullum \n erit meritum odii, repelrietur optimum utique ab iniustitia \n priore discedere: sin uero causa constiterit, nihil odio detrahetur, \n quod adeo amplius iustitiae! conscientia cumulabitur. \n nisi si emendari pudet, aut excusari piget. scio plane qua \n responsione soletis redundantiae nostrae testimonium conuenire: \n non utique eo bonum praeiudicari, quia plerosque conuerltat \n et sibi rapiat, inquitis. noni noui demutationem mentis in \n malas partes. quot desertores bonae uitae? quot transfugae\n\n \n \n\n in peruersum? multi bona fide, immo iam plures pro extremitatibus \n temporum. uerum deficit adaelquatio comparationis \n istius. nam de malo ita constat apud omnes, ut ne ipsi quidem \n rei, qui ad malum transeunt et a bonis in peruersa diuerltunt , \n defendere malum pro bono audeant. turpia timori, pudori \n impia habent. denique gestiunt latere, deuitant appareretrepidant \n deprelhensi , negant accusati; ne torti quidem facile \n aut semper confitentur, [ certe damnati maerent. exprobrant \n etenim quod erant in semetipsos, malae mentis ab innocentia \n transitum uel astris uel fato imputant. adeo nolunt suum \n esse, quia malum negare non possunt. Christiani uero quid \n tale conlsequuntur ? neminem pudet, neminem paenitet, nisi \n tantum pristinorum. si denotatur, gloriatur, si trahitur, non \n subsistit, si accusatur, non delfendit , interrogatus confitetur, \n damnatus gloriatur. quod hoc malum est in quo mali natura \n cessat? \n \n \n","2":"\n In quo ipsi etiam contra formam iudicandorum malorum \n iudicatis. nam nocentes quidem perductos, si admissum negent, \n tormentis urgetis ad confessionem, Christianos uero sponte confessos \n tormentis comprimitis ad negationem. quae tanta peruersitas, \n ut confessioni | repugnetis, tormentorum officia mutetis, \n grati reum euadere, inuitum compellentes negare? praesides \n extorquendae ueritatis de solis nobis mendacium exquiritis, ut \n dicamus nos non esse quod sumus. opinor, non uultis nos \n malos esse ideoque gestitis de isto nomine excluldere . sane \n ceteros ad hoc tenditis et carnificatis, ut negent quod esse \n dicuntur. atquin illis negantibus non creditis: nobis, si negauerimus, \n statim creditis. II si certi estis nos nocentissimos esse, \n cur etiam in hoc aliter quam nocentes a uobis agimur? non \n dico quod neque accusationi neque recusationi spaltium commodetis \n (soletis inaccusatos et indefensos non temere\n\n \n \n \n damnalre ): sed, uerbi gratia, si de homicida consultatur, non statim \n confesso eo nomen homicidae dispuncta causa est aut satiata \n cognitio. quamquam confessis difficile crediltis , uerum insuper \n consequenltia exigitis, quotiens caedem egerit, quibus telis, \n quibus in locis, quibus spoliis sociis receptoribus, ne quid \n -omnino mali hominis deliltescat aut desit aliquid instruendae \n ad sententiam ueritati. porro de nobis, quos atrocioribus ac \n pluribus criminibus deputatis, breuilora ac leuiora elogia \n conficitis. credo, non uultis oneratos, quos omni opere perditos \n uultis, aut non putatis requirenda quae nosltis . hoc ergo \n peruersius, si cogitis negare de quibus certissime scitis. immo, \n quo magis odio uestro competebat seposita forma iudicandi \n proprio studio non ad negationem certare, ne quos odistis \n liberalretis , sed ad confessionem singulorum scelerum, quo \n magis inimicitiae satiarentur exaggeratione poenarum, dum \n recognoscitur quot quisque iam conuiuia illa celebrasset, quotiens \n in tenebris incursaslset incesta? quid? quod eradicandi \n generis diffundenda erat requisiltio , porrigenda quaestio in \n socios consciosque. perducerentur infantariae et coci, ipsi \n canes pronubi, emendata res esset. etiam spectaculis gratia \n adgregaretur. quanto enim studio in caueam II conueniretur \n depugnaturo aliquo qui centum infantes deuoraslset ? si enim \n tam horrenda tamque monstruosa de nobis defelruntur , utique \n erui debuerunt, ne incredibilia uiderentur et odilum in nos \n publicum refrigesceret. nam et plerique fidem talium temperant, \n honorantes naturam, quae quam quaerere pabulum ferinum \n quam concubitum ab humano genere praeclusit. \n \n \n","3":"\n Vos igitur, alias diligentissimi ac pertinacissimi discussores \n scelerum longe minorum, cum talibus tam horrendis et \n omnem impietatem supergressis eam diligentiam deseratis\n\n \n \n \n neque confessionem recipiendo, iudicantibus semper Ilaborandam , \n neque exquisitionem digerendo, damnatoribus semper \n consulendam, iam apparet omne in nos crimen non alicuius \n scelelris , sed nominis dirigi. adeo, si de criminum ueritate \n constaret, ipsa criminum nomina damnatis accommodarentur, \n ut ita pronunltiaretur in nos: illum homicidam uel incestum \n uel quodcunque iacltamur duci suffigi ad bestias dari placet. \n porro sententiae uestrae nihil nisi Christianum confessum \n notant. nullum criminis nomen exstat, nisi nominis crimen \n est. haec etenim est reuera ratio totius odii aduersus | nos. \n nomen in causa est, quod quaedam occulta uis per uestram \n ignolrantiam oppugnat, ut nolitis scire pro certo quod uos pro \n certo nescire certi estis, et ideo nec creditis quae non probantur, \n et ne reprobentur facile, non uultis inquirere, ut \n nomen inimicum sub praesumptione criminum puniatur. adeo \n ut de nomine inimico recedatur, ideo negare compellimur, \n dehinc negantes liberamur, tota impuniltate praeteritorum, lam iam \n non cruenti neque incesti, quia nomen illud amisimus. sed \n dum haec ratio suo loco ostenditur, uos quam insequilmini ad \n expugnationem nominis, edite: quod nominis crimen, quae \n offensa, quae culpa? praescribitur enim uobis non posse crimina \n obicere quae neque institutum dirigit neque probatio adsignat \n neque sententia elnumerat . quod praesidi offeratur, quod de \n reo inquiratur, quod respondetur uel negatur, quod de consilio \n recitatur, id reum agnosco. itaque de nominis merito si qui \n reatus est nominum, si qua accusatio uocalbulorum , ego arbitror \n nullam esse uocabulo aut nomini querellam, nisi cum \n quid aut barbarum sonat aut infaustum sapit uel inpudicum \n uel aliter quam enuntiantem deceat aut audientem delectet.\n\n \n \n\n haec uocalbulorum aut nominum crimina, sicuti uerborum atque \n sermonum barbalrismus est uitium et soloecismus et insulsior \n figura. Christianum uero nomen, quantum significatio \n est, de unctione interpretatur. etiam cum corrupte a uobis \n Chrestiani pronuntiamur (nam ne nolminis quidem ipsius liquido \n certi estis), sic quoque de suauitate uel boniltate modulatum \n est. detinetis igitur in hominibus innoxiis etiam nomen innoxium \n nostrum, non incommodum linguae, non auribus asperum, \n non homini malum, non patriae infestum, sed et Graecum \n cum aliis, et sonorum et interpretatione iucundum. et \n utique non gla dio aut cruce aut bestiis punienda sunt nomina. \n \n \n","4":"\n Sed dicitis sectam nomine puniri sui auctoris. primo \n quidem sectam de auctoris appellatione notari utique probum \n usitatumque ius est, dum philosophi quoque de auctoribus \n cognominentur Pythagorici et Platonici, ut medici Erasistratei \n et grammatici Aristarchii. itaque si ob auctorem malum mala \n secta, tradux mali nominis plecltitur . atquin temeritate praesumeretur. \n prius erat cognoscere auctorem, ut cognosceretur \n secta, quam de secta inspectionem auctoris retinere. at nunc \n necessario ignorando- sectam, quia iglnoratis auctorem, aut non \n recensendo auctorem, quia nec sectam recensetis, in solum \n nomen inpingitis, quasi in illo detinentes sectam et auctorem, \n quos omnino non nostis. et tamen philosophis patet liberltas \n transgrediendi a uobis in sectam et ad auctorem et suum nomen, \n nec quisquam illis odium monet, cum in mores ritus cultus \n uictuslque uestros palam ac publice omnem eloquii amaritudinem \n elatrent, cum legum contemptu, sine respectu personarum, \n ut quidam etiam in principes ipsos libertatem suam \n inpune iaculentur. sed ueritatem saeculo operosissimam\n\n \n \n philosophi quidem affectant, possident autem Christiani, ideoque \n qui possident magis displicent, quia qui affectat, inludit, qui \n possidet, defendit. denique Socrates ex ea parte damlnatus \n est, qua propius temptauerat ueritatem, deos uestros destruendo.1 \n quamquam nondum tunc in terris nomen Christianum, tamen \n ueritas semper damnabatur. itaque et sapientem non negabitis, \n cui etiam || Pythius uester testimonium dixerat. uirorum, \n inquit, omnium Socrates | sapientissimus. uicit Apollinem uentas ueritas , \n ut ipse aduersus se pronuntiaret; | confessus est enim se \n deum non esse, sed eum quoque sapientissimum affirmans \n qui deos abnuebat. porro apud uos eo minus sapiens, quila \n deos abnuens, cum ideo sapiens, quia deos abnuens. quo \n more etiam nobis soletis: bonus uir Lucius Titius, tantum \n quod Christialnus . item alius: ego miror Gaium Seium grauem \n uirum factum | Christianum. pro stultitiae caecitate laudant, \n quae sciunt, uituperant, quae nesciunt, et id quod sciunt eo \n quod nesciunt uitiant. nemini subuenit, ne ideo bonus quis \n et prudens, quia Christianus, aut ideo Christianus, quia prudens \n et bonus, cum sit humanius occulta manifestis | adiudicare \n quam manifesta de occulto praeiudicare. alii quos retro ante \n hoc nomen uagos uiles improbos norant, emendatos repente \n mirantur, et tamen mirari quam assequi norunt: alii tanta \n obstinatione certant, ut cum suis utilitatibus depugnent, quas \n de commercio istius nominis capere possunt. scio maritum \n unum atque alium, anxium retro de uxoris suae moribus, qui \n ne mulres quidem in cubiculum inrepentes sine gemitu suspicionis \n sustinebat, comperta causa nouae sedulitatis et inusitatae \n captiuitatis omnem uxori patientiam obtulisse, negasse zelotypum, \n maluisse | lupae quam Christianae maritum; ipsi suam \n licuit in peruersum demutare | naturam, mulieri non permisit \n in melius reformari. II pater filium, de quo queri desierat, exheredauit. \n dominus seruum, quem praeterea necessarium\n\n \n \n \n senserat, in ergastulum dedit. simul quis inltellexerit Christianum, \n mauult nocentem. nam et ipsa per se tradulcitur disciplina \n nec aliunde prodimur quam de bono nostro. sic et malli de \n suo malo radiant? aut nos soli contra instituta naturae pessimi \n de bono denotamur? quid enim insigne praeferimus, nisi \n primam sapilentiam , qua friuola humanae manus opera non \n adoramus, abstinentiam, | qua ab alieno temperamus, pudicitiam, \n quam nec oculis contaminamus, misericordiam, qua super indigentes \n flectimur, ipsam ueritatem, qua offendimus, ipsam \n libertatem, pro qua mori nouimus? qui uult intellegere, qui \n sint Christiani, istis indicibus utatur necesse est. \n \n \n","5":"\n Quod ergo dicitis: pessimi et probrosissimi auaritia \n luxuria improbitate, non negabimus quosdam. sufficit et hoc \n ad testimonium nominis nostri, si non omnes, si non plures. \n necesse est in corpore, et quantum uelis integro aut puro, \n uti naeuus aliqui effruticet aut uerrucula exsurgat aut lentigo \n sordescat. caelum ipsum nulla serenitas tam colata purgat, \n ut non alicuius nubiculae flocculo resignetur. modica macula \n in fronte, in parte quadam exemplari uisa, a quo uniuersitas \n munda est. maior boni portio modico malo ad testimonium \n sui utitur. cum num tamen aliquos de nostris malos probatis, \n iam hoc ipso Christianos non probatis. quaerite sectam cui \n malitiae deputatur. ipsi in conloquio, si quando aduersus \n nos, cur ille, inquitis, II fraudator, si abstinentes Christiani? \n cur immitis, si misericordes? adeo testimonium redditis non \n esse tales Christianos, dum cur tales sint qui dicuntur Christiani \n retorquetis. multum distantiae inter crimen 1 et nomen, \n inter opinionem et ueritatem. nam et nomina sic sunt instituta, \n ut fines suos habeant inter dici et esse. quot denique \n philosophi dicuntur nec tamen legem philosophiae adimplent? \n omnes nomen de professionibus gestant, sed ducunt\n\n \n\n \n\n \n \n \n nomen sine professionis praestantia qui snperficie superficie uocabuli \n infamant ueritatem, non statim sunt, quia dicuntur, sed quia \n non sunt, frustra dicuntur et fallunt eos qui rem nomini addicunt, \n cum de re status nominis competat. et tamen eiusmodi \n neque congregantur neque participant nobiscum facti per \n delicta denuo uestri, quando ne illis quidem misceamur, quos \n uestra uis atque saeuitia ad negandum subegit. utique enim \n facilius inter nos inuiti desertores disciplinae quam uoluntarii \n continerentur. | ceterum sine causa uocatis Christianos, quos \n ipsi negant Christiani, qui se negare non norunt. \n \n \n \n","6":"\n His propositionibus responlsionibusque nostris, quas ueritas \n de suo suggerit, quotiens comprimitur et coartatur conscientia \n uestra, tacita ignorantiae suae testis, confugiltis aestuantes ad \n arulam quandam, id est legum auctoritatem, quod utique non \n plecterent sectam istam, nisi de meritis apud conditolres legum \n constitisset. quid ergo prohibuit apud exsecutores quolque \n legum perinde constare, cum de ceteris criminibus, quae similiter \n II legibus arcentur ac puniuntur, nisi prius requiratur, \n poena cessat? uerbi gratia homicidam, adulterum lege: discutitur \n tamen de ordine admissi, et tamen cognitum est omnibus \n genus facti. Christianum puniunt | leges. si quod est \n factum Christiani, erui debet. nulla lex prohibet inquirere, \n atquin pro legibus facit inquisitio. quomodo enim legem obseruabis \n cauendo quod lege prohibetur, adempta ! diligentia \n cauendi per defectionem agnoscendi quid obserues ? nulla sibi \n lex debet conscientiam iustitiae suae, sed eis, a quibus captat | \n obsequium. ceterum suspecta lex est, si probare se non uult. \n merito igitur tamdiu iustae in Christianos et reuerendae et \n oblseruandae censentur, quamdiu ignoratur quod persequuntur, \n merito post agnitionem iniquissimae repertae cum suis machaeris \n et patibulis et leonibus despuuntur. legis iniustae \n honor nullus est. ut opinor autem, dubitatur de iniquitate\n\n \n \n \n legum quarundam, cum quotidie nouis consultis constitutisque \n duritias nequitiasque earum temperetis. \n \n \n","7":"\n Unde ergo, inquitis, tantum de uobis famae ) licuit, cuius \n testimonium suffecerit forsitan conditoribus legum? quis, oro, \n sponsor aut illis tunc aut exinde uobis de fide? fama est. 1 \n nonne haec est fama malum, quo non aliud uelocius \n ullum? cur malum, si uera semper sit? non mendacio? \n plurimumque ne tum quildem , cum uera defert, a libidine \n mendacii cessat, ut non falsa ueris intexat adiciens detrahens \n uarietate confundens. quid? quod ea II condicio illi, ut nonnisi \n quoad mentitur perseueret. tamdiu enim uiuit quamdiu non \n probat quicquam, siquidem approbata cadit et qualsi officio \n nuntiandi functa decedit; exinde res tenetur, res nominaltur , \n nec quisquam dicit uerbi gratia: hoc Romae aiunt factum, aut: \n fama est illum prouinciam sortitum, sed: ille prouinciam sortitus \n est, et: hoc factum est Romae. nemo famam nominat \n nisi incertus, quia nemo sit fama sed conscientia certus; nemo \n famae credit nisi stultus, | quia sapiens non credit incerto. \n fama quantacumque ambitione diffusa est, ab uno aliquando \n ore exorta sit necesse est, exinde in traduces quodammodo \n linguarum et aurium serpit et modicum originum uitium \n maius rumoris obscurat, ut nemo recogitet, ne primum illud \n os mendacia seminauerit, quod saepe fit aut aemulationis ingenio \n aut suspicionis arbitrio aut etiam noua mentiendi uolupltate . \n sed bene quod omnia tempus reuelat, testibus sententiis \n et prouerbiis uestris ipsaque natura, quae ita ordinata est, \n ut nihil lateat, etiam quod fama non prodidit. uidete, qualem \n prodigiam aduerlsus nos subornastis, quia quod semel\n\n \n\n \n\n \n \n \n detulit tantoque tempore | ad fidem corroborauit usque adhuc \n probare non potuit. prin cipe Augusto nomen hoc ortum est, \n Tiberio disciplina eius inluxit, sub Nerone damnatio inualuit, \n ut iam hinc de persona persecutolris ponderetis: si pius ille \n princeps, impii Christiani, si iustus, si castus, iniusti et incesti \n Christiani, si non hostis publicus, II nos publici hostes; \n quales simus, damnator ipse demonstrauit, utique aemula sibi \n puniens. et tamen permansit erasis omnibus hoc solum institutum \n Neronianum, iustum denique ut dissimile sui auctoris. \n igitur aetati nostrae nondum anni CCL. tot iniqui interea, | \n tot cruces diuinitatem consecutae, tot infantiae trucidatae, tot \n panes cruentati, tot strages lucernarum, tot errores nuptiarum, \n et adhuc Christianis sola fama decernit. habet quidem grande \n fundamentum de uitio ingenii humani: felicius in acerbis atrocilbusque \n mentitur. quanto enim proni ad malitiam, tanto ad \n mali fidem opportuni estis; facilius denique falso malo quam \n uero bono creditur. si quem tamen apud uos prudentiae \n locum iniquitas reliquisset, ad explorandam famae fidem utique \n iustitia poscebat dispicere, a quibus potuisset fama in \n uulgus et ita in totum orbem dari. ab ipsis enim Christianis \n non opinor, cum uel ex forma ac lege omnium mysteriorum \n silentii fides debeatur. quanto magis talium quae prodita \n non uitarent interim humana animaduersione praesentanleum \n supp licium ? si ergo non ipsi proditores sui, sequitur ut extranei. \n oro uos , extraneis unde notitia, cum etiam iusta et \n licita mysteria omn em arbitrum extraneum caueant, nisi inlicita \n minus spernunt? a tquin extraneis tam ignorare quam \n confingere magis competit. at do mesticorum curiositas furata \n est per rimulas et cauernas. quid? cum domestici eros\n\n \n \n \n uobis proderent? omnes a nullis magis prodimur, quanto magis, \n si atrocitas tanta sit, quae iustitia indignatiolnis omnem familiaritatis \n fidem rumpat? non potuerit continere, quod horruit mens, \n quod expauit oculus. hoc quoque mirum, si et ille, qui tanto \n impatientiae iure prosiluit deferre, non et probalre gestiit, et \n ille, qui audiit, non et uidere curauit; siquidem par fructus \n est et delatoris, si quod detulit probet, et auditoris, si quod \n audit etiam sibi credat. tunc, inquitis, primo delatum et exhibitum \n est, auditum et inspectum est atque exinde famae \n commendatum. hoc quildem superscendit omnem admirationem, \n si semel deprehensum est, quod semper admittitur; nisi desiuimus \n iam talia factitare. atquin et idem uocamur, et in isdem \n deputamur et de die redundamus; quod plures, hoc pluribus \n odiosi. magis increscit odium increscente materia: proficiente \n multitudine reorum, quid ita non proficit multitudo nuntiatorum? \n quod sciam, et conuersatio notior facta est, scitis et \n dies conuentuum nostrorum, itaque et obsidemur et opp ri mimur \n et in ipsis arcanis congregationibus detinemur. quis u m quam \n tamen semeso cadaueri superuenit? quis in cruentato \n paine , uestigia dentium deprehendit? quis tenebris repentino \n lumine inruptis inmunda aliqua, ne dixerim incesta, indicia \n recogno uit ? si praemio impetramus, ne tales in publicum \n extrahamur, qu are et opprimimur? possumus et omnino non \n extrahi. quis enim pro di tionem criminis alicuius sine crimine \n ipso ant uendit aut redim it ? II sed quid extraneis speculatoribus \n et indicibus detractem, qui talia obilciatis quae non ab \n ipsis nobis cum maxima uociferatione publicenltur aut statim \n audita, si prius demonstrantur, aut postea reperlta , si interim \n celantur? sine dubio enim initiari uolentibus mos est prius\n\n \n \n \n ad magistrum sacrorum uel patrem adire. tum ille dicet: \n infans tibi, qui adhuc uagit, necessarius, qui immoletur, et \n panis aliquantum, qui in sanguine intingatur; praeterea \n candelalbra , quae canes annexi deturbent, et offulae, quae eosdem \n canes: sed et mater aut soror tibi necessaria est. quid, \n si nullae erunt? opilnor , legitim legitimus us Christianus esse non poteris. \n haec, oro uos, denuntialta ab aliis sustinent prodi? uerum \n opus non est scire illos. prius fallaciae negotium perpetratur: \n ignaris et dapes et nuptiae subilciuntur ; nihil. enim umquam \n retro de Christianis mysteriis audierant. tamen postea cognoscant \n necesse est uel aliis quos inducunt praeministranda . | \n ceterum quam uanum est profanos scire quod nes ci at | sacerdos? \n tacent igitur et accepto ferunt, et nihil tragoediae \n Thyes tae uel Oedipodis erumpunt, et non protrahunt ad populum. \n f idei de mi nistris et magistris et de ipsis potiores \n morsus iam doctis , ..... . rapiunt. si nihil tale probetur, grande \n nescio quid aesti mari o portet, cuius compensatio tantarum \n atrocitatum tole rant ia constat. miserae atque miserandae \n nationes, ecce proponi mu s | uobis disciplinae nostrae sponsionem. \n uitam aeternam sectatoribus et conseruatoribus suis spondet, \n e contrario profalnis et aemulis supplicium aeternum aeterno \n igni comminatur; ad utramque causam mortuorum resurrectio \n praedicatur. uidelrimus de fide istorum, dum suo loco digeruntur; \n interim credite, quemadmodum nos. uolo enim scire, si \n per talia scelera adire parati estis, quemadmodum nos? ueni, \n si quis es, demerge ferrum in infantem; uel si alterius\n\n \n \n \n officium est, tu modo specta morientem animam antequam uixit, \n certe excipe rudem sanguinem in quo panem tuum saties, \n uescere libenter; interea discumbe, dinumelra loca, ubi mater \n aut soror torum presserit; nota diligenter, ut, cum tenebrae \n inruerint, temptantes scilicet diligentiam singullorum , non erres \n extraneam incursans: piaculum feceris, nisi incestum. haec \n cum expunxeris, uiues in aeuum. cupio respondelas , si tanti \n facis aeternitatem? immo idcirco nec credis, etiam si credideris, \n nego te uelle, etiam si uelles, nego te posse. cur autem \n alii possint, si uos non potestis? cur non possitis, si alii possunt? \n inpunitatem, aeternitatem quanto constare uultis? \n a ..... . nobis omni modo redimendae uidentur? an alii ordines \n denjtium Christianorum, et alii specus faucium, et alii ad incesti \n | libidinem nerui? non opinor. satis enim est nobis sola \n uer itate a uestra positione discerni. \n \n \n \n","8":"\n Plane, tertium genus diciniur . an, Cynopennae aliqui \n uel Sciapodes uel aliqui de subterraneo || Antipodes ? si qua \n istic apud uos saltem ratio est, edatis uelim primum et secundum \n genus, ut ita de tertio constet. Psammetichus quidem \n putauit ibi se de ingenio explorauisse prima generis. dicitur \n enim infantes recenti e partu seorsum a commercio hominum \n alendos tradidisse nutrici quam et ipsam propterea elinguauerat, \n ut in toltum exules uocis humanae non auditu formarent \n loquellam, sed de suo promentes eam primam nationem \n designarent cuius sonum natura dictasset. prima vox beccos \n renuntiata est; interpretatio | eius panis apud Phrygas nomen \n est; Phryges primum genus exinde | habentur. sed unum hoc\n\n \n \n \n erit de uanitatibus uestrarum fabulalrum non otiose nobis \n retractandum, quo fidem uestram uanitatibus quam ueritatibus \n deditam demonstrare gestimus. an omnino creldibile sit, tali \n membro desecto, uastato ipsius animae -organo e t utique \n radicitus caeso, castratis faucibus quae etiam extrinsecus \n P ericulose uulnerantur, exinde tabo in praecordia refluente, \n p o stremo aliquandiu cessantibus alimentis uitam nutrici illi \n per !duraui sse? age nunc, perseuerauerit Philomelae medicamentis \n | , quam et ipsam prudentiores non linguae \n caede, | doris rubore mutam interpretantur. si ergo \n uixit, pot uit ef futire aliquid obtusum. et exarticulatum sonum \n tin nitumque sine modulatu labellorum, expanso ore, lingua \n stup ente de solis faucibus cogi licet. id fors tunc infantes, \n quia II unicum, facilius commentati paulo modulatius, utpote \n linguatul i , in inuentum alicuius interpretationis impegerint. \n sint nunc primi Phryges, non tamen tertii Christiani. quantae \n enim aliae gentium series post Phrygas? uerum recogitate, \n ne quos tertium genus dicitis prinlcipem locum optineant, siquidem \n non ulla gens non Christiana. italque quaecumque gens \n prima, nihilominus Christiana. ridicula dementia | nouissimos \n dicitis et tertios nominatis. sed de superstitiolne tertium genus \n deputamur, non de natione, ut sint Romani, Iudaei,1 dehinc \n Christiani. ubi autem Graeci? uel si in Romanorum superstitionibus \n censentur, quoniam quidem etiam deos Graeciae \n Roma sollicitauit, ubi salltem Aegyptii, et ipsi, quod sciam, \n priuatae curiosaeque religionis? porro si tam monstruosi, \n qui tertii loci, quales habendi, qui primo et secundo antecedunt? \n \n \n \n \n \n","9":"\n Sed quid ego mirer uana uestra, cum ex forma naturali | \n concorporata et concreta intercessit malitia et stultitia sub \n eo dem mancipe erroris? sane, quia non miror, enumerem \n necesse est, ut uos recognoscendo miremini, in quantam stultitiam \n incidatis, qui om nis cladis publicae uel iniuriae nos \n causas esse uultis. si Tiberis red unda uerit, si Nilus non \n redundauit, si caelum stetit, si terra mo uit, si . . . .tiua uastauit, \n si famis affiixit afflixit , statim omnium uox: Christi ... .tum! \n quasi modicum habeant aut aliud metuere qui deum ........ . \n opinor, ut contemptores deorum uestrorum haec iacula eorum \n prouo camus. ut supra edidimus, aetatis nostrae nondum anni \n trecenti: quantae clades ante id spatium supra uniuersum \n orbem ad singulas urbes et prouincias ceciderunt? quanta \n bella externa et intestina? quot pestes, fames, ignes, hiatus \n motusque terrarum saeculum digessit? | ubi tunc Christiani, \n cum res Romana tot historias laborum suorum subministrauit? \n ubi tunc Christiani, cum Hiera, Anaphe et Delos et Rhodos \n et Cea insulae multis cum milibus hominum pessum ierunt, \n uel quam Plato memorat maiorem Asia aut Africa in Atlantico \n mari mersam? cum Vulsinios de caelo, Pompeios de suo \n monte perfuldit ignis? cum terrae motu mare Corinthium \n ereptum est? cum totum orbem cataclysmus aboleuit? ubi \n tunc, non dicam contemptores deorum Christiani, sed ipsi dei \n uestri, quos clade illa posteriores loca, oppida approbant in \n quibus nati morati sepulti sunt, etiam quae c ondiderunt ? \n non alias enim superfuissent ad hodiernum, nisi PolLstupla cladis \n illius. si relegere et reuoluere non curatis testimonia | \n tem porum, aliter uobis renuntiata, inprimis ne deos uestros\n\n \n \n\n iniustisllsimofi pronuntietis , qui propter contemptores etiam \n cultores suos laedun t, tunc nec uosmetipsos errare probatis, \n si deos traditis qui uos | a meriti s profanorum non discernunt? \n quodsi, ut unus atque alius ItuanissiplUS ait, idcirco uobis quoque \n irascuntur, quoniam de nostra eradicalltione neglegitis, absolutum \n est de infirmitate et mediocritate eorum: nam n on \n irascerentur nobis uobis in animaduersione cessantibus, si ipsi ex se \n quid po ssent. quanquam et alias confitemini istud, si quando \n illos supplicio II nostro uidemini ulcisci. si ab alio aliud, a \n maiore defenditur. pudeat igitur deos ab homine defendi. \n \n \n \n","10":"\n Effundite iam omnia uenena, omnia calumniae tela infligite \n huic nomini, non cessabo ultra repellere, at postmodum \n obtundentur expositione totius nostrae disciplinae. | nunc uero \n eadem ipsa de nostro corpore uulsa in uos retorquebo, eadem \n uulnera criminum in uobis defossa monstrabo, quo machaelris \n uestris admentationibusque cadatis. iam primo quod in nos \n generali accusatione dirigitis, diuortium ab institutis maiorum, \n considerate | etiam atque etiam, ne uobiscum communicemus \n crimen istud. ecce enim per omnia uitae ac disciplinae corruptam, \n immo deletam in uolbis antiquitatem recognosco. de \n legibus quidem iam supra dictum est, quod eas nouis de die \n consultis constitutisque obruistis. de reliqua ue:ro conuersationis \n humanae dispositione palam subiacet, quanta a maioribus \n mutaueritis, cultu habitu apparatu ipsoque uictu ips oque \n sermone; nam pristinum ut rancidum relegatis. exclusa ubique \n anti lquitas in negotiis, in officiis; totam auctoritatem maiorum \n uestra au cto ritas deiecit. sane, quod uobis magis probro est, \n laudatis semp er uetustates et nihilominus recusatis. qua \n peruersitate tan ta | maiorum apud uos permanere,\n\n \n \n \n probari debuerunt, cum ea, qu quae ae pro batis, recusetis? sed et \n ipsum quod uidemini a maioribus traditum fidelis lsime custodire \n et defendere, uel quo maxime reos nos transg ressio \\\nis \n postulatis, de quo totum odium Christiani nominis anima tur, \n deor um dico culturam, perinde a uobis destrui ac despici ostendam. \n nisi quod perinde: nos enim contemptores deorum \n haberi nulla ratio est, quia nemo contemnit quod sciat omnino \n non esse. quod omnino est, id contemni potest, quod \n nihil est, nihil patitur. igitur quibus est, ab eis patiatur \n necesse est. quo magis oneramini credentes esse et contemnentes, \n colenltes et despuentes, honorantes et lacessentes. licet \n etiam hinc recognoslcere inprimis: cum alii alios deos colitis, \n eos, quos non colitis, utique conltemnitis . praelatio alterius \n sine alterius contumelia non potest, nec ulla electio non reprobatione \n componitur. qui de pluribus suscipit aliquem, \n eum, quem non suscipit, despexit. sed tot ac tanti ab omnibus \n coli non possunt. iam ergo tunc primo contempsistis, \n non ueriti scilicet | i ta instituere, ut omnes coli non possent. \n at enim illi sapientissimi ac | p rudentissimi maiores, quorum \n institutis renuntiare non nostis ma xi me | in persona deorum \n uestrorum, ipsi quoque impii deprehenduntur. m entior , si \n numquam censuerant, ne qui imperator fanum, quod in Ilbellp \n uouisset, prius dedicasset quam senatus probasset; ut contigit \n M. Aemili o, qui uouerat Alburno deo. utique enim impiissi - ; \n mum, immo con tumelio sissimum | admissum est, in arbitrio et \n libidine sententiae humanae | locar e honorem diuinitatis, ut \n deus non sit, nisi cui esse permiserit se natus . | saepe censores \n inconsulto populo * adsolauerunt. certe Liberum | Patre m cum\n\n \n \n\n socru sua consules senatus auctoritate non urbe solllummpdo , \n uerum tota Italia eliminauerunt. ceterum Serapem et Isidem II \n et Arpocraten et Anubem prohibitos Capitolio Varro commemora \n t . eorumque aras a senatu deiectas nonnisi per uim popularium \n restructas. sed tamen et Gabinius consul kalendis \n Ianuariis, cum uix hostias prolbaret prae popularium coetu, \n quia nihil de Serape et Iside constituisset, potiorem habuit \n senatus censuram quam impetum uulgi et aras institui prohibuit. \n habetis igitur in maioribus uestris, etsi non nomen, \n attamen sectam Christianam, quae deos neglegit. horum si \n uos saltem integrum honolribus uestris ** rei essetis laesae \n religionis, sed inuenio conspirasse a uobis tam superstitionis \n quam impietatis profectum. quanto enim inreligiosiores deprehendimini? \n priuatos enim deos, quos Lares et Penates \n domestica consecratione perhibetis, domestica et licentia inculcatis \n uendiltando , pignerando pro necessitate ac uoluntate. \n essent quidem tolerabiliora eiusmodi contumaciae sacrilegia, \n nisi quod eo iam contulmeliosiora quod modica. sed aliquo \n solacio priuatorum et domesticorum deorum querellae iuuantur, \n quod publicos turpius contumeliosiusque tractetis. iam primum, \n quos in hastarium regessistis, publicanis subdi dis tis, \n omni quinquennio inter uectigalia uestra proscriptos addicitisr | \n sic Serapeum, sic Capitolium petitur, addicitur diuinitas, conducitur, \n ... sub eadem uoce praeconis, eadem exactione \n quaestoris. sed enim agri tri lbuto onusti uiliores, hominum \n capita stipendio censa ign obiliora (nam hae sunt captiuitatis\n\n \n \n \n notae et poenae): dei uero, qui magis tr ibutarii 5 magis sancti, \n \n immo qui magis sancti, magis tributarii. maiest as II prOstltuitur \n in quaestum, negotiatio religione proscribitur, sancltitas \n locationem mendicat. exigitis mercedem pro solo templi, pro \n aditu sacri, pro stipibus, pro hostiis. uenditis totam diuinitatem. \n non licet eam gratis coli. plus denique publicanis reficitur \n quam salcerdotibus . non suffecerat uectigalium deorum \n contumelia, de conltemptu scilicet aestimanda, nec contenti \n estis deis honorem non halbuisse , nisi etiam, quemcumque \n habetis, depretietis aliqua indignitalte . quid enim omnino ad \n honorandos eos facitis, quod non etiam mortuis uestris ex \n aequo praebeatis? exstruitis deis templa, aeque mortuis templa; \n extruiltis aras deis, aeque mortuis aras; easdem titulis \n superscribitis litlteras , easdem statuis inducitis formas, ut cuique \n ars aut negotium aut aetas fuit: senex de Saturno, imberbis \n de Apolline, uirgo de Dialna figuratur et miles in Marte \n et in Vulcano faber ferri consecratur. n ihil itaque mirum, si \n hostias easdem mortuis quas et deis caeditis eosdemque O dores \n excrematis . quis istam contumeliam excuset, quae utut \n morlLtuofi cum deis deputet? regibus quidem etiam sacerdotia \n adscripta sunt Lsacriquue apparatus et tensae et currus et \n solisternia et lectisterl lectisternia nia , laetiti ae et ludi. plane, quoniam \n illis caelum patet, hoc quoque non sine contum elia deorum: \n primo quidem, quod non decuerit alios eis | adnume rari, quasi \n his datum sit post mortem deos fieri; secundum, quod tam | \n ...... .e atque manifeste coram populo non peieraret\n\n \n \n \n contemplator .... is in caelum recepti, nisi contemneret, quos \n deieraret, quam ipse, II quam ei, qui ei peierare permittunt. \n consentiunt enim ipsi nihil esse quod deierant, immo insuper \n et praemio afficiunt, quia publice contemplserit periurii uindices. \n quanquam periurii apud uos quotusquisque purus est? \n immo iam per deos deierandi periculum euanuit, potiore habita | \n religione per Caesarem deierandi, quod et ipsum ad offuscationem \n pertinet deorum uestrorum; facilius enim per Caesarem \n peierantes punirentur quam per ullum Iouem. sed contemptus \n honestior est, habens quandam superbiae gloriam; uenit enim \n aliquando etiam de fiducia uel conscientiae securitate uel \n naturali sublimitate animi. derisus uero quanto lasciuior, | tanto \n denotatior ad contumeliae morsum. recognoscite igitur, quam \n derisores inueniamini numinum uestrorum. non dico qualles \n sitis in sacrificando, quod enecta et tabida quaeque mactatis, \n de opilmis autem et integris superuacua esui capitula et ungulas \n et plumarum setarumque praeuulsa, et si quid domi quoque \n abiecturi fuissetis. omitto | quae bulgae aut sacrilegae \n gulae uidebuntur *** maiorum prope r eli lgionem conuenire: \n atquin doctissimi, grauissimi, quatenus gra ui tas atque prudentia \n de doctrina proficere creduntur, et inreue rentissi lmi . \n erga deos uestros semper existunt, nec eis cessat litteratura, \n qu ..... aut turpius aut uana aut falsa de deis inferat. ab \n ipso exordia exordiar r uate uestro, ius unde omne et omne aequum,\n\n \n \n \n cui quantum honorem adiu dica tis, tantum deis uestris derogastis, \n magnificando qui de eis lusit. adhuc meminimus Homeri. \n ille, opinor, est qui diuinam maiestate m II humana \n condicione tractauit, casibus et passionibus humanis deos imbulens , \n qui de illis fauore diuersis gladiatoria quodammodo \n paria composuit, Venerem sauciat sagitta humana, Martem \n tredecim mensibus | in uinculis detinet fortasse periturum, \n eadem Iouem paene perpessum | a caelitum plebe traducit aut \n lacrimas eius super Sarpedonem | excutit aut luxuriantem cum \n Iunone foedissime inducit commendato | libidinis desiderio per \n commemorationem et enumerationem | amicarum. exinde quis \n non poetarum ex auctoritate principis sui in deos insolens \n aut uera prodendo aut falsa fingendo? et tragici quidem aut \n comici pepercerunt, ut non aerumnas ac poenas dei praefarentur? \n taceo de philosophis, quos superbia seueritatis et \n duritia disciplinae ab omni timore securos nonnullus etiam \n afflatus ueritatis aduerlsus deos erigit. denique et Socrates \n in contumeliam eorum quercum et ca n em | et hircum iurat. \n nam etsi idcirco damnatus est, cum paenituerit | At henienses \n damnationis, ut criminatores quoque inpenderint, resti tuitu r \n testimonium Socrati, et possum retorquere probatum esse \n in illo quod nunc reprobatur in nobis. sed et Diogenes \n nescio quid in Hercu lem | lusit , et Romani stili Diogenes Varro \n trecentos Ioues, seu Iuppii teres d icendum est, sine capitibus \n inducit. cetera lasciuiae ingenia etiam u oluptates uestras \n per dedecus deorum administrant. dispici te apu d uos Lentulorum \n et Hostiorum sacrilegas uenustates, utrum mim os an \n deos uestros in strophis et iocis rideatis; sed et histrionicas II \n ; litteras magna cum uoluptate suscipitis, quae omnem\n\n \n \n \n foeditatem designant deorum. constnprantur constuprantur coram uobis maiestates \n in corpore | inpuro. famosum et diminutum caput imago cuiuslibet \n dei uestit. | luget Sol filium fulmine extinctum laetantibus \n uobis, Cybela pastorem suspirat fastidiosum non erubescentibus \n uobis, et sustineltis Iouis elogia modulari. plane religiosiores \n estis in gladiatorum cauea, ubi super sanguinem humanum, \n super inquinamenta poenarum perinlde saltant dei \n uestri argumenta et historias nocentibus erogandis ut in ipsis \n deis nocentes puniantur. uidimus saepe castratum Attin deum \n a Pessinunte, et qui uiuus cremabatur, Herculem induerat. \n risimus et meridiani ludi de deis lusum, quo Ditis Pater, Iouis \n frater, gladiatorum exsequias cum malleo deducit, , quo Mercurius \n in caluitio | pennatulus, in caduceo ignitulus, corpora exanimata \n iam mortemue simulantia e cauterio probat. singula \n ista quaeque adlhuc inuestigare quis possit, si honorem inquietant \n diuinitatis, si maiestatis fastigium adsolant? di de contemptu \n utique censentur quam eorum qui eiusmodi factitant \n quam eorum qui ista suscip iunt . quare nescio, ne plus de \n uobis dei uestri quam de nobis querantur. .... . | ex alia \n parte adulamini, redimitis si qua delinquitis, et p ostre mo licet \n uobis in eos quos esse uoluistis. nos uero in totum auers amur .1\n \n \n","11":"\n Nec tantum in hoc nomine rei desertae communis religionis, \n sed superductae monstruosae superstitionis. nam, ut \n quidam, somniastis ca put asininum esse deum nostrum: hanc \n Cornelius Tacitus suspicionem fecit. is enim in quarta Historiarum \n suarum, ubi de bello Iudaico digerit, ab origine gentis\n\n \n\n \n \n \n exorsus, et tam de ipsa origine quam de nomine religionis \n ut uoluit argumentatus, Iudaeos refert in expeditione uastis in \n locis | aquae inopia laborantes onagris, qui de pastu aquam \n petituri aestimabantur, | indicibus fontis usos euasisse; ita ob \n eam gratiam conlsimilis bestiae superficiem a Iudaeis coli. \n inde opinor praesumptum, nos quoque, ut Iudaicae religionis \n propinquos, eidem simulacro initiari. at enim idem Cornelius \n Tacitus, sane ille mendaciorum lo quacissimus , oblitus \n affirmationis suae in posterioribus refert Pompeium Magnum \n de Iudaeis debellatis captisque Hierosolymis temlplum adisse \n et perscrutatum nihil simulacri reperisse. ubi erigo is deus \n fuerit? utique nusquam magis quam in templo tam memora- \n b ili , praesertim omnibus praeter sacerdotibus clauso, quo non \n uel rer entur extraneum. sed quid ego defendam professus interim \n conl fessi onem temporalem omnium in uobis ex pari \n transferendorum? Lcredatul deus noster asinina aliqua persona; \n certe negabitis uos eadem habere n obiscum ? sane uos totos \n asinos colitis et cum sua Epona, et omnia i umenta et pecora \n et bestias, quae perinde cum suis praesepibus conl secrati s. et \n hoc forsitan crimini datis, quod inter cultores omnium tantu m \n asinarii sumus. \n \n \n","12":"\n Sed et qui nos crucis antistites affirmat, consai cerd os \n erit noster. crucis qualitas signum est de ligno: et eandem \n materiam colitis penes uos cum effigie. quanquam sicut \n uestrum humana figura est, ita et nostrum sua propria. \n uiderint nunc liniamenta, dum una sit qualitas; uiderit forma, \n dum ipsum sit dei corpus. quodsi de hoc differentia intercedit, \n quanto distinguitur a crucis stipite Pallas Atltica et Ceres\n\n \n\n \n\n \n\n \n \n\n Pharia, quae sine forma rudi palo et solo staticulo ligni informis \n repraesentatur? pars crucis et quidem maior est omne \n robur quod derecta statione defigitur. sed nobis tota crux \n imputatur, cum antemna scilicet sua et cum illo sedilis excessu. \n hoc quidem uos incusabiliores, qui mutilum et truncum \n dicastis lignum, quod alii plenum et structum consecrauerunt. \n enimuero de reliquo integra est religio uobis integrae \n crucis, sicut ostendam. ignoratis autem etiam originem istam \n deis uestris de isto patibulo prouenisse. nam omne simulacrum, \n seu ligno seu lapide desculpitur, seu aere defunditur, \n seu quacumque alia locupletiore materia producitur, plasticae \n manus praecedant | necesse est. plasta autem lignum crucis \n in primo statuit, quoniam ips i quoque corpori nostro tacita \n et secreta linea crucis situs est, quod c aput emicat, quod \n spina dirigitur, quod umerorum obliquatio excedi t si statueris \n hominem manibus expansis, imaginem crucis fe ceris . \n huic igitur exordio et uelut statumini argilla desuper intexta \n pau latim membra complet, et corpus struit, et habitum, quem \n placu it argil lae , intus cruci ingerit; inde circino et plumbeis \n modulis prae para tio simulacri in marmor, in lutum, uel aes \n uel argentum II uel quodcumque placuit deum fieri, transmigratur . \n a cruce argilla, ab argilla deus: quodammodo \n transit crux in deum per argillam. crucem igitur consecratis, \n a qua incipitur consecratus. exempli gratia dictum erit: nempe \n de oliuae nucleo et nuce persici et grano | piperis sub terra \n temperato arbor exsurgit in ramos, in comam, in speciem\n\n \n \n \n sui generis. eam si transferas uel de brachiis eius in aliam \n subole utaris, cui deputabitur, quod de traduce prouenit? \n non illi grano aut nuci aut nucleo? nam cum tertius gradus \n secundo adscribitur, aeque primo secundus, sic tertius redigetur \n ad primum transmissus per secundum. nec diutius \n super isto argumentandum est, quando naturali praescriptione \n omne omnino genus censum ad ori!ginem refert, quantoque \n genus censetur origine, tanto origo conluenitur in genere. sic \n igitur in genere deorum crucem originem co li tis; | hic erit \n nucleus et granum primordiale, ex quibus apud uos si mulacrorum \n siluae propagantur. ad manifesta iam. uictorias ut \n nu mina, et quidem augustiora, quanto laetiora, ueneramini. \n con structi one | quo melius extollant, cruces erunt, intestina \n quodammo do | tro paeorum . itaque in Victoriis et cruces colit \n castrensis religio, si sig na ado rat, signa deierat, signa ipsi \n Ioui praefert. sed ille imagi num su ggestus et totius auri \n cultus monilia crucum sunt. sic etiam in canta bris atque \n uexillis, quae non minore sanctitate militia cus todit , | siphara \n illa uestes crucum sunt. erubescitis, opinor, incultas II et nudas \n cruces colere. \n \n \n \n","13":"\n Alii plane humanius solem Christianum deum aestimant, \n quod innotuerit ad orientis partem facere nos preca tionem, \n uel die solis laetitiam curare. quid? uos minus facitis? | non \n plerique affectatione adorandi aliquando etiam caelestia ad \n solis initium labra uibratis? uos certe estis, qui etiam in laterculum \n septem dierum solem recepistis, et ex diebus ipso\n\n \n\n \n \n \n priorem praelegistis, quo die lauacrum subtrahatis aut in \n uesperam differatis aut otium et prandium curetis. quod quidem \n facitis exorbitantes et ipsi a uestris ad alienas religiones. \n Iudaei enim festi sabbata et cena pura et Iuda ici \n ritus lucernarum et ieiunia cum azymis et orationes litoralles , \n quae utique aliena sunt a diis uestris. quare, ut ab \n excessu reuertar, qui solem et diem eius nobis exprobratis, \n agnoscite uicinitatem; non longe a Saturno et sabbatis uestris \n sumus. \n \n \n","14":"\n Noua iam de deo nostro fama suggessit, nec adeo \n nuper quidam perditissimus in ista ciui tate , etiam suae religionis \n desertor, solo detrimento cutis Iudaeus, uti que magis \n post bestiarum morsus, ut ad quas se locando quottidie , toto \n iam corpore decutitur et circumciditur, picturam in nos p roposuit \n sub ista proscriptione: onocoetes. is erat auribus can- \n teriorum et in toga, cum libro, altero pede ungulato. et \n credidit uulg us infami Iudaeo. quid enim? aliud genus \n seminari est infamiae nostrae. itaque in tota ciuitate Onocoetes \n praedicatur. sed et hoc tam quam hesternum et auctoritate \n temporis destitutum et qualitate aluctoris , II infirmum \n libenter excipiam studio retorquendi. uideamus igitur, an hic \n quoque nobiscum deprehendamini. neque enim interest qua \n forma, dum deformia simulacra curemus. sunt penes uos et \n canino calpite , et leonino, et de boue et de ariete et hirco \n cornuti dii, caprigenae uel anguini, et alites planta, fronte et\n\n \n \n \n tergo. quid itaque nostrum unicum delnotatis ? plures Onocoetae \n penes uos deprehenduntur. \n \n \n","15":"\n Si in deis aequalitate concurrimus, sequitur ut sacrificii \n uel sacri quoque inter nos diuersitas nulla sit, ut ex alia \n specie comparationi satisfiat. nos infanticidio litamus siue \n initiamus. uos, si de memoria abierunt quae caede hominis \n quaeque infanticidiis transegisse recognoscimini, recognoscetis \n suo ordilne ; nunc enim differimus pleraque, ne eadem uideamur \n ubique retrac!tare. interim, ut dixi, ex alia parte non deest \\\\ \n adaequatio. nam et si non taliter, tamen non aliter uos quoque \n infanticidae, qui infan tes | editos enecantes legibus quidem \n prohibemini, sed nullae magis lege s tam impune, tam secure \n sub omnium conscientia unius ae tatis | tabellis eluduntur. sed \n nec eo distat, si uos non ritu sacri neque deis neca tis. at-. \n quin hoc asperius, quod frigore et fame aut bes tiis | obici tis \n aut longiore in aquis morte summergitis. at et si quo genere \n dissimilius penes uos fit, eo adicite, quod uestra pignora \n ex tinguiti s, | et supplebitur, immo superaceruabitur in uobis quicquid \n ab ali a ratione defecerit. sed de ea impietatis hostia \n dicimur | cenare . dum ita quoque in uobis recognoscitur, ubi \n opportunius positum est, II non multo secernimur a uestra uoracitata uoracitate . \n si illa impudica est, nostra uero crudelis, coniungimur, \n si forte, natura, qua semper saeuitia cum imlpudicitia concordat. \n quamguam quamquam quid minus, immo quid non amlplius facitis? \n parum scilicet humanis uisceribus inhiatis, quia uiuos et puberes \n deuoratis? parum humanum sanguinem lambitis,\n\n \n \n \n quolniam futurum sanguinem elicitis? parum infante uescimini, \n quia inlfantem totum praecocum perhauritis? \n \n \n","16":"\n Ventum est ad horam lucernarum 1 et caninum ministerium \n et ingenia tenebrarum. quo in loco metuo ne cedam. \n quid enim tale in uobis detinebo? uerum iam laudate consiliium \n incesti uerecundi, quod adulteram noctem commenti \n sumus, ne aut lucem aut ueram noctem contaminaremus, \n quod etiam luminilbus terrenis parcendum existimauimus, quod \n nostram quoque con sci entiam ludimus; quodcunque enim facimus, \n ** si uolumus, suspicam ur . ceterum incesta uestra pro \n sua libertate et luce omni et nocte omni et tota caeli conscientia \n fruuntur, quodque felicius prou eniat , cum palam \n misceatis incesta toto conscio caelo, soli ipsi igno ratis ; nos \n uero etiam in tenebris scelera nostra recognoscere possum us . | \n plane Persae, Ctesias edit, tam scientes quam non horrentes \n cum ma tribus libere faciunt. sed et Macedones id quoque \n probauerunt palam sese factitare, siquidem, cum primum \n scaenam eorum Oedip us intrauit trucidatus oculos, risu ac \n derisu exceperunt. tra goedus consternatus retracta persona, \n numquid, ait, domini, displicui II uobis? responderunt Macedones: \n immo tu quidem pulchre, at scriptor uamssimus uanissimus si \n finxit, aut Oedipus dementissimus si ita fecit: atque exinlde \n alter ad alterum ἥλαυνε , dicebat, εἰς τὴν ματέρα . sed una uel \n alia gens quantula macula totius orbis? nos enim omnem \n infecimus solem, omnem polluimus oceanum. date igitur\n\n \n \n \n aliquam nationem uacantem ab eis, quae omne hominum genus \n ad incestum trahunt. si qua gens concubitu ipso et aetatis \n ac sexus necessitate, ne dixerim libidine et luxuria, caret, ea \n erit quae carebit incesto. si qua ab humana condicione priuata \n quaedam natura remota est, ut neque ignorantiae neque \n errori neque casui opposita si t, ea erit quae sola Christianis \n respondere constantius possit. respicite igitur luxuria inter \n errores et uentos fluctuante, si desunt populi, quos ad hoc \n sceleris incursent lata uada et aspera erroris. inp rimis cum \n infantes uestros alienae misericordiae exponitis aut in adoptio- \n nem | melioribus parentibus, obliuiscimini quanta materia incesti \n submi nistra tur, | quanta occasio casibus aperitur? plane \n ex aliqua disciplina seueri ores aut certo respectu eiusmodi \n euentum a libidine temperatis quo cunque loco, domi aut \n peregre, ut non dispersio seminum et saltus ubique | lu x uri ae \n nescientibus filios edat, quos aut ipsi postmodum parentes aut \n alii filii incur sent, quando etiam aetatum moderatio libidine \n exclusa sit. | quotcunque adulteria, quotcunque stupra, quotcunque \n publicatae libidines, siue statiuo uel ambulatorio titulo, \n tot sanguinis mixtiones, tot compa gines generis, tot inde \n traduces ad incestum; unde adeo mimis II et comoedis argumentorum \n uenae fluunt, unde ista quoque talis ante tragoedia | \n erupit, Fusciano praefecto Urbi iudicata. pusio honeste natus . \n forltuita neglegentia comitum ultra ianuam progressus iter\n\n \n \n \n praetereuntibus tractus domo excidit. qui eum nutrierat Graeculus, \n uel a limine Graeculo more captauerat intrans. inde \n mutatus Asiae aetate Romam in uenalicio refertur. emit inprudens \n pater et utitur Graeco; dehinc, ut f*uestra, adulescentem \n dominus in agrum et uincula legat. illic iam dudum \n paedagogus et nutrix poenas dabant. repraesentatur eis tota \n causa, referunt inuicem exitus suos: illi, quod alumnus in \n pueritia perisset, ille, se quolque a pueritia perisse, ceterum. \n eodem euentu: Romae natum honesta domo; forsitan et signa \n quaedam retexuerit. igitur dei uoluntate fit, ut tanta saeculo \n macula exprobraretur, spiritus de die concutit, tempora \n cum aetate respondent, aliquid et oculi de liniamen tis recordantur, \n proprietates nonnullae in corpore recensentur. \n dominos, immo iam parentes, tantum prolatae inquisitionis \n dil igen ltia inpellit. inuestigatur uenaliciarius, infeliciter inuenitur. \n reuelato scelere parentes sibi laqueo medentur, bona \n filio ma le superstiti praefectus adscribit, non ad hereditatem, sed \n ad stipendia stu lpri et incesti. satis erat unum istud \n exemplum publicae e ruptionis eiusmodi scelerum delitiscentium \n in uobis. nihil semel eueni euenit t in rebus hu lmanis . semel \n plane erui potest de sacramentis nostrae reli gionis , opinor. \n intentatis, et sunt paria uestris etiam non sacrament is . ||\n \n \n","17":"\n De obstinationibus uero uel praesumptionibus, si qua \n proponitis, ne istae quidem ad communionem comparationis \n absistunt. prima obstinatio est quae secunda a deis religio \n constituitur Caesarianae maiestatis, quod inrelligiosi dicamur in\n\n \n \n\n Caesares, neque imagines eorum ture propitiando neque genios \n deierando. hostes populi nuncupamur. ita uero sit, cum ex \n uobis nationibus quotidie Caesares et Parthici et Medici et \n Germanici fiant. hoc loco Romana gens uiderit in quibus indomitae \n et extraneae nationes. uos tamen de nostris aduersus \n nostros conspiratis. agnoscimus sane Romanam in Caesares \n fidem. nulla umquam coniuratio erupit, nullus in senatu uel \n in palatiis ipsis sanguis Caesaris notam fixit, nulla in prouinciis \n aff ectata maiestas. adhuc Syriae cadauerum odoribus \n spirant, adhuc Galliae Rhodano suo non lauant. sed omitto \n uesaniae crimi na , | quia nec ista Romanum nomen admittunt. \n uanitatis sacrilegia conu eniam et ipsius uernaculae gentis \n inreuerentiam recognoscam et fe stiuos libellos, quos statuae \n sciunt et illa obliqua nonnunquam dicta a concilio atque \n maledicta quae circi sonant. si non armis, saltim lingua \n semper rebelles estis. sed aliud, opinor, est non iurare per \n geni genium um Caesaris; dubitatur enim de periuris iure, cum ne per \n deos quidem U estros ex fide deieretis. sed non dicimus deum \n imperatorem; super hoc e nim, quod uulgo aiunt, sannam \n facimus. immo qui deum Cae sarem | dicitis et deridetis, dicendo \n quod non est, et maledicitis, quia non uul t esse quod \n dicitis. mauult enim uiuere quam deus fieri. \n \n \n","18":"\n Reliquum obstinationis in illo capitulo collocatis, quod \n neque gladios neque cruces neque bestias uestras, non ignem, \n non tormenta ob duritatem ac contemptum mortis animo\n\n \n \n\n recusemus. at enim haec omnia apud priores maioresque \n uestros non contemni modo, sed etiam magna laude pensari \n a uirtute didicerunt. gladius quot et quanltos uiros uoluntarios! \n piget prosequi. crucis uero nouitatem nnmelrosae , abstrusae, \n Regulus uester libenter dedicauit; regina Aegypti bestiis suis \n usa est, ignes post Carthaginensem feminam Asdrubale malrito \n in extremis patriae constantiorem docuerat inuadere ipsa Dido. \n sed et tormenta mulier Attica fatigauit tyranno negans, postre mo ,| \n ne cederet corpus et sexus, linguam suam pastam expuit, totum \n e ra dicatae confessionis ministerium. sed uestris ista ad gloriam, \n nostris ad du ri tiam deputatis. destruite nunc gloriam \n maiorum, quo nos quoque de stru atis. contenti estote detrahere \n etiam laudi parentum ad prae sens , ne nobis locum \n detis de his. forsitan et temporum qualitas robu stio ris antiquitatis \n exegerit ingenia duriora. at nunc tranquilli tate \n pacis et ingenia mitiora et mentes hominum etiam in extraneos. \n esto , inquitis, ueteribus uos comparate; nobis necesse \n est in uobis odi o pro sequi quod a nobis non probatur, quia \n nec inuenitur in nobi s. re pondete igitur ad singulas species. \n non eadem uoce exem pla depos lco . si contemptu scilicet \n mortis gladius de maioribus fabu las fecit , utique non uitae \n amore gladio uos ad lanistas auctora tis, metu mortis nomen \n militiae datis. si feminae alicui de bestiis famosa mors est, \n medio quotidie pacis sponte libera ad bestias itis. si crucem, \n configendi corporis machinam, nullus adhuc ex uobis Regulus\n\n \n \n \n pepigit, attamen iam ignis contemptus euasit, ex quo se quidam \n proxime uestiendum incendiali | tunica ad certum usquequaque \n locum auctorauit. si flagris mulier insultauit, hoc. \n quoque proxume inter uenatorios ordine transcurso remensus \n est, ut taceam de Laconica gloria. \n \n \n \n","19":"\n Hucusque, opinor, horrenda obstinationum Christianarum. \n quae si uobiscum communicamus, superest Ildelidenda \n persuasionum conferamus. quamquam de persuasionibus \n omnis [ ob stinatio nostra praestruitur; mortuorum enim praesumimus \n resur rec tionem. | spes resurrectionis fastidium est \n mortis. ridete igitur qua ntumlibet stupidissimas mentes \n quae moriuntur ut uiuant, sed qup quo facil us rideatis et resolutius \n decachinnetis, arrepta spongia uel inten ta | lin gua delete \n litteras interim uestras, quae similiter asseuerant anima s in \n corpora redituras. attamen quanto acceptabilior nostra praesumptio \n est, quae in eadem corpora redituras defendit? uobis \n autem quant o uanius traditum est hominis spiritum in cane \n uel mulo aut pauo ne | reditu rum? item iudicium annuntiamus \n a deo pro cuiusque meritis post interitum destinatum. id \n uos Minoi et Radamantho adscribitis, iustiore | interim \n Aristide recusato. eo iudicio iniquos aeterno igni, pios et \n insonl tes amoeno in loco dicimus perpetuitatem transacturos. \n apud uos quoque Pyriphlegethontis et Elysii non alias con- \n dicio disponitur. II nec mythici ac poetici soli talia canunt, sed\n\n \n \n \n et philosophi de animarum reciprocatione et iudicii distributione \n confirmant. \n \n \n","20":"\n Quonam igitur usque, iniquissimae nationes, non agnoscitis, \n immo insuper execra!mini uestros, si nihil inter nos \n diuersitas habet, si unum et eidem sumus? quia non odistis \n quod estis, date dextras potius, compingite oscula, miscete | \n complexus, cruenti cum cruentis, incesti cum incestis, coniurati \n cum coniuratis, obstinati et uani cum aequalibus. pariter \n deorum nu mina laesimus, pariter indignationem eorum prouocamus. \n habetis et uos tertium genus etsi non de tertio \n ritu, attamen de tertio sexu. illu d aptius de uiro et femina \n uiris et feminis iunctum. aut numquid ipso uos col legio \n offendimus? solet aequalitas aemulationis materiam summi \n nis trare . sic figulus figulo, faber fabro inuidet. immo \n iam desine sim u lata confessio! rediit conscientia ad ueritatem \n et ad constantiam uerita tis . nam omnia ista in nobis solis \n erunt et a nobis solis reuincuntur quibus in lata sunt, agnitione \n scilicet diuersae partis, unde scientia instru cta et consilium \n inspiratur et iudicium gubernat. uestra denique sent entia \n est , ne causam quis iudicet nisi duobus auditis, quod in \n nobis solis negle gitis . naturae uitio satisfacitis, ut quae in \n uobis non refutetis, in aliis damne tis, aut quorum reatum in \n uobis memineritis, ea in alios iactet is. diuerso opere occupati \n eritis: in extraneos casti, in uosmetipsos in cesti , exertiores \n foris, subiecti domi. haec est iniquitas, ut gnari ab \n ignaris , absoluti a reis iudicemur. auferte stipulam de oculo\n\n \n \n \n uestro, au t trabem de oculo uestro, ut stipulam de alieno \n extrahatis. emendate uosmetipsos | prius, ut Christianos puniatis. \n nisi quod emendaueritis, non punie;tis, immo eritis \n Christiani; immo si fueritis Christiani, eritis emendati. discite \n quid in nobis accusetis, et non accusabitis: recognoscite quid \n in uobis non accusetis, et accusabitis. patet iam hinc uobis, \n quantum aperilre potuerimus e pauculis istis libellulis , erroris \n inspectio et ueritatis recognitio. damnate ueritatem, sed inspectam \n si potestis, et probate errorem, sed repertum si \n putatis. quodsi praescribitur uobis errorem a mare et odisse \n ueritatem, * cur quod amatis et odistis non noueritis. \n \n\n"},"2":{"1":"\n Nunc de deis uestris, miserandae nationes, congredi \n uo bi scum | defensio nostra desiderat, prouocans ipsam conscientiam \n uestram p ad censendum, an uere dei, ut uultis, an \n falso, ut scire non uultis. haec enim | mate ria est erroris \n humani per artificem eius, ne ignorantia erroris tollatur , quo \n magis rei sitis. patent oculi nec uident; hiant aures nec \n au diunt ; | cor stupet saliens, nescit animus quod agnoscit. \n denique si tan tam | pe uersitatem una praescriptione discuti \n liceret, in expedito esset n untiatio , cum omnes istos deos \n ab hominibus institutos non negatis, i am hinc excidere fidem\n\n \n\n \n \n \n uerae diuinitatis, quod nihil utique aliquando coeptum diuinum \n uideri iure possit. sedenim multa sunt, quibus t eneritas \n conscientiae obduratur in callositatem uoluntarii erroris. ingenti \n manu ueritas obsidetur, at ipsa de sua uirtute seculra est! \n quidni? quemcumque uult, de ipsis aduersariis socios protectolresque \n sibimet assumit et omnem illam expugnatorum multitudilnem \n prosternit. aduersus haec igitur nobis negotium est, \n aduersus institutiones maiorum, auctoritates receptorum, leges \n dominantium, argumentationes prudentium, aduersus uetustatem \n consuetudinem necessitatem, aduersus exempla prodigia \n miracula, quae omnia 1 adulterinam istam diuinitatem corroborauerunt. \n quare secunldum uestros commentarios, quos ex \n omni theologiae genere cepistis, gradum conferens, quoniam \n maior in huiusmodi penes uos auctoritas l i terarum quam rerum \n est, elegi ad compendium Varronis opera, qui rerum diuinarum \n ex omnibus retro digestis commentatus | idoneum se nobis \n scopum exposuit. hunc si interrogem, qui insinua to res deorum, \n aut philosophos designat aut populos aut poёt as . | triplici \n enim genere deorum censum distinxit: unum esse physi cum ,| \n quod philosophi retractant, aliud mythicum, quod inter po etas \n uolutetur, tertium gentile, quod populi sibi quique adoptaue \n runt . igitur cum philosophi physicum coniecturis concinnarint, \n poetae mythicum de fabulis traxerint, populi gentile \n ultro prae sumpse rint, ubinam ueritas collocanda? in coniecturis? \n sed in certa con lceptio est. in fabulis? sed foeda \n relatio est. in adoptationibus? sed passiua et municipalis \n adoptatio est. denique apud philosophos incerta , quia uaria, \n apud poetas omnia indigna, quia turpia, apud populos passiua |\n\n \n \n \n omnia, quia uoluntaria. porro diuinitas, si ueram retractes, ea \n definiltione est, ut ista neque argumentationibus incertis colligatur, \n neque fabulis | indignis contaminetur, neque adoptionibus \n passiuis iudicetur; haberi enim debet, sicutest , certa, integra, \n communis, quia scilicet omnium. ceterum quem deum credam? \n quem suspicio aestimauit? quem historia iactauit? quem \n ciuitas uoluit? dignius multo neminem credam quam dubi:tandum, \n aut pudendum, aut adoptiuum. \n \n \n","2":"\n Sed physicorum auctoritas philol philo so phorum ut mancipium \n sapientiae patrocinatur. sane mera sapientia phi losophorum , \n cuius infirmitatem prima haec contestatur uarietas opi nionum , \n ueniens de ignorantia ueri tatis. quis autem sapiens expers \n ueri tatis, qui ipsius sapientiae ac ueritatis patrem et dominum \n deum ignoret? nam et diuina alias enuntiatio Solomonis, \n initium, inquit, sapientiae metus in dedm deum . porro \n timoris origo notitia est; quis enim timebit quod ignol rat? \n it a qui deum timuerit, ignotior omnium, deum omnium notitiam \n et uerital tem ad secutus plenam atque perfectam sapientiam \n optinebit. hoc autem | Philoso phiae non liquido successit. \n licet enim per curiositatem omnimo\\'Ldae littelaturae \n inspiciendae diuinis quoque scripturis, ut antiquioribus, possint \n ui deri incursasse et inde nonnulla dempsisse, cum tamen \n interpolaru ut, probant sese aut omnia despexisse aut non \n omnibus credidisse (nam et alias ueritatis simplicitas per\n\n \n\n \n \n \n scrupulositatem passiuae fidei nutat), et ita accedente libidine \n gloriae ad proprii ingenii opera mutasse, per quod in incertum \n abiit etiam quod inuenerant et faclta est argumentationum \n inundatio de stillicidio uno atque alio ueritatis. inuento enim \n solummodo deo non ut inuenerunt exposuerunt, ut de qualitate \n eius et de natura, etiam de sede disceptent: Platonici \n quidem curantem rerum et arbitrum et iudicem, Epicurei \n otiosum et inexercitum et, ut ita dixerim, neminem, positum \n uero extra mundum Stoici, intra mundum Platonici. quem \n non penitus admiserant, neque nosse potuerunt neque timere \n nec inde sapere, exorbitantes scilicet ab initio sapientiae, id \n est metu in deum. extant testimonia tam ignoratae quam \n dubitatae inter philosophos diuinitatis. Diogenes consultus, \n quid in caelis agatur, numq uam , inquit, ascendi. item, an \n dei essent, nescio, inquit, nisi ut sint expedire. Thales Milesius \n Croeso sciscitanti, quid de deis arbitraretur, post ali quot \n deliberandi commeatus, nihil, renuntiauit. Socrates ip se : \n deos istos quasi certus negabat. idem Aesculapio gallinace um \n secari quasi certus iubebat. et ideo cum tam incerta et inc \n onstans definiendi de deo philosophia deprehenditur, quem \n potu it metum habe re eius quem non liquido tenebat determinare? \n de mun do deo di dicimus. hunc enim physicum \n theologiae genus cogunt, quando i ta deos tradiderunt, ut\n\n \n\n \n \n \n Dionysius Stoicus trifariam eos d iuidat . unam uult speciem \n quae in promptu sit, ut Solem, unam, laetherem ; aliam, \n quae non compareat, ut Neptunum; reliqua m, quae de ho minibus \n ad diuinitatem transisse dicitur, ut Herculem, Amphiaraum. \n aeque Arcesilaus trinam formam diuinitatis ducit, \n Olympios, Astra, Titalnios , de Caelo et Terra: ex his, Saturno \n et Ope, Neptunum, Iouem et Orcum, et ceteram successionem. \n Xenocrates Academicus bifariam facit, Olymipios et Titanios,. \n qui de Caelo et Terra. Aegyptiorum plerique quattuor deos \n credunt, Solem et Lunam, Caelum ac Terram. cum reliquo \n igni superno deos ortos Demdcritus Democritus suspicatur, cuius instar \n uult esse naturam Zenon. unde et Varro ignem mundi animum \n facit, ut perinde in mundo ignis omnia gubernet sicut \n animus in nobis. atqui uanissime. nam cumest , inquit, \n in nobis, ipsi sumus; cum exiuit, emorimur. ergo et \n ig nis | cum de mundo per fulgura proficiscitur, mundus \n emoritur. \n \n \n","3":"\n His ita expe ditis uidemus physicum istud ad hoc subornatum, \n ut deos elementa cont endat, cum ex his etiam alios \n deos natos alleget; dei enim nonnisi de dei s nascerentur. \n quos quoniam in mythico apud poetas plenius SUO loco examinabimus, \n tamen, quod de ipsis interim retractandum est \n quod ad praesentem speciem facit, simul et de praesenti specie \n ad ipsos conuersi forsan ostensuri sumus deos nullo modo \n uideri posse qui de ele mentis | nati dicuntur, ut iam hinc\n\n \n\n \n\n \n \n \n praeiudicatum sit deos elementa non esse, cum qui de elementis \n nati dicuntur, dei non sunt; aeque demonstran tes | \n elemen ta deos non esse ad illam agnatorum speciem praestrue- | \n mus recte deos non esse defendi quorum parentes, id est \n elementa, dei non sunt. s citum deum e deo nasci, quemadmodum \n de non deo non deum. igitur quod .elementa contineat \n mundus iste, ut summaliter tractem de uniuersitate \n partibus eius praemmistrans (nam quae condicio eius, eadem \n utilque utique erit et elementorum et membrorum), aut ab aliquo institutus \n sit necesse est, qua Platonis humanitas, aut a nullo, \n qua Epicuri duritia; et si institultus est, habendo initium habebit \n etiam finem. ita quod aliquando non fuit ante initium \n et quandoque non erit post finem, non capit utique uideri \n deus, carens substantia diuinitatis id est aeternitate, quae sine \n initio et fine censetur. si uero institutus omnino non est ac \n propterea deus habendus, quod ut deus neque initium neque \n finem sui patitur, quomodo quidam assignant elementis, \n quae deos uolunt, generationem, cum Stoici negent quicquam \n d eo nasci? item quomodo uolunt quos de elementis \n natos ferunt deos ha beri, cum deum negent nasci? itaque \n quod mundi erit, hoc elementis ad scri betur, caelo dico et \n terrae et sideribus et igni, quae deos et deorum p a (rentes \n aduersus negatam generationem dei et natiuitatem frustra \n u obis credi proposuit Varro et qui Varroni indicauerunt animalia \n esse cael um et astra. quod si ita est, etiam mortalia \n sint necesse est, secundum anim alis formam; nam etsi immortalem \n constat animam, ipsi hoc soli lic ebit , non etiam\n\n \n \n \n illi cui adnectatur, id est corpori. nemo autem negabit Lelementis , \n corpus esse, cum et contingamus ea et contingamur \n ab eis, cer taque cor pora ex illis decidere uideamus. ergo si \n animalia, deposi ta ratio lne animae, qua corporum condicio, \n mortalia, non utique dii sunt . et tamen unde animalia Yarroni Varroni \n uidentur elementa? quoniam elementa mo luentur . ac neex \n diuerso proponatur, multa alia mouer i, ut rotas , || ut \n plaustra, ut machinas ceteras, ultro praeuenit dicens eo animalia \n credita, | quod per semetipsa mouerentur, nullo extrinsecus \n apparente mota;tore eorum aut incitatore, sicuti apparet qui \n rotam compellit et plaustra uoluit et machinam temperat. \n igitur nisi animalia, non mobilia per se. porro allegans quid \n non appareat, ostendit quid quaesisse debuerat, id est artificem \n et arbitrum motus; neque enim statim non est quod, \n quia non uidemus, | non credimus esse. immo eo altius inuestigandum \n est quod non uidea tu r, | ut quod uideatur quale sit \n scire possimus. alioquin si tantum ea qual e co mparent ideo \n esse credantur quia comparent, quomodo deos etiam eos rec ipitis \n qui non comparent? si autem uidentur esse qui non sunt, \n cur non sint et qui non uidentur? motatorem dico caelestium \n rerum. sint ergo et anima lia , | quia mobilia per se, et iam \n mobilia per se, quia non per alium, tamen ut ea non statim \n dei, quia animalia, ita nec ideo, quia per se mobilia: aut quid \n U etat uniuersa animalia, ut mobilia per se, deos haberi? et \n hoc a lia sane uanitate Aegyptiis licet.\n\n \n\n \n \n \n \n \n \n","4":"\n Aiunt quidam propterea deos θεοὺς appella tos , quod Oestv \n id est ἲεσθαι pro currere ac motari interpretatio est. ergo \n iam uocabulum istud non est alicuius maiestatis; a cursu enim \n et motu, non ab diuini tatis denominatione formatum est. \n sed cum etiam ille unus Deus quem colimu s Oso ; cognominetur \n nec tamen aut motus ullus aut cursus eius apparea appareat t, \n quia nec uisibilis cuiquam sit, palam est ut uocabulum istud \n sit aliunde de sumptum propriumque, quia a se natiuum, diuinitatis \n inuentum. itaque semota in terpretationis eius astutia \n uerisimilius est non a cursu et motu θεοὺς dictos, sed de \n appellatione ueri dei mutuatum, uti quos ae que deos excudis isetis , \n θεοὺς cognominaretis. denique quam ita sit, probatio \n suppeltit suppetit , cum etiam, uniuersos deos uestros, in quibus nullius \n cursus aut motus officium denotatur, θεοὺς ; communiter appelletis. \n itaque si aeque mobiles θεοὺς aeque immobiles, discediltur discedatur \n uocabuli interpretatione pariter et diuinitatis opinione, \n quae a cursu et moltu modulata rescinditur. quod si nomen \n istud proprium diuinitatis et | simplex nec interpretatorium in \n illo deo reprehensum in cetera quae deos uultis, docete etiam \n qualitatis inter illos esse consortium, ut iure consista t collegium \n nominis communione substantiae. porro θεοὺς ille iam \n h oc solo, quod non sit in promptu, uacat a comparatione\n\n \n \n \n eorum quae in p romp tu sunt et uisui et sensui [sed sensui], \n satisque est testimonii ad diuer sita tem occulti et manifesti \n renuntiatio. si elementa palam propo sita omnibus, si contra \n deus nemini, quomodo poteris ex ea parte quam non ui ldisti \n quae uides congredi? cum ergo non habes coniungere sensu \n neque ratione, quid uocabulo coniungis, ut coniungas etiam \n potestat e ? ecce enim Zeno quoque materiam mundialem a \n deo separat, uel eum per illam tamquam mel mei per fauos transisse \n dicit. itaque materia et d eus duo uocabula, duae res. \n pro discrimine uocabulorum etiam res s eparantur , etiam \n materiae condicio uocabulum sequitur. quodsi deus mater ia \n non est , quia sic et appellatio praescribit, quomodo quae sunt \n in materia , id est elementa, dei habebuntur, cum membra a \n corpore ali enigena esse non possint? sed quid ego cum \n argumentationibus physiol ogicis ? II s ursum mens asce ndere \n debuit de statu mundi, non in incerta descenlldere . rotunda \n mundo, Platonica forma. quadratum eum angulatumque com :- \n mentum ab aliis, credo, cir cino rotundo ita collegit, quod sine \n capite solum cre di | laborat. sed Epicurus, qui dixerat, quae \n super nos, nihil ad nos, cum et ipse caelum inspicere \n desiderat, solis orbem pedalem deprehendit. adhuc scilicet \n frugalitas et in caelis agebatur. denique ut ambitio prolfecit ,\n\n \n\n \n \n \n etiam sol aciem suam extendit; ita illum orbem maiorem Peri- | \n patetici denotauerunt. oro uos, quid sapit coniecturarum \n libido? qui d probat tanta praesumptione asseuerationis otium \n affectatae mor ositatis eloquii artificio adornatum? merito \n ergo Milesius Thales, dum t otum caelum examinat et ambulat \n oculis, in puteum cecidit turpite r multum inrisus \n Aegyptio illi: in terra, inquit, nihil perspici ebus , | cae lum tibi \n speculandum existimas? itaque casus eius per figuram L hilosopho \n s notat, scilicet eos, qui stupidam exerceant curiositatem, \n in res na turae quam prius in artificem eius et praesidem, in \n uacuum aboran dum habituros. \n \n \n","5":"\n Quin ergo ad humaniorem aliquanto con uertim ur | opinionem, \n quae de communi omnium sensu et simplici coniectura \n deducta uideatur? nam et Varro meminit eius, credi- | \n tam praete rea dicens elementorum diuinitatem, quod nihil \n omnino sine suffra gio illorum gigni ali prouehi possit ad \n uitae humanae et terrae sati onem, quando ne ipsa quidem \n corpora aut animas sufficere licuisset sine elementorum temperamento, \n quo habitatio ista mundi II circulorum condicionibus \n foederata praestatur, nisi quod hominum incolatui denegauit \n enormitas frigoris aut ca oris, proptereaque deos credi solem, \n qui dies de suo cumulet, fruges calor ibus expediat et annum\n\n \n \n \n stationibus seruet: lunam, solacium noctium, patrocinium Lmen]lsum \n gubernaculis: item sidera, signacula quaedam temporum \n ad rulrationem notandorum: ipsum denique caelum, sub quo \n omnia, terram, super quam omnia, et quicquid illorum inter \n se ad commoda humana conspirat. nec tantum beneficiis \n fidem diuinitatis elementis con ue lnire , sed etiam de diuersis \n quae tamquam de ira et offensa eorum inc idere soleant, ut \n fulmina, ut grandines, ut ardores, ut aurae pestilentes, item \n diluuia, item hiatus motusque terrarum, et iure credi deos \n q uo rum natura honoranda sit in secundis, metuenda sit in \n aduersi s , domina scilicet iuuandi et nocendi. porro si ita \n sentiuntur in c iuium conuersatione, non perinde rebus ipsis \n quibus iuuantur sine siue laedu ntur aut gratias referunt aut querellas \n intendunt, sed his sub quorum ui et potestate operatio \n rerum decurrit. nam in noluptatibus uoluptatibus q uoque non tibiae aut \n citharae coronam ad praemium adiudicatis, sed arti lfici qui \n tibiam et citharam suauitatis temperet ui. aeque cum quis \n uale tudine male est, non lanis nec antidotis aut malagmatibus \n ips is gra ltiam meministis, sed medicis, quorum opera atque \n prudentia reme ldia proueniunt. item in aduersis qui ferro \n sauciantur, non gladium. ipsum aut lanceam accusant, sed \n hostem uel latronem, et quos tecta lopprimunt , nOn tegulas \n aut imbrices arguant arguunt , sed uetustatem, sicut et nau fragi | non\n\n \n \n \n petrae et fluctibus imputant, sed procellae. merito. certum \n enim est, quodcu nque fit, ei adscribendum, non per quod fit, \n sed a quo fit, quia is est caput facti qui et ut fiat et per \n quid fiat instituit (et sunt in omnibus rebus tres tituli isti: \n quod est, per quod est et a quo est), quia prius est qui quid \n uelit fieri et per quod possit inueniri. et ita recte in ceteris \n agitis auctolrem considerantes, at in physicis contra naturam \n regula uestra, qua in cete ri s | sapientiam iudicatis, auferendo \n summum gradum auctoris, et quae fi un t | non a quo fieri **. \n ita credere contingit elementorum potestates et ar bitri a | esse \n quae sunt seruitutes et officia. non in ista inuestigatione \n ali cuiu s | artificis intus et domini * seruitutes autem ostendimus \\' \n elementorum ipsis ex operis eorum quas facis potestates? \n sed dei non seruiunt; ea igitur Ilquae seruiunt dei non sunt. \n aut doceant uulgo fieri, ut de licentia passiuita tis | libe rtas \n approbetur, de libertate dominatio, de dominatione diuin itas \n intel egatur . nam si omnia haec super nos certis curriculis, \n legitimis decurs bus, propriis spatiis, aequis uicibus sub \n legis instar constituta uol uendis t emporibus et exercendis \n temporum ducatibus occurrere meminerunt, | num non ex i psa \n\n \n \n\n obseruatione condicionum suarum et fide operum et instantia \n curriculorum et cura demutationum et memoria reciprocationum , \n aliquam do minatione m sibi praeesse persuadeant uobis, \n cui apparere uideatur uniuersa neg otiatio mundialis perueniens \n ad humani generis utilitatem et laesio nem? non enim \n potes dicere ea sibi agere ista ac sibi curare II nec quicquam \n hominum causa disponere, cum propterea defendas elelmentis \n diuinitatem quod ab illis aut iuuari te aut laedi sentias. nam \n si sibi praestant, nihil eis debes. \n \n \n","6":"\n Age iam, conceditisne diuinitatem non modo non seruiliter \n currere, sed inprimis integre stare neque minui neque \n intercipi neque corrumpi debere? ceterum abiit omnis felicitas \n eius, si quid patiltur umquam. ecce autem et astra \n intercidunt et intercidisse se attestantur. confitetur et luna, \n quantum amiserit, cum resumit. iam maiora eius det ri menta | \n soletis in aquae speculo considerare, ut nihil amplius ulla in \n p arte credam quod magi norunt. ipse etiam sol saepe \n defectione temptaltus est. fingite quaslibet rationes caelestium \n casuum, non uo let deus aut minor fieri aut esse desinere. \n uiderint igitur hu ma nae doctrinae patrocinia quae coniectandi \n artificio sapientiam men tiuntur et ueritatem. nam alias \n natura sic est, ut qui melius dixerit, hic uer ius di lxisse \n uideatur, non qui uerius, is melius. ceterum cui res \n examina bitur , | uerisimilius utique dicet elementa ista ab aliquo regi \n quam ultro ca dere : igitur non deos quae sub aliquo. at si\n\n \n \n \n in isto erratur, melius est errare simpliciter quam ut physici \n diligenter. sedenim si ad mythic um spec tes, melius iam in \n physico mortalitas errat eis diuinitatem adscriben ldo quae \n super hominem putat situ et ui et magnitudine et diui nitate \n sentiri. quod enim super hominem, credas deo proximum. \n \n \n \n","7":"\n Ceter um ut ad my thicum transeamus, quod poetis deputatur, \n nescio an tantum par quaerere mediocritati nostrae, \n an tanti de documentis diuinitatis confi rmentur , ut Mopsus \n Africanus et Boeotus Amphiaraus. delibanda emm nunc est \n speciles ista, cuius suo loco ratio reddetur. interim hos certe \n homines fuisse uel eo palam est, quod non constanter deos \n illos, sed heroas appellatis. quid ergo contendimus? si addicenda \n mortuis diuinitas erat, non utique talibus. ecce uos, \n cum eadem licentia praesumptionis sepulchris regum uestrorum \n caelum infamatis, nonne probatos quosque iustitia, u rtute, \n pietate et omni bono eiusmodi consecrationis solacio \n hone stat is, | contenti pro talibus etiam inrideri peierantes, at \n e contrario impios, tur pes etiam pristinis humanae gloriae \n praemiis aufertis, decreta eorum et titu los lancinatis , imagines \n detrahitis, monetam repercu titis ? | ille autem conspector \n omnium, comprobator, immo largi tor bonorum, tantae indulgentiae \n suae ordinationem uulgo pro stitu et, | et plus diligentiae \n atque iustitiae hominibus licebit in distribuen dis | diui nitatibus \n\n \n \n \n sapere? mundiores erunt regum et principum comi tes | qu am \n summi dei? atquin horretis et auersamini uagos, exules, \n paupere s, debiles, sordide natos, inhoneste institutos, contra \n inces tos , | adu lteros , raptores, parricidas etiam legibus sacratis. \n riden dum | an i rascendum sit, tales deos credi quales \n homines esse non debeant? | sedenim in isto mythico genere, \n quod poetae ferunt, quam incerti agitis | circa conscientiae \n pudorem et pudoris defensionem! nam quotiens mise ra | uel \n turpia uel atrocia deorum exprobramus, allegatione poeti cae | \n licent iae ut fabulosa defenditis, quotiens ultro siletur de eiusmodi \n poetica, non modo non horretis, sed insuper honoratis \n atque in necessariis arltibus habetis, denique per hanc initiatricem \n litteraturae ingenuitatis studia producitis. criminatores \n deorum poetas eliminari Plato censuit, ipsum Homerum sane \n coronatum ciuitate pellendum. at cum recipialtis illos et retineatis, \n cur non credatis talia retexentibus de deis uestris? \n igitur si creditis poetis, cur tales deos colitis? si ideo colitis \n quia non creditis poeltis , cur laudem mendacibus fertis nec \n cauetis ne offendatis eos quorum detractatores honoratis? sane \n fides a poetis non exigenda. nonn e , qui dicitis deos post \n mortem factos, homines conStemini confitemini ante mortem? quid ergo \n noni noui , si, qui homines fuerint, humanis aut casibus aut \n crimi nibus aut fabulis polluuntur? non creditis poetis, cum de \n relationibus eo rum etiam sacra quaedam disposueritis? cur \n rapitur sacerdos Cereris, si nOn tale Ceres passa est? cur \n Saturno alieni liberi immolantur, si ille suis pe lpercit P cur \n Idaeae masculus amputatur, si nullus illi fastidiosi fastidiosior or\n\n \n \n \n adules cens libidinis frustratae dolore castratus est? cur Hercule Herculeam \n um pol lluctum mulieres Lanuuinae non gustant, si non \n mulierum causam p iaeiuit ? mentiuntur sane poetae, sed non \n ideo, quod talia digesserint de deis , homines quando fuerint, \n nec quod diuinas adscripserint adscripseriut foe ditates diuinitatis, cum interim \n uobis credibilius uisum est deos fuis se sed , sed non tales, \n quam tales, sed non deos. \n \n \n","8":"\n Superest gentile illud genus inter populos deorum, \n quos libidine sumptos, non pro n otitia ueritatis, docet priuata \n notitia. deum ego existimo ubiq ue notum 5 ubique praesentem, \n ubique dominantem, omnibus colendum, omnibus demerenldum . \n at enim cum illi quoque, quos totus orbis communiter \n colit, excidant pro bationi uerae diuinitatis, quanto magis \n isti, quos ne ipsi quidem municipes sui norunt? nam quae \n idonea auctoritas praecucurrit eiusmodi theologiae quam etiam \n fama destituit? quanti sunt qui norint uisu uel auditu Atargaltim \n Syrorum, Caelestem Afrorum, Varsutinam Maurorum, \n Obodan et Dusllalem Arabum, Belenum Noricum, uel quos \n Varro ponit: Casiniensium Deliuentinum , Narniensium Visidianum , \n Atinensium Numiternum, Asculanorum An chariam , \n † et quam praeuerint, Vulsiniensium Nortiam, quorum ne \n nol min um quidem dignitas humanis cognominibus distat? satis\n\n \n \n \n rideo etiam de os decuriones cuiusque municipii, quibus \n honor intra muros suos deterl mina tur. haec libertas adoptandorum \n deorum quousque profecerit Aegy ptiorum superstitiones \n docent, qui etiam bestias priuatas colunt, feles, c orcodillos \n et Anubem suum. parum est, si etiam hominem \n consacra - uerunt , illum dico quem non iam Aegyptus aut Graecia, uerum \n totus orbis colit et Afri iurant, de cuius statu quod conici \n potest apud nostras litteras, ut uo risimile uidetur, positum \n est. nam Serapis iste quidam olim loll seph dictus, fuit, de \n genere sanctorum. iunior inter ceteros fratres, sed excelsior f \n ingenio ab isdem fratribus per liuorem uenum in Aegyptum \n datus seruil ebat in fami lia regis Aegyptiorum Pharao. a \n regina minus pudica desidel ratus, sed q uia non obsequebatur, \n e contrario ab eadem delatus a rege in carcerem datur. \n illic somnia quibusdam non perperam interpretatus II uim spiritus \n sui ostendit. interea rex quoque somniat terribilia quaedam. \n illi detractantibus quos conuocauerat ualuit exponere \n Ioseph, expedimenta de carcere edocuit, somnium regi aperit: \n illos boues septem opimissimos difl fluentem totidem annorum \n ubertatem significare, posteriores aeque sepltem enectos subsequentium \n septem annorum inopiam praedicare. suadet itaque \n de recondendis praesidiis in futuram famem de copia\n\n \n \n \n priore. credidit rex: exitus rerum et prudentem et sanctum \n semper et necessarium probau it . itaque Pharao uniuersae \n Aegypto et frumentandae et exinde curand ae eum praefecit. \n hunc Serapidem ex suggestu, quo caput eius orn atum , uocauerunt; \n cuius suggestus modialis figura frumentationi frumentationes s eius \n memoriam obsignat, et curam frugum super caput eius fuisse \n ipsis spi cis , quibus per ambitum notatur, apparet. propterea \n et canem, que m apud inferos deputant, sub dextera eius \n dicauerunt, quod sub manu ei is compressa cura Aegyptiorum. \n et Phariam adiungunt, quam filia m regis Pharao \n deriuatio nominis esse demonstrat. nam et tunc Phara Phario o inter \n cetera honorum et remunerationum filiam quoque in matrimo \n nium ei dederat. sed quia et feras et homines colere \n susceperant, u tramque fa ciem in unum Anubin contulerunt, \n in quo naturae condicionis que suae potius argumenta uideri \n posset consecrasse gens rixosa, suis regibus recontrans, in \n extraneis deiecta, sane et gula et spurcitia canina etiam \n serui † ipsa,\n \n \n","9":"\n Haec secundum tripertitam dispositionem Varronis diui initatis \n aut notiora aut insigniora digessimus, ut possit iam \n uideri II satis responsum de physico genere, de poetico, de \n gentili. sed quoniam omnis superstitio non iam philosophorum \n nec poetarum nec populorum, a quibus tradita est, sed \n dOminantium dominantium Romanorum, a quibus occupata est, a quibus \n aucltoritatem sibi extruxit, alia iam nobis ineunda est humani\n\n \n \n \n erroris latituddo , | immo silua caedenda, quae undique conceptis \n superstitionum seminibus uitii pueritatem obumbrauit. sed \n et Romanorum deos Varro trifariam disposuit in certos, incertos \n et electos. tantam uanitatem! quid enim erat illis \n cum in cer tis, | si certos habebant? nisi si Atticos stupores \n recipere noluerunt uoluerunt . nam et A theni s | ara est inscripta: ignotis \n deis. colit ergo quis quod ignorat? tum si certo s | habeb ant, \n contenti esse debuerunt nec electos desiderare. in quo etiam \n inrelil giosi d eprehenduntur . si enim dei ut bulbi seliguntur, \n qui non seliguntur repro bi pronuntiantur. nos uero bifariam \n Romanorum deos recognosci mus | communes et proprios, id \n est quos cum omnibus habent et quos ipsi sunt commenti. \n et numquid hi sunt publici et aduenticii dicti? hoc eni m \n arae docent, aduenticiorum ad fanum Carnae, publicorum in \n Pa latio . quia communes dei quam in physico quam in mythico \n compre hendan tur, | actum est iam de istis. speciebus de propriis \n dicere attin et, de Romanis, stupeamus tertium illud \n genus hostilium deorum, | propte rea quod nulla gens alia tantum \n sibi superstitionis inuenerit. ceteros in duas species \n dirigimus, alios de hominibus assumptos, alios menlIte conceptos. \n igitur quoniam idem illis color suppetit consecrationis \n mort tu orum, | tamquam ob merita uitae, eandem et nos responsonem \n opponamus necesse est, neminem ex his quoque tanti\n\n \n\n \n \n \n fuisse. patrem diligentem Aenean credi derunt, militem numquam \n gloriosum, lapide debilitatum. quod telum quantum \n uolgare atque caninum, tanto ignobile uolnus! sed et proditor \n patriae Aeneas inuenitur, tam Aeneas quam Antenor. ac si \n hoc uerum nolunt, Aeneas certe patria flagrante dereliquit \n socios, feminae Punicae subici\\'endus, quae maritum Hasdrubalem \n Aeneae timiditate supplicantem | hosti non comitata \n raptis secum filiis formam et patrem sibi habere non in \n fugam sapit, sed in ignes ardentis Carthaginis ut in amplexus \n patria o pereuntis incubuit. pius Aeneas ob unicum puerum \n et decrepitum senem Priamo et Astyanacte destitutis? atquin \n Romanis magis detestan dus , qui pro salute principum et \n domus eorum aduersus liberos et coniuges et omne pignus \n suum deierant. consecrant filium Veneris, et hoc Volcanus \n scien s pa ltitur et Iuno concedit. filii si pietate parentum in \n caelo sedent, cur non poti us Argiui iuuenes dei habiti, quod \n matrem, ne in sacris piaculum committer et , plus quam humano \n more iugales prouexerunt? cur non magis dea, qu qua ae \n magis pia, illa filia patris in carcere fame defecti uberibus \n suis educ atrix ? quid aliud Aeneae gloriosum, nisi quod \n proelio Laurentino nusq uam comparuit? rursus forsitan solito \n more quasi desertor e pr oelio fugerit. Romulus aeque post \n mortem deus. si quia urbem condidit, cur non alii usque \n in feminas urbium auctores? sane Romulus et fratrem \n inter fecit et alienas uirgines dolo rapuit. ideo deus, ideo Quirinus \n est, quia tunc parentibus quiritatum est per illum. quid \n Stercu linus || meruit ad diuinitatem? si agros stercoribus \n iuuando diligens fuit, plus fimi | Au gias conferebat. si Faunus\n\n \n \n \n Pici filius in ius agitabatur mente ictus, curari eum magis \n quam consecrari decebat. si Fauni filia pudicitia praecellebat, \n ut ne conuersaretur quidem inter uiros aut barbaria aut conscientia \n deforlmitatis aut rubore insaniae paternae, quanto dignior \n bona Dea Penellopa , quae inter tot uilissimos amatores diuersata \n obsessam castitatem tenere protexit? est et Sanctus propter \n hospitalitatem a rege Plotio fanum consecutus: potuit et Vlixes \n de humanissimo Alcinoo unum amplius deum uobis contulisse. \n \n \n","10":"\n Ad foediora festino. non puduit auctores uestros de \n arenlltin a palam facere. scortum haec meritorium fuit, siue \n dum Romuli nutrix et id eo lupa quia scortum, siue dum \n Herculis amica est, et iam mortui Herl culi s id est iam dei. \n nam ferunt aedituum eius solum forte in aede calculis lulldenr \n tem ut sibi conlusorem, quem non habebat, repraesentaret, \n una manu Her culis nomine, alia ex sua persona lusum inisse, \n si ipse uicisset, cenulam et sc ortulum ex stipibus Herculis \n sumeret, si uero Hercules, id est manus al tera , | eadem Herculi \n exhiberet. uicit manus Herculis. id quoque potuit \n duod ecim titulis eius adscribi. aedituus cenam Herculi dependit, \n scortu m Larentinam conducit; cenat ignis, qui soluit \n ipsius Herculis COI rpUS , et om nia ara consumpsit. Larentina \n in aede sola dormit: mulier de lenonio ludo iactitat se somniis \n Herculi functam, et pol tuit dum, animo contemplatur, \n somnio pati. eam de aede progredi entem , | ma ne primo quidam \n adulescens, Tarutius, alter quod aiunt Hercules, concupiscit, ad \n se inuitat. illa obsequitur, memor commodo fore id dictum\n\n \n\n \n\n \n \n \n sibi ab Hercule, utique i mpetrat , ut legitimo conubio commis \n ceantur (non enim impune licui licuit t cum dei scorto rem \n habuisse); coniux here dem quoque scribit. mox illa prop e \n mortem populo Romano legauit quem per Herculem fuerat \n insecuta agrum satis amplum. hinc quaesiuit diuinitatem et \n filiabus suis, quas et ipsas he redes instituere debuit | diuina \n Larentina. Romanorum numina digni tate eius aucta. nempe \n so la de tot uxoribus Herculis cara, sola enim diues, longeque \n adeo felici felicior lor Cerere, quae mortuo placuit. tot exemplis et \n u otis totius populi quis non deus affirmari potuit? quis \n denique Antinoo contro uersiam diuini tatis agitauit? quo decorior \n Ganymedes aut carior suo amator i? patet apud uos \n mortuis caelum, uia ab inferis ad astra subigitis pass im: ita \n scor ta ascendunt, ne multum putetis uos praestare regibus \n uestris. \n \n \n \n","11":"\n Ne Nec c Romani contenti eos deos asseuerare qui uisi retro, \n auditi contrectatique sunt, quorum effigies descriptae, negotia \n digesta, memoriae propagatae, umbr as ali lquas incorporales , \n inanimales et nomina de rebus efflagitant deosque sanciunt \n diuidentes omnem statum hominis singulis potesta tibus ab\n\n \n \n\n ip so quidem uteri conceptu, ut sit deus Conseuius quidam, \n qui con satio nibus concubitalibus praesit, et Fluuionia, quae \n infantem in uter o nutriat , hinc Vitumnus et Sentinus, per \n quem uiuiscat infans et sentia t primum , dehinc Diespiter, \n qui puerperam perducat ad partum. cum pri mum pariebant , 1 \n et Candelifera, quoniam ad candelae lumina pariebant, et quae \n aliae deae sunt || ab officiis part parcus us dictae. peruerse nato \n partu Postuertae, recte ue ro Prosae Carmentis esse \n prouin ciam uoluerunt. deus est dictus et ab effatu Farinus et alius \n a lo quendo | Locutius . adest oculum gra uem ad cauendum \n sumministrat que | quietem Cunina. est educat rix et Leuana \n et una Runcina. mirum infantum sordibus eluendis deos \n non esse prouisos. exinde et primi cibi sumenlldi potionisque \n capiendae, Potina et Edula, et statuendi infantis infandis Sta tina. | \n adeundi Adeona, ab abeun abeundo do Abeona est. Domiducam et habent, \n et deam Mentem, quae faciat mentem bonam aequ e \n et malam, item uoluntatis Volumnum Voletam que. | habent \n et Paue ntinam pauoris, spei Veniliam, uoluptatis Volupiam, \n praestan tiae Praestitiam , aeque ab actu. Peragenorem, a\n\n \n\n \n \n \n consiliis Consum. Iu uenta nouorum togatorum, uirorum iam \n Fortuna Barbata. si de nuptialibus disseram, Afferenda est \n ab afferendis dotibus. ordinati ** pro pu dor! et Mutunus \n et Tutunus et dea Pertunda et Subigus et Prema mater. iam \n parcite dei impudentes! luctantibus sponsis nemo interuenit. \n ipsi , quorum uotum est, foris gaudentes erubescunt. \n \n \n","12":"\n Et quonam usque deos edam , quia disserendum quales \n deos receperitis? quantum uobis erubesl cenduid ? rideam \n uanitatem an exprobrem caecitatem, est admodum incertum . \n nam quot deos et quos utique producam? maiores an et \n mi nores? | uet eres an et nouicios? mares an et feminas? caelibes \n an et lel cto iunctos ? artifices an et inertes? rusticos \n an et urbanos? ciues an et pel regrinos ? tot enim familiae, \n tot nationes census bona fide quaerunt, II ut dispici et distingui \n describique non possint. at quanto diffusa res est, tanto \n substringenda nobis erit, et ideo, qui in ista specie unum \n tuemur propositum demonstrandi illos omnes homines fuisse \n (non quidem ut cognoscatis, nam quasi obliti agitis), conpendium \n ab ipsa dispiciendi ratione sumamus, originem generis \n illorum retractando. origo enim una totius posteritatis. \n ea origo deorum uestrorum Saturno, ut opinor, signatur. neque \n enim si Var ro antiquissimos deos Iouem, Iunonem et Mineruam \n refert, nobis egciditsse , debet omnem patrem filiis\n\n \n \n\n antiquiorem, tam Saturnum Ioue qua quam m Cae lum Saturno; de \n Caelo enim et Terra Saturnus. et tamen Caeli et Terr ae \n originem omitto. erant undeunde, caelibes diu et orbi, ante- — \n quam mariti et pa rentes. longo scilicet aeuo crescendum \n illis fuit ad tantam procer itatem , denique simul coepit et \n Caelo uox insolescere et ubera Terrae lapillis cere ; ! faciunt \n nnptias nuptias inter se. credo, aut Caelum descendit ad sponsam, \n a ut Terra ascendit ad sponsum. concepit tamen Terra de \n Caelo et peper it il la | θεὸς ἀθέως Saturnum, mira ratione. \n neutri parentum similis. sed et pepere rit, certe ante Saturnum \n neminem procreauerunt nec nisi unam posttea , Opem; \n exinde de subole cessatum est. nam Saturnus quidem Caelu m \n castra uit dormientem. legimus Caelum genere masculino. \n ceterum quomodo pater nisi masculinus? sed et unde castrandum? \n falx illi. hoc s cilicet aeuo ? nondum enim Vulcanus \n artifex ferri. Terra uero orbata distulit , etsi adhuc \n iuuenili aetate, alii nubere. sed nec habebat Cael um alium. \n quid tamen, nisi illam Mare amplectitur? sed olet salsuginem; \n dulcibus est II aquis assueta. ita Saturnus unicus \n masculus Caeli atque Terrae. sed ipse pubescens | sorori suae \n iungitur. nondum leges quae incesta prohiberent nec quae \n parricidium plecterent. itaque filios uirili sexu deuorabat; \n melius ipse quam lupi, si exponeret. timebat scilicet, ne quis \n illorum de paterna falce didicisset. nato mox et abalienato \n Ioue saxum infantis ementiti de glutiuit . hoc ingenio diu\n\n \n \n \n securus tandem filio quem non digesserat in te nebris adulto \n oppressus regnoque priuatus est. hunc uobis patriar cham | \n deorum Caelum et Terra poetis obstetricantibus procreauerunt. \n sed eleganter quidam sibi uidentur physiologice per allegoricam \n | argu mentationem de Saturno interpretari tempus esse \n et ideo Caelum et Terr Terram am parentes ut et ipsos origini nullos, \n et ideo falcatum quia tempore | omnia di rimantur, et ideo \n uoratorem suorum quod omnia ex se edita in se i psum consumat. \n nominis quoque testimonium compellant: Κρό νον dict \n um Graece ut χρόνον . aeque Latini uocabuli a sationibus \n rationem deducunt qui eum procreatorem coniectantur, per \n eum seminalia caeli in terram deferri. Opem adiungunt, \n quod opem uiuendi semina confel rant, tum et quod opere semina \n euadant. quae, oro, huius translatio nem pe | uelim ex ponas. \n aut Saturnus fuit, aut tempus. quomodo Saturnus, \n si tem pus? si ille, quomodo tempus? utrumque enim non \n potes corporale in eo existimare , quid autem prohibuit \n tempus coli in sua qualitate? quid corpu corpus s hominis aut fabulam \n hominis in sua specie, non in tempo re | coli ? quid sibi \n uult intellectio ista, nisi foedas materias mentitis argumentationibus \n colorare? Saturnum neque ideo, quia dicis hominem, \n\n \n \n \n uis tempus, aut dum eum tempus facis, iam nec hominem \n uis fulisse . plane uester deus, omlnino Saturnus in terris humanae \n qualitatis apud ueteres memorias recensetur. potest \n incorporaliter fingi quoduis quo d non fu erit omnino, uacat \n fingendi locus ubi ueritas est. cum autem Saturnum constat \n uixisse, frustra demutatis; non conceditur uobis quem non \n negabitis fuisse hominem, qui neque deus neque tempus defendi \n potest. exstat apud lit te ras uestras usquequaque Saturni \n census. legimus apud Cassium Seueru m , apud Cornelios \n Nepotem et Tacitum, apud Graecos quoque Diodoru m , \n quiue alii antiquitatum canos collegerunt. nec fideliora uestigia \n e ius | quam in ipsa Italia signata sunt. nam post plurimas \n terras et Attica hospitia Italiae uel, ut tunc uocabatur, Oenotriae \n consedit, e xceptu \\'s ab Iano siue Iane, ut Salii uocant. \n mons quem coluerat, Satu rnius dictus, urbs quam depalauerat, \n Saturnia usque nunc est; tota d enique Italia de Saturno \n uocabatur. tali teste terra, quae nunc d ominatur orbi, \n etiamsi de origine Saturni dubitatur, de actu tamen constat \n hominem illum fuisse. ita si homo Saturnus, procul dubio de \n homine , immo quia homo, non utique de Caelo atque Terra, \n sed cui parentes ignoti , quibusdam facile fuit illum eorum \n filium dici, quorum poss unt omnes uideri. quis enim non \n caelum ac terram patrem ac matrem uenerat ionis gra tia | appellet? \n an de consuetudine humana, qua ignoti quiq ue ex\n\n \n \n \n inopi nato apparentes de caelo aduenisse dicuntur? proinde \n quia uenis | set peregrinus, repent ino ubique inoleuit caelitem \n dici. nam et uolgo generis incertos terrae filios iactitamus. \n nihil allego de statu antiquiltatis , qu a ita rud es tunc agebantur \n et oculi et mentes hominum, ut cuiusllibet no ui uiri \n aspectu quasi diuino commouerentur, nedum et regis, et \n quidem primi. adhuc de Saturno immorabor quo et ceteris \n conpenldium praestruam, satiata primordiorum disputatione, nec \n praetermit ta m | potiora testimonia diuinarum litterarum, quibus \n fides pro antiquital te superior debetur. ante enim Sibylla \n quam omnis litteratura extitit , illa scilicet Sibylla ueri uera \n uates de cuius uocabulo daemolLniolum uatibus induistis. ea \n senario uersu in hunc sensum de Satur ni | prosapia et rebus \n eius exponit: decima, inquit, genitura homi num | ex quo \n cataclysmus prioribus accidit, regnauit Saturnus et \n Ti tan | et Iapetus, Terrae et Caeli fortissimi filii. si \n qua ergo uel uestris script oribus litterisue uestris superioribus, \n sed idcirco magis proximis quonia m illius aetatis, \n fides adiacet, satis de Saturno et prosapia eius probat um \n est homines fuisse. tenemus conpendium, in ceteros origi nis | \n praescri ptionem , ne per singulos euagemur. qualitas\n\n \n\n \n \n \n posterita tis | a priii cipibus generis ostenditur, mortalia de mortalibus, \n terre na | de terreni terrenas s; gradus ad gradus comparantur, nuptiae, \n conceptus, natal es cucurrerunt, patriae, sedes, regna, monumenta \n liquent igitur qui natos non possunt negare, mortuos \n credant, qui mortuos confitentur, deos non putent. \n \n \n \n","13":"\n Sed enim manifestis uis sua adsistit. quos a primordio \n possunt non asserere nisi homines fuisse, recipiunt in diuinitatem, \n affirmando illos post mortem d eos factos, ut Varro \n et qui cum eo somniauerunt. hic igitur consisto: si sunt allecti \n dei uestri in hoc nomen et numen, ut in ordinem senatorium, \n sapientia uestra esse conce datis iam necesse est aliquem \n summum dominatorem habentem allegendi po testatem \n et quasi Caesarem; neque quisquam aliis praes tare potest in \n quo non ipse dominetur. ceterum si potuerunt deos sese \n facere post mortem, a ge, quid deterioris condicionis ab initio \n esse uoluerunt? aut si nemo est qui deos fecerit , quomodo \n facti dicentur qui non nisi ab alio fieri potuissent? it a \n nullus datur uobis renuendi locus esse mancipem quendam \n diuinitatis. perspiciamus itaque causas allegandae mortalitatis\n\n \n \n \n in cael um . harum duplicem rationem credo proferetis. aut \n enim ille, quis quis id praestans, facit, ut habeat uel amminicula \n uel mu nimenta uel etiam ornamenta fastigii sui, aut \n meritorum necessita necessitas te, confe rens dignis quibusque. aliud \n quid suspicare non datur. nemo quid lar giendo alicui aut \n non sua aut illius causa facit. sed ne que hoc potest com !petere \n numini, ut est tanta ei potestas, ut scilicet de um ex \n non deo faciat, ut sic tanta humanitas inrogetur, quia egeat \n opera uel adiu lmento quorundam et quidem mortuorum, quod \n mirum, cum ab ini tio sibi immortales instituere potuisset. \n nec diutius d e his argumenta tus conquiret qui humana diuinis \n comparauit. sa sane ne quae poste ior opinio est, discuti debet, \n si deus remini scentia meritorum diuinitatem tribuerit. sed \n si ita est attri buta , si pristinis uiris | caelum propter sua merita \n patuit, recogitandum, quod exinde nemo dig nus | eo honore \n fuit. nis i si capere iam locus non potest. tantis uidelicet \n priuilegiis caelesti caelestia a meruerit antiquitas. ergo an meruerit\n\n \n \n \n re tractemus. | qui ait m eruisse, proponat ipsius merita. si quid \n in cunal bulis admissa tempora litatis ualent ad suffragium diuinitatis, \n incesto commaculatos Opem et Saturnum fratres \n recepistis. furtiuus infans uester Iuppiter indignus et tecto \n et ubere humano, meritoque in Cre ta | proles † tam mala manebat. \n adultus denique qualemcunque genitorem regno priuat \n felicissimum, regem aurei scilicet saeculi, sub quo laboris, inopiae \n nescia laetaq ue pax quiescebat, sub quo, nulli subigebant \n arua coloni; ipsaque omnia te llus nullo poscente \n ferebat. sed oderat patrem incestum et comestorem \n eius et aui quondam c astratorem . ecce autem et ipse cum \n sorore miscetur, ut huic pri; mum illud dic tum putem: \n τοῦ πατρὸς τὸ παιδίον . tam pius pater quam pius filius. si iustis \n etia m tunc legibus ageretur, in duos culleos diuidi Iouem decuit. \n post haec quid dubitaret libidine ab incesto corroborata \n in leuiora, id est adulteria se et stupra diffundere? de quo\n\n \n\n \n \n \n poetica sic lusitauit quomodo Ilfere , quando, de fugitiuo palam \n factum, solemus et operam eius percon tationi | alienae abusiue \n nundinare, modo in pretia luxuriae eum figurando, tamquam \n si b ouem aut pretium bouis pensanerit pensauerit , et imbrem aureum\\' \n pergulis immiserit id est aditum pecunia ruperit, modo in similitudines \n actuum ip sas , | in aquila m qui rapuit, cycnum qui \n cantauerat. adeo non fabulae istae sunt de fa stidiosissimis \n foeditatibus atque summis flagitiis compositae? aut for sitan \n non lasciu iores inde euadant mores atque inge lnia hominum? \n quos quomodo daemones, malorum angelorum proles emissa \n iam pridem a fide per incre dulitatem et fabulas similes auertere \n studuerint, hic non est nobis extensius agendum. si \n enim et re gibus et princi pibus et proseminatoribus suis morata \n plebs eadem q uidem non erat natura, alibi auctoritas \n exigebat similitudinem morum. illorum uero quanto deterior \n qui non melior? priuato enim titulo Iouem Optim Optimam um uulgo \n appella ltis, et est Yergilii Vergilii aecus Iuppiter. omnes perinde\n\n \n\n \n \n\n incesti in suos, impudi ci in extraneos, | impii, iniusti. cui nullam \n insignem infamiam fabula reliquit, is deus fieri non fuit dignus. \n \n \n","14":"\n Sed quoniam alios seorsum uolunt in diuinita tem ab holminibus \n receptos, et distingui inter natiuos et factos secundum \n Dion y s i u m Stoi cum, de ista quoque specie adiciam. de ipso \n quidem Hercule erit sum lma responsionis, an dignus caelo et \n diuinitate; sic enim pro uol untate meritis addicunt diuinitatem. \n si ob uirtutem, quod feras constan ter confece rit, \n quid tam memorabile? nonne ludo puniti, uel etiam a d \n munus dati arenariae uilitatis plurimas in unum, et quidem \n studiosio res bestias confi lciunt ? si ob peragratum orbem, \n quantis et locupletibus dul cis liber tas aut philosophis famulatoria \n mendicitas idem praest itit ? non me minerunt Asclepiaden \n Cynicum unica uaccula, cuius et do rso uehebatur et \n si quando ubere alebatur, orbem totum oculis subegisse? si \n Hercules etiam ad inferos adiit, quis hoc nesciat, uiam ad \n inferos omn ibus patere ? || Si eum consecrastis ob caedes et \n pugn pugnas as plurimas, edidit multo maiorem numerum magnu s \n ille Pompeius, maritimorum praedonum uictor, ipsam qui \n nec Ostiam salua m reliquerant: et quot, quaeso, milia usque\n\n \n \n \n i n unum angulum Byrsae Cartballginis a Scipione caesi fuere? \n quo magis Scipio quam Hercules obl tinendus diuinita ti deputatur. \n adicite potius titulis Hercula neis | stupra puellar puellarum um, \n uxorum et fascias Omphales, et ob decori pueri amissiol nem \n turpiter d esertam militiam Argonautarum. adicite ad gloriam \n post turp itudinis not am etiam furias eius, adorate sagittas \n quae filios et uxorem interfec erunt. qui tunc dignius rogo \n sese inrogasset prae dolore parri cidior um? | qui uxoris ob \n lasciuiam uenenis circumuentus magis meru it | ut inh onesta \n morte moreretur? hunc uos de pyra in caelum suble uastis, | \n ill a facilitate qua et alium ignis ex diuini ui confectum, qui \n pauca e xperientiae | ingenia commentus dicebatur mortuos ad \n uitam recurasse. is Apoll inis filius, tam homo quam Iouis \n nepos, Saturni pronepos (uel potius, spurius ut incerto patre, \n ut Argiuus Socrates detulit, quippe expositum r epertum , turpius \n Ioue educatum, canino scilicet ubere), merito, id quod \n ne mo negare potest, fulmine haustus est. malus Iuppiter \n Optimus hic rur sus est, impius in nepotem, inuidus in\n\n \n \n \n artificem. sedenim Pinl darus merit um eius non occultauit: cupiditatem \n et auaritiam lucri in eo dicit uindic atam, qua quidem \n ille uiuos ad mortem, non mortul os autem ad uitam \n praeuaricatione uenalis medicinae agebat. dicitur II etiam \n mater eius eodem casu obisse, Lmeritoque quae tam periculosam \n mundo, bestiam ediderat isdem quasi scalis ad caelum erupisse. \n et tam en Athenilenses scient eiusmodi deis sacrificare. \n nam Aesculapio et matri inter mortuos parentant. quasi \n non et ipsi Thesea suum adorent, merito deum. quidni? si \n conseruatricem suam in litore peregrino dereliquit, ea dem | \n obliuione, immo amentia, quae patri causa mortis fuit? \n \n \n","15":"\n Longum foret recensere etiam de illis quos in sidera sepelistis \n et audaciter dei s minis tratis . sic opinor digni de \n caelo Castores et Perseus et Erigona, que mad moduni et Iouis \n exoletus. sed quid mirandum? etiam canes et scorp ios et \n cancros in caelum transtulistis. differo de his quos in oracutis oraculis \n colitis; hab et testimonium hoc diuini. quid? et tristitiae \n deos arbitros esse uoltis, ut sit Vi lduus , qui animam \n corpore uiduet, quem intra muros cludi n on admit tendo damnastis, \n item Caeculus, qui oculos sensu exanim et, item \n Or bana, | quae in orbitatem semina extinguat; et ipsius mortis\n\n \n \n d ea est . ut cetera transuolem, etiam locorum urbis uel loca deos \n ar bitramini , Ianum Patrem (et diua arquis est Iana lana ) et montium \n septem Septemontium. Geniis eisdem illi faciunt qui in isdem \n locis aras uel aedes habent, praet erea aliis qui in alieno loco \n aut mercedibus habitant. taceo Ascensum a scansione et Cliuicolam \n a cliuis; taceo deos Forculum a foribus et Car deam a cardi \n nibus et liminum Limentinum, siue qui alii inter uicinos ap ud \n uos numi lnum ianitorum adorantur. quid enim magnum? cum \n et numina sua habeant in lupanaribus, in culinis et etiam in \n carcere? ln numeris | itaque prop rus caelum impletur his ali isque \n Romanorum deis, quibus totius uitae officia distribuuntur, \n taliter ut ceteris deis opus non sit. immo cum priuatim apud \n Romanos dei putentur quos supra signauimus nec facile foris \n cogniti, quomodo ea omnia, quibus illos praeesse uoluerunt, in \n omni ge ner e | humano et in omni gente proueniunt, ubi praedes \n eorum non mol do h onore, sed ipsa quoque notitia carent? \n \n \n","16":"\n Sedenim quidam fructus et vel cessar ia uictui demonstrauerunt. \n quaeso uos, cum dicitis inuenisse illos, nonl ne con -\n\n \n \n \n Stemini prius fuisse quae inuenirentur? cur ergo non auctorem \n pol tius ho noratis, cuius haec dona sunt, sed auctorem \n transfertis in repertores? priusquam qui inuenisset, utique auctori \n gratias egit, utique illum deum sensit, cuius uere est \n ministerium institutoris, a quo et ipse institutus est qui invel \n nit et illud ips um quod inueniretur. ficum uiridem Romae \n nemo nouerat Africanam, C um Cato senatui intulit, ut quo \n iam prouincia hostilis esset, cui subl igendae semper instabat, \n exprimeret. cerasium Cn. Pompeius de Ponto primus Ita liae \n prouolgauit. potuerunt mihi nouorum apud Romanos pomorum \n inuentores hi mer uisse praeconium diuinitatis. tam \n uanum hoc quam etiam propter artium C ommenta deos haberi. \n quibus si comparentur nostrae aetatis artifices, quant quando o \n dignius posteris quam prioribus consecratio competisset? quaeso \n uos, an non omnibus iam artificiis antiquitas exoleuit, usu \n quoti diano | ubique instruente nouitatem? atque adeo quos ob \n artes sanctifil catis, laeditis i n ipsis artibus et prouocatis in \n aemulis insuperatis.\n\n \n\n \n\n \n \n \n \n \n","17":"\n Denique religionis uestrae tu toribus suis non negatis \n omnibus his quos deos antiquitas II uoluit, posteritas credidit, \n nobis superest adhuc illa Romanarum superstitionum lpraegrandis , \n praesumptio, cui a duersus uos, nationes, congredi ha lbemus , \n propterea scilicet Romanos totius orbis do minos atque \n arbitros factos fuis se, quod officiis religionum meruerint \n do minare sic, ut parum absit, quin ipsis suis d eis praeualeant. \n nimirum Sterculus et M utunus et Larentina prouexit hoc \n imperium. unus Romanorum destin atus a suis deis dominationi \n populus. peregrinos enim non pu tem extraneo potius \n populo factum uoluisse quam suo, ut fierent deser ltores et destitutores, \n im mo proditores patrii soli, in quo nati, adulti, nobilita \n ti sepultique sunt. ita ne Iupp iter quidem Cretam suam \n Romanis fascibus concuti sineret , oblitus antrum illud Idaeum\n\n \n \n \n et aera Corybantia et nutricis suae illic iucun ldissimum odorem. \n nonne omn i Capitolio tumulum illum suu m prae posuisset , \n ut illa potius terra regnaret Lquae Iouis cineres texit? uellet \n Iuno Punicam urbem, posthabita Samo dilectam et utique \n Aeneadarum ignibus adoleri? quod sciam \n \n hic illius arma, \n Hic currus fuit, hoc regnum dea gentibus esse, \n Si q ua fata sinant, iam tunc tenditque fouetque. \n \n misera aduersus fata non ualuit ! nec tamen tantum honoris \n Romani fatis decreuerunt, ut dedent ibus Cartha ginem sibi, \n quantum Larentinae. sed dei isti conferendi regni in pote state \n non sunt. si regna uit enim Iuppiter Cretae et Saturnus Italiae \n et Isis Aegyp to et homines, regnauerunt, quibus etiam \n operati plerique traduntur. ita qu i seruit, et do minos facit, \n et dediticius Admeti ciues Romanos imperio auget, dum libera \n lem cultorem suum Croesum ambiguis sortibus fallendo\n\n \n\n \n \n \n perdidit. quid timebat deus uerum constanter praenuntiare \n regno exc idendum ei esse? aucti potestate regnandi qu oque \n ue luti urbes suas tueri unquam potuissent! si Romanis \n praestitisse ualuerunt, cur Athenas a Xerxe Minerua non defendit? \n uel cur Delphos de manu Pyrrhi Apollo non eruit? \n seruant urbem Romam qui suas perdiderunt, si hoc religiositas \n Romana meru it . | atqui non post summum imperium \n auctis iam rebus superstitio quaesita est? etsi a Numa sacra \n introducta sunt, nondum tamen aut simulacris aut teml plis \n res uestras diuina frustrabant . frugi religio et paupertina supersti \n tio; | altaria tem eraria et uasa sordida, et nidor paruus \n ex illis, et deus ipse nusquam. ergo non ante religiosi quam \n maiores neque ideo maiores, quia religiosi. atquin quomo do | \n summam ob re ligionem et deorum profundissimam curam imperium \n Romanis quaesitum ui deri possit, quod laesis potius \n deis auctum est? nisi fallor enim | omne regn regnem um imperium \n bellis quaeritur et bellis ampliatur. porro laeduntur uictori bus \n et dei urbis. nam eadem strages et moenium et templorum, \n pares caedes et ciuium et sacerdotum, eaedem rapinae\n\n \n \n\n profanorum et | sacro rum. tot sacrilegia Romanorum quot tropaea, \n tot deinde de deis | quot de gen tibus triumphi. manent et simulacra \n captiua, et utique si sentąunt uictores sups , non amant. \n sed quia nihil sentiunt, inpune laeduntur, et quia inpune laeduntur, \n frustra adorantur. itaque quorum fastigium per uictorias \n a dultum est, non possunt uideri religionis meritis excreuisse, \n siue crescendo laesores religio nis siue laedendo creuerunt. \n regnum uniuersae nationes suis quaeque te mporibus habuerunt, \n ut Assyrii, ut Medi, ut Persae, ut Aegyp tii ; | est et adh \n uc penes quosdam, et tamen qui amiserunt, non sine religionibus \n et cultu et depropitiorum deorum morabantur, | donec \n postremo Romanis, | cessit uniuersa paene dominatio. sors temporum \n ita uolut auit regna . quaerite quis temporum uices ordinauit. \n idem regna dispensat, et nunc penes Romanos eam \n summam tamquam pecuniam de multis nominibus ex a ctam | in \n unam arcam congregauit. quid de ea statuerit sciunt proximi e i . \n\n \n \n \n \n\n"}},"edition":"Tertullian ca. 160-ca. 230, Ad Nationes Libri Duo","original-urn":"urn:cts:latinLit:stoa0275.stoa002.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"tertullian","meta":"book-chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"ad nationes libri duo","urn":"urn:cts:latinLit:stoa0275.stoa002.opp-lat2-simple"}