{"text":{"1":"\n IV. DE TESTIMONIO ANIMAE. \n \n \n\n Magna curiositate et maiore longe memoria opus est ad \n studendum, si qui uelit ex litteris receptissimis quibusque \n philosophorum uel poetarum uel quorumlibet doc trin ae ac sapientiae \n saecularis magistrorum testimonia excer pere Christianae \n ueritatis, ut aemuli persecutoresque eius de suo propr proprio io instrumento \n et erroris in se et iniquitatis in nos rei reuincant uf . \n nonnulli quidem, quibus de pristina littera tura et c uriositatis \n labor et memoriae tenor perseuerauit, ad eum modum opuscula \n penes nos condiderunt: commemorantes et contestificantes \n in singula rationem et originem et traditionem et argumenta\n \n sententiarum, per quae recognosci possit nihil nos aut nouum \n aut portentosum suscepisse, de quo non etiam communes et \n publicae litterae ad suffragium nobis patrocinentur, si quid \n aut erroris eiecimus aut aequitatis admisimus. sed ne suis \n quidem magistris alias probatissimis atque lectissimis fidem \n inclinauit humana de incredulitate duritia, sicubi in argumenta \n Christianae defensionis impi n gunt . tunc uani poetae, cum \n deos humanis passionibus et fab u is designant, tunc philosophi \n duri, cum ueritatis fores pul sant. hactenus sapiens et prudens\n\n \n \n \n habebitur, qui p rope Christianum pronuntiauerit , cum, si quid \n prudentiae aut sapient iae affec tauerit seu caerimonias despuens \n seu saeculum reuincens pro Christia Christiano no denotetur . iam igitur \n nihil nobis erit cum litteris et do ctrina peruersae felicitatis, \n cui in falso potius creditur quam in uero. uide rint, si qui \n de unico et solo deo pronuntiauerunt. immo nihil omnino \n relatum sit, quod agnoscat Christianus, ne exprobrare possit. \n nam et quod relatum est neque omnes sciunt neque qui \n sciunt consta re confidunt. tanto abest, ut nostris litteris annuant \n homines, ad quas nemo uenit nisi iam Christianus. \n nouum testimonium aduoco, immo omni litteratura. notius, \n omni doctrina agitatius, omni editione uulgatius, toto homine \n maius id est totum quod est hominis. consiste in medio, \n anima; seu diuina et aeterna res es secundum plures philosophos, \n eo magis non me ntieri s: seu minime diuina, quoniam \n quidem mortalis, ut Epicuro soli uidetur, eo magis mentiri \n non debebis, seu de caelo exciperis seu de terra conciperis seu \n numeris seu atomis concinnaris seu cum corpore incipis seu \n post corpus induceris, undeunde et quoquo modo hominem \n facis animal rationale, sensus et scientiae ca p acissimum . sed \n non eam te aduoco, quae scholis formata, bybli othec is exercitata, \n academiis et porticibus Atticis pasta sa pienti am ructas. \n te simplicem et rudem et impolitam et idioti cam co mpello , \n qualem te habent qui te solam habent, illam ipsam de compito, \n de triuio, de textrino totam. imperitia tua mihi opus \n est, quoniam aliquantulae peritiae tuae nemo credit. ea ex- \n postulo quae tecum homini infers, quae aut ex temetipsa aut \n ex quo cumque auctore tuo sentire didicisti. non es, quod \n sciam, Christi ana . fieri enim, non nasci solet Christiana. \n tamen nunc a te testi monium fiagitant Christiani, ab\n\n \n \n \n extranea aduersus tuos, ut uel tibi erubescant, quod nos ob ea \n oderint et inrideant, quae te nunc consciam detineant. \n \n \n","2":"\n Non placemus deum praedicantes hoc no mine unico uni cum, \n a quo omnia et sub quo uniuersa. dic testimonium, si \n ita scis. nam te quoque palam et tota libertate, qua non \n licet nobis, domi ac foris audimus ita pronuntiare, quod deus \n dederit, et, si deus uoluerit. ea uoce et aliquem esse \n significas et omnem illi confiteris potestatem, ad cuius spectas \n uoluntatem, simul et ceteros negas deos esse, dum suis uocabulis \n nuncupas , Saturnum, Iouem, Martem, Mineruam. nam \n solum deum conmmas confirmas quem tantum deum nominas, ut, cum \n et illos interdum deos appellas, de alieno et quasi pro mutuo \n usa uidearis. de natura quoque dei, quem praedicamus, nec \n te latet. deus bonus, deus benefacit tua uox est. plane, \n adicis, sed homo malus, scilicet contraria pro po sitione oblique \n et figuraliter exprobrans ideo ma lum homi nem, quia a \n deo bono abscesserit. etiam, quod penes deum bo nitatis et \n benignitatis omnis benedictio inter nos su mmum sit dis ciplinae \n et conuersationis sacramentum, benedica t te deus tani \n facile pronuntias quam Christiano necesse est, at cum in maledictum \n conuertis benedictionem dei, perinde dicto omnem \n super nos potes tatem eius consistere secundum nos confiteris. \n sunt qui etsi deum non negent, dispectorem plane et arbitrum \n et iudice m non pu tent, in quo utique nos maxime reiciunt, \n qui ad ista m disci plinam metu praedicati iudicii transuolamus, \n sic d eum hono rantes, dum curis obseruationis et molestiis \n anim aduersio nis absoluunt, cui ne iram quidem adscribunt. \n n am si deus, inqui unt , irascitur, corruptibilis et passionalis \n est: porro quod patitur quodque corrumpitur etiam interitum \n potest ca pere, quem deus non capit. at idem alibi animam \n diui nam et a deo conlatam confitentes cadunt in testimonium \n ipsius animae re torquendum aduersus opinionem superiorem.\n\n \n \n si e nim anima aut diuina aut a leo deo data est, sine dubio \n datorem suum nouit, et si nouit, utique et timet, et tantum \n postremo adauctorem. an non timet quem magis propitium \n uelit quam iratum? unde igitur naturalis timor animae in deum, \n si deus non nouit irasci? quomodo time tur qui nescit offendi? \n quid timetur, nisi ira? unde ira, nisi ex anini aduersione ? \n unde animaduersio, nisi de iudicio? un unde de iudici um, nisi de \n potestate? cuius potestas summa, nisi dei solius? hinc ergo \n tibi, anima, de conscientia suppetit domi ac foris nullo Lirridente , \n uel prohibente praedicare, deus uidet omnia, et deo \n commendo , et deus reddet, et deus inter nos iudicabit. \n unde tibi hoc non Christian ae? atque adeo plerumque et uitta \n Cereris redimita, et pallio Sa turni coccinata, et deae Isidis linteata, \n in ipsis deni que tem plis deum iudicem imploras. sub \n Aesculapio stas, Iu nonem in aere exornas, Mineruam † calcias \n furuis galeam formis, et nemin neminem em de praesentibus deis contestaris. \n in tuo foro aliunde iudicem appellas, in tuis templis \n alium deum pateris. o testimo nium uerit atis , quae apud ipsa \n daemonia te testem efficit Christiano rum ! \n \n \n","3":"\n Enim ero cum daemonia affirmamus esse, sane, quasi \n non et probemu s, qui ea solis de corporibus exigimus, aliqui \n Chry sippi adsent ator inludit. ea et esse et abominationem \n sustine re execrat iones tuae respondent. daemonium uocas \n hominem aut immundi tia aut malitia aut insolentia aut quacumque \n macula quam nos daemonus daemoniis deputamus ad\n\n \n \n \n necessitatem od ii inportunum. Satanan denique in omni uexatione \n et aspernati o ne et detestatione pronuntias, quem nos dicimus \n malitiae angelum, totius erroris artificem, totius saeculi interpolatorem, \n per quem homo a p ri mordio circumuentus, ut \n praeceptum dei excederet, et propter ea in mortem datus exinde \n totum genus de suo semine infectum suae etiam damnationis \n traducem fecit. sentis igitur perdi torem tuum , et licet \n soli illum nouerint Christiani uel quaecumque apud d ominum \n secta , et tu tamen eum nosti, dum odisti. \n \n \n","4":"\n Iam nunc quod ad n ecessario rem sententiam tuam spectet, \n quantum et ad ipsum st atum tuum tuum tendit, adfirmamus te \n manere post uitae dispunc tionem et expectare diem iudicii \n proque meritis aut crucia tui destina ri aut refrigerio, utroque \n sempiterno; quibus sust inendis necessario tibi substantiam \n pristinam eiusdemque ho minis mate riam et memoriam reuersuram, \n quod et nihil mali ac botni boni sentire, possis sine carnis \n passionalis facultate, et nulla ra tio sit iudi cii sine ipsius exhibitione \n qui meruit iudicii passio nem. ea opinio Christiana \n etsi honestior multo Pythagorica quae te non in bestias transfert, \n etsi plenior Platonica, quae tibi etiam do tem corporis \n reddit, etsi Epicurea grauior, quae te ab interi interitu tu defendit, \n tamen propter suum nomen soli uanitati et stupori et , ut dicitur, \n praesumptioni deputatur. sed non e rubescimus , si tecum \n erit nostra praesumptio. primo enim, cum alicuius defuncti \n recordaris, misellum uocas eum, non utique ut de bono \n uitae ereptum, sed ut poenae et iudicio iam adscriptum. ceterum \n alias securos uocas defunctos. profiteris et uitae incommodum \n et mortis ben eficium . uocas porro securos, si quando \n extra portam cum ob soniis et matteis tibi potius parentans \n ad busta recedis aut a bustis d ilutior redis. at ego sobriam\n\n \n \n \n tuam sententiam exigo. mi sellos uocas mortuos, cum de tuo \n loqueris, cum ab eis longe es. nam in con uiuio eorum quasi \n praesentibus et conrecumbenti bus sortem su am exprobrare \n non possis. debes adulari propter quos laetius uiuis. misellum \n ergo uocas qui nihil sentit? quid, quod ut sentienti \n maledicis, cuius memoriam cum alicuius offensae m orsu facis? \n terram grauem inprecaris et cineri pe nes infer os tormentum. \n aeque ex bona parte cui gratiam de bes , ossi bus et cineribus \n eius refrigerium comprecaris et ut bene re quiescat apud inferos \n cupis. si nihil passionis est tibi post mortem , si nulla \n sensus perseuerantia, si denique nihil es ipsa U bi corpus reliquisti, \n cur mentiris in te, quasi ali quid ultra pati possis? \n immo cur in totum times mortem, si nihil est tibi tim endum \n post mortem, quia nec experiundum post mor tem. nam etsi \n dic i potest ideo mortem timeri non ut ultra quid minan tem \n sed ut commodum | uitae amputantem, atquin cum et incommoda \n longe plura uitae pariter excedas, lucratione grauioris \n partis metum diluis nec iam timenda est amissio bonorum, \n quae altero bono id est incommodorum pace pensatur. non \n est timendum quod nos liberat ab omni timendo. si times \n uita decedere, quia optimam nosti, certe mortem timere non \n debes, quam mal am nescis. at cum times, scis malam. non \n scires autem malam, quani nec timeres, si non scires aliquid \n esse post mortem quo d eam ma lam faciat, ut timeas. omittamus \n nunc naturalem formam timen timendi di mortem. nemo timeat \n quod euadere non potest. Lex alte la parte congredior laetioris \n spei post mortem. n am omnibus fere ingenita est famae\n\n \n \n \n post mortem cupido. longum est rete xere Curtios et Regulos \n uel Graecos uiros, quorum innu merabi lia elogia sunt contemptae \n mortis propter postumam fam am. quis non hodie \n memoriae post mortem frequentandae ita studet 5 ut uel litteraturae \n operibus uel simplici laude morum uel ipsorum sepulcrorum \n ambitione nomen suum seruet? unde aniLmae hodie \n affectare aliquid quod uelit post mortem et tantoperLe praepalare \n quae sit usura post obitum? nihil utique de poste ro \n curaret , si nihil de postero sciret. sed forsitan de sensu post \n e xcessum tui certior sis quam de resurrectione quandoq ue \n cuius nos praesumptores denotamur. atquin hoc quoqu quoque e ab \n anima praedicatur. nam si de aliquo iam pridem defun cto \n tanquam de uiuo quis requirat, prae manu occurrit dicere, \n Abiit iam et reuerti debet. \n \n \n","5":"\n Haec testimonia animae quanto uera, tanto simplicia, \n quanto simplicia, tanto uulgaria, quanto uulgaria, tanto commania communia , \n quanto communia, tanto naturalia, quan to naturalia, tanto \n diuina. non puto cuiquam friuola et ridicula uideri posse, si \n recogitet naturae maiestatem, ex qua cen setur auct oritas animae. \n quantum dederis magistrae, tantum adiudi cabis discipulae. \n magistra natura, anima discipula. quicq uid aut illa edocuit \n aut ista perdidicit, a deo tra , ditum est, ma gistro scilicet ipsius \n magistrae. quid anima pos sit de princi pali institutore praesumere, \n in te est aestimare de ea quae in te est. senti illam \n quae ut sentias efficit. recogita in praesagii s uatem, in ominibus \n augurem, in euentibus pros picem. mi rum, si a deo \n data homini nouit diuinare? tam mirum, si eum , a quo data \n est, nouit. etiam circumuenta ab aduersario memini t sui\n\n \n \n \n auctoris et bonitatis et decreti eius et exitus sui et aduersa rii \n ipsius. sic mirum, si a deo data eadem canit quae deus suis \n de dit nosse? sed qui eiusmodi eruptiones animae non putauit \n do ctrinam esse naturae et congenitae et ingenitae conscienti \n ae tacita commissa, dicet potius diuentilatis in uul gus \n opini onibus publicatarum litterarum usum iam et quasi ui tium \n corrobor atum taliter sermocinandi. certe prior anima quam \n littera et prior sermo quam liber et prior sensus quam stilus \n et prior homo ipse quam philosophus et poeta. numquid ergo \n credendum est ante litteraturam et diuulgationem eius mut os \n ab huiusmodi pronuntiationibus homines uixisse? nemo deum \n et bonitatem eius, nemo mortem, nemo inferos loquebatur? \n men dicabat sermo, opinor, immo nec ullus esse poterat, ce ssanti \n bus etiam tunc sine quibus etiam hodie beatior et locupletior \n et prudentior esse non potest, si ea, quae tam facilia, \n tam assidua , tam proxima hodie sunt, in ipsis quodammodo \n labiis pa rta retro, non fuerunt, antequam litterae in saeculo \n germinassent, antequam Mercurius, opinor, natus fuis set. et \n un de, oro, ipsis litteris contigit nosse et in usum loquell ae \n dissemi nare quae nulla umquam mens conceperat aut lin gua \n protu lerat aut auris exceperat? at enim cum diuinae scri - \n pturae , quae penes nos uel Iudaeos sunt, in quorum oleastro \n insi insiti ti su mus, multo saecularibus litteris, quarum uel modica \n tan tum aetate aliqua, antecedant, ut loco suo edocuimus ad \n fid em earum demonstrandam, et si haec eloquia de litteris \n usurp auit ani ma, utique de nostris credendum erit, non de \n uestr is, quia poti ora sunt ad instruendam animam priora quam \n postiera postera , quae, et ipsa a prioribus instrui sustinebant, cum, \n etsi de uestris ins tructam concedamus, ad originem tamen\n\n \n \n \n principal principalem em traditio pertineat, nostrumque omnino sit quodcum \n que de nostris sumsi sse et tradidisse contigit uobis. quod \n cum ita sit, non multum refert, a deo formata sit animae conscientia \n an litteris dei. quid igitur uis, homo, de humanis \n sententiis litterarum tuarum exisse haec in usus communis \n callositatem? \n \n \n","6":"\n Crede itaque tuis et de commentariis nostris tanto magis \n crede diuinis, sed de ani mae i psius arbitrio perinde crede naturae. \n elige quam ex his fidelius sororem obserues ueritatis. \n si tu tuis litteris du bitas, ne que deus neque natura mentitur. \n ut et naturae et deo credas c/ede animae, ita fiet ut et tibi \n credas. illa certe est quam tanti facis, quantum illa te facit, \n cuius es totus, quae tibi omnia est , sine qua nec uiuere potes \n nec mori, propter quam deum neg legis. cum enim times fieri \n Christianus, eam conueni. cur alium colens deum nominat? \n cur, cum maledicendo spiritus deno tat , daem onia pronuntiat? \n cur ad caelum contestatur et ad ter ram dete statur? cur alibi \n seruit, alibi uindicem conuenit? cur de mort uis iudicat? \n cur uerba habet Christianorum, quos nec au ditos uis osque \n uult ? cur aut nobis dedit ea uerba, aut accepit a nobis ? \n cu r aut docuit aut didicit? suspectam habes conueni entiam \n pra edicationis in tanta disconuenientia conuersatio nis. uaii us \n es, si huic linguae soli aut Graecae, quae propinquae inter se \n hab entur, reputabis eiusmodi, ut neges naturae uniuer sitatem . \n non Latinis nec Argiuis solis anima de caelo cadit. omnium \n gentium unus homo, uarium nomen est, una anima, uaria uox, \n unus spiritus, uarius sonus, propria cuique genti loquella, sed \n loquellae materia communis. deus ubique et bonitas dei ubique, \n daemonium ubique et maledictio daemonii ubique, iudicii\n\n \n \n \n diuini inuocatio ubique, mors ubique et conscientia mortis ubique, \n et testimonium ubique. omnis anima suo iure proclamat \n quae nobis nec muti mutare re con ceditur. merito igitur omnis anima \n et rea et test testis is est, in tantum et rea erroris, in quantum et \n testis uerita tis, et sta bit ante aulas dei die iudicii nihil habens \n dicere. deum prae dicabus et non requirebus requirebas , daemonia abominabaris \n et illa adora bas , iudici um dei appellabus appellabas nec esse \n credebus credebas , inferna supplicia prae sumebus et non praecauebus , \n Christianum nomen sapiebus et Christianum nomen perseque baris. \n \n \n \n \n \n \n"},"edition":"Tertullian ca. 160-ca. 230, De Testimonio Animae","original-urn":"urn:cts:latinLit:stoa0275.stoa028.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"tertullian","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de testimonio animae","urn":"urn:cts:latinLit:stoa0275.stoa028.opp-lat2-simple"}