{"text":{"1":" \n \n . DE SPECTACVLIS. \n \n Qui status fidei, quae ratio ueritatis, q uod praescriptum \n disciplinae inter cetera saecularium er rorum etiam spectaculorum \n uoluptates adimat, dei s erui, cognos cite, qui cum maxime \n ad deum acceditis, recognos cite, qui iam accessisse uos \n testificati et confessi estis, tne aut ignorando, aut dissimulando \n quis peccet. tanta est enim uolupta tium uis, ut et ignorantiam \n protelet in occasio nem et consci entiam corrumpat in dissimulationem. \n ad utrum que adhuc forsan alicui opiniones ethnicorum \n blandiant blandiantur ur, qui in ista causa aduersus nos ita argu mentari \n consuerunt: ni hil obstrepere religioni in animo et in cons cientia \n tan ta solacia extrinsecus oculorum uel aurium nec uero deum \n offendi oblectatione hominis, qua saluo erga deum metu et \n honore suo in tempore et suo in loco frui sce lus non sit. atquin \n hoc cum maxime para mus demonstrare, quemad modum \n ista non competant uerae religioni et uero obse quio erga uerum \n deum. sunt qui existimant Christianos, expeditum morti genus, \n ad hanc obstinationem abdicatione uoluptatium eru diri, quo \n facilius uitam contemnant amputatis quasi re tinaculis eius nec \n desiderent, quam iam superuacuam sibi fecerunt, ut hoc consilio \n potius et humano prospectu, non diuino praescripto\n\n \n\n \n\n \n \n \n definitum existimetur. pigebat scilicet etiam perseuerantes tantis in \n uoluptatibus propter dominum mori. quam quam etsi, ita esset \n tam apto consilio tantum obstinatio discipli nae debebat obsequium. \n \n \n","2":"\n Iam uero nemo est, qui non hoc quo que praetend at: \n omnia a deo instituta et homini attributa, sicut pra edicamus , \n et utique bona, ut omnia boni auctoris; inter hae haec c deputari \n uniuersa ista, ex quibus spectacula ins truuntur , e quum uerbi \n gratia et leonem et uires corpo ris et uocis s uauitates ; igitur \n neque alienum uideri posse ne nemo que inimic um deo, quod de conditione \n constet ipsius, neque cul toribus dei deputandum, quod \n ei non sit inimicum, quia nec alie num. plane et ipsae extructiones \n locorum, quod saxa, quod cae menta, qu od marmora, \n quod columnae dei res sunt, qui ea ad instrumentum terrae \n dedit; sed et ipsi actus sub caelo dei tranlsiguntur transiguntur . quam \n sapiens argumentatrix sibi uidetur ignoran tia humana , praesertim, \n cum aliquid eiusmodi de gaudiis et de fructibus saeculi \n metuit amittere. plures denique intuenias , quos, magis \n periculum uoluptatis quam uitae auocet ab hac secta. nam \n mortem etiam stultus ut debitam non extim escit, u oluptatem \n etiam sapiens ut optatam non contemni contemnit t, cum alia non sit et \n stulto et sapienti uitae gratia nisi uoluptas. ne nemo ino negat, quia \n nemo ignorat, quod ultro na tura sulggerit , deum esse uniuersitatis \n conditorem eamque uniuer fiitatem tam bonam quam \n homini mancipatam. sed quia non penitus deum norunt nisi \n naturali iure, non etiam fam ili ari , de longinquo, non de proximo, \n necesse est ignorent, qua liter administrari aut iubeat aut\n\n \n \n \n prohibeat quae instituit, simu l quae uis sit ae mula ex aduerso \n adulterandis usibus d iuinae conditio nis, quia neque uoluntatem \n neque aduersari um noueris eius quem minus noueris. non \n ergo hoc solum respiquendum est, a quo, omnia sint instituta, \n sed a quo conuersa. ita en im appare bit, cui usui sint instituta, \n si appareat, cui non. mul tum interest inter corniptelam corruptelam \n et integritatem, quia multum est in ter institu torem et interpolatorem. \n ceterum omnes species ma loruni , quae etiam ethnici \n ut indubitata et prohibent et defendunt , ex operibus dei constant. \n uides homicidium ferro uen eno magicis deuinctionibus \n perfici: tam ferrum dei res est quam herbae, quam † angeli. \n numquid tamen in hominis necem auctor ista prouidit? atquin \n omnem homicidii speciem uno et p rincipali praecepto i nterimit : \n non occides. proinde aurum aes argentum ebur lignum \n et quaecumque fabricandis idolis materia capttatur quis in saeculo \n posuit nisi saeculi auctor deus? numquid tamen, lut ] haec \n aduersus ipsum adorentur? atquin summa offensa penes illum \n ido o latria. quid non dei est quod deum offendit? sed cum \n offendit , dei esse desiit, et cum desiit, offendit. ipse homo, \n omnium fla giti orum auctor, non tantum opus dei, uerum etiam \n imago est; et tamen et corpore et spiritu desciit a suo institutore. \n ne que eni in oculos ad concupiscentiam sumpsimus et \n lin guam ad mali ioquium et aures ad exceptaculum maliloquii \n et gulam ad g ulae crimen et uentrem ad gulae societatem et \n genitalia ad ex cessus impudicitiae et manus ad uim et gressus\n\n \n\n \n\n \n \n\n ad uagam uitam, aut spiritus ideo insitus corpori, ut insi diarum, \n ut fraudium, ut iniquitatium cogitatori cogitatorium um fieret . non \n opinor. nam si omnem malignitatem et si e tiam malitiam exco \n gitatam deus exactor innocentiae odit, indubitate quaecumque \n condidit non in exitum operum constat condidisse quae damn damnat at, \n licet eadem opera per ea quae condidit ad ministren tur, quando \n haec sit tota ratio damnationis, pertuersa adplinistratio administratio conditionis \n a conditis. nos igitur, qui domino cognito etiam ae mulum \n eius inspeximus, qui institutore comperto et inter polatorem \n una deprehendimus, nec mirari neque dubitare oportet: cum \n ipsum hominem, opus et imaginem dei, totius uniuersitatis \n possessorem, illa uis interpolato ris et aemulatoris angeli ab \n initio de integritate deiecerit, uniuersam sub stantiam eius pariter \n cum ipso integritati institutam parit pariter er cum i pso in peruersitatem \n demutauit aduersus institutorem, ut, quam dolu erat \n homini concessam, non sibi, in ea ipsa et ho minem reum deo \n faceret et suam dominationem collocaret. \n \n \n","3":"\n hac conscientia instructi aduersus opinionem ethnicorum \n conuertamur magis ad nostrorum detractatus. quorundam eni m \n fides aut simplicior aut scrupulosior ad hanc abdicatio n em \n spectaculorum de scripturis auctoritatem exposcit et se in incertum \n constituit, quod non significanter neque nom i natim \n denuntietur seruis dei abstinentia eiusmod i. plane nusquam \n inuenimus, quemadmodum aperte positum est: non oc cides , \n non idolum coles, non adulterium, non fraudem admitt \n es, ita exerte definitum: non ibis in circum, non in\n\n \n\n \n \n \n theatrum, agone m , munus non spectabis. sed inuenimus ad \n hanc quoque speci eni pertinere illam primam uocem Dauid: \n felix uir, inquit, qui non abiit in concilium impiorum et \n in uia peccatorum non stetit nec in calthe]dra pestium \n sedit. nam etsi iustum illum uidetur prał\\\\dicaвse, quod in] \n concilio et in consessu Iudaeorum de necando domino \n consul tantium non communicauit, late tamen semper scriptura diuina \n diui ditur, ubicumque secundum praesentis rei sensu m etiam \n disciplina m unitur , ut hic quoque non sit aliena uox a spectaculorum \n interdic tione. si enim pauculos tunc Iudaeos impiorum \n concilium uocauit, quanto magis tantum conuentum ethnici \n populi? minus impii eth nici , minus peccatores, minus hostes \n Christi quam tunc Iudaei? quid quod et cetera congruunt. \n nam apud spectacula et in cathedra sedetur et in U ia statur; \n uias enim et cardines uocant balte orum per amb itum et discrimina \n popularium per procliuum; cathedra quo que nominatur. \n ipse in anfractu ad consessum situs. itaq itaque ue e co ntrario \\'in- f \n felix qui in quodcumque concilium impiorum abie ri t et in quacumque \n uia peccatorum steterit et in quacumque cathedra \n pestium sederit\\' generaliter dictum intellegamus. cum qu id \n aliud, etiam specialiter interpretari capit. nam et specialiter \n quaedam pronuntiata generaliter sapiunt. cum deus Israh eli tas \n admonet disciplinae uel obiurgat, utique ad omnes hab et ; cum \n Aegypto et Aethiopiae exitium comminatur, utique in omnem \n gentem peccatricem praeiudicat. sic omnis gens peccatr peccatrix ix \n Aegyptus et Aethiopia a specie ad genus, quemadmodum etiam \n omne spectaculum concilium impiorum a genere ad spe ciem o\n\n \n\n \n \n \n \n \n","4":"\n Ne quis argatari argutari nos putet, ad principalem auctorita tem \n conuertar ipsius signacnli signaculi nostri. cum aquam in gressi Christianam \n fidem in legis suae uerba profitemur, renantiasse nos diabolo \n et pompae et angelis eius ore nostro contestamur. quid \n erit summum atque praecipuum, tin quo diabolus et pompae et \n angeli eius censeantur, quam idoltolatria idololatria ? ex qua, omnis immundus \n et nequam spiritus ut ita dixerim, quia nec diutius, \n de hoc. igitur si ex idololatria uniuersam specttaculorum spectaculorum para; \n turam constare constiterit, indubitate praei udicatum erit et iam \n ad spectacula pertinere renuntiationis nostrae testimoni testimonium um in \n lauacro, quae diabolo et pompae et ang elis eius sint man cipata , \n scilicet per idololatrian. commemora bimus origines singulorum, \n quibus in cunabulis in saeculo adoleu erint, exinde ti tulos \n quorundam, quibus nominibus nuncu pentur , exin de apparatus, \n quibus superstitionibus instruantur, tum lo loca ca, quibus praesidibus \n dicentur, tum artes, quibus au ctoribus deputentur. si \n quid ex his non ad idolum pertin uerit, id neque ad idololatrian \n neque ad nostram eierationem pertinebit. \n \n \n","5":"\n De originibus quidem ut secretioribus et ignÜttis ignotis penes \n plures nostrorum † artis nec aliunde inuestiga ndum fuit quam \n de instrumentis ethnicalium litterarum. exta ut aucto res multi, \n qui super ista re commentarios edider unt . ab his ludorum \n origo sic traditur: Lydos ex Asia trans uenas in Etru ria consedisse \n Timaeus refert duce Tyrreno, qui fra tri suo cesserat \n regni contentione. igitur m in Etruna Etruria inter ceteros ritus supers \n titionum suarum spectacula quoque religionis nomine instituunt. \n in de Romani arcessitos artifices mutuantur, tem pus, \n enuntiatio nem, ut ludii a Lydis uocarentur. sed etsi Varro\n\n \n \n \n lu dios a ludo id est a lusu interpretatur, sicut et Lupercos \n ludios appel labant quod lude ndo discurrant tamen eum lusum \n iuuenum et die,.bus festis et templis et religionibus reputat. \n nihil iam de caussa luocabuli , cum! rei caussa idololatria sit. \n nam et cum promiscue ludi Liberali Liberalia a uocarentur, honorem \n Liberi patris manifeste sonabant. Li bero enim a rusticis primo \n fiebant ob beneficium quod ei adscribunt demonstrati gratia \n uini. exinde ludi Consualia dicti, qui initio Neptunum honorabant. \n eundem enim et Consum uo cant. | dehinc Ecurria ab equis \n Marti Romulus dixit; quamquam et Consualia Romulo defendunt, \n quod ea Conso dicauerit d eo, ut uolunt, consilii, eius scilicet, \n quo tunc Sabi narum uir ginum rapinam militibus suis in matrimonia \n excogita uit. prob um plane consilium et nunc quoque \n inter ipsos Romanos iustum gustum et licitum, ne dixerim penes deum. \n facit enim et hoc ad ori ginis mac ulam , ne bonum existimes \n quod initium a malo accepit, ab impu dentia a uiolentia ab \n odio, a fratricida institu tor e, a filio Martis. et nunc ara Conso \n illi in circo de mersa est ad primas metas sub terra cum inscriptione \n eiusmodi: CONSUS CONSILIO MARS DUELLO LARES \n † COILLO PO tentes ponentes . sa crificant apud eam nonis Iuliis sacerdotes \n publici, XII. Kalend . Septembres flamen Quirinalis et uirgines. \n de hinc idem RO inulus Ioui Feretrio ludos instituit in Tarpeio, \n quos Tarpe ios dictos et Capitolinos Piso tradit; post hunc \n Numa Pom pilius Marti et Robigini fecit (nam et robiginis \n deam finxerunt); de hinc Tullus Hostilius, dehinc Ancus Martius \n et ceteri. qui quos quem per ordin ordinem em et quibus idolis \n ludos instituerint, posit positum um est apud Su etonium Tranquillum\n\n \n \n \n uel a quibus Tranquillu Tranquillus s accepit. sed haec satis erunt ad \n originis de idololatria r eatum . \n \n \n","6":"\n Accedit ad testimonium antiquitatis subsecuta posteritas \n formam originis de titulis huius quoque tem poris praefe rens, \n per quos signatum est, cui idolo et cui s uperstitioni utri usque \n generis ludi notarentur. Megalenses eni m et Apolli nares, item \n Cereales et Neptunales et Latiares et Florales in commune \n celebrantur; reliqui ludorum de nata libus et sollemnibus regum \n et publicis prosperitatibus et munici palibus festis superstitionis \n causas habent. inte r quos etiam priuatorum memoriis legatariae \n editiones paren tant, id quoque secundum institutionis \n antiquitatem. nam et a primor dio bifariam ludi censebantur, \n sacri et funebres id est deis nationum et mortuis. sed de \n idololatria nihil differt apud nos, sub qu quo o nomine et titulo, \n dum ad eosdem spiritus perueniat, quibus renu ntiamus . licebit \n mortuis, licebit deis suis faciant, perinde mor tuis suis ut diis \n faciunt; una condicio partis utriusque est, una idololat ria , una \n renuntiatio nostra aduersus idololatri idololatrian an .\n \n \n","7":"\n Commun is igitur origo ludorum utriusque generis, communes \n et titu tituli li, ut de C ommunibus causis. perinde apparatus \n communes ha beant necesse est d e reatu generali idololatriae \n conditricis suae. sed circensium pa ulo pompatior suggestus, \n quibus proprie hoc no men: pompa p raecedens , quorum sit in \n semetipsa probans de simu acrorum serie , de imaginum agmine, \n de curribus, de tensis, de armamaxi s, de sedibus, de coronis, \n de exuuiis. quanta prae terea sacra quanta sacrificia praecedant, \n intercedant, suc cedant, qu quo ot collegia, quot sacerdotia, quot \n officia moue antur , sciunt homines illius urbis, in qua\n\n \n \n \n daemomorum conuen tus con sedit. ea si minore cura per prouincias \n pro minoribus uiribus administrantur, tamen omnes ubique \n circenses illuc de putandi , unde et petuntur, inde inquirantur, \n unde sumun tur. na m et riuulus tenuis ex suo fonte et surcuIus \n modicus tex Lex sua, fronde qualitatem originis continet. \n uiderit ambitio siue f rugalitas eius ** sit. deum offendit qualiscumque \n pompa circi: etsi pauca simulacra circumferat, in \n uno idololatria est; etsi u n am tensam trahat, Iouis tamen \n plaustrum est; quae uis idololatria sordide instructa uel modice \n locuples et spl endi da est censu criminis sui. \n \n \n \n","8":"\n Ut et de locis secundum propositum exequar, tcircus Soli \n principaliter consecratur. cuius aedes in medio spa ti o et effigies \n de fastigio aedis emicat, quod non putauerunt sub tect o consecrandum \n quem in aperto habent. qui spectaculum pri mum a \n Circa [habent] Soli patri suo, ut uolunt, editum affirmant, ab \n ea et circi appellationem argumentantur. plane uenefica eis \n u tique negotium gessit hoc nomine, quorum sacerdos erat, \n daemonii s et angelis scilicet. quot igitur in habitu loci illius \n idolol at tias recognoscis ? singula ornamenta circi singula ltempla \n sunt. oua honori Castorum adscribunt qui illos otio edi tos credendo \n de cygno Ioue non erubescunt. delphines Ne ptuno uomunt, \n columnae Sessias a sementationibus, Mes sias a mes sibus, \n Tutulinas a tutela fructuum sustinent; ante eas [tres arae, trinis \n deis parent, Magnis Potentibus Valentibus. eosdem Samoth racas \n existi mant. obelisci enormitas, ut Hermateles affirmat,, \n Soli prostituta. scriptura eius unde eius et census: de Aegyp Aegypto to\n\n \n \n \n superstitio est. frigebat daemonum concilium si ne sua Ma tre \n Magna; ea itaque illic praesidet euripo. Consus, ut diximus \n apud metas, sub terra delitescit Murcias. eas quoque idolum \n fecit: Murciam enim deam amoris uolunt, cui in illa parte \n aedem uouerunt. animad uert e, Christiane, quot nomina inmunda \n possederint circum. alie aliena na est tibi religio, quam tot \n diaboli spiritus occupauerunt. de locis quidem lo cu s est retractandi \n ad praeueniendam quorundam interrogationem. quid \n enim, inquis, si alio in tempore circum adiero, periclitabo periclitabor r de \n inquinamento ? nulla est praescriptio de locis. nam non sola \n ist ista a con ciliabula spectaculorum, sed etiam templa ipsa sine \n periculo disciplinae adire seruus dei potest urguente causa simpli simplici \n ci du mtaxat , quae non pertineat ad proprium eius loci negotium \n uel officium. ceterum et plateae et foram forum et balneae \n et stabula et ipsae dom domus us nostrae sine idolis omnino non sunt: \n -totum saeculum satanas et angeli ei eius us re pleuerunt . non tamen \n quod in saeculo sumus, a deo excidimus, sed si q uid de saeculi \n criminibus attigerimus. proinde si Capitolium, si S erapeum \n sacrificator uel adorator intrauero, a deo ex cidam , quemad - modum \n circum uel theatrum spectator. loca no nos s non contaminant \n per se, sed quae in locis fiunt, a quibus et ipsa \n loca contaminari altercati sumus: de contaminatis contaminamur. \n propterea autem commemo ramus, quibus eiusmodi loca \n dicentur, ut eorum demonstre mus es se quae in iis locis fiunt, \n quibus ipsa loca dicantur., \n \n \n \n","9":"\n Ntunc Nunc de artificio quo circenses exhibentur. res equestris \n retro simplex: de dorso agebatur, et utique communis usus; \n reus non erat. sed cum ad ludos coactus est, transnt transiit a dei \n mune re ad daemoniorum officia. itaque Castori et Polluci\n\n \n \n \n tdeputatur , haec species, quibus equos a Mercurio distributos \n Stesichorus docet. sed et Neptunus equestris est, quem Graeci \n ἵππιον appellant. seiugas uero Ioui, quadrigas Soli, bigas Lunae \n sanxerunt. sed et \n\n Primus Erichthonius currus et quattuor ausus \n Iungere equos rapidusque rotis insistere uictor . \n\n Erichthonius, Mineruae et Vulcani filius, et quide quidelm m de cadu ca \n in terram libidine, portentum est daemonicum, immo dia bolus \n ipse, non coluber. si uero Trochilus Argiuus a uctor est currus, \n primae Iunoni id opus suum dedicauit. si Ro mae Romu lus \n quadrigam primus ostendit, puto et ipse int er idola cons criptus \n est, si idem est Quirinus. talibus auctori bus quadrigae productae \n merito et aurigas coloribus idolola triae uestierunt . namque \n initio dno duo soli fuerunt, albus et russeu s. albus hi emi ob \n niues candidas, russeus aestati ob solis ruborem luoti uoti erantsed \n postea tam uoluptate quam superstitione prouecta r usseum \n alii Marti, alii album Zephyris consecrauerunt, prasinum ue ro \n Terrae matri uel uerno, uenetum Caelo et Mari uel autumno. \n cum autem omnis species idolola triae dam nata sit a deo, utique \n etiam illa damnatur, quae elemen tis muii dialibus profanatur. \n \n \n \n \n","10":"\n Tra nseamus ad scaenicas res, quarum et ongmem com -. \n munem et] titulos pares secundum ipsam ab initio ludorum \n appel lationem et administrationem coniunctam cum re equestri \n iam ostendimus. ap ? ł\\\\ratus etiapl ex ea parte consortes, qua\n\n \n\n \n \n \n ad scaenam a templis et aris et illa infelici tate turis et sanguinis \n inter tibias et tubus tubas itur du obus inquin atissimis arbitris \n funerum et sacrorum, dissignato dissignatore re et harusp ice . ita cum de \n originibus ludorum ad circenses transiimus, inde nunc ad scae nicos \n ludos dirigemus. a loci uitio theatrum proprie sacrarium \n Vene ris est. ho hoc c denique modo id genus operis in saeculo \n euasit. nam saepe censore censores s nascentia cum maxime theatra \n destruebant moribus consu entes, quorum scilicet periculum \n ingens de lasciuia prouide bant, ut ia m hic ethnicis in testimonium \n cedat sententia ip sorum nobiscum faciens et nobis \n in exaggerationem disciplinae etiam hum ana praerogatiua. \n itaque Pompeius Magnus solo theatro su o minor cum illam \n arcem omnium turpitudinum extru xisset , ueritus quandoque \n memoriae suae censoriam animad uersi onem Veneris aedem \n superposuit et ad dedicationem edic to populum uocans non \n theatrum, sed Veneris templum nuncu pauit , cui subiecimus, \n inquit, gradus spectaculorum. ita dam natum et damnandum \n opus templi titulo praetexit et disci plin am superstitione delusit. \n sed Veneri et Libero conuenit. duo ista daemonia conspirata \n et coniurata inter se sunt ebrietatis et libidinis. itaque theatrum \n Veneris L iberi Liberi quo que domus est. nam et alios ludos \n scaenicos Liberalia p roprie uocabant, praeterquam Libero deuotos, \n quae sunt Dionysia penes Graecos, etiam a Libero institutos. \n et est plane in artibus quoque scaenicis Liberi et \n Veneris pa trocinium . quae priuata et propria sunt scae nae \n de ges tu et corporis flexu mollitiae Veneris et iberi Liberi immo lant, \n illi per sexum, illi per luxum dissolutis. quae uero uoce \n et mo.ţis et organis et litteris transiguntur, Apollines et Mu sas \n\n \n \n \n et Mi neruas et Mercurios mancipes habent. oderi oderas s Christiane, \n quorum auctores non potes non odisse. iam nunc uolumus \n suggerere de artibus et cţe his, quorum, auctores in nominibus \n exsecramur. scimus ni hil esse nomi nomina na mortuorum, sicut nec \n ipsa simulacra eorum; sed non ignora mus, qui sub istis nominibus \n institutis simulacris oper entur et gaudeant et diuinitatem \n mentiantur, nequam spiritus scilicet, daemones. uidemus igitur \n etiam artes eorum honoribus dica tas esse, qui nomina incolunt \n auctorum earum, nec ab idololatria uacare , quarum institutores \n etiam propterea dei habentur. immo quod ad artes pertinet, \n altius percepisse debemus, dtaemonas daemonas ab initio prospicientes \n sibi inter cetera idololatriae etiam spectaculorum inquinamenta, \n quibus hominem a domino auo carent et suo honori \n obligarent, eiusmodi quoque artium ingenia inspirasse. neque \n enim ab aliis procuratum fuisset quod ad illos peruenturum \n esset nec per alios tunc homines edidissent quam per ipsos, \n in quorum nominibus et imaginibus et historiis falllaciam fallaciam consecrationis \n sibi negotium acturi constituerunt. ut or ordo do per- \\' \n agatur, ineamus etiam agonum retractatum. \n \n \n","11":"\n Orig Origo o istis de ludorum propinquitate est. inde et ipsi \n sacri uel funeb res instituti aut deis nationum aut mortuis fiunt. \n per in de tituli: Olympia Ioui, quae sunt Romae Capitolina, item \n Herculi Nemea, Neptuno Isthmia, ceteri mortuorum uarii agones. \n quid ergo mirum , si uel apparatus agonum idololatria\n\n \n \n \n conspurcat de c oroni s profanis, de sacerdotalibus praesidibus, de collegia \n riis mi nistris , de ipso postremo boum sanguine? ut de \n loco suppleam [at de loco] communi, pro collegio artium Musicarum \n et Mi ner ualium et Apollinarium **, etiam Martialium \n per duellum, per tubam in stadio circum aemulantur, quod \n utique templum est et ipsum teius i doli cuius sollemnitates \n agit. sed et gymnicas artes Cas torum et Herculum et Mercuriorum \n disciplinae prodiderunt. \n \n \n","12":"\n Superest illius insignissimi spectaculi ac receptissimi recoglnitio . \n munus dictum est ab officio, quoniam officium etiam \n muperis nomen est. officium autem mortuis hoc spectaculo \n facere se, ueteres arbitrabantur, posteaquam illud humanior humaniore e \n atro citate temperauerunt. nam olim, quoniam animas defun ctorum \n huma no sanguine propitiari creditum erat, captiuos \n uel mali sta tus seruos mercati in exequiis immolabant. postea \n pl acu it impietatem uoluptate adumbrare. itaque quos \n para uerant , armis quibus tunc et qualiter poterant eruditos, tantum \n ut oc cidi discerent, mox edicto die inferiarum apud tumu los ero gabant . \n ita mortem homicidiis consolabantur. haec tmunep:i origo. \n sed paulatim prouecti ad tantam gratiam, ad quantam et crudelitatem, \n quia feriarum uoluptati satis non fiebat nisi et feris \n humana corpora dissiparentur. quod ergo mortuis litabatur, utique \n parentationi deputabatur; tquae species, proinde idololatria \n est, quoniam et idololatria parentationis est species: tam haec \n quam illa mortuis ministrat. in mo rtu orum autem idolis daemonia \n consistunt. ut et titulos con side rem, licet transierit hoc \n genus editionis ab honoribus mortuorum ad honores uiuentium,\n\n \n \n \n quaesturas dico et magis tratus et flaminia et sacerdotia, cum \n tamen nominis dignitas idololatriae crimine teneatur, necesse est \n quicquid dig ni tatis nomine administratur communicet etiam maculas \n eius, a qua habet causas. idem de apparatus apparatibus interpretabimur \n in ipso rum honorum suggestu deputandis, quod purpurae, \n quod fas ces , quo d uittae, quod coronae, quod denique contiones \n et edic ta et pu ltes pridianae sine pompa diaboli, sine inuitatione \n daemonum non sunt. quid ego de horrendo loco perorem, \n quem nec periuria sustinent? pluribus enim et asperioribus \n no minibus amphitheatrum consecratur quam Capitolium: \n omnium daemonum templum est. tot illic immundi spiritus \n considunt, quot homines capit. ut et de artibus concludam, \n Martem et Dianam utriu sque ludi praesides nouimus. \n \n \n","13":"\n Satis, opinor, impleuimus ordinem, quot et quibus modis \n spectacula idololatrian committant, de originibus, de titulis, de \n apparatibus, de locis, de artificiis, quo certi simus nulla ex \n parte competere nobis ea, qui bis idolis renuntiamus. non quod \n idolum sit aliquid, ut apostolus ait, sed quo niam quae faciunt \n daemoniis faciunt consistentibus scilicet tin consecrationibus \n idolorum, sine mortuorum siue, ut putant, de orum. propterea \n igitur, quoniam utraque species idolorum condicionis unius \n est, dum mortui et dei unum sunt, utraque idololatria abstinemus. \n nec minus templa quam monumenta despuimus, neutram \n aram nouimus, neutram effigiem adoramus, non sacrificamus, \n non parentamus. sed neque de sacrificio et parentato \n edimus, quia non possumus cenam dei edere et cenam daemoniorum. \n si ergo gulam et uentrem ab linquipamentis inquinamentis \n\n \n\n \n \n \n liberamus, quanto magis augustiora nostra, et aures et oculos, ab \n idolothytis et necrothytis uoluptatib us abs tinemus , quae non \n intestinis transiguntur, sed in ipso spiritu et anima digeruntur, \n qu orum mun ditia magis ad deum pertinet quam intestinorum. \n \n \n","14":"\n Nu nc inter posito nomine idololatriae, quod solum subiectum \n s ufficere sufficere debet ad abdicationem spectaculorum, alia \n iam ratione tractemus ex abundanti, propter eos maxime qui \n sibi bla ndiun tur quod non nominatim abstinentia ista praescripta \n sit. quasi parum etiam de spectaculis pronuntietur, \n cum concupiscentiae saeculi damnantur. nam sicut pecuniae \n uel d ignit atis uel gulae uel libidinis uel gloriae, ita et uolupta \n tis concu piscentia est; species autem uoluptatis etiam sp ectacula \n . opinor, generaliter nominatae concupiscenti concupiscentiae ae continent \n in se et uoluptates, aeque generaliter intellectae uoluptates \n specialiter et in spectacula disseruntur. \n \n \n \n","15":"\n Ceterum rettulimus supra de locorum condicione, quod \n non per semetipsa nos inquinent, sed per ea quae illic geruntur, \n per quae, simul inquinamentum combiberunt, tunc etiam in \n alteros respuunt. uiderit ergo, ut diximus, principalis titu lus, \n idololatria; reliquas ipsarum rerum qualitates contra ut dei \n omnes feramus. deus praecepit spiritum sanctum, utpote pro \n naturae suae bono tenerum et delicatum, tranquillitate et leni- \n tate et quiete et pace tractare, non furore, non bile, non lira , \n non, dolore inquietare. huic quomodo cum spectaculis poterit\n\n \n\n \n \n \n conuenire? omne enim spectaculum sine concussione spiritus \n non est. ubi enim U oluptas , ibi et studium, per quod scilicet \n uoluptas sapit; ubi studium, ibi et aemulatio, per quam studium \n sapit. porro et ubi aemulatio, ibi et furor et bilis et \n ira et dolor et cetera ex his, quae cum his non conpetunt \n disciplinae. nam et si qui modeste et probe spectaculis fruitur \n pro dignitatis uel aetatis uel etiam naturae suae condicione, \n non tamen immobilis animi est et sine tacita spiritus passione. \n nemo ad uoluptatem uenit sine affec tu , nemo affectum sine \n casibus suis patitur. ipsi casus incitamenta sunt affectus. \n ceterum si cessat affectus, nulla est uoluptas, et est reus iam \n ille uanitatis eo conueniens, ubi nihil consequitur. sed pu to , \n [autem] etiam uanitas extranea est nobis. quid quod et ipse \n se iudicat inter eos positus, quorum se simul nolens utique \n detestatorem confitetur? nobis satis non est, si ipsi nihil tale \n facimus, nisi et talia factitantibus non conferamur. si furem, \n inquit, uidebus uidebas , concurrebus concurrebas cum eo. utinam ne in saeculo \n quidem simul cum illis moraremur. sed tamen in saecularibus \n separamur, quia saeculum dei est, saecularia autem \n diaboli. \n \n \n \n","16":"\n Cum ergo fu ror interdicitur nobis, ab omni spectaculo \n auferimur, etiam a circo, ubi proprie furor praesidet. aspice \n populum ad id spectaculum iam cum furore uenientem, iam \n tumultuosum, iam caecum, iam de sponsionibus concitatum. \n tardus est illi pr[aetor, semper oculi in urna eius cum sortibus \n uolutantur. dehinc ad signum anxii pendent, unius dementiae\n\n \n\n \n\n \n\n \n \n \n una uox est. cognosce dementiam de uanitate: misit, dicunt \n et nuntiant inuicem quod simul ab omnibus uisum est. teneo \n testimonium caecitatis: non uident missum quid sit, mappam \n putant; sed est diaboli ab alto praecipitati figura. ex eo itaque \n itur in furias et animos et discordias et quicquid non licet \n sacerdotibus pacis. inde maledicta, conuicia sine iustitia odii, \n etiam suffragia sine merito amoris. quid enim suum consecuturi \n sunt, qui illic agunt, qui sui non sunt? nisi forte hoc \n solum, per quod sui non sunt: de aliena infelicitate contristantur, \n de aliena felicitate laetantur. quicquid optant, quicquid \n abominantur, extraneum ab iis est; ita et amor apud illos \n otiosus et odium iniustum. an forsitan sine causa amare liceat \n quam sine causa odisse? deus certe etiam cum causa prohibet \n odisse, qui inimicos diligi iubet; deus etiam cum causa maledicere \n non sinit, qui maledicentes benedici praecipit. sed circo \n quid amarius, ubi ne principibus quidem aut ciuibus suis parcunt? \n si quid horum, quibus circus furit, alicubi conpetit \n sanctis, etiam in circo licebit, si uero nusquam, ideo nec. in circo. \n \n \n","17":"\n Similiter inpudicitiam omnem amoliri iubemur. hoc igitur \n modo etiam a theatro separamur, quod est priuatum consistorium \n inpudicitiae, ubi nihil probatur quam quod aĄbi non \n probatur. ita summa gratia eius de spurcitia plurimum con- \n ci nnata est, quam Atellanus gesticulatur, quam mimus etiam \n per muliebres res repraesentat, sensum sexus et pudoris exterminans, \n ut facilius domi quam in scaena erubescant, quam\n\n \n\n \n \n \n denique pantomimus a pueritia patitur ex corpore, ut artifex \n esse possit. ipsa etiam prostibula, publicae libidinis hostiae, \n in scaena proferuntur, plus miserae in praesentia feminarum, \n quibus solis latebant, perque omnis aetatis, omnis dignitatis \n ora transducuntur; locus, stipes, elogium, etiam quibus opus \n non est, prae dicatur, etiam (taceo de reliquis) [etiam] quae in \n tene bris et in speluncis suis delitescere decebat, ne diem contaminarent. \n erubescat senatus, erubescant ordines omnes; ipsae \n illae pudoris sui interemptrices de gestibus suis ad lucem et \n populum expauescentes semel anno erubescant. quodsi nobis \n omnis impudicitia exsecranda est, cur liceat audire quod \n loqui non licet, cum etiam scurrilitatem et omne uanum uer-. \n bum iudicatum a deo sciamus? cur aeque liceat uidere - quae \n facere flagitium est? cur quae ore prolata communicant hominem, \n ea per aures et oculos admissa non uideantur hominem \n communicare, cum spiritui appareant aures et oculi nec possit \n mundus praestari cuius apparitores inquinantur? habes igitur \n et theatri interdictionem de interdictione impud i citiae . si et \n doctrinam saecularis litteraturae ut stultitiae apud deum deputatam \n aspernamur, satis praescribitur nobis et de illis speciebus \n spectaculorum, quae saeculari litteratura lusoriam uel agonisticam \n scaenam dispungunt. quodsi sunt tragoediae et comoediae \n scelerum et libidinum actrices cruentae et lasciuae, impiae et prodigae, \n nullius rei aut atrocis aut uilis commemoratio melior \n est: quod in facto reicitur, etiam in dicto non est recipiendum. \n \n \n \n","18":"\n Quodsi et stadium contendas in scripturis nominari, sane \n obtinebis. sed quae in stadio geruntur, indigna conspectu tuo\n\n \n\n \n\n \n \n non negabis, pugnos et calces et colaphos tet omnem, petulantiam \n manus et quamcumque humani oris, id est diuinae imaginis, \n depugnationem. non probabis usquam uanos cursus et iaculatus \n et saltus uaniores, nusquam tibi uires aut iniuriosae aut \n uanae placebunt, sed nec cura facticii corporis, ut plasticam dei \n supergressa, et propter Graeciae otium alti les , homines oderis. \n et palaestrica diaboli negotium est: primos homines diabolus \n elisit. ipse caestus colubrina uis est, tenax ad occupandum, \n tortuosa ad obligandum, liquida ad elabendum. nullus tibi \n coronarum usus est; quid de coronis uoluptates aucuparis? \n \n \n \n","19":"\n Exspectabimus nunc ut et amphitheatri repudium de \n scripturis petamus? si saeui tiam , si impietatem, si feritatem \n permissam nobis contendere possumus, eamus in amphitheatrum. \n si tales sumus quales dicimur, delectemur sanguine \n humano. bonum est cum puniuntur nocentes. quis hoc nisi \n tamen nocens negabit? et tamen innocentes de supplicio alterius \n laetari non oportet, cum magis competat innocenti dolere, \n quod homo, par eius, tam nocens factus est, ut tam crudeliter \n impendatur. quis autem mihi sponsor est, nocentes semper uel ad \n bestias uel ad quodcumque supplicium decerni, ut non innocentiae \n quoque inferatur aut ultione in dicantis aut infirmitate \n defensionis aut instantia quaestionis? quam melius ergo est \n nescire cum mali puniuntur, ne sciam et cum boni pereunt, \n si tamen bonum sapiunt. certe quidem gladiatores innocentes \n in ludum ueneunt, ut publicae uoluptatis hostiae fiant. etiam \n # qui damnantur in ludum, quale est ut de leuiore delicto in \n homicidas emendatione proficiant? sed haec ethnicis respondi.\n\n \n \n \n ceterum absit ut de istius spectaculi auersione diutius discat \n Christianus. quamquam nemo haec omnia plenius exprimere \n potest nisi qui adhuc spectat. malo non implere quam meminisse. \n \n \n","20":"\n Quam uana igitur, immo desperata argumentatio eorum, \n qui sine dubio tergiuersatione amittendae uoluptatis optendunt \n nullam eius abstinentiae mentionem specialiter uel localiter \n in scripturis determinari, quae d irecto prohibeat eiusmodi conuentibus \n inseri seruum dei. nouam proxime defensionem suauiludii \n cuiusdam audiui. sol, inquit, immo ipse etiam deus de \n caelo spectat nec contaminatur. sane, sol et in cloacam radios \n suos defert nec inquinatur. utinam autem deus nulla flagitia \n hominum spectaret, ut omnes iudicium euaderemus. sed spectat \n et latrocinia, spectat et falsa et adulteria et fraudes et idololatrias \n et spectacula ipsa. et idcirco ergo nos non sp ec tabimus , \n ne uideamur ab illo qui spectat omnia. comparas, homo, \n reum et iudicem, reum, qui, quia uidetur, reus est, iudicem, \n qui, quia uidet, iudex est. numquid ergo et extra limites \n circi furori studemus et extra cardines theatri impudicitiae intendimus \n et insolentiae extra stadium et immisericordiae extra \n amphitheatrum, quoniam deus etiam extra cameras et gradus \n et t apulias oculos habet? erramus: nusquam et numquam excusatur \n quod deus damnat, nusquam et nunquam licet quod \n semper et ubique non licet. haec est ueritatis integritas et, \n quae ei debetur, disciplinae plenitudo et aequalitas timoris et \n fides obsequii, non inmutare sententiam nec uariare iudicium. \n non potest aliud esse, quod uere quidem est bonum seu malum. \n \n \n","21":"\n Omnia autem penes ueritatem dei fixa sunt. ethnici, \n quos penes nulla est ueritatis plenitudo, quia nec doctor\n\n \n \n\n ueritatis deus, malum et bonum pro arbitrio et libidine interpretantur: \n alibi bonum quod alibi malum, et alibi malum quod \n alibi bonum. sic ergo euenit, ut qui in publico uix necessitate \n uesicae tunicam leuet, idem in circo aliter non t exuet, \n nisi totum pudorem m in faciem omnium intendit, ut et qui \n filiae uirginis ab omni spurco uerbo aures tuetur, ipse eam in \n theatrum ad illas uoces gesticulationesque deducat, et qui in \n plateis litem manu agentem aut compescit aut detestatur, idem \n in stadio gra uiori bus pugnis suffragium ferat, et qui ad cadauer \n hominis comm uni lege defuncti exhorret, idem in amphitheatro \n dąros}t et dissipata et in suo sanguine squalentia corpora pa- \n tien tissimis oculis desuper incumbat, immo qui propter homi - \n cidae poenam probandam ad spectaculum ueniat, idem gladia \n toreni ad homicidium flagellis et uirgis compellat inuitum, \n et qui insigniori cuique homicidae leonem poscit, idem gladiatori \n atroci petat rudem et pilleum praemium conferat, illum \n uero confectum etiam oris spectaculo repetat, libentius recognoscens \n de proximo quem uoluit occidere de lonquinquo, tanto \n durior, si non ualuit. \n \n \n","22":"\n Quid mirum? inaequata ista hominum miscentium et \n commutantium statum boni et mali per inconstantiam sensus \n et iudicii uarietatem. etenim ipsi auctores et administratores \n spectaculorum quadrigarios scaenicos xysticos arenarios illos \n amantissimos, quibus uiri animas, feminae autem illis etiam \n corpora sua substernunt, propter quos se in ea committunt quae\n\n \n \n \n reprehendunt, ex eadem arte, qua magnifaciunt, deponunt et \n deminuunt, immo manifeste damnant ignominia et capitis minu \n tio ne, arcentes curia rostris senatu equite ceterisque ho no ribus \n omnibus simul et ornamentis quibusdam. quanta peru er sitas! \n amant quos multant, depretiant quos probant, artem \n magnificant, artificem notant. quale iudicium est, ut ob ea \n quis offuscetur, per quae promeretur ? immo quanta confessio \n est malae rei! quarum actores, cum acceptissimi sint, sine nota \n non s unt . \n \n \n","23":"\n Cum igitur humana recordatio etiam obstrepente gratia \n uoluptatis damnandos eos censeat ademtis bonis dignitatum in \n quendam scopulum famositatis, quanto magis diuina iustitia \n in eiusmodi artifices animaduertit? an deo placebit auriga ille \n tot animarum inquietator, tot furiarum minister, tot *** status, \n ut sacerdos coronatus uel coloratus ut leno, quem curru rapiendum \n diabolus aduersus Elian exornauit? placebit et ille, qui \n uoltus suos nouacula mutat, infidelis erga faciem suam, quam \n non conten tus Saturno et Isidi et Libero proximam facere insuper \n contumeliis alaparum sic obicit, tamquam de praecepto \n domini ludat? docet scilicet et diabolus uerberandam maxillam \n patienter offerre. sic et tragoedos cothurnis extulit, quia nemo \n potest adicere cubitum unum ad staturam suam: mendacem \n facere uult Christum. iam uero ipsum opus personarum \n quaero an deo placeat, qui omnem similitudinem uetat fieri, \n quanto magis imaginis suae? non amat falsum auctor ueritatis; \n adult e rium est apud illum omne quod fingitur. proinde \n uocem sexus aet ates mentientem, amores iras gemitus lacrimas \n asseuerantem non probabit: omnem enim hypocrisin damnat.\n\n \n\n \n \n \n ceterum cum in lege praescribit maledictum esse qui muliebribus \n uestie tur , quid de pantomimo iudicabit, qui etiam muliebribus \n cu ruat ur? sane et ille artifex pugnorum impunitus \n ibit. tales enim cicatrices caestuum et callos pugnorum et \n aurium fungos a deo cum plasmaretur accepit; ideo illi oculos \n deus commodauit, ut uapulando deficiant. taceo de illo, qui \n hominem leoni prae se opponit, ne parum. sit homicida quam \n qui eundem postmodum iugulat. \n \n \n","24":"\n Quot adhuc modis probauimus, nihil ex his quae spectaculis \n deputantur placitum deo esse! at congruens seruo dei \n quod deo placitum non sit? si omnia propter diabolum institu instituta \n ta et ex diaboli rebus instructa monstrauimus (nihil enim \n non diaboli est quicquid dei non est uel deo displicet), hoc \n erit pompa diaboli, aduersus quem in signaculo fidei eieramus. \n quod autem eieramus, neque facto neque dicto neque uisu neque \n conspectu participare debemus. ceterum sic nos eieramus et \n rescindimus signaculum rescindendo testationem eius. numquid \n ergo superest, ut ab ipsis ethnicis responsum flagitemus? illi \n nobis iam renuntient, an liceat Christianis spectaculo uti. atquin \n hinc uel maxime intelligunt factum Christianum, de repudio \n spectaculorum. itaque negat ma ni feste qu per quod agnoscitur \n tollit. quid autem spei superest in eiusmodi homine? nemo \n in castra hostium transit nisi proiectis armis suis, nisi destitutis \n signis et sacramentis principis sui, nisi pactus simul perire.\n\n \n\n \n \n \n \n \n","25":"\n An ille recogitabit eo tempore de deo positus illic ubi \n nihil est de deo? pacem, opinor, habebit in animo contendens \n pro auriga, pudicitiam ediscet attonitus in mimos. immo in \n om ni spectaculo nullum magis scandalum occurret quam il le \n ipse mulierum et uirorum accuratior cultus. ipsa consensio, \n ipsa in fauoribus aut conspiratio aut dissensio inter se de commercio \n scintillas libidinum conflabellant. ne mo denique in \n spectaculo ineundo prius cogitat nisi uideri et uidere. sed \n tragoedo uociferante exclamationes ille ali cuius prophetae retractabit \n et inter effeminati tib icinis modos psalmum secum \n comminiscetur, et cum athletae a gent , ille dicturus est repercutiendum \n non esse. poterit ergo et de misericordia moneri \n defixus in morsus ursorum et spongias retiariorum. auertat \n deus a suis tantam uoluptatis exitiosae cupiditatem! quale est \n enim de ecclesia dei in diaboli ecclesiam tendere, de caelo, \n quod aiunt, in caenum? illas manus quas ad deum extuleris \n postmodum laudando histrionem fatigare? ex ore, quo Amen \n in Sanctum protuleris, gladiatori testimonium reddere, εἰς αἰῶνας \nἀπ\\' αἰῶνος \n alii omnino dicere nisi deo et Christo? \n \n \n","26":"\n Cur e go non eiusmodi etiam daemoniis penetrabiles \n fiant? nam et e xemplum accidit domino teste eius mulieris, \n quae theatrum adiit et ill de cum daemonio rediit. itaque in \n exorcismo cum oneraretur im mundus spiritus, quod ausus esset \n fidelem aggredi, constanter: et iustissime quidem, inquit, feci: \n in meo eam inueni. constat et alii linteum in so mnis ostensum \n eius diei nocte, qua tragoedum audierat, cum e xprobratione \n\n \n\n \n \n \n nominato tragoedo nec ultra quintum diem eam mulierem in \n saeculo fuisse. quo utique et alia documen t a cesserunt de his \n qui cum diabolo apud spectacula communicando a domino exciderunt. \n nemo enim potest duobus dominis seruire. \n tquid luci, cum tenebris? quid uitae et morti? \n \n \n \n","27":"\n Odisse debemus istos conuentus et coetus ethnicorum, \n uel quod illic nomen dei blasphematur, illic in nos quotidiani \n leones expostulantur, inde persecutiones decernuntur, inde temptationes \n emittuntur. quid facies in illo suffragiorum impiorum \n aestuario reprehensus? non quasi aliquid illic pati possis ab \n hominibus (nemo te cognoscit Christianum), sed recogita, quid \n de te fiat in caelo. dubitas illo enim momento, quo diabolus \n in ecclesiam furit, omnes angelos prospicere de caelo et singulos \n denotare, quis blasphemiam dixerit, quis audient audierit , quis \n linguam, quis aures diabolo aduersus deum ministrauerit? non \n ergo fugies sedilia hostium Christi, illam cathedram pestilentiarum \n ipsumque aerem qui desuper incubat scelestis uocibus \n conspurcatum? sint dulcia licebit et grata et simplicia, \n etiam honesta quaedam. nemo uenenum temperat felle et elleboro, \n sed conditis pulmentis et bene saporatis, et plurimum \n dulcibus id mali inicit. ita et diabolus letale quod conficit \n rebus dei gratissimis et acceptissimis imbuit. omnia illic seu \n fortia seu honesta seu sonora seu canora seu subtilia perinde \n habe ac stillicidia mellis de lucunculo uenenato nec tanti \n gulam facias uoluptatis quanti periculum per suauitatem.\n\n \n\n \n \n \n \n \n \n","28":"\n Saginentur eiusmodi dulcibus conuiuae sui: et loca et \n tempora et inuitator ipsorum est. nostrae coenae, nostrae \n nuptiae nondum sunt. non possumus cum illis discumbere, \n quia nec illi nobiscum: uicibus disposita res est. nunc illi \n laetantur, nos conflictamur. saeculum, inquit, gaudebit, \n uos tristes eritis. lugeamus ergo, dum ethnici gaudent, ut, \n quum lugere coeperint, gaudeamus, ne pariter nunc gaudentes \n tunc quoque pariter lugeamus. delicatus es, Christiane, si et \n in saeculo uoluptatem concupiscis, immo nimium stultus, si \n hoc existimas uoluptatem. philosophi quidam hoc nomen quieti \n et tranquillitati dederunt, in ea gaudent, in ea auoca ntur , in \n ea etiam gloriantur. tu mihi metas et scaenam et puLluelem \n et harenam suspiras. dicas uelim: non possumus u iuere sine \n uoluptate, qui mori cum uoluptate debemus. tnam quod, est \n aliud uotum nostrum quam quod et apostoli, exire de saeculo \n et recipi apud dominum? hic uoluptas, ubi et uotum. \n \n \n","29":"\n Iam nunc putas delectamentis L exige Ie spatium hoc? \n cur tam ingratus es, ut tot et tales uoluptates a deo contributas \n tibi satis non habeas neque recognoscas? quid enim \n in cundius quam dei patris et domini reconciliatio, quam ueritatis \n reuelatio, quam errorum recognitio, quam tantorum retro \n criminum uenia? quae maior uoluptas quam fastidium ipsius \n uoluptatis, quam saeculi totius contemptus, quam uera libertas, \n quam conscientia integra, quam uita sufficiens, quam mortis \n timor nullus ? quod calcas deos nationum, quod daemonia expellis, \n quod medicinas facis, quod reuelationes petis, quod deo \n uiuis? haec uoluptates, haec spectacula Christianorum sancta \n perpetua gratuita; in his tibi circenses ludos interpretare,\n\n \n\n \n \n \n cursus saeculi intuere, tempora labentia, spatia peracta dinumera, \n metas consummationis exspecta, societates ecclesiarum defende, \n ad signum dei suscitare, ad tuba in angeli erigere, ad martyrum \n palmas gloriare. si scaenicae doctrinae delectant, satis \n nobis litterarum est, satis uersuum est, satis sententiarum, \n satis etiam canticorum, satis uocum, nec fabulae, sed ueritates, \n nec strophae, sed simplicitates. uis et pugilatus et luctatus? \n praesto sunt, non par ua et multa. aspice impudicitiam deiectam \n a castitate, perfi diam C aesam a fide, saeuitiam a misericordia \n contusam, petulantiam ta modefitia modestia adumbratam, et tales \n sunt apud nos agones, in quibus ipsi co ro namur . uis autem \n et sanguinis aliquid? habes Christi. \n \n \n","30":"\n Quale autem spectaculum in proximo est aduentus domini \n iam indubitati, iam superbi, iam triumphantis! quae illa \n exultatio angelorum, quae gloria resurgen tium sanctorum! quale \n regnum exinde iustorum! qualis ciui tas noua Hierusalem! at \n enim supersunt alia spectacula, ille ulti mus et perpetuus iudicii \n dies, ille nationibus insperatus, ille derisus, Lcum tapta saeculi \n uetustas et tot eius natiuitates uno igni haurien tur . quae \n tunc spectaculi latitudo! quid admirer? quid rideam? ubi \n gaudeam, ubi exultem, tot spectans reges, qui in caelum recepti \n nuntiabantur, cum Ioue ipso et ipsis suis testibus in imis tenebris \n con gemescentes ? item praesides persecutores dominici \n nominis saeuioribus quam ipsi flammis saeuierunt insultantes\n\n \n \n \n contra Christianos li quesc entes? quos praeterea? sapientes \n illos philosophos coram discipulis suis una conflagrantibus erubescentes, \n quibus nihil ad deum pertinere suadebant, quibus \n animas aut nullas aut non in pristina corpora redituras adfirmabant? \n etiam poetas n on ad Rhadamanthi nec ad Minonis, \n sed ad inopinati Christi tribu al palpitantes? tunc magis > \n tragoedi audiendi, magis scilicet uocales in sua propria calamitate; \n tunc histriones cognoscendi, solutiores multo per ignem;tunc \n spectandus auriga in flammea rota totus ruber; tunc xystici \n contemplandi, non in gymnasiis, sed in igne *** iaculati, \n nisi quod ne tunc quidem illos uelim uisos, ut qui malim ad \n eos potius conspectum insatiabilem conferre, qui in dominum \n desaeuierunt. hic est ille, dicam, fabri aut quaestuariae filius, . \n sabbati destructor, Samarites et daemonium habens; hic est \n quem a Iuda redemistis, hic est ille harundine et colaphis diuerberatus, \n sputamentis dedecoratus, felle et aceto pota tus; \n hic est, quem clam discentes subripuerunt, ut surrexisse dicatur, \n hortulanus detraxit, ne lactucae suae frequentia commeantium \n adlaederentur. ut talia spectes, ut talibus exultes, quis \n tibi praetor aut consul aut quaestor aut sacerdos de sua liberalitate \n praestabit? et tamen haec iam quodammodo habemus \n per fidem spiritu imaginante repraesentata. ceterum qualia \n illa sunt, quae nec oculus uidit nec auris audiuit nec in cor \n hominis ascenderunt? credo, circo et utraque cauea et omni \n stadio gratiora.\n\n \n\n \n \n \n \n \n\n"},"edition":"Tertullian ca. 160-ca. 230, De Spectaculis","original-urn":"urn:cts:latinLit:stoa0275.stoa027.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"tertullian","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de spectaculis","urn":"urn:cts:latinLit:stoa0275.stoa027.opp-lat2-simple"}