{"text":{"1":" \n Felix sacramentum aquae nostrae, quia ablutis delictis \n pristinae caecitatis in uitam aeternam liberamur! non erit \n otiosum digestum istud, instruens tam eos qui cum maxime \n formantur, quam et illos qui simpliciter credidisse contenti \n non exploratis rationibus traditionum intemptatam probabilem \n fidem per imperitiam portant. atque adeo nuper conuersata \n istic quaedam de Gaiana haeresi uipera uenenatissima doctrina\\' \n sua plerosque rapuit, inprimis baptismum destruens. plane \n secundum naturam. nam fere uiperae et aspides ipsique reguli \n serpentes arida et inaquosa sectantur. sed nos pisciculi \n secundum iXeūv nostrum Iesum Christum in aqua nascimur \n nec aliter quam in aqua permanendo salui sumus. itaque illa \n monstrosissima, cui nec integrae quidem docendi ius erat, \n optime norat pisciculos necare de aqua auferens. \n \n \n","2":"\n Sed enim quanta uis est peruersitatis ad fidem labefactandam \n uel in totum non recipiendam, ut ex his eam impugnet, \n ex quibus constat! nihil adeo est quod tam obduret \n mentes hominum quam simplicitas diuinorum operum quae in \n actu uidetur et magnificentia quae in effectu repromittitur: \n ut hic quoque, quoniam tanta simplicitate, sine pompa, sine \n apparatu nouo aliquo, denique sine sumptu homo in aquam \n demissus et inter pauca uerba tinctus non multo uel nihilo \n mundior resurgit, eo incredibilis existimetur consecutio\n\n \n \n \n aeternitatis. mentior, si non e contrario idolorum sollemnia uel \n arcana de suggestu et apparatu deque sumptu fidem et auctoritatem \n sibi extruunt. pro misera incredulitas, quae denegas \n deo proprietates suas, simplicitatem et potestatem! quid ergo? \n nonne mirandum et lauacro dilui mortem? atquin eo magis \n credendum, si, quia mirandum est, idcirco non creditur. \n qualia enim decet esse opera diuina, nisi super omnem admirationem? \n nos quoque ipsi miramur, sed quia credimus. ceterum \n incredulitas miratur, non credit. miratur enim simplicia \n quasi uana, magnifica quasi impossibilia. et sit plane \n ut putas, satis ad utrumque diuina pronuntiatio praecucurrit. \n stulta mundi elegit deus, ut confundat sapientiam eius, et \n praedifficilia penes homines facilia penes deum. nam si deus \n et sapiens et potens, quod etiam praetereuntes eum non negant, \n merito in aduersariis sapientiae potentiaeque id est in stul - \n \\'titia et inpossibilitate materias operationis suae instituit; quoniam \n uirtus omnis ex his causam accipit, a quibus prouocatur. \n \n \n","3":"\n Huius memores pronuntiationis tamquam praescriptionis, \n nihilominus quam stultum et impossibile sit aqua reformari \n tractamus. quid utique ista materia tantae dignationis meruerit \n officium ? ut opinor, auctoritas liquidi elementi exigenda \n est. atquin plurima suppetit et quidem a primordio. nam \n unum ex his est quae ante omnem mundi suggestum impolita \n adhuc specie penes deum quiescebant. in primordio, inquit, \n fecit deus caelum et terram. terra autem erat inuisibilis \n et incomposita et tenebrae erant super abyssum \n et spiritus domini super aquas ferebatur. habes \n homo inprimis aetatem uenerari aquarum, quod antiqua substantia; \n dehinc dignationem, quod diuini spiritus sedes, gratior\n\n .\n\n \n \n \n scilicet ceteris tunc elementis. nam et tenebrae totae adhuc \n -sine cultu siderum informes et tristis abyssus et terra inparata \n et caelum rude; solus liquor, semper materia perfecta, \n laeta, simplex, de suo pura, dignum uectaculum deo subiciebat. \n quid quod exinde dispositio mundi modulatricibus quodammodo \n aquis deo constitit? nam ut firmamentum caeleste suspenderet \n in medietate, distinctis aquis fecit; ut terram aridam suspenderet, \n segregatis aquis expediit. ordinato dehinc per elementa \n mundo cum incolae darentur, primis aquis praeceptum est \n animas proferre. primus liquor quod uiueret edidit, ne mirum \n sit in baptismo, si aquae animare nouerunt. non enim ipsius \n quoque hominis figurandi opus sociantibus aquis absolutum \n est? de terra materia conuenit, non tamen habili nisi humecta \n et sucida, quam scilicet ante quartum diem segregatae \n aquae in stationem suam superstite humore limo temperarant. \n si exinde uniuersa uel plura prosequar, quae de elementi istius \n auctoritate commemorem, quanta uis eius aut gratia, quot ingenia, \n quot officia, quantum instrumentum mundo ferat, uereor, \n ne laudes aquae potius quam baptismi rationes uidear congregasse: \n licet eo plenius docerem non esse dubitandum, si materiam, \n quam in omnibus rebus et operibus suis deus disposuit, \n etiam in sacramentis propriis parere fecit, si quae uitam terrenam \n gubernat, et in caelesti procurat. \n \n \n","4":"\n Sed ea satis erit praecerpsisse, in quibus et ratio baptismi \n recognoscitur, primum illa, qua iam tunc etiam ipso habitu \n praenotabant ad baptismi figuram dei spiritum, qui ab initio \n superuectabatur super aquas, super aquas intinctorum moraturum. \n sanctum autem utique super sanctum ferebatur et ab \n eo, quod superferebatur, id quod ferebat sanctitatem\n\n \n \n \n mutuabatur, quoniam subiecta quaeque materia eius, quae desuper \n imminet, qualitatem rapiat necesse est, maxime corporalis spiritalem \n et penetrare et insidere facilem per substantiae suae \n subtilitatem. ita de sancto sanctificata natura aquarum et ipsa \n sanctificare concepit. nemo dicat: numquid ipsis enim aquis \n tingimur, quae tunc in primordio fuerunt? non utique ipsis, \n nisi ex ea parte qua genus quidem unum, species uero complures. \n quod autem generi adtributum est, etiam in speciem \n redundat. ideoque nulla distinctio est, mari quis an stagno, \n flumine an fonte, lacu an alueo diluatur, nec quicquam refert \n inter eos quos Iohannes in Iordane et quos Petrus in Tiberi \n tinxit. nisi et ille spado, quem Philippus inter uias fortuita \n aqua tinxit, plus salutis aut minus retulit. igitur omnes aquae \n i de pristina originis praerogatiua sacramentum sanctificationis \n consequuntur inuocato deo. superuenit enim statim spiritus \n de caelis et aquis superest sanctificans eas de semetipso, et \n ita sanctificatae uim sanetificandi combibunt. quamquam ad \n simplicem actum competat similitudo, ut, quoniam uice sordium \n delictis inquinamur, aquis abluamur. sed delicta sicut \n non in carne comparent, quia nemo super cutem portat maculam \n idololatriae aut stupri aut fraudis, ita eiusmodi in spiritu \n sordent, qui est auctor delicti. spiritus enim dominatur, \n caro famulatur. tamen utrumque inter se communicant rear reatum \n tum, spiritus ob imperium, caro ob ministerium. igitur medicatis \n quodammodo aquis per angeli interuentum et spiritus in \n aquis corporaliter diluitur et caro in eisdem spiritaliter mundatur. \n \n \n","5":"\n Sed enim nationes extraneae ab omni intellectu spiritalium \n potestatem eadem efficacia idolis suis subministrant. sed uiduis uiso \n aquis sibi mentiuntur. nam et sacris quibusdam per \n lauacrum initiantur, Isidis alicuius aut Mithrae; ipsos etiam\n\n \n \n \n deos suos lauationibus efferunt. ceterum uillas, domos, templa \n totasque urbes aspergine circumlatae aquae expiant passim. \n certe ludis Apollinaribus et Eleusiniis tinguuntur idque se in \n regenerationem et impunitatem periuriorum suorum agere praesumunt. \n item penes ueteres quisque se homicidio infecerat, \n pnrgatrices purgatrices aquas explorabat. igitur si de sola natura aquae, \n quod propria materia sit abluendi, in auspicia emundationis \n blandiuntur, quanto id uerins uerius aquae praestabunt per dei auctoritatem, \n a quo omnis natura earum constituta est? si religione \n aquam medicari putant, quae potior religio quam dei \n nini uiui ? quo agnito hic quoque studium diaboli recognoscimus \n res dei aemulantis, cum et ipse baptismum in suis exercet. \n quid simile? immnndus immundus emundat, perditor liberat, damnatus \n absoluit. suam uidelicet operam destruet diluens delicta, quae \n inspirat ipse. haec quidem in testimonium posita sunt repellentibus \n fidem, si minime credant rebus dei, quarum adfectationibus \n apud aemulum dei credunt. annon et alias sine ullo \n sacramento immundi spiritus aquis incubant adfectantes illam \n in primordio diuini spiritus gestationem? sciunt opaci quique \n fontes et auii quique riui et in balneis piscinae et euripi in \n domibus uel cisternae et putei, qui rapere dicuntur, scilicet \n per uim spiritus nocentis. nam et t esietos et lymphaticos \n et hydrophobos uocant, quos aquae necauerunt aut amentia \n uel formidine exercuerunt. quorsum ista retulimus? ne quis \n durius credat angelum dei sanctum aquis in salutem hominis \n temperandis adesse, cum angelus malus profanum commercium \n eiusdem elementi in perniciem hominis frequentat. angelum \n aquis interuenire si nouum uidetur, exemplum futuri \n praecucurrit. piscinam Bethsaidam angelus interueniens\n\n \n \n \n commouebat. obseruabant qui ualetudinem querebantur. nam si \n quis praeuenerat descendere illuc, queri post lauacrum desinebat. \n figuram ista medicinae corporalis spiritalem medicinam \n canebat, ea forma qua semper carnalia in figuram spiritalium \n antecedant. proficiente itaque in hominibus gratia dei plus \n aquis et angelo accessit. qui uitia corporis remediabant, nunc \n spiritum medentur; qui temporalem operabantur salutem, nunc \n aeternam reformant; qui unum semel anno liberabant, nunc \n quotidie populos conseruant deleta morte per ablutionem delictorum. \n exempto scilicet reatu eximitur et poena. ita restituetur \n homo deo ad similitudinem eius, qui retro ad imaginem \n dei fuerat. imago in effigie, similitudo in aeternitate censetur. \n recipit enim illum dei spiritum, quem tunc de adflatu eius \n acceperat, sed post amiserat per delictum. \n \n \n","6":"\n Non quod in aquis spiritum sanctum consequamur, sed \n in aqua emundati sub angelo spiritui sancto praeparamur. hic \n quoque figura praecessit; sic enim Iohannes antepraecursor domini \n fuit praeparans uias eius. ita et angelus baptismi arbiter \n superuenturo spiritui sancto uias dirigit ablutione delictorum, \n quam fides impetrat obsignata in Patre et Filio et Spiritu \n Sancto. nam si in tribus testibus stabit omne uerbum, quanto \n magis, dum habemus per benedictionem eosdem arbitros fidei \n quos et sponsores salutis, sufficit ad fiduciam spei nostrae \n etiam numerus nominum diuinorum? cum autem sub tribus \n et testatio fidei et sponsio salutis pignerentur, necessario adicitur \n ecclesiae mentio, quoniam ubi tres, id est Pater et Filius \n et Spiritus Sanctus, ibi ecclesia, quae trium corpus est. \n \n \n","7":"\n Exinde egressi de lauacro perungimur benedicta unctione \n de pristina disciplina, qua ungi oleo de cornu in sacerdotio \n solebant; ex quo Aaron a Moyse unctus est, unde Christus \n dicitur a chrismate, quod est unctio, quae domino nomen\n\n \n \n \n accommodauit, facta spiritalis, quia spiritu unctus est a deo patre, \n sicut in Actis: collecti sunt enim uere in ista ciuitate \n aduersus sanctum filium tuum, quem unxisti. sic et \n in nobis carnaliter currit unctio, sed spiritaliter proficit; quomodo \n et ipsius baptismi carnalis actus, quod in aqua mergimur, \n spiritalis effectus, quod delictis liberamur. \n \n \n","8":"\n Dehinc manus imponitur per benedictionem advocans et \\\\ \n inuitans spiritum sanctum. sane humano ingenio licebit spiritum \n in aquam arcessere et cancorporationem eorum accommodatis \n desuper manibus alio spiritu tantae claritatis animare, \n deo autem in suo organo non licebit per manus sanctas sublimitatem \n modulari spiritalem? sed est hoc quoque de ueteri \n sacramento, quo nepotes suos ex Ioseph, Ephrem et Manassem, \n Iaeob capitibus impositis et intermutatis manibus benedixerit, \n et quidem ita transuersim obliquatis in se, ut Christum deformantes \n iam tunc portenderent benedictionem in Christum futuram. \n tunc ille sanctissimus spiritus super emundata et benedicta \n corpora libens a patre descendit, super baptismi aquas \n tanquam pristinam sedem recognoscens conquiescit, columbae \n figura delapsus in dominum, ut natura spiritus sancti declararetur \n per animal simplicitatis et innocentiae, quod etiam corporaliter \n ipso felle careat columba. ideoque, estote, inquit, \n simplices sicut columbae; ne hoc quidem sine argumento \n praecedentis figurae. quemadmodum enim post aquas diluuii, \n quibus iniquitas antiqua purgata est, post baptismum, ut ita \n dixerim, mundi pacem caelestis irae praeco columba terris ad-. \n nuntiauit dimissa ex area arca et cum olea reuersa, quod signum \n etiam apud nationes paci praetenditur, eadem dispositione spiritalis \n effectus terrae id est carni nostrae emergenti de lauacro \n post uetera delicta columba sancti spiritus aduolat pacem dei\n\n \n\n \n \n \n adferens, emissa de caelis, ubi ecclesia est area arca figurata. sed mundusrursusdeliquit ; \n quo male comparatur baptismus diluuio. itaque \n igni destinatur, sicut et homo qui post baptismum delicta restaurat, \n ut hoc quoque in signum admonitionis nostrae debeat accipi. \n \n \n","9":"\n Quot igitur patrocinia naturae, quot priuilegia gratiae, \n quot sollemnia disciplinae figurae praestructiones precationes \n religionem aquae ordinauerunt? primo quidem cum populus \n de Aegypto liber et expeditus uim regis Aegypti per aquam \n transgressus euadit, ipsum regem cum totis copiis aqua extinxit. \n quae figura manifestior in baptismi sacramento? liberantur \n de saeculo nationes per aquam scilicet et diabolum dominatorem \n pristinum in aqua oppressum derelinquunt. item \n aqua de amaritudinis uitio in usum commodae suauitatis Mosei \n ligno remediatur. lignum illud erat Christus uenenatae et \n amarae retro naturae uenas in saluberrimas aquas baptismi \n scilicet ex sese remedians. haec est aqua, quae de comite \n petra populo defluebat. si enim petra Christus, sine dubio \n aqua in Christo baptismum uidemus benedici. quanta aquae \n gratia penes deum et Christum eius est ad baptismi confirmationem! \n nunquam sine aqua Christus: siquidem et ipse \n aqua tinguitur, prima rudimenta potestatis suae uocatus ad \n nuptias aqua auspicatur, cum sermonem facit, sitientes ad \n aquam suam inuitat sempiternam, cum de agape docet, aquae \n calicem pauperi oblatum inter opera dilectionis probat, apud \n puteum uires resumit, super aquam incedit, libenter transfretat, \n . aquam discentibus ministrat. perseuerat testimonium baptismi \n usque ad passionem: cum deditur in crucem, aqua interuenit; \n sciunt Pilati manus: cum uulneratur, aqua de latere prorumpit; \n scit lancea militis. \n \n \n","10":"\n Diximus, quantum mediocritati nostrae licuit, de uniuersis \n quae baptismi religionem struunt; nunc ad reliquum\n\n \n \n\n statum eius aeque ut potero progrediar de quaestiunculis quibusdam. \n baptismus ab Iohanne denuntiatus iam tunc habuit \n quaestionem, ab ipso quidem domino propositam Pharisaeis, \n caelestisne is baptismus esset an uero terrenus? de quo illi \n non ualuerunt constanter respondere, utpote non intellegentes, \n quia nec credentes. nos porro quantula fide sumus, tantulo \n et intellectu possumus aestimare diuinum quidem eum baptismum \n fuisse, mandatu tamen, non et potestate, quod et Iohannem \n a domino missum legimus in hoc munus ceterum humanum \n condicione. nihil enim caeleste praestabat, sed caelestibus \n praeministrabat paenitentiae scilicet praepositus, quae \n est in hominis potestate. denique legis doctores et Pharisaei, \n qui credere noluerunt, nec paenitentiam egere. quod si paenitentia \n humanum est, et baptismus ipsius eiusdem condicionis \n fuerit necesse est, aut daret et spiritum sanctum et remissionem \n delictorum, si caelestis fuisset. sed neque peccatum \n dimittit neque spiritum indulget nisi deus solus. etiam ipse \n dominus, nisi ipse prius ascenderet ad patrem, aliter negauit \n spiritum descensurum. id quod dominus nondum conferebat, \n seruus utique praestare non potuisset. adeo postea in Actis \n Apostolorum inuenimus, quoniam, qui Iohannis baptismum \n habebant, non accepissent spiritum sanctum, quem ne auditu \n quidem nouerant. ergo non erat caeleste, quod caelestia non \n exhibebat, cum ipsum, quod caeleste in Iohanne fuerat, spiritus \n prophetiae, post totius spiritus in dominum translationem usque \n adeo defecerit, ut quem praedicauerat, quem aduenientem designauerat, \n postmodum an ipse esset miserit sciscitatum. agebatur \n itaque baptismus paenitentiae quasi candidatus remissionis \n et sanctificationis in Christo subsecuturae. nam quod praedicabat \n baptismum paenitentiae in remissionem delictorum, in \n futuram remissionem enuntiatum est: siquidem paenitentia antecedit, \n remissio subsequitur, et hoc est uiam praeparare; qui \n autem praeparat, non idem ipse perficit, sed alii perficiendum\n\n \n\n \n\n \n\n \n \n \n procurat. ipse profitetur sua non esse caelestia, sed Christi, \n dicendo: qui de terra est, de terra loquitur; qui de \n supernis uenit, super omnes est: item sola se paenitentia \n tinguere, uenturum mox qui tingueret in spiritu et igni. scilicet \n quia uera et stabilis fides aqua tinguitur in salutem, simulata \n autem et infirma igni tinguitur in iudicium. \n \n \n","11":"\n Sed ecce, inquiunt, uenit dominus et non tinxit. legimus \n enim: et tamen is non tinguebat, uerum discipuli eius. \n quasi reuera ipsum suis manibus tincturum Iohannes praedicasset. \n non utique sic intellegendum est, sed simpliciter dictum \n more communi, sicut est uerbi gratia: imperator proposuit \n edictum aut praefectus fustibus cecidit: numquid ipse proponit \n aut numquid ipse caedit? semper is dicitur facere, cui praeministratur. \n ita erit accipiendum, ipse uos tinguet, pro eo \n quod est, per ipsum tinguemini uel in ipsum. sed ne moueat \n quosdam quod non ipse tinguebat. in quem enim tingueret? \n in paenitentiam? quo ergo illi praecursorem? in peccatorum \n remissionem, quam uerbo dabat? in semetipsum, quem humilitate \n celabat? in spiritum sanctum, qui nondum ad patrem \n ascenderat? in ecclesiam, quam nondum apostoli struxerant? \n itaque tinguebant discipuli eius ut ministri, ut Iohannes antepraecursor, \n eodem baptismo Iohannis, ne qui alio putet, quia \n nec exstat alius nisi postea Christi, qui tunc utique a discentibus \n dari non poterat, utpote nondum adimpleta gloria domini, \n nec instructa efficacia lauacri per passionem et resurrectionem, \n quia nec mors nostra dissolui posset nisi domini passione nec \n uita restitui sine resurrectione ipsius. \n \n \n","12":"\n Cum uero praescribitur nemini sine baptismo competere \n salutem, ex illa maxime pronuntiatione domini qui ait: nisi \n natus ex aqua quis erit, non habet uitam, suboriuntur \n scrupulosi, immo temerarii retractatus quorundam, quomodo ex\n\n \n\n \n \n \n ista praescriptione apostolis salus competat, quos tinctos non \n inuenimus in domino praeter Paulum. immo cum Paulus \n solus ex illis baptismum Christi induerit, aut praeiudicatum \n esse de ceterorum periculo qui careant aqua Christi, ut praescriptio \n salua sit, aut rescindi praescriptionem, si etiam non \n tinctis salus statuta est. audiui, domino teste, eiusmodi, ne \n quis me tam perditum existimet, ut ultro excogitem libidine \n stili, quae aliis scrupulum incutiant. et nunc illis, ut potero, \n respondebo, qui negant apostolos tinctos. nam si humanum \n Iohannis baptismum inierant et dominicum desiderabant, quatenus \n unum baptismum definierat ipse dominus dicens Petro \n perfundi uolenti: qui semel lauit, non habet necesse rursum, \n quod utique non tincto non omnino dixisset, et haec \n est probatio exerta aduersus illos qui adimunt apostolis etiam \n Iohannis baptismum, ut destruant aquae sacramentum. an credibile \n uideri potest in his personis uiam tunc domini non praeparatam \n id est baptismum Iohannis, quae ad uiam domini per \n totum orbem aperiendam destinabantur? ipse dominus nullius \n paenitentiae debitor tinctus est: peccatoribus non fuit necesse? \n quod ergo alii tincti non sunt, non tamen comites Christi, sed \n aemuli fidei, legis doctores et Pharisaei? unde et suggeritur, \n cum aduersantes domini tingui noluerint, eos qui dominum \n sequebantur tinctos fuisse nec cum aemulis suis sapuisse, maxime \n quando dominus, cui adhaerebant, testimonio Iohannem \n extulisset, nemo, dicens, maior inter natos feminarum \n Iohanne baptizatore. alii plane satis coacte iniciunt tunc \n apostolos baptismi uicem implesse, cum in nauicula fluctibus \n adspersi operti sunt; ipsum quoque Petrum per mare\n\n \n\n \n\n \n \n \n ingredientem satis mersum. ut opinor autem, aliud adspergi uel \n intercipi uiolentia maris, aliud tingui disciplina religionis. ceterum \n nauicula illa figuram ecclesiae praeferebat, quod in mari \n id est saeculo fluctibus id est persecutionibus et temptationibus \n inquietatur , domino per patientiam uelut dormiente, donec orationibus \n sanctorum in ultimis suscitatus compescat saeculum \n et tranquillitatem suis reddat. nunc siue tincti quoquo modo \n fuerunt siue illoti perseuerauerunt, ut et illud dictum domini \n de uno lauacro sub Petri persona ad nos tantummodo spectet, \n de salute tamen apostolorum satis temerarium est aestimare, \n quia illis uel primae adlectionis et exinde indiuiduae familiaritatis \n praerogatiua compendium baptismi conferre posset, cum \n illi, opinor, sequebantur illum qui credenti cuique salutem pollicebatur. \n fides tua te, aiebat, saluum fecit, et, remittentur \n tibi peccata, credenti utique nec tamen tincto. id si \n apostolis defuit, nescio quorum fide uno uerbo domini suscitatus \n teloneum dereliquit, patrem et nauem et artem qua uitam \n sustentabat deseruit, patris exsequias despexit, summum illud \n domini praeceptum, qui patrem aut matrem mihi praetulerit, \n non est me dignus, ante perfecit quam audiuit. \n \n \n \n","13":"\n Hic ergo scelestissimi illi prouocant quaestiones. adeo \n dicunt: baptismus non est necessarius quibus fides satis est; \n nam et Abraham nullius aquae nisi fidei sacramento deo placuit. \n sed in omnibus posteriora concludunt et sequentia antecedentibus \n praeualent. fuerit salus retro per fidem nudam ante \n domini passionem et resurrectionem; at ubi fides aucta est \n credendi in natiuitatem passionem resurrectionemque eius, addita \n est ampliatio sacramento, obsignatio baptismi, uestimentum \n quodammodo fidei, quae retro erat nuda nec potest iam sine \n sua lege. lex enim tinguendi imposita est et forma praescripta.\n\n .\n\n \n \n \n ite, inquit, docete nationes tinguentes eas in nomen \n Patris et Filii et Spiritus Sancti. huic legi collata definitio \n illa, nisi quis renatus fuerit ex aqua et spiritu, \n non intrabit in regnum caelorum, obstrinxit fidem ad \n baptismi necessitatem. itaque omnes exinde credentes tinguebantur. \n tunc et Paulus, ubi credidit, tinctus est. et hoc est \n quod et dominus in illa plaga orbationis praeceperat, exsurge, \n dicens, et introi Damascum, illic tibi demonstrabitur, \n . quid debeas agere, scilicet tingui, quod solum ei deerat. \n alioquin satis didicerat atque crediderat Nazarenum esse dominum \n dei filium. \n \n \n","14":"\n Sed de ipso apostolo reuoluunt: quod dixerit: non enim \n me ad tinguendum Christus misit. quasi hoc argumento \n baptismus adimatur. cur enim tinxit Gaium et Crispum et \n Stephanae domum? quamquam etsi non eum miserat Christus \n ad tinguendum, tamen aliis apostolis praeceperat tinguere. uerum \n haec pro condicione tunc temporis ad Corinthios scripta sunt, \n quoniam schismata et dissensiones inter illos mouebantur, dum \n alius Paulo deputat, alius Apollo. propter quod pacificus apostolus, \n ne sibi omnia defendere uideretur, non ad tinguendum \n ait se missum, sed ad praedicandum. nam et prius est praedicare, \n posterius tinguere. et prius praedicatum. puto autem, \n licuit et tinguere, cui licuit praedicare. \n \n \n","15":"\n Nescio si quid amplius ad controuersiam baptismi uentilatur. \n sane retexam quod supra omisi, ne imminentes sensus \n uidear intercidere. unus omnino baptismus est nobis, tam ex \n domini euangelio quam ex apostoli litteris, quoniam unus deus \n et unum baptisma et una ecclesia in caelis. sed circa haereticos \n sane quid custodiendum sit, digne quis retractet. ad nos \n enim editum est. haeretici autem nullum habent consortium \n nostrae disciplinae, quos extraneos utique testatur ipsa ademptio\n\n \n\n \n \n \n communicationis. non debeo in illis cognoscere quod mihi est \n praeceptum, quia non idem deus est nobis et illis, nec unus \n Christus, id est idem, ideoque nec baptismus unus, quia non \n idem; quem cum rite non habeant, sine dubio non habent, \n nec capit numerari quod non habetur; ita nec possunt accipere, \n quia non habent. sed de isto plenius iam nobis in Graeco \n digestum est. semel ergo lauacrum inimus, semel delicta diluuntur, \n quia ea iterari non oportet. ceterum Israel Iudaeus \n quotidie lauat, quia quotidie inquinatur. quod ne in nobis \n quoque factitaretur, propterea de uno lauacro definitum est. \n felix aqua, quae semel abluit, quae ludibrio peccatoribus non \n est, quae non adsiduitate sordium infecta rursus quos diluit \n inquinat. \n \n \n","16":"\n Est quidem nobis etiam secundum lauacrum, unum et \n ipsum, sanguinis scilicet, de quo dominus, habeo, inquit, \n baptismo tingui, cum iam tinctus fuisset. uenerat enim \n per aquam et sanguinem, sicut Iohannes scripsit, ut aqua tingueretur, \n sanguine glorificaretur, perinde nos faceret aqua uocatos, \n sanguine electos. hos duos baptismos de uulnere perfossi \n lateris emisit, quatenus qui in sanguinem eius crederent, \n aqua lauarentur, qui aqua lauissent, etiam sanguinem portarent. \n hic est baptismus qui lauacrum et non acceptum repraesentat \n et perditum reddit. \n \n \n","17":"\n Superest ad concludendam materiolam de obseruatione \n quoque dandi et accipiendi baptismi commonefacere. dandi \n quidem habet ius summus sacerdos, qui est episcopus; dehinc \n presbyteri et diaconi, non tamen sine episcopi auctoritate, \n propter ecclesiae honorem, quo saluo salua pax est. alioquin \n \\'etiam laicis ius est. quod enim ex aequo accipitur, ex aequo \n dari potest. nisi episcopi iam aut presbyteri aut diaconi, uocantur \n discentes. domini sermo non debet abscondi ab ullo.\n\n \n\n \n \n \n perinde et baptismus, aeque dei census, ab omnibus exerceri \n potest. sed quanto magis laicis disciplina uerecundiae et modestiae \n incumbit, cum ea maioribus- competant, ne sibi adsumant \n dicatum episcopis officium? episcopatus aemulatio schismatum \n mater est. omnia licere dixit sanctissimus apostolus, sed non \n omnia expedire. sufficiat scilicet in necessitatibus ut utaris, \n sicubi aut loci aut temporis aut personae condicio compellit. \n tunc enim constantia succurrentis excipitur, cum urget circumstantia \n periclitantis, quoniam reus erit perditi hominis, si super- \n . sederit praestare quod libere potuit. petulantia autem mulieris, \n quae usurpauit docere, utique non etiam tinguendi ius sibi \n pariet, nisi si quae noua bestia euenerit similis pristinae, ut, \n quemadmodum illa baptismum auferebat, ita aliqua per se \n eum conferat. quodsi quae Pauli perperam inscripta sunt \n exemplum Theclae ad licentiam mulierum docendi tinguendique \n defendunt, sciant in Asia presbyterum, qui eam scripturam \n construxit, quasi titulo Pauli de suo cumulans, conuictum atque \n confessum id se amore Pauli fecisse loco decessisse. quam \n enim fidei proximum uideretur, ut is docendi et tinguendi daret \n feminae potestatem qui ne discere quidem constanter mulieri \n permisit? taceant, inquit, et domi maritos suos consulant. \n \n \n","18":"\n Ceterum baptismum non temere credendum esse sciunt \n quorum officium est. \\'omni petenti te dato\\' suum habet titulum \n perinde ad eleemosynam pertinentem. immo illud potius \n perspiciendum: nolite dare sanctum canibus et porcis \n proicere margaritam uestram, et: manus ne facile\n\n \n\n \n \n \n imposueris, ne participes aliena delicta. si Philippus tam \n facile tinxit eunuchum, recogitemus manifestam et exertam \n dignationem domini intercessisse. spiritus Philippo praeceperat \n in eam uiam pertendere; spado et ipse inuentus est non otiosus, \n nec qui subito tingui concupisceret, sed ad templum orandi \n gratia profectus scripturae diuinae impressus sic oportebat deprendi, \n cui ultro deus apostolum miserat, quem rursus spiritus \n ut se curriculo eunuchi adiungeret iussit: scriptura ipsius fidei \n occurrit in tempore, exhortatus adsumitur, dominus ostenditur, \n fides non moratur, aqua non expectatur, apostolus perfecto \n negotio eripitur. sed et Paulus reuera. cito tinctus est. cito \n enim cognouerat Simon hospes uas eum esse electionis constitutum. \n dei dignatio suas praemittit praerogatiuas; omnis \n petitio et decipere et decipi potest. itaque pro cuiusque personae \n condicione ac dispositione, etiam aetate, cunctatio baptismi \n utilior est, praecipue tamen circa paruulos. quid enim necesse, \n si non tam necesse est, sponsores etiam periculo ingeri, qui \n et ipsi per mortalitatem destituere promissiones suas possunt \n et prouentu malae indolis falli? ait quidem dominus: nolite \n illos prohibere ad me uenire. ueniant ergo, dum adolescunt; \n ueniant, dum discunt, dum quo ueniant docentur; \n fiant Christiani, cum Christum nosse potuerint. quid festinat \n innocens aetas ad remissionem peccatorum? cautius agetur \n in saecularibus, ut cui substantia terrena non creditur, diuina \n credatur? norint petere salutem, ut petenti dedisse uidearis. \n non minore de causa innupti quoque procrastinandi, in quibus \n temptatio praeparata est tam uirginibus per maturitatem quam \n uiduis per uacationem, donec aut nubant aut continentiae corroborentur. \n si qui pondus intellegant baptismi, magis timebunt consecutionem \n quam dilationem; fides integra secura est de salute.\n\n \n\n \n \n \n \n \n\n","19":"\n Diem baptismo sollemniorem Pascha praestat, cum et 1 \n passio domini in qua tinguimur adimpleta est. nec incongruenter \n ad figuram interpretabitur, quod cum ultimum Pascha \n dominus esset acturus, missis discipulis ad praeparandum, conuenietis, \n inquit, hominem aquam baiulantem, Paschae \n celebrandae locum de signo aquae ostendit. exinde Pentecoste \n ordinandis lauacris laetissimum spatium est, quo et domini \n resurrectio inter discipulos frequentata est, et gratia spiritus \n sancti dedicata, et spes aduentus domini subostensa, quod \n tunc in caelos recuperato eo angeli ad apostolos dixerunt sic \n uenturum, quemadmodum et in caelos conscendit, utique in \n Pentecoste. sed enim Hieremias cum dicit: et congregabo \n illos ab extremis terrae in die festo, Paschae diem significat \n et Pentecostes, qui est proprie dies festus. ceterum omnis \\' \n dies domini est, omnis hora, omne tempus habile baptismo: \n si de sollemnitate interest, de gratia nihil refert. \n \n \n","20":"\n Ingressuros baptismum orationibus crebris, ieiuniis et \n geniculationibus et peruigiliis orare oportet et cum confessione \n omnium retro delictorum, ut exponant etiam baptismum Iohannis. \n tinguebantur, inquit, confitentes delicta sua. nobis \n gratulandum est, si nunc publice confitemur iniquitates aut \n turpitudines nostras. simul enim et de pristinis satisfacimus \n conflictatione carnis et spiritus et subsecuturis temptationibus \n munimenta praestruimus. uigilate et orate, inquit, ne incidatis \n in temptationem. et ideo, credo, temptati sunt, \n quoniam obdormierunt, ut adprehensum dominum destituerint, \n et qui cum eo perstiterit et gladio sit usus, ter etiam negauerit; \n nam et praecesserat dictum, neminem intemptatum regna \n caelestia consecuturum. ipsum dominum post lauacrum statim \n temptationes circumsteterunt quadraginta diebus ieiuniis functum. \n ergo et nos, dicet aliquis, a lauacro potius ieiunare oportet.\n\n \n\n \n \n \n et quis enim prohibet, nisi necessitas gaudii et gratulatio salutis? \n sed dominus, quantulum aestimo, de figura Israelis exprobrationem \n in ipsum retorsit. namque populus mare transgressus \n et in solitudinem translatus per quadraginta annos illic cum \n diuinis copiis aleretur, nihilominus uentris et gulae meminerat \n quam dei. deinde dominus post aquam segregatus in deserta \n quadraginta dierum ieiunia emensus ostendit non pane uiuere \n hominem dei, sed dei uerbo temptationesque plenitudini et \n immoderantiae uentris appositas abstinentia elidi. igitur benedicti, \n quos gratia dei expectat, cum de illo sanctissimo lauacro \n noui natalis ascenditis et primas manus apud matrem cum \n fratribus aperitis, petite de patre, petite de domino, peculia \n gratiae, distributiones charismatum subiacere. petite, et accipietis, \n inquit. quaesistis enim et inuenistis; pulsastis et \n apertum est uobis. tantum oro, ut, cum petitis, etiam Tertulliani \n peccatoris memineritis.\n\n \n\n \n \n \n \n \n"},"edition":"Tertullian ca. 160-ca. 230, De Baptismo","original-urn":"urn:cts:latinLit:stoa0275.stoa011.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"tertullian","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de baptismo","urn":"urn:cts:latinLit:stoa0275.stoa011.opp-lat2-simple"}