{"text":{"1":"\n Valentiniani, frequentissimum plane collegium inter haereticos, \n quia, plurimum ex apostatis ueritatis, et ad fabulas \n facile est et disciplina non terretur, nihil magis curant quam \n occultare quod praedicant; si tamen praedicant qui occultant. \n custodiae officium conscientiae offucium est. confusio praedicatur, \n dum religio adseuerattir adseueratur . nam et illa Eleusinia, haeresis \n et ipsa Atticae superstitionis, quod tacent, pudor est. idcirco \n et aditum prius cruciant [diutius initiant] quam consignant, \n . cum epoptas ante quinquennium instituunt, ut opinionem \n suspendio cognitionis aedificent atque ita tantam maiestatem \n exhibere uideantur, quantam praestruxerunt cupiditatem. sequitur \n iam silentii officium. adtente custoditur quod tarde inuenitur. \n ceterum tota in adytis diuinitas, tota suspiria epoptarum, \n totum signaculum linguae simulacrum membri uirilis reuelatur. \n sed naturae uenerandum nomen allegorica dispositio praetendens \n patrocinio coactae figurae sacrilegium obscurat et conuicium \n falsis simulacris excusat. proinde quos nunc destinamus \n haereticos sanctis nominibus et titulis et argumentis uerae\n\n \n\n \n\n \n \n \n religionis uanissima atque turpissima figmenta configurantes, \n — facili t claritati ex diuinae copiae occasione, quia de \n multis multa succidere est — Eleusinia Valentiniana fecerunt, \n lenocinio sancta, silentio magna, sola taciturnitate caelestia. \n si bona fide quaeras, concreto uultu, suspenso supercilio \n \\'altum est\\' aiunt. si subtiliter temptes, per ambiguitates \n bilingues communem fidem adfirmant. si scire te subostendas, \n negant quicquid agnoscunt; si cominus certes, fatua simplicitate \n suam caedem dispergunt. ne discipulis quidem propriis \n ante committunt, quam suos fecerint. habent artificium, quo \n prius persuadeant quam edoceant. ueritas autem docendo \n persuadet, non suadendo docet\n \n","2":"\n Ideoque simplices notamur apud illos, ut hoc tantum, \n non etiam sapientes; quasi statim deficere cogatur a simplicitate \n sapientia, domino utramque iungente: estote prudentes \n ut serpentes et simplices ut columbae. aut si nos propterea \n insipientes, quia simplices, num ergo et illi propterea \n non simplices, quia sapientes? nocentissimi autem qui non \n - simplices, sicut stultissimi qui non sapientes. et tamen malim \n meam partem meliori sumi uitio, si forte: praestat minus \n sapere quam peius, errare quam fallere. porro facies dei \n spectatur in simplicitate quaerendi, ut docet ipsa Sophia, \n non quidem Yalentini Valentini , sed Solomonis. deinde infantes\n\n \n\n \n \n \n testimonium Christi *** [sanguine litauerunt. pueros uocem qui \n crucem clamant? nec pueri erant nec infantes, id est simplices \n non erant.] repuerescere nos et apostolus iubens secundum \n dominum, ut malitia infantes per simplicitatem ita demum \n sapientes sensibus simu(s, seme)l dedit sapientiae ordinem de \n simplicitate manandi. in summa: columba demonstrare Christum \n solita est, serpens uero temptare; illa est a primordio diuinae \n pacis praeco, ille a primordio diuinae imaginis praedo. ita \n facilius simplicitas sola deum et agnoscere poterit et ostendere \n prudentia sola. [concutere potius et prodere]. \n \n \n","3":"\n Abscondat itaque se serpens, quantum potest, totamque \n prudentiam in latebrarum ambagibus torqueat; alte habitet, \n in caeca detrudat per amfractus seriem suam; (si) euoluat, \n tortuose procedat nec semel totus, lucifuga bestia. nostrae \n columbae etiam domus simplex, in editis semper et apertis \n et ad lucem. amat figura spiritus sancti orientem, Christi \n figuram. nihil ueritas erubescit nisi solummodo abscondi; \n quia nec pudebit ullum aures ei dedere, eum deum recognoscere, \n quem iam illi natura commisit, quem cotidie in operibus \n omnibus sentit, hoc solo minus notum, quod unicum non\n\n \n\n \n\n \n \n \n putauit, quod in numero nominauit, quod in aliis adorauit. \n alioquin a turba eorum et aliam frequentiata frequentiam suadere, a \n domestico principatu ad incognitum transmouere, a manifesto \n ad occultum retorquere de limine fidem offendere est. iam si \n et in totam fabulam initietur, nonne tale aliquid (recor)dabitur \n se in infantia inter somni difficultates a nutricula audisse. \n Lamiae turres et pectines Solis? sed qui ex aliqua conscientia \n uenerit fidei, si statim inueniat tot nomina Aeonum , tot \n coniugia, tot genimina, tot exitus, tot euentus felicitates \n infelicitates dispersae atque concisae diuinitatis, dubitabitne \n ibidem pronuntiare has esse fabulas et genealogias indeterminatas , \n quas apostoli spiritus, his iam tunc pullulantibus \n seminibus haereticis, damnare praeuenit? merito itaque non \n simplices, merito tantummodo prudentes, qui talia neque facile \n producunt neque exerte defendunt, sed nec omnes quos edocent \n perdocent; utique astute, ut pudenda; ceterum inhumane, \n si honesta. et tamen simplices nos omnia scimus. denique \n hunc primum cuneum congressionis armabimus detectorem \n et designatorem totius conscientiae illorum, primamque hanc \n uictoriam auspicamur , quia quod tanto impendio absconditur, \n etiam solummodo demonstrare destruere est. \n \n","4":"\n Nouimus, inquam, optime originem quoque ipsorum et \n scimus, cur Valentinianos appellemus, licet non esse uideantur. \n abscesserunt enim a conditore, sed minime origo deletur, et \n si forte mutatur; testatio est ipsa mutatio. sperauerat episcopatum \n Valentinus, quia et ingenio poterat et eloquio, sed\n\n \n\n \n \n \n alium ex martyrii praerogatiua loci potitum indignatus de \n ecclesia authenticae regulae abrupit, ut solent animi pro prioratu \n exciti praesumptione ultionis accendi. ad expugnandam \n conuersus ueritatem et cuiusdam ueteris opinionis semen \n nactus colubro suo uiam delineauit. eam postmodum Ptolomaeus \n intrauit, nominibus et numeris Aeonum distinctis in \n personales substantias, sed extra deum determinatas, quas \n Valentinus in ipsa summa diuinitatis ut sensus et affectus \n (et) motus incluserat. deduxit et Heracleon inde tramites quosdam \n et Secandus Secundus et magus Marcus. multum circa imagines \n legis Theotimus operatus est. ita nusquam iam Valentinus, \n et tamen Valentiniani, qui per Valentinum. solus ad hodiernum \n Antiochiae Axionicus memoriam Valentini integra custodia \n regularum eius consolatur. alioquin tantum se huic haeresi \n suadere permissum est, quantum lupae feminae formam cotidie \n supparare sollemne est. quidni, cum spiritale illud semen \n suum sic in unoquoque recenseant ? si aliquid noui adstruxerint, \n reuelationem statim appellant praesumptionem et \n charisma ingenium, nec unitatem * sed diuersitatem. ideoque \n prospicimus seposita illos sollemni dissimulatione sua,\n\n \n \n \n plerosque diuidi (de) quibusdam articulis, etiam bona fide \n dicturos \\'hoc ita non est\\' et \\'hoc aliter accipio\\' et \\'hoc non \n agnosco! uarietate enim innouata regularum facies habet etiam \n colores ignorantiarum. \n \n","5":"\n Mihi autem cum archetypis erit limes principalium \n magistrorum, non cum adfectatis ducibus passiuorum discipulorum. \n nec utique dicemur ipsi nobis finxisse materias, quas \n tot iam uiri sanctitate et praestantia insignes, nec solum \n nostri antecessores sed ipsorum haeresiarcharum contemporales, \n instructissimis uoluminibus et prodiderunt et retuderunt, \n ut Iustinus, philosophus et martyr, ut Miltiades, ecclesiarum \n sophista, ut Irenaeus, omnium doctrinarum curiosissimus \n explorator, ut Proculus noster, uirginis senectae et Chnstianae Christianae \n eloquentiae dignitas, quos in omni opere fidei, quemadmodum \n in isto, optauerim adsequi. aut si in totum haereses non sunt, \n ut qui eas pellunt finxisse credantur, mentietur apostolus, \n praedicator illarum. porro si sunt, non aliae erunt quam \n quae retractantur. nemo tam otiosus fertur, stilo ut materias \n habens fingat. \n \n","6":"\n Igitur hoc libello, quo demonstrationem solum praemittentes \n sumus illius arcani, ne quem ex nominibus tam peregrinis et coactis \n et compactis et ambiguis caligo suffundat, quomodo iis \n usuri sumus, prius demandabo. quorundam enim de Graeco interpretatio \n non occurrit ad expeditam proinde nominis formam, \n quorundam nec de sexu genera conueniunt, quorundam usitatior \n in Graeco notitia est. itaque plurimum Graeca ponemus;\n\n \n\n \n \n \n significantiae per paginarum limites aderunt, nec Latinis quidem \n deerunt Graeca, sed in lineis desuper notabuntur, ut \n signum hoc sit personalium nominum propter ambiguitates \n eorum, quae cum alia significatione communicant. quamquam \n autem distulerim congressionem, solam interim professus narrationem, \n sicubi tamen indignitas meruerit suggillari, non erit \n delibationi transfunctoria eXpugnatio expugnatio . congressionis lusionem \n deputa, lector, ante pugnam; ostendam, sed non imprimam \n uulnera. si et ridebitur alicubi, materiis ipsis satisfiet. multa \n sic digna sunt reuinci, ne grauitate adonerentur. uanitati proprie \n festiuitas cedit. congruit et ueritati ridere, quia laetans \n de aemulis suis ludere [ quiaj quia secura est. curandum plane, \n ne risus eius rideatur, si fuerit indignus; ceterum ubicumque \n dignus risus, officium est. denique hoc modo incipiam. \n \n","7":"\n Primus omnium [Ennius] poeta Romanus \\'caenacula \n maxima ca.eIP simpliciter pronuntiauit, elati situs nomine \n uel quia Iouem illic epulantem legerat apud Homerum. sed \n haeretici quantas supernitates sapemitatum et quantas sublimitates \n sublimitatum in habitaculum dei sui cuiusque suspenderint \n extulerint expanderint, mirum est. etiam creatori nostro \n Enniana caenacula in aedicularum disposita sunt forma. aliis \n atque aliis pergulis superstructis et unicuique deo per totidem \n scalas distributis, quot haereses fuerint, meritorium factus est\n\n \n\n \n \n \n mundus. insulam Feliculam credas tanta tabulata caelorum. \n nescio ubi illic etiam Valentinianorum deus ad summas tegulas \n habitat. hunc substantialiter quidem Αἰῶνα Τέλειον appellant, \n personaliter uero Προπάτορα et Προαρχήν , etiam Bython, quod \n in sublimibus habitanti minime congruebat. innatum inmensum \n infinitum inuisibilem aeternumque definiunt, quasi statim \n probent esse, si talem definiant, qualem scimus esse debere. \n sic et ante omnia fuisse (non) ut dicatur, sed ut sit expostulo nec \n aliud magis in huiusmodi denoto, quam quod post omnia \n inueniuntur qui ante omnia fuisse dicuntur, et quidem non \n sua. se<det> itaque Bythos iste infinitis retro aeuis in maxima \n et altissima quiete, in otio plurimo placidae et, ut ita dixerim, \n stupentis diuinitatis, qualem iussit Epicurus. et tamen quem \n solum uolunt, dant ei secundam in ipso et cum ipso personam, \n Ennoian, quam et Charin et Sigen insuper nominant. \n et forte accedit in illa commendatissima quiete monere eum \n de proferendo tandem initio rerum a semetipso. hoc uice \n seminis in Sige sua uelut in genitalibus uuluae locis collocat. \n suscipit illa statim et praegnans efficitur et parit, utique \n silentio, Sige. et quem parit? Nus est, simillimum patri et \n parem per omnia. denique solus hic capere sufficit inmensam\n\n \n\n \n \n \n illam et incomprehensibilem magnitudinem patris. ita et ipse \n pater dicitur et initium omnium et proprie Monogenes. atquin \n non proprie, siquidem non solus agnascitur. nam cum illo \n processit et femina, cui Veritas (nomen). [Monogenes, quia \n prior genitus, quanto congruentius Protogenes uocaretur!] \n ergo Bythos et Sige, Nus et Veritas prima quadriga defenditur \n Valentinianae factionis, matrix et origo cunctorum. \n namque ibidem Nus simul accepit prolationis suae officium, \n emittit et ipse ex semetipso Sermonem et Vitam. quae si \n retro non erat, utique nec in Bytho. et quale est, ut in deo \n uita non fuerit? sed et haec soboles, ad initium uniuersitatis \n et formati(onem) Pleromatis totius emissa, facit fructum: Hominem \n et Ecclesiam procreat. habes ogdoadem, tetradem duplicem, \n ex coniugationibus masculorum et feminarum, cellas, ut \n ita dixerim, primordialium Aeonum, fraterna conubia Valentinianorum \n deorum, census omnia sanctitatis et maiestatis \n haereticae. nescio criminum an numinum turbam, certe fontem \n reliquae fecunditatis. \n \n","8":"\n Ecce enim secunda tetras, Sermo et Vita, Homo et \n Ecclesia, quod in patris gloriam fruticasset huic numero, \n gestientes et ipsi tale quid patri de suo offerre, alios ebulliunt \n fetus, proinde coniugales per copulam utriusque naturae. \n hac Sermo et Vita decuriam Aeonum simul fundunt, illac illae \n Homo et Ecclesia duos amplius, aequiperando parentibus, \n quia et ipsi duo cum illis decem tot efficiunt, quot ipsi \n procreanerunt procreauerunt . reddo nunc nomina, quos decuriam dixi: Bythios\n\n \n\n \n \n \n et Mixis, (Ageratos et Honosis, Autophyes) et Hedone, Acinetos \n et Syncrasis, Monogenes etMacaria . contra duodenarius numerus \n hi erunt: Paracletus et Pistis, Patricos et Elpis, Metricos et \n Agape, Aeinus et Synesis, Ecclesiasticus et Macaliotes , Theletus \n et Sophia. cogor hic, quid ista nomina desiderent, proferre \n de pari exemplo. in scholis Karthaginiensibus fuit quidam frigidissimus \n rhetor Latinus, Phosphorus nomine. cum uirum fortem \n peroraret: \\'uenio\\', inquit, <ad uos, optimi ciues, de proelio cum \n uictoria mea, cum felicitate uestra, ampliatus gloriosus fortunatus \n maximus triumphalis\\'. et scholastici statim familiao familiae \n Phosphori φεῦ acclamant. audisti Fortunatam et Hedonen et \n Acinetum et Theletum: acclama familiae Ptolomaei cpeo . hoc \n erit Pleroma illud arcanum, diuinitatis tricenariae plenitudo. \n uideamus, quae sint istorum priuilegia numerorum, quaternarii \n et octonarii (et denarii) et duodenarii. interim in tricenario \n fecunditas tota deficit, — castrata est uis et potestas et libido \n genitalis Aeonum Aeouum — quasi non et numerorum tanta adhuc coagula \n superessent et nulla alia de paedagogio nomina. quare \n enim non et quinquaginta et centum procreantur? quare non \n et Sterceiae et Syntrophi nominantur? \n \n \n","9":"\n Sed et hoc exceptio personarum est, quod solus ille \n Nua ex omnibus inmensi patris fruitur notione, gaudens et \n exultans, illis utique maerentibus. plane Nus, quantum in\n\n \n\n \n \n \n ipso fuit, et uoluerat et temptauerat ceteris quoque communicare \n quae norat, quantus et quam incomprehensibilis pater. \n sed intercessit mater Sige, illa scilicet, quae et ipsis haereticis \n suis tacere praescribit, etsi de patris nutu aiunt factum, \n uolentis omnes in desiderium sui accendi. itaque dum macerantur \n intra semetipsos, dum tacita cupidine cognoscendi \n patrem uruntur, paene scelus factum est. namque ex illis \n . duodecim Aeonibus, quos Homo et Ecclesia ediderant, nouissima \n natu Aeon — uiderit soloecismus, Sophia enim nomen \n est — incontinentia sui sine coniugis Theleti societate prorumpit \n in patrem inquirere et genus contrahit uitii, quod \n exorsum quidem fuerat in illis aliis, qui circa Nun, in hunc \n autem. id est in Sophiam, deriuarat, ut solent uitia in corpore \n alibi connata in aliud membrum perniciem suam effiare efflare . \n sed enim sub praetexto dilectionis in patrem aemulatio superabat \n in Nun, solum de patre gaudentem. ut uero impossibilia \n contendens Sophia frustra erat et uincitur difficultate et \n extenditur adfectione, modico abfuit prae ui dulcedinis et \n laboris deuorari et in reliquam substantiam dissolui; nec \n alias quam pereundo cessasset, nisi bono fato in Horon \n incursasset, — quaedam et huic uis: est fundamentum uniuersitatis \n (et) illius extrinsecus custos — quem et Crucem appellant \n et Lytroten et Carpisten. ita Sophia, periculo exempta et tarde \n persuasa (de) declinata inuestigatione patris, conquieuit et totam\n\n \n\n \n \n \n aniraationem (enthymesin) cum passione, quae insuper acciderat, \n exposuit. \n \n","10":"\n Sed quidam exitum Sophiae et restitutionem aliter \n somniauerunt: post inritos conatus et spei deiectionem deformatam \n eam. pallore, credo, et macie et incuria. proprie utique \n patrem non minus denegatum dolebat quam amissum. \n dehinc in illo maerore ex semetipsa sola, nulla opera coniugii, \n concipit et procreat feminam. miraris hoc? et gallina sortita \n est de suo parere; sed et uultures feminas tantum aiunt et \n tamen sine masculo matres. et *** metuere postremo, ne \n finis quoque insisteret; haerere de ratione casus, curare de \n occultatione. remedia nusquam. ubi enim iam tragoediae atque \n comoediae, a quibus forma mutuaretur exponendi quod citra \n pudorem erat natum? dum in maIis res est, suspicit, conuertit \n ad patrem. sed incassum enisa, ut uires deserebant, in preces \n succidit. tota etiam propinquitas pro ea supplicat, uel maxime \n Nus. quidni? causa mali tanti! nullus tamen Sophiae exitus \n uacuit. omnes aerumnae eius operantur in materiae originem, \n siquidem ex illa tunc conflictatione [peruenit] ignorantia pauore\n\n \n\n \n \n \n maerore substantiae fiunt. ibi demum pater, motus aliquando, \n quem supra diximus Horon per Monogenem Nun in haec \n promit in imagine sua, feminam marem, quia et de patris \n sexu ita uariant. adiciunt autem Horon etiam Metagogea \n (circumductorem) uocari et Horotheten. huius praedicant opera \n et repressam ab inlicitis et purgatam a malis et deinceps \n confirmatam Sophiam et coniugio restitutam; et ipsam quidem \n in Pleromatis censu remansisse, enthymesin uero eius et illam \n adpendicem passionem ab Horo relegatam et crucifixam et extra \n eum factam. malum, quod aiunt, foras! spiritalem tamen \n substantiam illam, ut naturalem quendam impetum Aeonis, \n sed informem et inspeciatam, quatenus nihil adprehendisset, \n ideoque fruetum fructum infirmum et feminam pronuntiatam. \n \n","11":"\n Igitur post Enthymesin extorrem et matrem eius \n Sophiam coniugi reducem iterum ille Monogenes, ille Nus, \n otiosus plane de patris cura atque prospectu solidandis \n rebus et Pleromati muniendo iamque figendo, ne qua eiusmodi \n rursus concussio incurreret, nouam excludit copulationem: \n Christum et Spiritum Sanctum, turpissimam putem \n duorum masculorum. aut femina erit Spiritus Sanctus, et \n uulneratur a femina masculus? munus enim his datur unum: \n procurare concinnationem Aeonum, et ab eius officii societate\n\n \n\n \n \n \n duae scholae protinus, duae cathedrae, inauguratio quaedam \n diuidendae doctrinae Valentini. Christi erat inducere Aeonas \n naturam coniugiorum — uides quam rem plane — et innati \n coniectationem et idoneos efficere (re)generandi in se agnitiouem agnitionem \n patris, quod capere eum non sit neque comprehendere, non \n uisu denique, non auditu compotiri eius, nisi per Monogenem. \n et tamen tolerabo, quod ita discunt patrem nosse, t ne nos \n et illud. magis denotabo doctrinae peruersitatem, quod docebantur \n incomprehensibile quidem patris causam esse perpetuitatis \n ipsorum, comprehensibile uero eius generationis illorum \n et formationis esse rationem. hac enim dispositione illud, \n opinor, insinuatur, expedire deum non adprehendi, siquidem \n inadprehensibile eius perpetuitatis est causa, adprehensibile \n autem non perpetuitatis, sed natiuitatis et formationis, egentium \n perpetuitatis. filium autem constituunt adprehensibile \n patris; quomodo tamen adprehendatur, tum prolatus Christus \n edocuit. Spiritus uero Sancti prouincia, ut de doctrinae studio \n omnes peraequati gratiamm gratiarum actionem prosequi nossent et ueram \n inducerentur quietem. \n \n","12":"\n Itaque omnes et forma et scientia peraequantur, facti \n omnes quod unusquisque; nemo aliud, quia alteri omnes.\n\n \n\n \n \n \n refunduntur in Nus omnes, in Homines, in Theletos , aeque \n feminae in Sigas, in Zoas, in Ecclesias, in Fortunatas, ut \n Ouidins Ouidius Metamorphosis suas deleuisset, si hodie maiores \n cognouisset. exinde refecti sunt et constabiliti sunt, et in \n requiem ex ueritate compositi magno cum gaudii fructu hymnis \n patrem concinunt. diffundebatur et ipse laetitia, utique bene \n cantantibus filiis (et) nepotibus. quidni diffunderetur, omni \n iocunditati Pleromate liberato? quis nauclerus non etiam \n cum dedecore laetatur? uidemus cotidie nauticorum lasciuias \n gaudiorum. itaque, ut nautae ad symbolam semper exultant, \n tale aliquid et Aeones: unum iam omnes etiam forma, nedum \n sententia, conuenientibus ipsis quoque nouis fratribus et magistris \n Christo et Spiritu Sancto, quod optimum atque pulcherlimum pulcherrimum \n unusquisque florebat conferunt in medium. uane, opinor. \n si enim unum erant omnes ex supra dicta peraequatione, uacabat \n symbolae ratio, quae ferme ex uarietatis gratia constat... \n unum omnes bonum conferebant, quod omnes erant. de modo \n forsitan fuerit ratio aut de forma ipsius iam peraequationis. \n igitur ex aere collaticio, quod aiunt, in honorem et gloriam \n patris pulcherrimum Pleromatis sidus fructumque perfectum \n compingunt, Iesum. eum cognominant Soterem et Christum \n et Sermonem de patritis, et Omnia iam, ut ex omnium defloratione \n constructum: Gragulum Aesopi, Pandoram Hesiodi, Acci \n Patinam, Nestoris Cocetum, Miscellaneam Ptolomaei. quam\n\n \n\n \n \n \n propius fuit de aliquibus Osciae SCUlTis t Pancapipannirapiam \n uocari a tam otiosis auctoribus nominum. ut autem tantum \n sigillarium extrinsecus quoque inornassent, satellites ei angelos \n proferunt, par genus; si inter se, potest fieri, si uero Soteri \n consubstantiuos, — ambigue enim positum inueni — quae \n erit eminentia eius inter satellites coaequales? \n \n","13":"\n Continet hic igitur ordo primus professionem pariter \n et nascentium et nubentium et generantium Aeonum, Sophiae \n ex desiderio patris periculosissimum casum, Hori oportuuissimum \n auxilium, Enthymeseos et coniunctae Passionis expiatum. \n Christi et Spiritus Sancti paedagogatum, Aeonum tutelarem \n reformatum, Soteris pauoninum ornatum, Angelorum comparaticium \n antistatum. quod superest, inquis, uos ualete et plaudite! \n immo quod superest, inquam, uos audite et explodite! ceterum \n haec intra coetum Pleromatis decucurrisse dicuntur, prima \n tragoediae scaena, alia autem trans siparium coturnatio est, \n extra Pleroma dico. et tamen ( hie hic ) exitus sub sinu patris intra \n ambitum Hori custodis: qualis extra iam in libero, ubi deus \n non erat? .-\n \n","14":"\n Namque Enthymesis, siue iam Achamoth , quod abhinc \n scribam hoc solo ininterpretabili nomine, ut cum uitio indiuiduae \n Passionis explosa est in loca luminis aliena, quod Pleromatis \n res est, in uacuum atque inane illud Epicuri, miserabilis\n\n \n\n \n \n \n etiam de loco est. certe nec forma oec nec facies ulla, de uexatiua \n scilicet et abortiua genitura. dum ita rerum habet, flectitur \n a superioribus Christus, — deducitur per Horon — aborsum \n ut illud informet de suis uiribus, solius substantiae, non \n etiam scientiae forma. et tamen cum aliquo peculio relinquitur, \n id erat \\'odor incorruptibilitatis\\', quo compos casus \n sui potiorum desiderio suppararetur. hac misericordia functus, \n non sine Spiritus Sancti societate, recurrit Christus \n in Pleroma. usus est rerum ex liberalitatibus quoque nomina \n accedere: Enthymesis de actu fuit, Achamoth unde, \n adhuc quaeritur, Sophia de matre manat, Spiritus Sanctus ex \n angelo. accipit Christi, a quo derelictam se statim senserat, \n desiderium. itaque prosiluit et ipsa lumen eius inquirere. \n quem si omnino non nouerat, ut inuisibiliter operatum, quomodo \n lumen eius ignotum cum ipso requirebat? tamen temptauit \n et fortasse adprehendisset, si non idem Horos, qui matri \n eius tam prospere uenerat, nunc tam importune filiae occurrisset, \n ut etiam inclamauerit in eam \\' Iao \\'! quasi Torro \n Quirites\\'! aut \\'Fidem Caesaris\\'! inde inuenitur Iao in scripturis. \n ita depulsa, quominus pergeret, nec habens superuolare \n Crucem, id est Horon, quia nullum Catulli Laureolum fuerit\n\n \n\n \n\n \n \n \n exercitata, ut destituta, ut passioni illi suae intricata multiplici \n atque perplexae, omni genere eius coepit adfligi: maerore, \n quod non perpetrasset inceptum, metu, ne sicut luce ita et uita \n orbaretur, ad haec consternatioDA consternatione , tum ignorantia, nec ut mater \n eius, — illa enim Aeon — (sed) pro condicione deterius, \n insurgente adhuc et alio fluctu, conuersionis scilicet in Christum, \n a quo uiuificata fuerat et in hanc ipsam conuersionem \n temperata. \n \n","15":"\n Age nunc discant Pythagorici, agnoscant Stoici, Plato \n ipse, unde materia, quam innatam uolunt, et originem et \n substantiam traxerit in omnem hanc struem mundi; quod \n nec Mercurius ille Trismegistus, magister omnium physicorum, \n recogitauit. audisti conuersionem, genus aliud passionis: \n ex hac omnis anima huius mundi dicitur constitisse, etiam \n ipsius Demiurgi. id est dei nostri; audisti maerorem et \n timorem: ex his initiata sunt cetera. nam ex lacrimis eius \n uniuersa aquarum natura manauit. hinc aestimandum, quem \n exitum duxerit, quantis lacrimarum generibus inundauerit. \n habuit et salsas, habuit et amaras et dulces, et calidas et \n frigidas guttas, et bituminosas et ferruginantes, et sulphurantes \n utique et uenenatas, ut et Nonacris inde sudauerit. \n quae Alexandrum occidit, et Lyncestarum inde defluxerit. \n quae ebrios efficit, et Salmacis inde se soluerit, quae masculos \n molles. etiam caelestes imbres pipiauit Achamoth, et\n\n \n\n \n \n \n \" nos in cisternis alienos luctus et lacrimas seruare curamus. \n proinde ex consternatione et pauore corporalia elementa ducta \n sunt. et tamen in tanta circumstantia solitudinis, in tanto \n circumspectu destitutionis ridebat interdum, qua conspecti \n Christi recordans; eo de gaudii risu lumen effulsit cuius \n hoc? prouidentiae? beneficium quale! illam ridere cogebat \n idcirco, ne semper nos in tenebris moraremur! nec obstupescas: \n quin laetitia eius tam splendidum elementum radiauerit \n mundo, cum maestitia quoque eius tam necessarium \n instrumentum defuderit saeculo? o risum inluminatorem! o \n fletum rigatorem! et tamen poterat remedio iam agere cum \n illius loci horrore. omnem enim obscuritatem eius discussisset, \n quotiens ridere uoluisset. ♦* uel ne cogeretur desertores suos \n supplicare. \n \n","16":"\n Conuertitur enim ad preces et ipsa more materno. sed \n Christus, quem iam pigebat extra Pleroma proficisci, uicarium \n praefecti Paracletum Soterem — hic erit Iesus, largito ei \n patre uniuersorum Aeonum summam potestatem subiciendis \n eis omnibus, uti in ipso secundum apostolum omnia conderentur \n — ad eam emittit cum officio atque comitatu coaetaneorum \n angelorum, credas et cum duodecim fascibus. ibi demum, \n aduentu pompatico eius concussa, Achamoth protinus uelamentum \n sibi obduxit ex officio primo uenerationis et\n\n \n\n \n\n \n \n \n uerecundiae; dehinc contemplatur eum fructiferumque suggestum. \n quibus inde conceperat uiribus occurrit illi, xcipcE XiXlps dicens, \n opinor. susceptam ille confirmat atque conformat agnitione \n iam et ab omnibus iniuriis Passionis expumicat, non eadem \n neglegentia in exterminium discretis, quam acciderat in casibus \n matris. sed enim exercitata uitia et usu uiriosa confudit atque \n ita massaliter solidata defixit seorsum, in materiae corporalem \n paraturam commutans ex incorporali passione, indita habilitate \n atque natura, qua peruenire mox possent in aemulas aequiperantias \n corpulentiarum, utduplex substantiarum condicio ordinaretur, \n de uitiis pessima, de conuersione passionalis. haec erit \n materia, quae nos commisit cum Hermogene ceterisque, qui \n deum ex materia, non ex nihilo, operatum cuncta praesumunt. \n \n","17":"\n Abhinc Achamoth, expedita tandem de malis omnibus, ecce \n iam proficit et in opera maiora frugescit. prae gaudio enim tanti \n ex infelicitate successus concalefacta simulque contemplatione \n ipsa angelicorum luminum, ut ita dixerim, subfermentata — \n pudet, sed aliter exprimere non est — quodammodo subsuriit \n intra et ipsa in illos et conceptu statim intumuit spiritali \n imaginem ipsam, quam ui laetantis (et) ex laetitia prurientis \n intentionis imbiberat et sibi intimarat. peperit denique, et facta \n est exinde trinitas generum ex trinitate causarum, unum\n\n \n\n \n \n \n materiale, quod ex passione, aliud animale, quod ex conuersione, \n tertium spiritale, quod ex imaginatione. \n \n","18":"\n Hac auctoritate trium scilicet liberorum agendis rebus \n exercitior facta formare singula genera constituit. sed spiritale \n quidem non ita potuit attingere, ut et ipsa spiritalis. fere \n enim paria et consubstantiua in alterutrum ualere societas \n naturae negauit. eo animo se unum ad animale conuertit, \n prolatis Soteris disciplinis. et primum, quod cum magno \n horrore blasphemiae et pronuntiandum et legendum est et \n audiendum, deum fingit tingit hunc nostrum et omnium praeter \n haereticorum, Patrem et Demiurgum et Regem uniuersorum, \n quae post illum. ab illo enim; si tamen ab illo, et non ab \n ipsa potius Achamoth, a qua occulto, nihil sentiens eius, et \n uelut sigillario extrinseisus ductu in omnem operationem \n mouebatur. denique ex hac personarum in operibus ambiguitate \n nomen illi Metropatoris miscuerunt, distinctis appellatiouibus appellationibus \n ceteris secundum status et situs operum, ut animalium \n quidem substantiarum, quas ad dextram commendant, Patrem \n nuncupent, materialium uero, quas ad laeuam delegant, Demiurgum \n nominent, Regem autem communiter in uniuersitatem. \n \n \n","19":"\n Sed nec nominum proprietas competit f proprietati \n operum, de quibus nomina, cum deberet illa haec omnia uocitari, \n a qua res agebantur; nisi quod iam nec ab illa. cum\n\n \n \n \n enim dicant Achamoth in honorem Aeonum **« imagines \n commentatam, rursus hoc in Soterem auctorem detorquent, \n qui per illam sit operatus, ut ipsam quidem imaginem Patris \n inuisibilis et incogniti daret, incognitam licet et inuisibilem \n Demiurgo, eundem autem Demiurgum Nun filium effingeret, \n Archangeli uero, Demiurgi opus, reliquos Aeonas exprimerent. \n cum imagines audio tantas trium illorum, feminam Achamoth \n imaginem patris, et ignarum matris Demiurgum, multo magis \n patris, imaginem (Nu) non ignorantis patrem, et Angelos famnlos famulos \n simulacra dominorum, quaero: non uis nunc, ut imagines \n rideam peruersissimi pictoris? hoc est mulum de asino \n pingere et Ptolomaeum describere de Valentino. \n \n","20":"\n Igitur Demiurgus, extra Pleromatis limites constitutus, \n in ignominiosa aeterni exilii uastitate nouam prouinciam condidit, \n hunc mundum, repurgata confusione et distincta diuersitate \n duplicis substantiae illius detrusae animalium et materialium. \n ex incorporalibus corpora aedificat: grauia leuia, sublimantia \n atque uergentia, caelestia atque terrena. tum ipsam \n caelorum septemplicem scaenam solio desuper suo finit. unde \n et Sabbatum dictus est ab hebdomade sedis suae, ut Ogdoada \n mater Achamoth ab argumento ogdoadis primigenitalis. caelos\n\n \n\n \n \n \n autem voap οό ; deputant et interdum angelos eos faciunt, sicut \n et ipsum Demiurgum, sicut et Paradisum Archangelum quartum, \n quoniam et hunc supra caelum tertium pangunt, ex cuius \n uirtute sumpserit (aliquid) Adam, deuersatus illic inter nubeculas \n et arbusculas. satis meminerat Ptolomaeus puerilium \n dicibulorum, in mari poma nasci et in arbore pisces; sic et in \n caelestibus nuceta praesumpsit. operatur Demiurgus ignorans \n et ideo fortasse non scit arbores in sola terra institui oportere. \n plane mater sciebat. quidni suggerebat, quae et effectum \n suum ministrabat? sed tantum fastigium filio extruens per \n ea opera, quae illum et patrem et deum et regem ante \n Valentinianorum quoque ingenia testantur, cur se ipsam \n noluit ei notam, postea quaeram. \n \n","21":"\n interim tenendum Sophiam \n cognominari et Terram et Matrem et, quod magis rideas, \n etiam Spiritum Sanctum, quasi marem [ terramj terram . ita omnem \n illi (masculi) honorem contulerunt feminae, puto et barbam, \n ne dixerim cetera. alioquin Deminrgus Demiurgus adeo rerum non erat \n compos, de animalis scilicet census inualitudine spiritalia \n accedere, ut se solum ratus contionaretur: ego deus, et \n absque me non est. certe tamen non fuisse se retro sciebat. \n ergo et factum intellegebat et factitatorem facti esse quemcumque. \n quomodo ergo solus sibi uidebatur, etsi non certus, \n saltim suspectus suspectas de aliquo factitatore?\n\n \n\n \n \n \n \n\n \n","22":"\n Tolerabilior infamia est apud illos in diabolum, uel \n quia origo sordidior capit. ex nequitia enim maeroris illius \n deputatur, ex qua angelorum et daemonum et omnium spiritalium \n malitiarum genituras notant. et tamen diabolum quoque \n opus Demiurgi adfirmant et Munditenentem appellant et superiorum \n magis gnarum defendunt, ut spiritalem natura, quam Demiurgum, \n ut animalem. meretur ab illis praelationem cui omnes \n haereses procurantur. \n \n","23":"\n Singularium autem potestatum arces his finibus collocant: \n in summis summitatibus praesidet tricenarius Pleroma, \n Horo signante lineam extremam. inferius illum metatur medietatem \n Achamoth, filium calcans. subest enim Demiurgus in \n Hebdomade sua. magis diabolus in isto nobiscum conuenit \n mundo, coelementato et concorpoIificato , ut supra editum est. \n ex Sophiae utilissimis casibus, qua nec aerem haberet, reciprocandi \n spiritus spatium, teneram omnium corporum uestem, \n colorum omnium indicem, organum temporum, si non et \n istum Sophiae maestitia colasset, sicut animalia metus, sicut \n conuersio eius ipsum Demiurgum. his omnibus elementis atque \n corporibus ignis infiabellatus est. cuius originalem Sophiae \n passionem quia nondum ediderunt, ego interim argumentabor \n motiunculis eius excussum. credas enim illam in tantis uexationibus \n etiam febricitasse. \n \n","24":"\n Cum talia de deo uel de diis, qualia de homine \n figmenta? molitus enim mundum Demiurgus ad hominem manus \n confert et substantiam ei capit non ex ista, inquiunt, arida, \n quam nos unicam nouimus, terra, — quasi non, etsi arida\n\n \n\n \n \n \n postmodum, adhuc tamen tunc, aquis * ante segregatis, \n superstite limo succida fuerit — sed ex inuisibili corpore materiae, \n illius scilicet philosophicae, de fluxili et fusili eius, quod \n unde fuerit audeo aestimare, quia nusquam * est. si enim \n fusile et fluxile liquoris est qualitas, liquor autem omnis de \n Sophiae fletibus fluxit, sequitur, ut limum ex pituitis et gramis \n Sophiae constitisse credamus, quae lacrimarum proinde sunt \n faeces, sicut aquarum quod desidet limus est. figulat ita(que) \n hominem Demiurgus et de afflatu suo animat. sic erit et \n choicus et animalis, ad imaginem et similitudinem factus, quadruplex \n res, ut imago quidem choicus deputetur, — materialis \n scilicet, etsi non ex materia. Demiurgus — similitudo autem \n animalis; hoc enim et Demiurgus. habes duos interim. carnalem \n superficiem postea aiunt choico supertextam, et hanc esse \n pelliceam tunicam obnoxiam sensui. \n \n \n","25":"\n Inerat autem in Achamoth ex substantia Sophiae matris \n peculium quoddam seminis spiritalis, sicut et ipsa Achamoth \n in filio Demiurgo sequestrauerat, ne hoc quidem gnaro. accipe \n industriam clandestinae prouidentiae huius. ad hoc enim et \n deposuerat et occultauerat, ut, cum Demiurgus animam mox \n de suo adflatu in Adam communicaret, pariter et semen illud \n spiritale quasi per canalem animam deriuaretur in choicum, \n atque ita, feturatum in corpore materiali uelut in utero et \n adultum illic, idoneum inueniretur suscipiendo quandoque\n\n \n\n \n \n \n sermoni perfecto. itaque dum Demiurgus traducem animae suae \n committit in Adam, latuit homo spiritalis flatui eius insertus \n et pariter corpori inductus, quia non magis semen nouerat \n matris Demiurgus quam ipsam. hoc semen Ecclesiam dicunt, \n Ecclesiae supernae speculum et hominis (spiritalis) censum, \n proinde eum ab Achamoth deputantes, quemadmodum animalem \n a Demiurgo, choicum substantia aparjc , carne materialem. \n habes nouum, id est quadruplum Geryonem. \n \n","26":"\n Sic et exitum singulis diuidunt: materiali quidem, id \n est carnali, quem et sinistrum uocant, indubitatum interitum: \n animali uero, quem et dextrum appellant, dubitatum euentum euentura , \n utpote inter materialem spiritalemque nutanti et illac illae debito, \n qua plurimum adnuerit. ceterum spiritalem emitti in animalis \n comparationem, ut erudiri cum eo et exerceri in conuersationibus \n possit. indiguisse enim animalem etiam sensibilium \n disciplinarum. in hoc et paraturam mundi prospectam, in hoc \n et Soterem in mundo repraesentatum, [in salutem scilicet \n animalis] alia adhuc compositione monstruosum. uolunt illum \n prosicias earum substantiarum induisse, quarum summam saluti \n esset redacturus, ut spiritalem quidem susceperit ab Achamoth , \n animalem uero a Demiurgo, quem mox induerit Christum: \n ceterum corporalem, ex animali substantia sed miro et\n\n \n\n \n \n \n inenarrabili rationis ingenio constructam, administrationis causa interim \n tulisse, quo congressui et conspectui et contactui et defunctui \n ingratis subiaceret; materiale autem nihil in illo fuisse, utpote \n salutis alienum. quasi alii fuerit necessarius quam egenti \n salutem. et totum hoc, ut carnis nostrae habitum alienando \n a Christo a spe etiam salutis expellant. \n \n","27":"\n Nunc reddo de Christo, in quem tanta licentia legum \n inserunt quidam, quanta spiritale semen animali cum inflatu \n infulciunt, fartilia nescio quae commenti et hominum et deorum \n suorum: esse etiam Demiurgo suum Christum, filium \n naturalem eundemque animalem, prolatum ab ipso, promulgatum \n prophetis, in praepositionum quaestionibus positum, id \n est per uirginem, non ex uirgine editum, quia delatus in \n uirginem transmeatorio potius quam generatorio more processerit, \n per ipsam, non ex ipsa, non matrem eam sed uiam \n passus. super hunc itaque Christum deuolasse tunc in baptismatis \n sacramento Iesum per effigiem columbae. fuisse autem \n et in Christo etiam ex Achamoth spiritalis seminis condimentum, \n ne marcesceret scilicet reliqua farsura. nam in figuram \n principalis tetradis quatuor eum substantiis stipant, spiritali \n Achamothiana, animali Demiurgina, corporali inenarratiua et \n illa Sotericiana, id est columbina. et Soter quidem permansit \n in Christo impassibilis inlaesibilis inadprehensibilis. denique \n cum ad prehensiones uenitur, discessit ab illo, in cognitione\n\n \n\n \n \n \n Pilati. proinde nec matris semen admisit iniurias, aeque \n insubditiuum et ne ipsi quidem Demiurgo compertum. patitur \n uero animalis et carneus Christus in deliniationem superioris \n Christi, qui Achamoth formando substantiuali non agnitionali \n forma, Cruci, id est Horo, fuerat innixus. ita omnia in imagines \n urgent, plane et ipsi imaginarii Christiani. \n \n","28":"\n Interea Demiurgus omnium adhuc nescius, aut si aliquid \n et ipse per prophetas contionabatur, ne huius quidem \n operis sui intellegens — diuidunt enim et prophetiale patrocinium \n in Achamoth, (in) semen, in Demiurgum — ubi aduentum \n Soteris accepit, propere et ouanter accurrit cum omnibus suis \n uiribus — centurio de euangelio — et de omnibus inluminatus \n ab illo etiam spem suam discit, quod successurus sit in locum \n matris. ita exinde securus dispensationem mundi huius, uel \n maxime ecclesiae protegendae nomine, quanto te(mpore) oportuerit \n * insequitur. \n \n","29":"\n Colligam nunc ex disperso ad concludendum, quae de \n totius generis humani dispositione disserant. triformem naturam \n primordio professi et tamen inunitam in Adam, inde \n iam diuidunt per singulares generum proprietates, nacti occasionem \n distinctionis huiusmodi ex posteritate ipsius Adae. \n moralibus quoque differentiis tripertita, Cain et Abel (et)\n\n \n\n \n \n \n Seth. (bos) fontes quodammodo generis humani in totidem deriuant \n argumenta naturae atque sententiae: choicum, saluti degeneratum, \n ad Cain redigunt, animale, mediae spei deliberatum, ad \n Abel componunt, spiritale, certae saluti praeiudicatum, in Seth \n recondunt. sic et animas ipsas duplici proprietate discernunt, \n bonas et malas, secundum choicum statum ex Cain et animalem \n ex Abel. spiritalem ex Seth de obuenientia superducunt \n iam non naturam sed indulgentiam, ut quam Achamoth de superioribus \n in animas bonas depluat, id est animali censui inscriptas. \n choicum enim genus, id est malas animas, numquam capere \n salutaria; inmutabilem enim et inreformabilem naturae naturam \n pronuntiauerunt. id ergo granum seminis spiritalis modicum \n et paruulum iacitur, sed eruditus huius, (quem) supra diximus, \n fide augetur atque prouehitur, animaeque hoc ipso ita ceteris \n praeuerterant, ut Demiurgus tunc ignorans magni eas fecerit. \n ex earum enim laterculo et in reges et in sacerdotes allegare \n consueuerat. quae nunc quoque, si plenam atque perfectam \n notitiam adprehenderint istarum neniarum, naturificatae iam \n spiritalis condicionis germanitate certam obtinebunt salutem, \n immo omnimodo debitam. \n \n \n","30":"\n Ideoque nec operationes necessarias sibi existimant nec \n ulla disciplinae munia obseruant, martyrii quoque eludentes \n necessitatem qua uolunt interpretatione. hanc enim regulam\n\n \n\n \n \n \n animali semini praestitutam, ut salutem, quam non de priuilegio \n status possidemus, de suffragio actus elaboremus. nobis \n enim inscriptura huius seminis, qui imperfectae essentiae \n sumus, quia norimus Theletum, et utique abortui deputamur, \n quod mater illorum. sed nobis quidem uae, si excesserimus \n in aliquo disciplinae iugum, si obtorpuerimus in operibus \n sanctitatis atque iustitiae, si confitendum alibi nescio ubi et \n non sub potestatibus istius saeculi apud tribunalia praesidum \n optauerimus. illi uero de passiuitate uitae et diligentia delictorum \n generositatem suam uindicent, blandiente suis Achamoth. \n quoniam et ipsa delinquendo profecit. nam et honorandorum \n coniugiorum supernorum gratia edicitur apud illos meditandum \n atque celebrandum semper sacramentum \\'comiti\\', id est \n feminae, adhaerendi; alioquin degenerem nec legitimum ueritatis, \n qui deuersatus in mundo non amauerit feminam nec \n se ei-iunxerit. et quid facient spadones, quos uidemus apud \n illos? \n \n","31":"\n Superest de consummatione et dispensatione mercedis. \n ubi Achamoth totam massam seminis sui presserit, dein \n colligere in horreum coeperit, [uel] tum ad molas delatum\n\n \n\n \n \n \n et defarinatum in consparsionis alutacia absconderit, donec \n totum confrequentetur, tunc consummatio urgebit. igitur imprimis \n ipsa Achamoth de regione medietatis, de tabulato secundo \n in summum transferetur. restitutam Pleromati statim excipit \n compacticius ille Soter, sponsus scilicet, (et) ambo coniugium \n nouum fient, — hoc erit in scripturis sponsus (et sponsa) — et \n sponsalis Pleroma. credas enim, ubi de loco in locum transmigratur, \n leges quoque Iulias interuenire. sicut ex scaena et Demiurgus \n tunc de Hebdomade caelesti in superiora mutabit, in uacuum \n iam caenaculum matris, sciens iam, nec uidens illam. nam si \n ita erat, semper ignorare maluisset. \n \n","32":"\n Humana uero gens in hoc exitus ibit: choicae et materialis \n notae totum (in) interitum, quia omnia omnis caro foenum. \n et anima mortalis apud illos, nisi quae salutem fide inuenerit. \n iustorum animae, id est nostrae, ad Demiurgum in medietatis \n receptacula transmittentur, — agimus gratias, contenti erimus \n cum deo nostro deputari — qua census animalis nihil in Pleromatis \n palatium admittitur, nisi spiritale examen Valentini. illic \n itaque primo despoliabuntur homines ipsi, id est interiores, —\n\n \n\n \n \n \n despoliari autem est deponere animas, quibus induti uidebantur \n — easque demiurgo suo reddent, [quas ab eo auerterant] \n ipsi autem spiritus in totum fient intellectuales, neque detentui \n neque conspectui obnoxii, atque ita inuisibiliter in Pleroma \\' \n recipientur. furtim, si ita est. quid deinde? angelis distribuentur, \n satellitibus Soteris. in filios putas? non unus. sed in adparitores? \n ne istud quidem. sed in imagines? utinam uel hoc! \n in quid ergo, si non pudet dicere? in sponsas. tunc illi \n Sabinas raptas inter se de matrimoniis ludent. haec erit \n spiritalium merces, hoc praemium credendi. fabulae tales \n utiles, ut Marcus aut Gaius, in hac carne barbatus et in \n hac anima seuerus maritus pater auus proauus, certe quod \n sufficit masculus, in nymphone Pleromatis ab angelo — tacendo \n iam dixi, et forsitan pariat aliquem Onesimum Aeonem. his \n nuptiis recte deducendis pro face et flammeo tunc, credo, ille \n ignis arcanus enimpet erumpet et, uniuersam substantiam depopulatus. \n ipse quoque decineratis omnibus in nihilum finietur, et nulla \n iam fabula. sed ne ego temerarius, qui tantum sacramentum \n etiam inludendo prodiderim. uerendum mihi est, ne Achamoth. \n quae se nec filio agnitam uoluit, insaniat, ne Theletus irascatur, \n ne Fortunata acerbetur. et tamen homo sum Demiurgi: \n illuc habeo deuertere post excessum, ubi omnino non nubitur,\n\n \n\n \n \n \n ubi superindui potius quam despoliari (habeo,) ubi, etsi despolior, \n sexui meo deputor, angelis non angelus, non angela. \n nemo mihi quicquam faciet, quem et tunc masculum inuenient. \n \n","33":"\n Producam denique uelut epicitharisma post fabulam \n tantam etiam illa quae, ne ordini obstreperent et lectoris \n intentionem interiectione dispargerent, hunc malui in locum \n distulisse, aliter atque aliter commendata ab emendatoribus \n Ptolomaei. extiterunt enim de schola ipsius discipuli super. \n magistrum, qui duplex coniugium Bytho suo adfingerent: \n Cogitationem et Voluntatem. una enim satis non erat Cogitatio, \n qua nihil producere potuisset. ex duabus facillime prolatum \n secundum coniugium Monogenem (et) Veritatem, ad imaginem \n quidem Cogitationis feminam Veritatem, ad imaginem \n Voluntatis marem Monogenem. uoluntatis enim uis, ut quae \n effectum praestat cogitationi, uirilitatis obtinet censum. \n \n \n","34":"\n Pudiciores alii, honorem diuinitatis recordati, ut etiam \n unius coniugis dedecus ab eo auellerent, maluerunt nullum \n Bytho sexum deputare, et fortasse \\'hoc deum\\', non \\'hic deus\\' \n neutro genere pronuntiant. alii contra magis et masculum et \n feminam dicunt, ne apud solos Lunenses Hermaphroditum \n existimet annalium commentator Fenestella.\n\n \n\n \n\n \n\n \n \n \n \n","35":"\n Sunt, qui nec principatum Bytho defendant, sed postumatum, \n ogdoadem ante omnia praemittentes, ex tetrade quidem \n et ipsam sed aliis nominibus deriuatam. primo enim constituunt \n Proarchen, secundo Anennoeton, tertio Arrheton, quarto \n Aoraton. ex Proarche itaque processisse primo et quinto loco \n Archen , ex Anennoeto secundo et sexto loco Acatalepton, ex \n Arrheto tertio et septimo loco Anonomaston, ex Inuisibili \n quarto et octauo loco Agenneton. hoc quae ratio disponat. \n ut singula binis locis et quidem tam intercisis nascantur, \n malo ignorare quam discere. quid enim recti habent quae tam \n peruerse proferuntur? \n \n","36":"\n Quanto meliores qui totum hoc taedium de medio \n amoliti nullum Aeonem uoluerunt alium ex alio per gradus \n reuera Gemonios structum, sed mappa, quod aiunt, missa \n semel octoiugem istam ex Propatore et Ennoea eius excusam. \n ex ipso denique rerum motu nomina gerunt. \\'cum,\\' inquiunt, \n \\'cogitauit proferre, hoc Pater dictus est cum protulit, quia \n uero protulit, hoc Veritas appellata est. cum semetipsum \n uoluit probari, hoc Homo pronuntiatus est. quos autem praecogitauit \n cum protulit, tunc Ecclesia nuncupata est.\\' sonuit \n Homo Sermonem, — et hic est primogenitus filius — et Sermoni \n accessit Vita, et ogdoas prima conclusa est. sed hoc taedium \n pusillum. \n \n","37":"\n Accipe alia ingenia, cicuri iam anima, insignioris apud \n eos magistri, qui ex pontificali sua auctoritate in hunc modum\n\n \n\n \n \n \n censuit: \\'est,\\' inquit, (ante omnia Proarche, inexcogitabile et \n inenarrabile (et) innominabile, quod ego nomino Monoteta. cum \n hac erat alia uirtus, quam et ipsam appello Henoteta. Monotes \n et Henotes, id est Solitas et Unitas, cum unum essent, protulerunt, \n non proferentes, initium omnium intellectuale innascibile \n inuisibile, quod sermo (Monada) uocauit. huic adest consubstantiua \n uirtus, quam appellat Unionem. hae igitur uirtutes: \n Solitas Unitas (Singularitas) Unio ceteras prolationes Aeonum \n propagarunt .\\' o differentia! mutetur Unio et Unitas et Singularitas \n [et auum suum ] et Solitas, quaqua designaueris: unum est. \n \n \n","38":"\n Humanior iam Secundus, ut breuior, ogdoadem in duas \n tetradas diuidens, in dexteram et sinistram, in lumen et tenebras, \n tantum quod desultricem et defectricem illam uirtutem \n non uult ab aliquo deducere Aeonum, sed a fructibus t de \n substantia ueniant \n \n \n","39":"\n De ipso iam domino Iesu quanta diuersitas scinditur! \n hi ex omnium Aeonum flosculis eum construunt; illi ex solis \n decem constitisse contendunt, quos Sermo et Vita protulerunt, \n unde et in ipsum Sermonis et Vitae concurrerint tituli; isti \n ex duodecim potius, ex Hominis et Ecclesiae fetu, ideoque \n Filium Hominis auite pronuntiatum; alii (a) Christo et Spiritu \n Sancto, constabiliendae uniuersitati prouisis, confictum et inde \n paternae appellationis heredem. sunt, qui Filium Hominis (non)\n\n \n\n \n\n \n \n \n aliunde conceperint dicendum, quam quia ipsum Patrem pro \n magno nominis sacramento Hominem appellasse (se) praesumpserint. \n et quid amplius speres de eius dei fide, cui nomine adaequarisPtalia \n ingenia superfruticant apud illos ex materni seminis \n redundantia. atque ita inolescentes doctrinae Yalentinianorum \n in siluas iam exoleuerunt Gnosticorum.\n\n \n \n \n \n \n"},"edition":"Tertullian, Adversus Valentinianos","original-urn":"urn:cts:latinLit:stoa0275.stoa008.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"tertullian","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"adversus valentinianos","urn":"urn:cts:latinLit:stoa0275.stoa008.opp-lat2-simple"}