{"text":{"1":"\n Fiducia Christianorum resurrectio mortuorum. illam credentes \n sumus; hoc credere ueritas cogit; ueritatem deus \n aperit. sed uulgus inridet, existimans nihil superesse post \n mortem. et tamen defunctis parentat, et quidem impenaissimo \n officio pro moribus sepultorum, pro temporibus esculentorum, \n ut quos negat sentire quicquam etiam desiderare praesumat. \n at ego magis ridebo uulgus tunc, cum ipsos quoque defunctos \n atrocissime exurit, quos postmodum gulosissime nutrit, isdem \n ignibus et promerens et offendens. o pietatem de crudelitate \n ludentem! sacrificat an insultat, cum crematis cremat? \n plane cum uulgo interdum et sapientes sententiam suam \n iungunt. nihil esse post mortem Epicuri schola est. ait et \n Seneca omnia post mortem finiri, etiam ipsam. satis est autem, \n si non minor philosophia Pythagorae et Empedoclis et \n Platonici immortalem animam e contrario reclamant, immo \n adhuc proxime etiam in corpora remeabilem adfirmant. etsi \n non in eadem, etsi non in humana tantummodo, ut Euphorbus\n\n \n\n \n \n \n in Pythagoram, Homerus in pauum , re(dire) censeantur, certe re-I \n cidiuatum animae corporalem pronuntiauerunt, tolerabilius mutata\\' \n quam negata qualitate, pulsata saltem, licet non adita ueritate.Į \n ita saeculum resurrectionem mortuorum nec cum errat ignorat. \n \n","2":"\n Si uero et apud deum aliqua secta est Epicureis magis \n adfinis quam prophetis, sciemus, quid audiant a Christo \n Saducaei. Christo enim seruabatur omnia retro occulta nudare, \n dubitata dirigere, praelibata supplere, praedicata repraesentare, \n mortuorum certe resurrectionem non modo per semetipsum \n uerum etiam in semetipso probare. nunc autem ad \n alios Saducaeos praeparamur, partiarios sententiae illorum: \n dimidiam agnoscunt resurrectionem, solius scilicet animae, \n ita aspernati carnem, sicut et ipsum dominum carnis. nulli \n denique alii salutem corporali substantiae inuident quam \n alterius diuinitatis haeretici. ideoque et Christum aliter \n disponere coacti, ne creatoris habeatur, in ipsa prius carne\\' \n eius errauerunt, aut nullius ueritatis contendentes eam secundum \n Marcionem et Basiliden aut propriae qualitatis secun-I \n dum haereses Valentini et Appellen. atque ita sequitur, ut \n salutem eius substantiae excludant, cuius Christum consortem \n negant, certi illam summo praeiudicio resurrectionis instrue-I \n tam, si iam in Christo resurrexit caro. propterea et nos \n uolumen praemisimus \\'de carne Chnsti \\', quo eam et solidam \n probamus aduersum phantasmatis uanitatem et humanam \n uindicamus aduersus qualitatis proprietatem, cuius condicio \n Christum et hominem et filium hominis inscripserit. oarneum carneum \n enim atque corporeum probantes eum, proinde et obducimus \n praescribendo nullum alium credendum deum praeter\n\n \n\n \n \n\n creatorem, dum talem ostendinms ostendimus Christum, in quo dinosci. \n tar deus, qualis promittitur a creatore. obducti dehinc (et) \n de deo carnis auctore et de Christo carnis redemptore, iam \n et de - resnrrectione resurrectione carnis teuinoentur . congruenter scilicet \n hoc ferme modo dicimus ineandam cam haeretieis haereticis disceptatio* \n nem, - nam et ordo semper a principalibus deduci exposcit — \n ut de ipso prius constet, a quo dicatur dispositum esse quod \n quaeritur, atque adeo et haeretici ex conscientia infirmitatis \n numquam ordinane traetant tractant . certi enim, quam laborant in \n alterius diuinitatis insinuatione aduersus deum mundi omnibus \n uaturaliter naturaliter notum de testimoniis operum, certe et in sacramentis \n priorem et in praedicationibus manifestiorem, sub \n obtentu quasi urgentioris causae, id est ipsius humanae \n tfalutis salutis . ante omnia requirendae, a quaestionibus resurrectionis \n incipiunt, quia dnrius durius ereditur creditur resurrectio carnis quam una \n diujnitas diuinitas ; atque ita tractatum uiribus ordinis sui destitutum \n et scrupulis potius oneratum depretiantibus oarnem carnem paulatim \n ad alterius dininitatis diuinitatis temperant sensum ex ipsa spei concussione \n et demutatione. deiectus enim unusquisque uel motus de \n gradu eius spei, quam sasceperat susceperat apud creatorem, facile iam \n declinatur ad alterius spei auctorem, etiam ultro suspicandum. \n per diuermtatem diuersitatem enim promissionum diuersitas insinuatur \n deoram deorum . sic multos inretitos uidemus, dum ante de resurreetione resurrectione \n carnis eliduntur quam de unione diuinitatis. [elidunt] \n igitur quantum ad haereticos demoDstrauimus demonstrauimus , quo \n cnneo cuneo occarrendum occurrendum sit a nobis. et occursum est iam 800 \n quoque titulo: de deo quidem unico et Christo eius aduersus \n Marcionem, de carne uero domini etiam aduersus quatuor\n\n \n \n \n haereses, ad hanc maxime quaestionem praestruendam; uti \n nunc de sola carnis resurrectione ita digerendum sit, tamquam \n penes nos quoque incerta, id est penes creatorem, — nam et \n multi rudes et plerique sua fide dubii et simplices plures, quos \n instrui dirigi muniri oportebit — quia et (ex) hoc latere unio \n diuinitatis defendetur. sicut enim negata carnis resurrectione \n concutitur, ita uindicata constabilitur. animae autem salutem \n credo retractatu carere. omnes enim fere haeretici \n eam, quoquo modo uolunt, tamen non negant. uiderit unus \n aliqui Lucanus nec huic quidem substantiae parcens, quam \n secundum Aristotelem dissoluens aliud quid pro ea subicit, \n tertium quiddam resurrecturus, neque anima neque caro, id \n est non homo, sed ursus forsitan, qua Lucanus. habet et \n iste a nobis plenissimum (de omni statu animae\\' stilum. quam \n inprimis immortalem tuentes, solius carnis et defectionem \n agnoscimus et refectionem cum maxime adserimus, redactis \n in ordinarium materiae corpus si qua et alibi pro causarum \n incursione praestricta distulimus. nam ut quaedam praelibari \n sollemne est, ita et differri necesse est, dummodo et praelibata \n suppleantur suo corpore et dilata reddantur suo \n nomine. \n \n","3":"\n Est quidem et de communibus sensibus sapere in dei \n rebus, sed in testimonium ueri, non in adiutorium falsi, quod \n sit secundum diuinam, non contra diuinam dispositionem. \n quaedam enim et natura nota sunt, ut immortalitas animae \n penes plures, ut deus noster penes omnes. utar ergo et\n\n \n \n \n sententia Platonis alicuius pronuntiantis: omnis anima \n immortalis; utar et conscientia populi contestantis deum \n deorum; utar et reliquis communibus sensibus, qui deum \n iudicem praedicant: (deus uidet* et (deo commendo.. at cum \n aiunt: \\'mortuum quod mortuum\\' et (uiue dum uiuis* et (post \n mortem omnia finiuntur, etiam ipsa\\', tunc meminero et cor \n nulgi uulgi cinerem a deo deputatum et ipsam sapientiam saeculi \n stultitiam pronuntiatam, tunc, si haereticus ad uulgi uitia \n uel saeculi ingenia confugerit, łdiscede,> dicam, cab ethnico, \n haeretice ; etsi unum estis omnes, qui deum fingitis, dum \n hoc tamen in Christi nomine facis, dum Christianus tibi \n uideris, alius ab ethnico es; redde illi suos sensus, quia \n nec ille de tuis instruitur. quid caeco duci inniteris, si uides? \n quid uestiris a nudo, si Christum induisti? quid alieno uteris \n clipeo, si ab apostolo armatus es? ille potius a te discat \n carnis resurrectionem confiteri quam tu ab illo diffiteri; \n quia si et a Christianis negari eam oporteret, sufficeret \n illis de sua scientia, non de uulgi ignorantia inatrup . ad eo \n non erit Christianus qui eam negabit, quam conStentur confitentur \n Christiani, et his argumentis negabit, quibus utitur, non \n Christianus. aufer denique haereticis quae cum ethnicis \n sapiunt, ut de scripturis solis quaestiones suae suas sistant, et \n stare non poterunt. communes enim sensus simplicitas ipsa \n commendat et compassio sententiarum et familiaritas - opinionum. \n eoque fideliores existimantur, quia nuda et aperta et \n omnibus nota definiunt; ratio autem diuina in medulla est, \n non in superficie, et plerumque aemula manifestis.\n\n \n\n \n \n \n \n","4":"\n Itaque haeretici inde statim [ ineipiunt incipiunt ] praestruunt et \n inde dehinc interstruunt, u:nd. sciant sciunt facile capi mentes, de \n coiumunione communione fauorabili sensuum. an aliud prius uel magis \n audias ab haeretico quam ab ethnico? et non protinus et \n non ubique conuicium carnis, in originem, in materiam, in \n casum, in omnem exitum eius, inmundae a primordio ex \n faecibus terrae, inmundioris deinceps ex seminia seminis sui limo. \n friuolae infirmae criminosae onerosae molfestae molestae et post totum \n ignobilitatis elogium oadueae caducae in origiaem originem , terram, et cadaueris \n nomen, et de isto quoque nomine periturae in nullum \n inde iam nomen, in omnis iam uocabuli mortem? \\' hancne \n ergo,1 (ait) uir sapiens, ( 6t uisui et contactui et recordatui tuo \n ereptam persuadere uis, quod se receptura quandoque sit in \n integrum de corrupto, in solidum de casso, in plenum de \n inanito; in aliquid omnino de nihilo, et utique rehibentibue \n eam ignibus et undis et aluis ferarum et rumis alitum \n et lactibus piscium et ipsorum temporum propria gola gula ? \n adeone autem eadem sperabitur quae intercidit, ut claadus claudus \n . et luscus [caecus] et leprosus et paralyticus reuertantur, \n ut redisse non libeat ad priatinum pristinum ? an integri, ut iterum \n talia pati timeant? quid tum de consequentiis carnis? rurausne rursusne \n omnia necessaria illi et inprimis pabula atque potacula? et \n pulmonibus halandum et intestinis aestuandum et pudendis \n non pudendum et omnibus membris laborandum P rursusulcera \n et uulnera et febris etpodagra ? et mors redoptanda? nimirum \n haec erunt nota uota carnis recuperandae. iterum cupere de ea\n\n \n \n \n euadere\\'. et nos quidem haec aliquanto hoaestius honestius pro stili \n pudore. ceterum quantum etiam spurciloquio liceat illorum. \n in congressibus experiri (est) tam ethniconim ethnicorum quam haereticoram haereticorum .\\' \n \n","5":"\n Igitur quoniam et rudes quique de communibus adhuc \n sensibus sapiunt et dabii dubii et simplices per eosdem sensas sensus \n demo denuo inquietantur et ubique in primis iste in nos aries \n temperatur, quo carnie carnis condicio quassatur, necessario et a \n nobis carnis primum condicio munietur, uitupera.tione laudatione \n depulsa. ita nos rhetoricari quoque prouocant haeretici, \n sicut etiam philosophari. futtile et frinolum istud corpusculum, \n quod malum denique appellare non horrent, etsi \n angelorum fuisset operatio, ut Menandro et Marco placet, \n etsi ignei alicuius extrnctio extructio aeque angeli, ut Appelles docet, \n sufficeret ad auctoritatem carnis secundae diuinitatis patrocinium. \n angelos post deum DOUimUS . iam nunc quisquis ille summus \n deus haeretici cuiusque est, non inmerito ab ipso quoque \n dedncerem deducerem carnis dignitatem, a quo uoluntas producendae ei \n adfuisaet adfuisset utique enim prohibuisset fieri quam fieri scisset, si fieri \n nolnieaet . ita et secundum illos aeque caro dei res. nihil \n operis non est eius, qui passus est esse. bene autem, quod \n et plures et clariores quaeque doctrinae totam hominis \n figulationem deo nostro cedunt. quantus hio hic sit, satis nosti \n qui unicum credidisti. incipiat iam tibi caro placere, cuius \n artifex tantus est. (sed et mundus\\', inquis, \\'dei opus est, et \n tamen praeterit habitus huius mundi, apostolo quoque \n auctore, nec idcirco restitutio mundi praeiudicabitur, quia\n\n \n\n \n \n \n dei opus est. et utique si uninersitas uniuersitas inreformabilis post \n decessum, quid portio\\'? plane, si portio uniuersitati adaequatur. \n ad distantiam enim prouocamus: primo quidem, \\'omnia* quod \n sermone dei facta sunt [et sine illo nihilj nihil , caro autem et \n sermone dei constitit propter formam, ne quid sine sermone \n (fieret) - faciamus enim hominem ante praemisit - et \n amplius manu propter praelationem, ne uniuersitati compararetur: \n et finxit, inquit, deus hominem. magnae sine \n dubio differentiae ratio, pro condicione scilicet rerum. minora \n enim quae fiebant eo, cui fiebant, si quidem homini fiebant, \n cui mox a deo addicta sunt. merito igitur, ut famula, iussu \n et imperio et sola uocali potestate uniuersa processerant, \n contra homo, ut dominus eorum, in hoc ab ipso deo extructus \n est. [ut dominus esse possit, dum fit a domino.J hominem \n autem memento carnem proprie dici, quae prior uocabulum \n hominis occupauit: et finxit deus hominem, limum de \n terra, - iam homo, qui adhuc limus — et insuff lauit in \n faciem eius flatum uitae, et factus est homo, id \n est limus, in animam uiuam, et posuit deus hominem, \n quem finxit, in paradiso. adeo homo figmentum primo, \n dehinc totus. hoc eo commendarim, uti quicquid omnino \n homini a deo prospectum atque promissum est non soli \n animae uerum et carni scias debitum, rut ut ] si non ex consortio \n generis, certe uel ex priuilegio nominis.\n\n \n\n \n \n \n \n","6":"\n Persequar itaque propositum, si tamen tantum possim \n carni uindicare, quantum contulit illi qui eam fecit, iam \n tunc gloriantem, quod illa pusillitas, limus, in manus dei, \n quaecumque sunt, peruenit, satis beatus etsi solummodo \n contactus. quid enim, si nullo amplius opere statim de \n contactu dei figmentum constitisset? (non) adeo magna res, \n [agebatur] quae ista materia extruebatur. itaque totiens honoratur, \n quotiens manus dei patitur, dum tangitur, dum decerpitur, \n dam deducitur, dum effingitur. recogita totum illi deum \n occupatum ac deditum, manu sensu opere consilio sapientia \n prouidentia et ipsa inprimis adfectione, quae liniamenta \n ducebat. quodcumque enim limus exprimebatur, Christus \n cogitabatur, homo futurus, quod et limus, et caro sermo, \n quod et terra tunc. sic enim praefatio patris ad filium: \n faciamus hominem ad imaginem et similitudinem \n nostram. et fecit hominem deus, id utique quod \n fiuit, ad imaginem dei fecit illum, scilicet Christi. \n et sermo enim deus, qui in effigie dei constitutus non rapinam \n existimauit pariari deo. ita limus ille iam tunc imaginem \n induens Christi futuri in carne non tantum dei opus erat \n sed et pignus. quo nunc facit ad infuscandam originem \n carnis nomen terrae uentilare, ut sordentis, ut iacentis elementi? \n cum, et si alia materia excudendo homini competisset, \n artificis fastigium recogitari oporteret, qui illam et \n eligendo dignam iudicasset et tractando fecisset. Phidiae \n manus Iouem Olympium ex ebore molitur, et adoratur \n nec iam bestiae, et quidem insulsissimae, dens est, sed\n\n \n\n \n\n \n\n \n \n \n summum saeculi numen, non quia elephantus, sed quia \n Phidias tantus: deus uiuus, deus uerus quamcumque materise materiae \n uilitatem non de sua operatione purgasset et ab omni \n infirmitate sanasset? an hoc supererit, ut honestius homo \n deum quam hominem deus finxerit? nunc etsi scandalum \n limus, alia iam res est. carnem iam teneo, non terram, licet \n et caro audiat: terra es et in terram ibis. origo recensetur, \n non substantia. [reuocatur datum] est esse aliquid origine \n generosius et de mutatione felicius. nam et aurum terra, \n quia de terra, hactenus tamen terra, ex quo aurum, longe alia \n materia, splendidior atque nobilior, de obsoletiore matrice. \n ita et deo licuit carnis aurum de limi, quibus putas, sordibus . \n excusato censu eliquasse. \n \n","7":"\n Sed dilutior uideatur auctoritas carnis, quia non et \n ipsam proprie manus diuina tractauit, sicuti limum.. quando \n in hoc tractauerit limum, ut postmodum caro fieret ex limo, \n carni utique negotium gessit. sed adhuc uelim discas, quando \n et quomodo caro floruerit ex limo. neque enim, ut quidam \n uolunt, illae pelliciae tunicae, quas Adam et Eua paradisum \n exuti induerunt, ipsae erunt carnis ex limo reformatio, cum \n aliquanto prius et Adam substantiae suae traducem in feminae \n iam carne recognouerit recoguouerit - hoc nunc os ex ossibus meis \n et caro ex carne mea - et ipsa delibatio masculi in \n feminam carne suppleta sit, limo, opinor, supplenda, si Adam \n adhuc limus. obliteratus igitur et deuoratus est limus in\n\n \n\n \n \n \n carnem. quando? cum factus est homo in animam uiuam de \n dei flatu, uaporeo scilicet et idoneo torrere quodammodo \n limum in aliam qualitatem, quasi in testam, ita in carnem. \n sic et figulo licet argillam temperato ignis adflatu in materiam \n robustiorem recorporare et aliam ex alia stringere \n speciem, aptiorem pristina et sui iam generis ac nominis. \n nam et si scriptum est: numquid argilla dicet figulo? \n id est homo deo, et si apostolus: in testaceis, ait, uasculis, \n [tamen] et argilla homo, quia limus ante, et testa caro, \n quia ex limo per adflatus diuini uaporem. quam postea \n pelliciae tunicae, id est cutes superductae, uestierunt. usque \n adeo, si detraxeris cutem, nudaueris carnem. ita quod hodie \n spolium efficitur, si detrahatur, hoc fuit indumentum, cum \n superstruebatur. hinc et apostolus circumcisionem despoliationem \n carnis appellans tunicam cutem adfirmauit. haec cum \n ita sint, habes et limum de manu dei gloriosum et carnem \n de adfiatu adflatu dei gloriosiorem, quo pariter caro et limi \n rudimenta deposuit et animae ornamenta suscepit. num es \n diligentior deo, uti tu quidem Scythicas et Indicas gemmas \n et Bubentis Maris grana candentia non plumbo, non aere, \n non ferro, ne argento quoque oblaquees, sed electissimo et \n insuper operosissimo descrobes auro, et unguentis pretiosissimis \n quibusque uasculorum prius congruentiam cures, \n proinde perspectae ferruginis gladiis uaginarum adaeques \n dignitatem, — deus uero animae suae umbram, spiritus sui \n auram, oris sui operam uilissimo alicui commiserit capulo et \n indigne collocando utique damnauerit? collocauit autem — an\n\n \n\n \n\n \n \n \n potius inseruit et inmiscuit carni? tanta quidem concretione, \n ut incertum haberi possit, utrumne caro animam an carnem \n anima circumferat, utrumne animae caro an anima pareat \n carni. sed etsi magis animam inuehi atque dominari credendum \n est, ut magis deo proximam, hoc quoque ad gloriam \n carnis exuberat, quod proximam deo et continet et ipsius \n dominationis compotem praestat. quem enim naturae usum, \n quem mundi fructum, quem elementorum saporem non per \n carnem anima depascitur? quidni? per quam omni instrumento \n sensuum fulciatur, uisu auditu gustu odoratu contactu? \n per quam diuina potestate respersa est, nihil non sermone \n perficiens, uel tacite praemisso? et sermo enim de organo \n carnis est. artes per carnem, studia ingenia per carnem, opera \n negotia officia per carnem, atque adeo totum uiuere animae \n carnis est, ut non uiuere animae (nil) aliud sit quam a \n carne diuertere. sic etiam ipsum mori carnis est, cuius et \n uiuere. porro si uniuersa per carnem subiacent animae, carni \n quoque subiacent. per quod utaris, cum eo utaris necesse est \n ita caro, dum ministra et famula animae deputatur, consors \n et coheres inuenitur. si temporalium, cur non et aeternorum? \n \n","8":"\n Et haec quidem uelut de publica forma humanae condicionis \n suffragium carni procurauerim. uideamus nunc de \n propria etiam Christiani nominis forma, quanta huic substantiae \n friuolae ac sordidae apud deum praerogatiua sit, etsi \n sufficeret illi, quod nulla omnino anima salutem possit adipisci \n nisi, dum est in carne, crediderit; adeo caro salutis est \n cardo. de qua cum anima deo alligatur, ipsa est, quae efficit, \n ut anima alligari possit. scilicet caro abluitur, ut anima\n\n \n \n \n emaculetur ; caro unguitur, ut anima consecretur; caro signatur, \n ut et anima muniatur; caro manus impositione adumbratur, \n at et anima spiritu inluminetur; caro corpore et sanguine \n Christi uescitur, ut et anima de deo saginetur. non possunt \n ergo separari in mercede quas opera coniungit. nam et sacrificia \n deo grata, confictationes conflictationes dico animae, ieiunia et seras \n et aridas escas et adpendices huius officii sordes, caro de \n proprio suo incommodo instaurat. uirginitas quoque et uiduitas \n et modesta in occulto matrimonii dissimulatio et una notitia \n eius de bonis carnis deo adolentur. age iam, quid de ea \n sentis, cum pro nominis fide in medium extracta et odio \n publico exposita decertat, cum in carceribus maceratur teterrimo \n lucis exilio penuria mundi squalore paedore contumelia \n nictus, ne somno quidem libera, quippe ipsis etiam cubilibus \n meta ipsisque stramentis lancinata, cum iam et in luce omni \n tormentorum machinatione laniatur, cum denique suppliciis \n erogatur, enisa reddere Christo nicem uicem moriendo pro ipso, et \n quidem per eandem crucem saepe, nedum per atrociora quoque \n ingenia poenarum? ne illa beatissima et gloriosissima, \n quae potest apud Christum dominum parere debito tanto, \n ut hoc solum debeat ei, quod ei debere desierit, hoc magis \n uincta quo absoluta! \n \n","9":"\n Igitur ut retexam, quam deus manibus suis ad imaginem \n dei struxit, quam de suo adflatu ad similitudinem suae \n uiuacitatis animauit, quam incolatui fructui domiuatui dominatui totius \n suae operationis praeposuit, quam sacramentis suis disciplinisque \n uestiuit, cuius munditias amat, cuius castigationes \n probat, cuius passiones sibi adpretiat, haecine non resurget, \n totiens dei? absit, absit, ut deus manuum suarum operam, \n ingenii sui curam, adflatus sui uaginam, molitionis suae\n\n \n \n \n reginam, liberalitatis suae beredem heredem , religionis suae sacerdotem, \n testimonii sui militem, Christi sui sororem, in aeternum \n destituat interitum. bonum deum nouimus: solum optimum \n a Christo eius addiscimus. qui, dilectionem mandans \n post suam in proximum, faciet et ipse quod praecepit. diliget \n carnem tot modis sibi proximam: etsi infirmam, sed uirtus \n in infirmitate perficitur: etsi imbecillam, sed medicum \n non desiderant nisi male habentes: etsi inbonestam inhonestam , \n sed inhonestioribus maiorem circumdamus honorem: \n etsi perditam, sed ego, inquit, ueni, ut quod periit \n saluum faciam: etsi peccatricem, sed malo mihi, inquit, \n salutem peccatoris quam mortem: etsi damnatam, \n sed ego, inquit, percutiam et sanabo. quid ea exprobras \n carni, quae deum expectant, quae in deum sperant? bonorantur honorantur \n ab illo quibus subuenit. ausim dicere: si haec carni \n non accidissent, benignitas gratia misericordia omnis uis dei \n benefica uacuisset. \n \n","10":"\n Tenes scripturas, quibus caro infuscatur: tene etiam \n quibus inlustratur; legis cum quando deprimitur, adige oculos \n et cum quando releuatur. omnis caro foenum. non hoc \n solum pronuntiauit Esaias, sed et: omnis caro uidebit \n salutare dei. notatur in Genesi dicens deus: non manebit \n spiritus meus in hominibus istis, quia caro \n sunt. sed et auditur per Iobelem : effundam de spiritu \n meo in omnem amnem carnem. apostolum quoque ne de uno\n\n \n\n \n \n \n stilo noris, quo carnem plerumque compungit. nam etsi negat \n habitare boni quicquam in carne sua, etsi adfirmat eos, qui \n in carne sint, deo placere non posse, quia concupiscat aduersus \n spiritum, et si qua alia ita ponit, ut carnis non tam \n actus, sed substantia inhonoretur, dicemus quidem alibi nihil \n proprie carni exprobrari oportere nisi in animae suggillationem, \n quae carnem ministerio sibi subigit, uerum interim et in \n illis litteris Paulus est, cum stigmata Christi in corpore suo \n portat, cum corpus nostrum ut dei templum uitiari uetat, \n cum corpora nostra membra Christi facit, cum monet tollere \n et magnificare deum in corpore nostro. itaque si ignominiae \n carnis resurrectionem eius expellunt, cur non dignitates potius \n inducent? quoniam deo magis congruit in salutem redigere \n quod reprobarit interdum, quam in perditionem dedere quod \n etiam probarit. \n \n \n","11":"\n Hucusque de praeconio carnis aduersus inimicos et \n nihilominus amicissimos eius. nemo enim tam carnaliter uiuit \n quam qui negant carnis resurrectionem. negantes enim poenam \n despiciunt et disciplinam. de quibus luculente et paracletus \n per prophetidem Priscam: carnes sunt, et carnem \n oderunt. quam si tanta auctoritas munit, quanta illi ad \n meritum salutis patrocinari possit, numquid etiam dei ipsius \n potentiam et potestatem et licentiam recensere debemus, an \n tantus sit, qui ualeat dilapsum et deuoratum et quibuscumque \n modis ereptum tabernaculum carnis reaedificare atque restituere? \n an et aliqua nobis exempla huius sui iuris in publico \n naturae promulgarit? ne qui forte adhuc sciant deum nosse,\n\n \n\n \n \n \n qui non alia lege credendus est, quam ut omnia posse credatur, \n plane apud philosophos habes, qui mundum hunc (000) \n innatum infectumque defendant. sed multo melius, quod omnes \n fere haereses natum et factum mundum annuentes conditionem \n deo nostro adsclibunt adscribunt . igitur confide illum totum hoc ex \n nihilo protulisse et deum nosti fidendo, quod tantum deus \n ualeat. nam et quidam, infirmiores hoc prius credere, de \n materia potius subiacenti uolunt ab illo uniuersitatem dedicatam \n secundum philosophos. porro et si ita in uero haberet, \n cum tamen longe alias substantias longeque alias species ex \n reformatione materiae diceretur protulisse quam fuisset ipsa \n materia, non minus defenderem ex nihilo eum protulisse, si \n ea protulerat, quae omnino non fuerant quo enim interest ex \n nihilo quid proferri an ex aliquo, dum quod non fuit fiat, \n quando etiam non fuisse nihil sit fuisse? sic et fuisse e contrario \n non nihil est fuisse. nunc etsi interest, tamen utrumque \n mihi adplaudit. siue enim ex nihilo deus molitus est cuncta, \n poterit et carnem in nihilum perductam exprimere de nihilo: \n siue de materia modulatus est alia, poterit et carnem quocumque \n dehaustam euocare de alio. et utique idoneus est reficere qui \n fecit: quanto plus est fecisse quam refecisse, initium dedisse quam \n reddidisse, ita restitutionem carnis faciliorem credas institutione. \n \n","12":"\n Aspice nunc ad ipsa quoque exempla diuinae potestatis. \n dies moritur in noctem et tenebris usquequaque sepelitur. \n funestatur mundi honor, omnis substantia denigratur. sordent \n silent stupent cuncta, ubique iustitium est. [quies rerum] \n ita lux amissa. lugetur. et tamen rursus cum suo cultu cum \n t dote cum sole eadem et integra et tota uniuerso orbi\n\n \n \n \n reuiuescit, interficiens mortem suam, noctem, rescindens sepulturam \n suam, tenebras, heres sibimet existens, donec et nox \n reuiuescat, cum suo et illa suggestu. redaccenduntur enim \n et stellarum radii, quos matutina succensio extinxerat; reducuntur \n et siderum absentiae, quas temporalis distinctio exemerat; \n redornantur et specula lunae, quae menstruus numerus \n adtriuerat reuoluuntur hiemes et aestates, uerna et autumna \n cum suis uiribus moribus fructibus. quippe etiam terrae de \n caelo disciplina est: arbores uestire post spolia, flores denuo \n colorare, herbas rursus imponere, exhibere eadem quam absumpta \n sint semina nec prius exhibere quam absumpta. mira \n ratio: de fraudatrice seruatrix; ut reddat, intercipit; ut oustodiat custodiat , \n perdit; ut integret, uitiat; ut etiam ampliet, prius \n decoquit. siquidem uberiora et cultiora restituit quam exterminauit, \n reuera fenore interitu et iniuria usura et lucro damno. \n semel dixerim: uniuersa conditio recidiua est. quodcumque \n conueneris, fuit; quodcumque amiseris, (erit.) nihil non iterum \n est; omnia in statum redeunt cum abscesserint, omnia incipiunt \n cum desierint. ideo finiuntur, ut fiant; nihil deperit \n nisi in salutem. totus igitur hic ordo reuolubilis rerum testatio \n est resurrectionis mortuorum. operibus eam praescripsit deus \n ante quam litteris, uiribus praedicauit ante quam uocibus. \n praemisit tibi naturam magistram, summissurus et prophetiam, \n quo facilius credas prophetiae discipulus naturae, quo statim \n admittas, cum audieris quod ubique iam uideris, nec dubites \n deum carnis etiam resuscitatorem, quem omnium noris restitutorem. \n et utique si omnia homini resurgunt, cui procurata \n . sunt, porro non homini nisi et carni, quale est, ut ipsa depereat \n in totum, propter quam et cui nihil deperit?\n\n \n \n \n \n","13":"\n Si parum uniuersitas resurrectionem figurat, si nihil \n tale conditio signat, quia singula eius non tam mori quam \n desinere dicantur nec redanimari sed reformari existimentur, \n accipe plenissimum atque firmissimum huius spei specimen, \n siquidem animalis est res, et uitae obnoxia et morti: illum \n dico alitem orientis peculiarem, de singularitate famosum, de \n posteritate monstruosum, qui semetipsum libenter funerans \n renouat, natali fine decedens atque succedens, iterum phoenix \n ubi nemo iam, iterum ipse qui non iam, alius idem. quid \n expressius atque signatius in hanc causam? aut cui alii rei \n tale documentum? deus etiam (in) scripturis suis: et florebis \n enim, inquit, uelut phoenix, id est de morte, de funere, \n uti credas de ignibus quoque substantiam corporis exigi posse. \n multis passeribus antestare nos dominus pronuntiauit: si non \n et phoenicibus, nihil magnum. sed homines semel interibunt, \n auibus Arabiae de resurrectione securis? \n \n","14":"\n Talia interim diuinarum uirium liniamenta non minus \n parabolis operato deo quam locuto, ueniamus et ad ipsa \n edicta atque decreta eius, quo cum maxime diuisionem \n iustam materiae ordinamus: exorsi enim sumus ab auctoritate \n carnis, an ea sit, cui dilapsae salus competat, dehinc prosecuti \n de potentia dei, an tanta sit, quae salutem conferre \n dilapsae rei ualeat; nunc, si probauimus utrumque, uelim \n etiam de causa requiras, an sit aliqua tam digna, quae resurrectionem \n carnis necessariam et rationi certe omni modo debitam \n uindicet, quia subest dicere: etsi caro capax restitui, \n etsi diuinitas idonea restituendi, et sic causa restitutionis \n praeesse debebit. accipe igitur et causam, qui apud deum \n discis tam optimum quam et iustum, de suo optimum, de\n\n \n\n \n \n \n nostro iustum. nisi enim homo deliquisset, optimum solummodo \n deum nosset ex naturae proprietate. at nunc etiam \n iustum eum patitur ex causae necessitate, tamen et hoc \n ipso optimum, dum et iustum. et bono enim iuuando et \n malo puniendo iustitiam exhibens utramque sententiam bono \n praestat, hinc uindicans istud, inde remunerans illud. sed \n cum Marcione plenius disces, an hoc sit dei totum. interim \n [talis est poster noster ] merito iudex, quia dominus, merito dominus, \n quia auctor, merito auctor, quia deus. hinc et ille \n nescio quis haereticorum: merito non iudex, non enim dominus, \n merito non dominus, non enim auctor. nescio iam, si \n deus, qui nec auctor, quod deus, nec dominus, (quod) auctor. \n igitur si deo et domino et auctori congruentissimum \n est iudicium in hominem destinare de hoc ipso, an \n dominum et auctorem suum agnoscere et obseruare curarit \n an non, id utique iudicium [resurrectio] expunget. haec erit \n tota causa, immo necessitas resurrectionis, congruentissima \n scilicet deo, destinatori iudicii. de cuius dispositione dispicias, \n an utrique substantiae humanae diiudicandae censura \n diuina praesideat, tam animae quam et carni. quod enim \n congruet iudicari, hoc competet etiam resuscitari. dicimus \n plenum primo perfectumque credendum iudicium dei, ut ultimum \n iam atque exinde perpetuum, ut sic quoque iustum, \n dum non in aliquo minus, ut sic quoque deo dignum, \n dum pro tanta eius patientia plenum atque perfectum. atquin \n plenitudinem perfectionemque iudicii nonnisi de totius hominis \n repraesentatione constare. totum porro hominem ex\n\n \n \n \n utriusque substantiae concretione parere, idcircoque in utraque \n exhibendum quem totum oporteat iudicari, qui nisi totus \n utique non uixerit. qualis ergo uixerit, talem iudicatuiri, \n quia de eo, quod uixerit, habeat iudicari. uita est enim causa \n iudicii, per tot substantias dispungenda per quot et functa \n est. \n \n","15":"\n Age iam scindant aduersarii nostri carnis animaeque \n contextum prius in uitae administratione, ut ita audeant \n scindere illud etiam in uitae remuneratione. negent operarum \n societatem, ut merito possint etiam mercedum negare. non \n sit particeps in sententia caro, si non fuerit et in causa. sola \n anima reuocetur, si sola decedit. at enim non magis sola \n decedit quam sola decucurrit illud, unde decedit, uitam hanc \n dico. adeo autem non sola anima transigit uitam, ut nec \n cogitatus, licet solos, licet non ad effectum per carnem \n deductos, auferamus a collegio carnis, siquidem in carne et \n cum carne et per carnem agitur ab anima quod agitur in \n corde. hanc denique carnis speciem arcem animae etiam \n dominus in suggillatione cogitatuum taxat: quid cogitatis \n in cordibus uestris nequam? et: qui conspexerit. \n ad concupiscendum, iam adulterauit in corde. adeo \n et sine opere et sine effectu cogitatus carnis est actus. sed \n etsi in cerebro uel in medio superciliorum discrimine uel \n ubiubi philosophis placet principalitas sensuum consecrata \n est, quod fje[i.ovtxv appellatur, caro erit omne animae cogitatorium. \n numquam anima sine carne est, (quamdiu in carne \n est.) nihil non cum illa agit, sine qua non est. quaere\n\n \n\n \n \n \n adhuc, an cogitatus quoque per carnem administrantur, qui \n per carnem dinoscuntur extrinsecus. uolutet aliquid anima: \n uultus operatur indicium, facies intentionum omnium speculum \n est. negent factorum societatem cui negare non possunt \n cogitatorum. et illi quidem delinquentias carnis enumerant: \n ergo peccatrix tenebitur supplicio. nos uero etiam nirtutes uirtutes \n carnis opponimus: ergo et bene operata tenebitur praemio. \n et si anima est, quae agit et impellit in omnia, carnis \n obsequium est. deum non licet aut iniustum iudicem credi \n aut inertem; iniustum, si sociam bonorum operum a praemiis \n arceat, inertem, si sociam malorum a suppliciis secernat, \n cum humana censura eo perfectior habeatur, quo etiam ministros \n facti cuiusque deposcit, nec parcens nec inuidens illis, \n quominus cum auctoribus aut poenae aut gratiae communicent \n fructum. \n \n \n","16":"\n Sed cum imperium animae, obsequium carni distribuimus, \n prospiciendum est, ne et hoc alia argumentatione subuertant, \n ut uelint carnem secus in officio animae collocare, \n non quasi ministram, ne et sociam cogantur agnoscere. dicent \n enim ministros et socios habere arbitrium ministrandi atque \n sociandi et potestatem suae uoluntatis in utrumque, homines \n scilicet et ipsos; idcirco cum auctoribus merita communicare, \n quibus operam sponte accommodarint: carnem autem nihil \n sapientem, nihil sentientem per semetipsam, non uelle non nolle \n de suo habentem, uice potius uasculi apparere animae, ut \n instrumentum, non ut ministerium. itaque animae t solius \n iudicium praesidere, qualiter usa sit uasculo carnis, uasculum \n uero ipsum non esse sententiae obnoxium, quia nec calicem \n damnari, si quis eum ueneno temperarit, nec gladium ad\n\n \n \n \n bestias pronuntiari, si quis eo latrocinium fuerit operatus. \n iam ergo innocens caro ex ea parte, qua non reputabuntur \n illi operae malae, et nihil prohibet innocentiae nomine saluam \n eam fieri. licet enim nec bona opera reputentur illi sicut nec \n mala, diuinae tamen benignitati magis competit innocentes \n liberare. beneficos enim debet; optimi est autem, etiam quod \n non debetur offerre. et tamen calicem, non dico uenenarium, \n in quem mors aliqua ructarit, sed frictricis uel archigalli \n uel gladiatoris aut carnificis spiritu infectum, quaero, an minus \n damnes quam oscula ipsorum? nostris quoque sordibus nubilum \n uel non pro animo temperatum elidere solemus, quo magis \n puero irascamur. gladium uero latrociniis ebrium quis non \n a domo tota, nedum a cubiculo, nedum a capitis sui officio \n religabit, praesumens scilicet nihil aliud se quam inuidias \n animarum somniaturum urguentium et inquietantium sanguinis \n sui concubinum? at enim et calix bene sibi conscius et de \n diligentia ministerii commendatus de coronis quoque potatoris \n sui inornabitur aut aspergine florum honorabitur, et gladius \n [bene] de bello cruentus et melior homicida laudem suam \n consecratione pensabit. est ergo et in uascula et in instrumenta \n sententiam figere, ut dominorum et auctorum meritis et ipsa \n communicent; ut huic quoque argumentationi satisfecerim, licet \n ab exemplo uacet diuersitas rerum. omne enim uas uel instrumentum \n aliunde in usus uenit, extranea omnino materia a substantia \n hominis; caro autem, ab exordio uteri consata conformata \n congenita animae, etiam in omni operatione miscetur illi. nam\n\n \n \n \n etsi nas uas uocatur apud apostolum, quod iubet in honore tractare, \n eadem tamen ab eodem homo appellatur exterior, ille scilicet \n limus, qui prior titulo hominis incisus est, non calicis aut \n gladii aut uasculi ullius. uas enim capacitatis nomine dicta \n est, qua animam capit et continet, homo uero de communione \n naturae, quae eam non instrumentum in operationibus praestat, \n sed ministerium. ita et [ministerium] tenebitur iudicio, \n ut de suo nihil sapiat, quia portio est eius, quae sapit, non \n suppellex. hoc et apostolus, sciens nihil carnem agere per \n semetipsam quod non animae deputetur, nihilominus peccatricem \n iudicat carnem, ne eo, quod ab anima uideatur impelli, \n iudicio liberata credatur. sic et cum aliquas laudis operas \n carni indicit: glorificate, tollite deum in corpore \n uestro, certus et hos conatus ab anima agi, idcirco tamen \n et carni eos mandat, quia et illi fructum repromittit. alioquin \n nec exprobratio competisset in alienam culpae nec adhortatio \n in extraneam gloriae; et exprobratio enim et exhortatio uacarent \n erga carnem, si uacaret et merces, quae in resurrectione captatur. \n \n","17":"\n Simplicior quisque fautor sententiae nostrae putabit \n carnem etiam idcirco repraesentandam esse iudicio, quia aliter \n anima non capiat passionem tormenti seu refrigerii, utpote \n incorporalis. hoc enim uulgus existimat. nos autem animam \n corporalem et hic profitemur et in suo uolumine probauimus, \n habentem proprium genus [substantiae] soliditatis, per quam \n quid et sentire et pati possit. nam et nunc animas torqueri \n fouerique penes inferos, licet nudas, licet adhuc exules carnis,\n\n \n\n \n \n \n probabit Lazari exemplum. dedi igitur aduersario dicere: \n ergo quae habet corpulentiam propriam de suo sufficiet ad \n facultatem passionis et sensus, ut non egeat repraesentatione \n carnis. immo eatenus egebit, non qua sentire quid sine carne \n non possit, sed qua necesse est illam etiam cum carne sentire. \n quantum enim ad agendum de suo sufficit, tantum et \n ad patiendum. ad agendum autem minus de suo sufficit. \n habet enim de suo solummodo cogitare uelle cupere disponere, \n ad perficiendum autem operam carnis expectat. sic itaque \n et ad patiendum societatem carnis expostulat, ut tam \n plene per eam pati possit quam sine ea plene agere non \n potuit. et ideo in quae de suo sufficit, eorum interim sententiam \n pendit, concupiscentiae et cogitatus et uoluntatis. porro \n si haec satis essent ad plenitudinem meritorum, ut non \n requirerentur et facta, sufficeret in totum anima ad perfectionem \n iudicii, de his iudicanda, in quae agenda sola suffecerat. \n cum uero etiam facta deuincta sint meritis, facta autem \n per carnem administrentur, iam non sufficit animam sine \n carne foueri sine cruciari pro operibus etiam carnis. etsi habet \n corpus, etsi habet membra, proinde illi non sufficiunt ad sentiendum \n quam nec ad agendum perfecte. idcirco pro quo \n modo egit, pro eo et patitur apud inferos, prior degustans \n iudicium, sicut prior induxit admissum, expectans tamen et \n carnem, ut per illam etiam facta compenset, cui cogitata \n mandauit. denique haec erit ratio in ultimum finem destinati \n iudicii, ut exhibitione carnis omnis diuina censura perfici \n possit. alioquin non sustineretur in finem, quod et nunc \n animae decerpuntur apud inferos. [si solis animabus destinaretur.]\n \n","18":"\n Hucusque praestructionibus egerim ad muniendos sensus \n omnium scripturarum, quae carnis recidiuatum pollicentur.\n\n \n \n \n cui cum tot auctoritates iustorum patrociniorum procurent, \n honores dico substantiae ipsius, tum uires dei, tum exempla \n earum, tum rationes iudicii et necessitates ipsius, utique \n secundum praeiudicia tot auctoritatum scripturas intellegi \n oportebit, non secundum ingenia haereticorum, de sola incredulitate \n uenientia, quia incredibile habeatur restitui substantiam \n interitu subductam, non quia et substantiae ipsi inemeribile \n sit aut deo imjw > ssibile aut iudicio inhabile. plane \n incredibile, si nec praedicatum diuinitus fuerit; nisi quod \n etsi praedicatum id a deo non fuisset, ultro praesumi debuisset, \n ut propterea non praedicatum, quia tot auctoritatibus praeiudicatum. \n at cum diuinis quoque uocibus personat, tanto abest, \n ut aliter intellegatur quam desiderant illa, a quibus etiam \n sine diuinis uocibus persuadetur. uideamus igitur hoc primum, \n quonam titulo spes ista proscripta sit. unum, opinor, \n apud omnes edictum dei pendet: resurrectio mortuorum. \n duo uerba expedita decisa detersa. ipsa conueniam, ipsa \n discutiam, cui se substantiae addicant. cum audio resurrectionem \n homini inminere, quaeram necesse est, quid eius \n cadere sortitum sit, siquidem nihil resurgere expectabit \n nisi quod ante succident succiderit . qui ignorat carnem cadere per \n mortem, potest eam nec stantem nosse per uitam. sententiam \n dei natura pronuntiat: terra es et in terram ibis, et \n qui non audit, uidet: nulla mors non ruina membrorum. \n hanc corporis sortem dominus quoque expressit, cum ipse \n substantia indutus diruite, inquit, templum istud, et \n ego illud triduo resuscitabo. ostendit enim, cuius sit\n\n \n\n \n\n \n\n \n \n \n dirui, cuius elidi, cuius iacere, cuius et releuari et resuscitari. \n — quamquam et animam circumferret trepidantem usque ad \n mortem, sed non cadentem per mortem, - quia et scriptura \n de corpore, inquit, suo dixerat. atque adeo caro est, quae \n morte subruitur, ut exinde a cadendo cadauer renuntietur. \n anima porro nec uocabulo cadit, quia nec habitu ruit. atquin \n ipsa est, quae ruinam corpori infert, cum efflata est, sicut \n ipsa est, quae illud de terra suscitauit ingressa. non potest \n cadere quae suscitauit ingressa; non potest ruere quae elidit \n egressa. artius dicam: ne in somnum quidem cadit anima \n cum corpore, ne tum quidem sternitur cum carne, sedenim \n agitatur in somnis et iactitatur; quiesceret autem, \n si iaceret. ita nec in ueritate mortis cadit quae nec in \n imagine eius ruit. sequens nunc uocabulum mortuorum \n aeque dispice, cui substantiae insidat. quamquam in hac \n materia admittamus interdum mortalitatem animae assignari \n ab baereticis haereticis , ut, si anima mortalis resurrectionem consecutura \n est, praeiudicium sit et carni non minus mortali \n resurrectionem communicaturae, sed nunc proprietas uocabuli \n uindicanda est suae sorti. iam quidem eo ipso, quod resurrectio \n caducae rei est, id est carnis, eadem erit et in nomine \n mortui. [quia caducae rei est resurrectio quae dicitur morbIorum ] \n sic et per Abraham, patrem fidei, diuinae familiaritatis \n uirum, discimus. postulans enim Sarrae humandae locum \n de filiis Heth: date ergo, inquit, mihi possessionem\n\n \n\n \n \n \n sepulcri uobiacum uobiscum , et humabo mortuum meum, \n carnem scilicet. neque enim animae humandae spatium desiderasset. \n et si anima mortalis crederetur, et si mortuus dici \n mereretur. quodsi mortuus corpus est, corporum erit resurrectio, \n cum dicitur mortuorum. \n \n \n","19":"\n Et haec itaque dispectio tituli et praeconii ipsius, fidem \n utique defendens uocabulorum, illuc proficere debebit, ut, si \n quid diuersa pars turbat obtentu figurarum et aenigmatum, \n manifestiora quaeque praeualeant et [de] incertis certiora \n praescribant . nacti enim quidam sollemnissimam eloquii prophetici \n formam, allegorici et figurati plerumque, non tamen \n semper, resurrectionem quoque mortuorum manifeste adnuntiatam \n in imaginariam significationem distorquent, adseuerantes \n ipsam etiam mortem spiritaliter intellegendam. non enim hanc \n esse in uero, quae sit in medio, discidium carnis atque \n animae, sed ignorantiam dei, per quam homo mortuus deo \n non minus in sepulcro iacuerit quam in errore. itaque et resurrectionem \n eam uindicandam, qua quis adita ueritate redanimatus \n et reuiuificatus deo ignorantiae morte discussa uelut \n de sepulcro ueteris hominis eruperit, quia et dominus scribus scribas \n et Pharisaeos sepulcris dealbatis adaequauerit. exinde ergo \n resurrectionem fide consecutos cum domino esse, cum eum \n in baptismate induerint. hoc denique ingenio etiam in conloquiis \n saepe nostros decipere consuerunt, quasi et ipsi resurrectionem \n carnis admittant. (uae», inquiunt, \\'qui non in hac \n carne resurrexerit\\'; ne statim illos percutiant, si resurrectionem \n statim abnuerint. tacite autem secundum conscientiam suam\n\n \n\n \n\n \n \n \n hoc sentiunt: uae, qui non, dum in hac carne est, cognouerit \n arcana haeretica; hoc est enim apud illos resurrectio. \n sed et plerique ab excessu animae resurrectionem uindicantes \n de sepulcro exire de saeculo euadere interpretantur, \n quia et saeculum mortuorum sit habitaculum, id est ignorantium \n deum, uel etiam de ipso corpore, quia et corpus \n uice sepulcri conclusam animam in saecularis uitae morte \n detineat. \n \n","20":"\n Ob huiusmodi igitur coniecturas primam praestructionem \n eorum depellam, qua uolunt omnia prophetas per imagines \n contionatos; quando, si ita esset, ne ipsae quidem imagines \n distingui potuissent, si non et ueritates praedicatae fuissent, \n ex quibus imagines deliniarentur. atque adeo si omnia figurae, \n quid erit illud, cuius figurae? quomodo speculum obtendes. \n si nusquam est facies? adeo autem non omnia imagines sed \n et ueritates, nec omnia umbrae sed et corpora, ut in ipsum \n quoque dominum insigniora quaeque luce clarius praedicarentur. \n nam et uirgo concepit in utero non figurate, et peperit \n Emmanuhelem , nobiscum deum, [Iesum] non oblique; et si \n oblique \\'accepturum uirtutem Damasci et spolia Samariae\\', \n sed manifeste \\'uenturum in iudicium cum presbyteris et \n principibus populi\\'. nam et tumultuatae sunt gentes in \n persona Pilati, et populi meditati sunt inania in persona \n Israhelis; astiterunt reges terrae, Herodes. et archontes \n congregati sunt in unum, Annas et Caiphas, \n aduersus dominum et aduersus Christum eius. qui \n et tamquam ouis ad iugulationem adductus est, et \n tamquam agnus ante tondentem, scilicet Herodem. \n sine uoce — sic non aperuit os suum — dorsum suum\n\n \n\n \n \n \n ponens ad flagella et maxillas in palmas et faciem non auertens \n a sputaminum iaculis; deputatus etiam inter iniquos, \n perfossus manus et pedes, sortem passus in uestimento et \n potus amaros et capitum inridentium nutus, triginta argenteis \n adpretiatus a proditore. quae hic figurae apud Esaiam, quae \n imagines apud Dauid, quae aenigmata apud Hieremiam, ne \n uirtutes quidem eius per parabolas profatos? aut numquid \n nec oculi patefacti sunt caecorum, nec inclaruit lingua mutorum, \n nec manus aridae et genua dissoluta reualuerunt, nec \n claudi salierunt ut ceruus? quae si et spiritaliter quoque \n interpretari solemus secundum comparationem animalium uitiorum \n a domino remediatorum, cum tamen et carnaliter adimpleta \n sunt, ostendunt prophetas in utramque speciem praedicasse, \n saluo eo, quod plures uoces eorum nudae et simplices \n et ab omni allegoriae nubilo purae defendi possunt: ut cum \n exitus gentium et urbium resonant, Tyri et Aegypti et Babyionis Babylonis \n (et) Idumaeae et Cartaginensium nauium, ut cum ipsius \n Israhelis plagas aut uenias nenias , captiuitates, restitutiones ultimaeque \n dispersionis exitum perorant. quis haec interpretabitur magis \n quam recognoscet? res in litteris tenentur, ut litterae in \n rebus leguntur. ita non semper nec in omnibus allegorica \n forma est prophetici eloquii, sed interdum et in quibusdam. \n \n","21":"\n Si ergo interdum et in quibusdam, inquis, cur non \n et in edicto resurrectionis spiritaliter intellegendae? quoniam \n quidem plurima ratio intercedit. primo enim quid facient \n tot alia instrumenta diuina, ita aperte corporalem contestantia \n resurrectionem, ut nullam admittant figuratae\n\n \n\n \n \n \n significantiae suspicionem? et utique aequum sit. quod et supra \n demandauimus, incerta de certis et obscura de manifestis \n praeiudicari, uel ne inter discordiam certorum et incertorum. \n manifestorum et obscurorum fides dissipetur, ueritas periclitetur, \n ipsa diuinitas ut inconstans denotetur. tunc, quod \n uerisimile non est, ut ea species sacramenti, in quam fides \n tota committitur, in quam disciplina tota conititur, ambigue \n adnuntiata et obscure proposita uideatur, quando spes resurrectionis, \n nisi manifesta de periculo et praemio. neminem \n ad eiusmodi praesertim religionem, publico odio et hostili \n elogio obnoxiam, persuaderet. nullum opus certum est mercedis \n incertae, nullus timor iustus est periculi dubii. et merces \n autem et periculum in resurrectionis pendet euentu. et si \n temporalia et localia et personalia dei decreta atque iudicia in \n urbes et gentes et reges bam tam aperte prophetia iaculata est, \n quale est, ut aeternae dispositiones eius et uniuersales in omne \n hominum genus lucem sui fugerint? quae quanto maiora. \n tanto clariora esse deberent, ut maiora crederentur. et puto deo \n nec liuorem nec dolum nec inconstantiam nec lenocinium \n adscribi posse, per quae fere promulgatio maiorum cauillatur. \n \n \n","22":"\n Post haec ad illas etiam scripturas respiciendum est, \n quae non sinunt resurrectionem secundum animales istos, ne \n dixerim spiritales, aut hic iam in ueritatis agnitione praesumi \n aut ab excessu statim uitae uindicari. cum enim et tempora \n totius spei fixa sint sacrosancto stilo, — in aduentu, opinor \n Christi, — nec liceat eam ante constitui, uota nostra suspirant \n saeculi huius occasum, in transitum mundi quoque, ad \n diem domini magnum, diem irae et retributionis, diem\n\n \n\n \n \n \n ultimum et occultum nec ulli praeter patri notum, et tamen \n signis atque portentis et concussionibus elementorum et conflictationibus \n nationum praenotatum. euoluerem prophetias, si \n dominus ipse taouisset tacuisset - nisi quod et prophetiae uox erant \n domini — sed plus est, quod illas suo ore consignat. interrogatus \n a discipulis, quando. euentura essent quae interim \n de templi exitu eruperat, ordinem temporum primo Iudaicorum \n usque ad excidium Hierusalem, dehinc communium \n usque ad conclusionem saeculi digerit. nam posteaquam edixit: \n et tunc erit Hierusalem conculcatui nationibus, \n donec adimpleantur tempora nationum, adlegendarum \n scilicet a deo et congregandarum cum reliquiis Israhelis, \n inde iam in orbem et in saeculum praedicat secundum Iohelem \n et Danihelem et uniuersum concilium prophetarum futura signa \n in sole et luna et in stellis, conclusionem nationum, \n cum stupore sonitus maris et motus refrigescentium \n hominum prae metu et expectatione eorum, quae immineant \n orbi terrae. uirtutes enim, inquit, caelorum \n commouebuntur, et tunc uidebunt filium hominis uenientem \n in nubibus cum plurimo potentatu et gloria. ubi \n autem coeperint ista fieri, emergetis et eleuabitis \n capita uestraquod redemptio uestra adpropinquauerit. \n et tamen adpropinquare eam dixit, non adesse iam, \n et cum coeperint ista fieri, non cum facta fuerint, quia \n cum facta fuerint, tunc aderit redemptio nostra, quae eo \n usque adpropinquare dicitur, erigens interim et excitans animos \n ad proximum iam spei fructum, cuius etiam parabola subtelitur subtexitur \n tenerescentium arborum in caulem, floris et dehinc frugis\n\n \n\n \n \n \n antecursorem . ita et uos, cum uideritis omnia ista \n fieri, scitote in proximo esse regnum dei. uigilate \n ergo omni in tempore, ut digni habeamini effugere \n omnia ista et stetis ante filium hominis, utique per \n resurrectionem, omnibus ante transactis. ita etsi in agnitione \n sacramenti fruticat, sed in domini repraesentatione florescit \n atque frugescit. quis ergo dominum tam intempestiue, tam \n acerbe excitauit iam a dextera dei ad confringendam terram \n secundum Esaiam, quae. puto, adhuc integra est? quis inimicos \n Christi iam subiecit pedibus eius secundum Dauid, \n quasi uelocior patre, omni adhuc popularium coetu reclamante \n cChristianos Christianos ad leonem\\'? quis caelo descendentem legum talem \n conspexit qualem ascendentem apostoli uiderant secundum \n angelorum constitutum? nulla ad hodiernum tribus ad tribum \n pectora ceciderunt, agnoscentes quem pupugerunt, nemo adhuc \n excepit Heliam, nemo adhuc fugit antichristum, nemo adhuc \n Babylonis exitum fleuit: est iam, qui resurrexerit, nisi (quod) \n haereticus. exiit plane iam de corporis sepulcro etiamnunc \n febribus et ulceribus obnoxius, et conculcauit iam inimicos \n etiamnunc luctari habens cum mundi potentibus, et utique \n iam regnat etiamnunc Caesari quae sunt Caesaris debens. \n \n","23":"\n Docet quidem apostolus Colosensibus scribens mortuos \n fuisse nos aliquando, alienatos et inimicos sensus domini, \n cum in operibus pessimis agebamus, dehinc consepultos Christo \n in baptismate et conresuscitatos in eo per fidem efficaciae dei, \n qui illum suscitarit a mortuis: et uos cum mortui\n\n \n\n \n \n \n essetis delictis et praeputiatione carnis uestrae, uiuificauit \n cum eo, donatis uobis omnibus delictis, et \n rursus: si cum Christo mortui estis ab elementis \n mundi, quomodo quasi quidam uiuentes uiuent in mundo \n sententiam fertis? sed cum ita nos mortuos faciat spiritaliter, \n ut tamen et corporaliter quandoque morituros agnoscat, \n utique et resuscitatos proinde spiritaliter deputans aeque non \n negat etiam corporaliter resurrecturos. denique: si resurrexistis, \n inquit, c u ill C h ri s to, e a qua e sur sum sun t qua erite , \n ubi est Christus in dextera dei residens; ea \n quae sursum sunt sapite sapit , non quae deorsum. ita \n animo ostendit resurgere, quo solo adhuc possumus caelestia \n adtingere. quae non quaereremus nec saperemus. si possideremus. \n subicit etiam: mortui enim estis, — scilicet delictis, \n nonuobis-et uita uestra abscondita est cum Christo \n in deo. nondum ergo adprehensa est quae abscondita est. \n sic et Iohannes: et nondum, ait, manifestatum est, quid \n futuri sumus. scimus quia, si manifestauerit , similes \n eius erimus. tanto abest, ut simus iam quod nescimus, \n utique scituri, si iam essemus. adeo contemplatio est spei in \n hoc spatio per fidem, non repraesentatio, nec possessio sed \n expectatio. de qua spe et expectatione Paulus ad Galatas: \n nos enim spiritu ex fide spem iustitiae expectamus. \n non ait \\'tenemus\\'; \\'iustitiae\\' autem dei dicit ex iudicio, quo \n iudicabitur de mercede. ad quam pendens et ipse, cum Philipensibus \n scribit: si qua, inquit, concurram in\n\n \n\n \n \n \n resuscitationem, quae a mortuis, non quia iam accepi aut \n consummatus sum. et utique crediderat et omnia sacramenta \n cognouerat, uas electionis, doctor nationum, et tamen \n adicit: persequor autem, si adprehendam, in quo \n sum adprehensua a Christo. et amplius: ego me, \n fratres, non puto adprehendisse : unum plane, oblitus \n posteriorum in priora me extendens secundum \n scopum persequor ad palmam incriminationis, per \n quam concurrerem; utique in resuscitationem a mortuis, \n auo suo tamen tempore, sicut ad Galatas: bene autem facientes \n ne taedeat, tempore enim suo metemus, sicut \n et ad Timotheum de Onesiphoro: det illi dominus inuenire \n misericordiam in illo die. in quem diem ac tempus \n et ipsi praecipit custodire mandatum inmaculatum inreprehensibile, \n in apparentiam domini Iesu Christi. \n quam suis temporibus ostendet beatus et solus \n potentator et rex regnantium, de deo dicens. de quibus \n temporibus et Petrus in Actis: paeniteat itaque uos et \n respicite ad abolenda delicta uestra, uti tempora \n nobis superueniant refrigerii ex persona dei, et \n mittat praedesignatum nobis Christum, quem oportet \n accipere caelos ad usque tempora exhib.itionis \n omnium, quae locutus est deus ore sanctorum \n prophetarum. \n \n","24":"\n Quae haec tempora, cum Thesalonicensibus disce. legimus \n enim: qualiter conuersi sitis ab idolis ad seruiendum \n uiuo et uero deo et ad expectandum a\n\n \n\n \n \n \n caelis filium eius, quem suscitauit ex mortuis, \n Iesum. et rursus: quae enim spes nostra uelgaudium \n uel exultationis corona, quam ut et uos coram \n domino nostro Iesu Christo in aduentu ipsius? \n item: coram deo et patre nostro in aduentu domini \n nostri Iesu Christi cum uniuersis sanctis eius. \n de quorum dormitione minus maerenda docens simul et tempora \n resurrectionis exponit: si enim credimus, quod Iesus \n mortuus sit et resurrexerit, sic et deus eos, qui \n dormierunt per Iesum, adducet cum ipso. hoc enim \n dicimus uobis in sermone domini, quod nos, qui \n uiuimus, qui remanemus in aduentum domini nostri, \n non praeueniemus eos, qui dormierunt. quoniam \n ipse dominus in iussu et in uoce archangeli et \n tuba dei descendet de caelo; et mortui in Christo \n primi resurgent, deinde nos, qui uiuimus, qui. simu1 \n cum illis tollemur in nubibus obuiam Christo in \n aerem et ita semper cum domino erimus. quae uox \n archangeli, quae tuba dei audita iam, nisi forte in cubiculis \n haereticorum? nam etsi tuba dei euangelicus sermo dici potest, \n qui illos iam uocarit, sed aut mortui erunt iam corporaliter, \n ut resurrexerint, et quomodo uiuunt? aut in nubes erepti, \n et quomodo hic sunt? miserrimi reuera, ut apostolus pronuntiauit, \n qui in ista tantum uita sperantes habebuntur, excludendo, \n dum praeripiunt, quod post illam repromittitur, frustrati \n circa ueritatem non minus quam Phygelus et Hermogenes. \n et ideo maiestas spiritus sancti perspicax eiusmodi sensuum\n\n \n\n \n \n \n et in ipsa ad Thesalonicenses epistola suggerit: de tempo \n ribus autem et temporum spatiis, fratres, non est \n necessitas scribendi uobis. ipsi enim certissime \n scitis, quod dies domini quasi fur nocte ita adueniet. \n cum dicent <pax) et \\'tuta sunt omnia\\', tunc \n illis repentinus insistet interitus. et in secunda \n pleniore sollicitudine ad eosdem: obsecro uos, fratres, \n per aduentum domini nostri et congregationem \n nostram ad illum, ne cito commoueamini animo \n neque turbemini, neque per spiritum neque per \n sermonem, scilicet pseudoprophetarum, neque per epistolam, \n scilicet pseudoapostolorum, acsi ac per nostram, \n quasi insistat dies domini. ne quia quis uos seducat \n ullo modo, quoniam nisi ueniat abscessio primo, \n huius utique regni, et reueletur delinquentiae homo, \n id est antichristus, filius perditionis, qui aduersatur \n et superextollitur omne, quod deus dicitur uel \n religio, uti sedeat in templo dei, adfirmans deum \n se. nonne meministis. quod cum apud uos essem, \n haec dicebam uobis? et nunc quid teneat scitis, \n ad reuelandum eum in suo tempore. iam enim arcanum \n iniquitatis agitatur; tantum qui nunc tenet, \n donec de medio fiat. quis. nisi Romanus status, cuius \n abscessio in decem reges dispersa antichristi superducet? \n et tunc reuelabitur iniquus, quem dominus Iesus \n interficiet spiritu oris sui et euacuabit apparentia \n aduentus sui, cuius est aduentus secundum\n\n \n\n \n \n \n operationem satanae in omni uirtute et signis atque \n portentis mendacii et in omni seductione iniustitiae \n eis, qui pereunt. \n \n","25":"\n Etiam in apocalypsi ordo temporum sternitur, quem \n martyrum quoque animae sub altari ultionem et iudicium \n flagitantes sustinere didicerunt, ut prius et orbis de pateris \n angelorum plagas suas ebibat, et prostituta illa ciuitas a \n decem regibus dignos exitus referat. et bestia antichristus \n cum suo pseudopropheta certamen ecclesiae inferat, atque ita \n diabolo in abyssum interim relegato primae resurrectionis \n praerogatiua de soliis ordinetur, dehinc et igni dato uniuersalis \n resurrectionis censura de libris iudicetur. cum igitur et \n status temporum ultimorum scripturae notent et totam Christianae \n spei frugem in exodio saeculi collocent, apparet aut tunc \n adimpleri totum quodcumque nobis a deo repromittitur — et \n uacat. quod hic iam ab haereticis uindicatur — aut, si et agnitio \n sacramenti resurrectio, salua utique illa creditur quae in \n ultimo praedicatur; et sequitur, ut eo ipso, quo haec spiritalis \n uindicatur, illa corporalis praeiudicetur; quia, si nulla tunc \n adnuntiaretur, merito sola haec et tantummodo spiritalis uindicaretur, \n cum uero et in ultimum tempus edicitur, corporalis \n agnoscitur, quia non et tunc [spiritalis] adnuntiaretur resurrectio \n eiusdem condicionis, id est spiritalis, cum aut nunc \n eam deceret expungi sine ulla differentia temporum aut tunc \n sub omni clausula temporum. ita nobis magis competit \n etiam spiritalem defendere resurrectionem ab ingressu fidei, \n qui plenitudinem eius agnoscimus in exitu saeculi.\n\n \n\n \n \n \n \n","26":"\n Unum adhuc respondebo ad propositionem priorem \n allegoricarum scripturarum, licere et nobis corporalem resurrectionem \n de patrocinio figurati proinde eloquii prophetici \n uindicare. ecce enim diuina (in) primordio sententia terram \n hominem pronuntiando: terra es et in terram ibis, secundum \n substantiam scilicet carnis, quae de terra erat sumpta \n et quae prior homo fuerat appellata, sicut ostendimus, dat \n mihi disciplinam in carnem quoque interpretandi. si quid irae \n uel gratiae in terram deus statuit, quia nec proprie terra \n iudicio eius obnoxia est, quae nihil boni seu mali admisit. \n maledicta quidem, quod hauserit sanguinem. sed et hoc ipsum \n in figuram carnis homicidae. iam [et] si iuuari seu laedi \n habet terra quoque propter hominem, uti ille iuuetur sine siue \n laedatur per consistorii sui exitus: quo magis ipse pensabit \n quae propter illum etiam terra patietur? itaque et cum comminatur \n terrae deus. carni potius comminari eum dicam, et cum \n quid terrae pollicetur, carni potius polliceri eum intellegam. \n ut apud Dauid: dominus regnauit, exultabit terra, id \n est caro sanctorum, ad quam pertinet regni diuini fructus: \n [dehinc Bubiuugit subiungit ] uidit et concussa estterra ; montes \n sicut cera liquefacti sunt a facie domini, caro scilicet \n profanorum. [et] uidebunt enim in eum. quem confixerunt. \n alioquin, si simpliciter de terrae elemento utrumque \n existimabitur pronuntiatum. quomodo congruet et concuti \n et liquefieri eam a facie domini. quo supra regnante exultauit? \n sic et apud Esaiam: bona terrae edetis bona carnis intellegentur, \n quae illam manent in regno dei reformatam et\n\n \n\n \n \n \n angelificatam et consecuturam quae nec oculus uidit nec auris \n audiuit nec in cor hominis ascenderunt. alioquin \n satis uanum, ut ad obsequium deus fructibus agri et cibariis \n uitae huius inuitet, quae etiam inreligiosis et blasphemis \n semel homini addicta conditione communicat, pluens super \n bonos et malos et solem suum mittens super iustos et iniustos. \n felix nimirum fides, si ea consecutura est, quibus hostes \n dei et Christi non modo utuntur uerum etiam abutuntur, \n ipsam conditionem colentes aduersus conditorem. bulbos et \n tubera in terrae bonis deputabis, domino pronuntiante ne in \n pane quidem uicturum hominem? sic Iudaei terrena solummodo \n sperando caelestia amittunt, ignorantes et panem de \n caelesti repromissum et oleum diuinae unctionis et aquam \n spiritus et uinum animae uigorantis ei uite Christi. sicut et \n ipsam terram sanctam Iudaicum proprie solum reputant, carnem \n potius domini interpretandam, quae exinde et in omnibus \n Christum indutis sancta sit terra, uere sancta per incolatum \n spiritus sancti, uere lacte et melle manans per suauitatem \n spei ipsius, uere Iudaea per dei familiaritatem, - non enim \n qui in manifesto Iudaeus, sed qui in occulto — ut \n et templum dei eadem sit et Hierusalem, audiens ab Esaia: \n exurge, exurge Hierusalem. indue fortitudinem \n brachii tui, exurge, sicut in primordii die, scilicet \n in illa integritate, qua fuerat ante delictum transgressionis. \n qui enim in eam Hierusalem uoces eiusmodi competent exhortatioois exhortationis \n et aduocationis, quae occidit prophetas et lapidauit\n\n \n\n \n \n \n missos ad se et ipsum postremo dominum suum confecit? \n sed nec ulli omnino terrae salus repromittitur, quam oportet \n cum totius mundi habitu praeterire. etiam si quis audebit \n terram sanctam paradisum potius argumentari, quam et patrum \n dici capiat, Adae scilicet et Euae, proinde et in paradisum \n restitutio carni uidebitur repromissa, quae eum incolare et \n custodire sortita est, ut talis illuc homo reuocetur, qualis \n inde depulsus est. \n \n","27":"\n Habemus etiam uestimentorum in scripturis mentionem \n ad spem carnis allegorizare, quia et apocalypsis Iohannis: \n hi sunt, ait, qui uestimenta sua non coinquinauerunt \n cum mulieribus, uirgin uirgines es scilicet significans et qui \n semetipsos castrauerunt propter regna caelorum. itaque in \n albis erunt uestibus, id est in claritate innubae carnis. et in \n euangelio indumentum nuptiale sanctitas carnis agnosci potest. \n itaque Esaias docens, quale ieiunium elegerit dominus, cum \n subicit de mercede bonitatis: tunc, inquit, lumen tuum \n temporaneum erumpet et uestimenta tua citius \n orientur, non subsericam utique nec pallium sed carnem \n uolens accipi, ortum carnis resurrecturae de mortis occasu \n praedicauit. adeo nobis quoque suppetit allegorice defensio \n corporalis resurrectionis. nam et cum legimus: populus \n meus, introite in cellas promas quantulum, do \n nec ira mea praetereat, sepulcra erunt cellae promae, \n in quibus paulisper requiescere habebunt qui in finibus saeculi \n sub ultima ira per antichristi uim excesserint. aut cur cellarum \n promarum potius uocabulo usus est, et non alicuius loci\n\n \n\n \n \n \n receptorii, nisi quia in cellis promis caro salita et usui reposita \n seruatur, depromenda illinc suo tempore? proinde enim \n et corpora medicata condimentis sepulturae mausoleis et \n monumentis sequestrantur, processura inde cum iusserit dominas dominus . \n quod cum ita intellegi congruat, — ecquae enim ab ira \n dei cellariorum nos refugia seruabunt? — hoc ipso quod ait: \n donec ira praetereat, quae extinguet antichristum autichristum , post \n iram ostendit processuram carnem de sepulcro, in quo ante iram \n fuerit inlata. nam et de cellariis non aliud effertur, quam quod \n infertur. et post antichristi eradicationem agitabitur resurrectio. \n \n \n","28":"\n Scimus autem sicut et uocibus ita et rebus prophetatum; \n tam dictis quam et factis praedicatur resurrectio. cum \n Moyses manum in sinum condit et emortuam profert et rursus \n insinuat et uiuidam explicat, nonne hoc de toto homine \n portendit? siquidem trina uirtus dei per illa trina signa \n denotabatur cum suo ordine, primo diabolum serpentem quamquam \n formidabilem subactura homini, dehinc carnem de sinu \n mortis retractura, atque ita omnem sanguinem executura iudicio. \n de quo apud eundem propheten: quoniam etuestrum , \n inquit deus, sanguinem exquiram de omnibus bestiis. \n et de manu hominis et de manu fratris exquiram \n eum. porro nihil exquiritur nisi quod reposcitur, nihil \n reposcitur nisi quod et reddetur, et utique reddetur quod \n ultionis nomine reposcetur et exquiretur. neque enim uindicari \n poterit quod omnino non fuerit. erit autem, dum restituitur, \n uti uindicetur. in carnem itaque dirigitur quicquid in sanguinem \n praedicatur, sine qua non erit sanguis. caro suscitabitur, ut \n sanguis uindicetur. sunt et quaedam ita pronuntiata, ut allegoriae \n quidem nubilo careant, nihilominus tamen ipsius\n\n \n\n \n\n \n\n \n \n \n simplicitatis suae sitiant interpretationem, quale est apud Esaiam: \n ego occidam et uiuificabo. certe postea quam occiderit \n uiuificabit. ergo per mortem occidens per resurrectionem uiuificabit. \n caro est autem, quae occiditur per mortem, caro itaque \n et uiuificabitur per resurrectionem. certe si occidere carni \n animam eripere est, uiuificare, contrarium eius, carni animam \n referre est, caro resurgat necesse est, cui anima per occisionem \n erepta referenda est per uiuificationem.\\'\n \n","29":"\n Igitur si et allegoricae scripturae et argumenta rerum \n et simplices uoces resurrectionem carnis, quamquam sine nominatione \n ipsius substantiae, subradiant, quanto magis quae hanc \n spem in ipsas substantias corporales speciali mentione determinant \n non erunt deducendae in quaestionem? accipe Ezechielem: \n et facta est, inquit, super me manus domini et \n extulit me in spiritu dominus et posuit me in medio \n campi; is erat ossibus refertus. et circumduxit \n me super ea per circuitum et ecce multa super \n faciem campi et ecce arida satis. et ait ad me: fili \n hominis, si uiuent ossa ista? et dixi: Adonai \n domine, tu scis. et ait ad me: propheta in ossa haec \n et dices: ossa arida, audite sermonem domini: \n haec dicit dominus Adonai ossibus istis: ecce ego \n adfero in uos spiritum, et uiuetis, et dabo in uos \n neruos et reducam in uos carnes et circumdabo in \n uobis cutem et dabo in uobis spiritum, et uiuetis et \n cognoscetis, quod ego dominus. et prophetaui secundum \n praeceptum, et ecce uox, dum propheto, et ecce \n motus: et accedebant ossa ad ossa, et uidi et ecce\n\n \n\n \n \n \n super ossa nerui et caro ascendit et circumpositae \n sunt eis carnes et spiritus in eis non erat. et ait ad \n me: propheta ad spiritum, fili hominis, propheta et \n dices ad spiritum: haec dicit dominus Adonai: a quatuor \n uentis ueni, spiritus, et spira in istis interemptis, \n et uiuant. et prophetaui ad spiritum, sicut praecepit \n mihi, et introiit in ea spiritus et uixerunt et constiterunt \n super pedes suos ualentia magna satis. et ait ad \n me: fili hominis, ossa ista omnis domus Israhel est. \n ipsi dicunt: exaruerunt ossa nostra et periit spes \n nostra, auulsi sumus in eis. propterea propheta ad \n eos: ecce ego patefacio sepulcra uestra et eueham \n uos de sepulcris uestris, populus meus, et inducam \n aos uos in terram Israhel et cognoscetis, quod ego dominus \n aperuerim sepulcra uestra et eduxerim uos de \n sepulcris uestris, populus meus, et dabo uobis spiritum \n et uiuetis et requiescetis in terra uestra et \n cognoscetis, quod ego dominus locutus sim et fecerim, \n dicit dominus. \n \n","30":"\n Hanc quoque praedicationem scio, qualiter concutiant \n in allegoriae argumentationem, quia dicendo ossa ista omnis \n domus est Israhel imaginem ea fecerit Israhelis et a propria \n condicione transtulerit; atque ita figuratam esse, non \n ueram resurrectionis praedicationem. statum enim Iudaeorum \n deformari quodammodo emortuum et exaridum et dispersum \n in campo orbis. itaque et imaginem resurrectionis in illum \n ailegorizari , quia recolligi habeat et recompingi os ad os, id \n est tribus ad tribum et populus ad populum, et recorporari \n carnibus facultatum et neruis regni atque ita de sepulcris, \n id est de habitaculis captiuitatis tristissimis atque teterrimis,\n\n \n\n \n\n \n \n \n educi et refrigerii nomine respirari et uiuere exinde in terra \n sua Iudaea. et quid post haec? morientur sine dubio. et quid \n post mortem? nulla, opinor, resuscitatio, si non haec erit \n ipsa, quae Ezechieli reuelatur. sed enim et alias praedicatur \n resurrectio. ergo et haec erit, et temere M statum eam Iudaicarum \n rerum conuertunt. aut si alia est illa quam defendimus, nihil \n mea interest, dum sit et corporum resurrectio, sicut et rerum \n Iudaicarum. denique hoc ipso, quod recidiuatus Iudaici status de \n recorporatione et redanimatione ossuum figuratur, id quoque \n euenturum ossibus probatur. non enim posset de ossibus figura \n componi, si non id ipsum et ossibus euenturum esset. nam \n etsi figmentum ueritatis in imagine est, imago ipsa in ueritate \n est sui. necesse est esse prius sibi, quo alii configuretur. de \n uacuo similitudo non competit, de nullo parabola non conuenit. \n ita oportebit ossuum quoque credi reuiscerationem et respirationem, \n qualis dicitur, de qua possit exprimi Iudaicarum \n rerum reformatio, qualis adfingitur. sed magis religiosum est \n ueritatem de suae t ueritate simplicitatis defendi, quam sensus \n diuinae propositionis expostulat. si enim ad res Iudaicas \n spectaret haec uisio, statim reuelato situ ossuum subiecisset: \n ossa ista omnis domus Israhelis est, et cetera deinceps. \n at cum ostensis ossibus de propria spe eorum quid obloquitur. \n nondum nominato Israhele, et fidem temptat prophetae: fili \n hominis, si uiuent ossa haec? ut et ille responderet: \n domine, tu scis. non utique deus prophetae fidem de ea re \n temptasset, quae futura non esset, quam numquam Israhel audisset, \n quam credi non oporteret. sed quoniam praedicabatur \n quidem resurrectio mortuorum, Israhel uero pro sua\n\n \n\n \n \n \n incredulitate diffidens scandalizabatur et aspiciens habitum senescentis \n sepulturae desperabat resurrectionem uel non in eam potius \n animum dirigebat sed in circumstantias suas, idcirco deus \n et prophetam, qua et ipsum dubium, praestruxit ad constantiam \n praedicationis reuelato ordine resurrectionis et populo \n id credendum mandauit, quod prophetae reuelauit. ipsos dicens \n esse ossa quae erant resurrectura, qui non credebant resurrectura. \n denique in clausula: et cognoscetis, inquit, quod ego \n dominus locutus sim et fecerim, id utique facturus, quod \n fuerat locutus; ceterum non id facturus, quod locutus, si \n aliter facturus quam locutus. \n \n","31":"\n Plane, si et populus allegorice mussitaret ossa sua \n arefacta et spem suam perditam, dispersionis exitum queru - \n Ius, merito uideretur et deus figuratam desperationem figurata \n promissione consolatus. sed cum dispersionis quidem iniuria \n nondum populo accidisset, resurrectionis uero spes apud illum \n saepissime cecinisset, manifestus est de corporum interitu \n labefactans fiduciam resurrectionis. ita et deus eam restruebat \n fidem, quam populus destruebat. quamquam et si aliqua praesentium \n rerum tunc conflictatione haerebat Israhel, non idcirco \n in parabola accipienda esset reuelationis intentio sed in testationem \n resurrectionis, ut in illam spem erigeret illos, aeternae \n scilicet salutis et necessarioris restitutionis, et auerteret a \n respectu praesentium rerum. ad hoc enim et alii prophetae: \n exibitis — de sepulcris- uelut uituli deuinculis soluti et \n conculcabitis inimicos, et rursus: gaudebit cor uestrum, \n et ossa uestra uelut herba orientur, quia et herba de\n\n \n\n \n \n \n dissolntione et corruptela seminis reformatur. in summa: si \n proprie in Israhelis statum resurgentium ossuum imago contenditur, \n cur etiam non Israheli tantummodo uerum et omnibus \n gentibus eadem spes adnuntiatur et recorporandarum et redanimandarum \n reliquiarum et de sepulcris exsuscitandorum mortuorum? \n de omnibus enim dictum est: uiuent mortui, exurgent \n de sepulcris: ros enim, qui a te, medela ossibus \n eorum. item alibi: ueniet adorare omnis caro in conspectu \n meo, dicit dominus. quando? cum praeterire coeperit \n habitus mundi huius. supra enim: quemadmodum caelum \n nouum et terra noua, quae ego facio, in conspectu \n meo, dicit dominus, ita stabit semen uestrum. tunc \n ergo et quod subicit implebitur: et exibunt, utique de sepulcris, \n et uidebunt artus eorum, qui impie egerunt, \n quoniam uermis illorum non decidet et ignis illorum \n non extinguetur, et erit satis conspectui omni carni, \n scilicet quae resuscitata et egressa de sepulcris dominum pro \n hac gratia adorabit. \n \n","32":"\n Sed ne solummodo eorum corporum resurrectio uidea-I \n tur praedicari, quae sepulcris demandantur, habes scriptum: \n et mandabo piscibus maris et eructabunt ossa, quae \n sunt comesta, et faciam compaginem ad compaginem \n et os ad o s. ergo, inquis, et pisces resuscitabuntur et cete-I \n rae bestiae et alites carniuorae, ut nomant uomant quos comederunt, \n quia et apud Moysen legis exquiri sanguinem de omnibus \n bestiis? non utique. sed idcirco nominantur bestiae et pisces, \n in redibitionem carnis et sanguinis, quo magis exprimatur\n\n \n\n \n \n \n resurrectio etiam deuoratorum corporum, cum de ipsis deuoratoribus \n exactio edicitur. puto autem huius quoque diuinae potestatis \n documentum idoneum Ionam, cum incorruptus utramque \n substantiam, carnem atque animam, de aluo piscis euoluitur, \n — et utique triduo concoquendae carni (tam) uiscera ceti suffecissent \n quam capulum, quam sepulcrum, quam senium requietae \n atque conditae alicuius sepulturae, — saluo eo, quod et bestia \n feros in Christianum uel maxime nomen homines uel ipsos \n etiam iniquitatis angelos figurauit, de quibus sanguis exigetur \n per ultionem pensandam. quis ergo discendi magis adfinis \n quam praesumendi et credendi diligentior quam contendendi \n et diuinae potius sapientiae religiosus quam suae libidinosus, \n audiens aliquid a deo destinatum in carnes et cutes et neruos \n et ossa, aliud quid haec comm.entabitur, quasi non in hominem \n destinetur quod in istas substantias praedicatur? aut \n enim nihil in hominem destinatur, non liberalitas regni, non \n seueritas indicii iudicii , non quodcumque est resurrectio, aut si in \n hominem destinatur, necesse est in eas substantias destinetur, \n ex quibus homo structus est, in quem destinatur. illud etiam \n de argutissimis istis demutatoribus ossuum et carnium et \n neruorum et sepulcrorum requiro, cur, si quando in animam \n quid pronuntiatur, nihil aliud animam interpretantur nec transfingunt \n eam in alterius rei argumentum, cum uero in aliquam \n speciem corporalem quid edicitur, omnia potius adseuerant \n quam quod nominatur? si corporalia parabolae, ergo et animalia, \n si non et animalia, ergo nec corporalia. tam enim corpus \n homo quam et anima; ut non possit altera species admittere \n aenigmata, altera excludere.\n\n \n\n \n \n \n \n","33":"\n Satis haec de prophetico instrumento. ad euangelia \n nunc prouoco, hic quoque occursurus prius eidem astutiae \n eorum, qui proinde et dominum omnia in parabolis pronuntiasse \n contendunt, quia scriptum sit: haec omnia locutus \n estlesus in parabolis et sine parabola non loquebatur \n ad illos, scilicet ad Iudaeos. nam et discipuli: quare, aiunt, \n in parabolis loqueris? et dominus: propterea in parabolis \n loquor ad eos, ut uidentes non uideant et audien \n tes non audiant, secundum Esaiam. quodsi ad Iudaeos in \n parabolis, iam non ad omnes; si (non) ad omnes in parabolis, \n iam non semper nec omnia parabolae, sed quaedam, cum ad \n quosdam, ad quosdam autem, dum ad ludaeos Iudaeos ; nonnumquam \n plane et ad discipulos. sed quomodo referat scriptura considera: \n dicebat autem et parabolam ad eos. ergo et non \n parabolam dicebat, quia non notaretur, cum parabolam loquebatur, \n si ita semper loquebatur. et tamen nullam parabolam \n non aut ab ipso inuenias edissertatam, ut de seminatore in \n uerbi administrationem, aut a commentatore euangelii praeluminatam, \n ut iudicis superbi et uiduae instantis ad perseuerantiam \n orationis, aut ultro coniectandam, ut arboris fici \n dilatae in spem ad instar Iudaicae infructuositatis. quodsi \n nec parabolae obumbrant euangelii lucem, tanto abest, ut \n sententiae et definitiones, quarum aperta natura est, aliter \n quam sonant sapiant. definitionibus autem et sententiis dominus \n edicit siue iudicium siue regnum dei sine resurrectionem. \n tolerabilius erit, inquit, Tyro et Sidoni in die \n iudicii, et: dicite illis, quod adpropinquauerit regnum \n dei, et: retribuetur tibi in resurrectione iustorum. si\n\n \n\n \n \n \n nomina absolute sunt rerum, id est iudicii et regni dei et \n resurrectionis, ut nihil eorum in parabolam comprimi possit, \n nec ea in parabolas compellantur, quae ad dispositionem et \n transactionem regni et passionem iudicii et resurrectionis \n praedicantur; atque ita corporalia defendentur ut corporalibus \n destinata, id est non spiritalia, quia non figurata. nam et \n ideo praestruximus tam corpus animae quam et carnis obnolium obnoxium \n esse mercedibus pro communi operatione pensandis, ne \n corporalitas animae occasionem subministrans figurarum corporalitatem \n carnis excludat, cum utramque participem et regni \n et iudicii et resurrectionis oporteat credi. et nunc eo pergimus, \n uti corporalitatem carnalem proprie demonstremus a domino \n significari in omni resurrectionis mentione, salua animali, quam \n et ipsam pauci receperunt. \n \n \n","34":"\n In primis cum ad hoc uenisse se dicit, uti quod periit \n saluum faciat, quid dicis perisse? hominem sine dubio. totumne \n an ex parte? utique totum, siquidem transgressio, quae perditionis \n humanae causa est, tam animae instinctu ex concupiscentia \n quam et carnis actu ex degustatione commissa totum \n hominem elogio transgressionis inscripsit atque exinde merito \n perditionis impleuit. totus itaque saluus fiet qui perit totus \n delinquendo. nisi si et ouis illa sine corpore amittitur et sine \n corpore reuocatur. nam si caro quoque eius cum anima, quod \n pecus totum est, humeris boni pastoris aduehitur, ex utraque \n utique substantia restituendi hominis exemplum est. aut quam \n indignum deo, dimidium hominem redigere in salutem, paene\n\n \n\n \n \n \n minus facere **, cum etiam saecularium principum plena semper \n indulgentia uindicetur. diabolus ualidior in hominis iniuriam \n intellegetur, totum eum elidens? deus infirmior renuntiabitur, \n non totum eum releuans? atquin et apostolus suggerit, \n ubi delictum abundauerit, illic gratiam superabundasse. quomodo \n denique saluus habebitur qui poterit et perditus dici? \n carne scilicet perditus; [anima uero saluus] nisi quod iam \n et anima in perdito constituatur necesse est, ut salua effici \n possit; id enim saluum effici oportebit, quod perditum fuerit. \n porro autem recipimus animae inmortalitatem, ut perdita non \n in interitum credatur sed in snpplicium supplicium . id est in gehennam. \n et si ita est, iam non animam spectabit salus, saluam scilicet \n sua natura per inmortalitatem, sed carnem potius, quam interibilem \n constat apud omnes. aut si et anima interibilis, id est \n non inmortalis, quod et caro, iam et carni forma illa ex aequo \n proficere debebit proinde mortali et interibili, qua id quod \n perit saluum facturus est dominus. nolo nunc contentioso \n fune deducere, hac an illac illae hominem perditio depostulet. dum \n utrimque eum salus destinet in ambas substantias peraequata. \n ecce enim ex quacumque substantia hominem perisse praesumpseris, \n ex altera non perit. saluus ergo erit iam ex qua non \n perit et saluus nihilominus fiet ex qua perit, habes totius \n hominis restitutionem, dum et quodcumque eius perit saluum \n facturus est dominus et quodcumque non perit utique non \n erit perditurus. quia ultra de utriusque substantiae securitate \n dubitabit, cum altera salutem consecutura sit, altera amissura\n\n \n\n \n \n \n eam non sit? et tamen adhuc sensu rem exprimit dominus \n ego dicens ueni. non ut meam, sed ut patris, qui me \n misit, faciam uoluntatem. quam? oro te. ut omne, quod \n dedit mihi, non perdam ex eo quicquam sed resuscitem \n illud nouissima die. quid a patre Cbristus Christus acceperat. \n nisi quod et induerat? hominem sine dubio, carnis animaeque \n texturam. neutrum ergo eorum, quae accepit, perire patietur, \n immo nec quicquam utriusque, immo nec modicum. quodsi \n modicum caro, ergo nec carnem, quia nec modicum. [nec \n quicquam, quia nec quiequam quicquam ] atquin si non et carnem resuscitabit \n nouissima die, iam non modicum patietur perire de \n homine, sed pro tanta dixerim parte prope totum. ingerens \n amplius: hoc est patris uoluntas, ut omnis, qui aspicit \n filium et credit in eum, habeat uitam aeternam et \n suscitem illum nouissimo die plenitudinem extruit resurrectionis. \n distribuit enim utrique substantiae per officia propria \n mercedem salutis, et carni, per quam filius aspiciebatur, \n et animae, per quam credebatur. ergo, dices, illis erit promissa \n res, a quibus Christus uidebatur. sit plane ita, ut et ad nos \n eadem spes inde manauerit. nam si uidentibus et idcirco \n credentibus fructuosa tunc fuerunt opera carnis atque animae, \n multo magis nobis. feliciores enim qui non uident et \n credent; quando, et si illis negaretur carnis resurrectio. \n certe felicioribus competisset. quomodo autem felices, si ex \n parte perituri?\n\n \n\n \n \n \n \n \n","35":"\n Sed et praecipit eum potius timendum, qui et corpus \n et animam occidat in gehennam, id est dominum solum, non \n qui corpus occidant, animae autem nihil nocere possint, id \n est humanas potestates. adeo hic et anima inmortalis natura \n recognoscitur, quae non possit occidi ab hominibus, et carnis \n esse mortalitatem, cuius sit occisio, atque ita resurrectionem \n quoque mortuorum carnis esse, quae in gehennam nisi resuscitata \n non poterit occidi. sed quoniam et hic de interpretatione \n corporis [ quaestioJ quaestio cauillatur canillatur , ego corpus hominis non aliud \n intellego quam omnem istam struem carnis. quoquo genere \n materiarum concinnatur atque uariatur, quod uidetur, quod \n tenetur, quod denique ab hominibus occiditur. sic et parietis \n corpus non aliud admittam quam caementa, quam saxa, quam \n lateres. si quis arcanum aliquod corpus inducit, ostendat \n reuelet probet ipsum etiam esse, quod occidatur ab homine. \n et de illo erit dictum. item si animae corpus opponitur. uacabit \n astutia. cum enim utrumque proponitur, corpus atque animam, \n occidi in gehennam, distinguitur corpus ab anima, et relinquitur \n corpus intellegi id, quod in promptu sit, caro scilicet, \n quae sicut occidetur in gehennam. si non magis a deo timuerit \n occidi, ita et uiuificabitur in uitam aeternam, si maluerit ab \n hominibus potius interfici. proinde si quis occisionem carnis \n atque animae in gehennam ad interitum et finem utriusque \n substantiae adripiet, non ad supplicium, quasi consumendarum, \n non quasi puniendarum, recordetur ignem gehennae aeternum \n praedicari in poenam aeternam, et inde aeternitatem occisionis \n agnoscat, propterea humanae ut temporali praetimendam. tunc \n et aeternas substantias credet, quarum aeterna sit occisio in \n poenam. certe cum post resurrectionem corpus cum anima\n\n \n\n \n \n \n occidi habeat in gehennam, satis de utroque constabit, et de \n carnali resurrectione et de aeterna occisione. absurdissimum \n alioquin, si idcirco resuscitata caro occidetur in gehennam, \n uti finiatur, quod et non resuscitata pateretur. in hoc scilicet \n reficietur, ne sit cui non esse iam euenit. eidem nos spei \n fulciens passerum quoque subiungit exemplum, quod ex duobus \n non cadat alter in terram sine siue dei uoluntate, ut et carnem, \n quae ceciderit in terram, proinde credas et resurgere posse \n per eiusdem dei uoluntatem. nam et si passeribus hoc non \n licet, sed nos multis passeribus antestamus eo, quod cadentes \n resurgamus, quorum denique capillos capitis omnes numeratos \n adfirmans saluos utique repromittit. perituros enim quae ratio \n in numerum redegisset? nisi quia hoc est: ut omne, quod \n pater mihi dedit, non perdam ex eo quicquam, id est \n nec capillum, sicut nec oculum nec dentem. ceterum unde \n erit fletus et dentium frendor, nisi ex oculis et ex dentibus? \n occiso scilicet etiam corpore in gehennam et detruso in tenebras \n exteriores, quae oculorum proprie tormenta sunt. si quis \n in nuptiis minus dignis operibus fuerit indutus, constringendus \n statim manibus et pedibus, utpote qui cum corpore \n (re)surrexerit sic ergo et recumbere ipsum in dei regno et sedere \n in thronis Christi et adsistere ad dexteram tunc uel sinistram et \n edere de ligno uitae corporalis dispositionis fidelissima indicia iudicia sunt. \n \n","36":"\n Videamus nunc, an et Saducaeorum uersutiam elidens \n nostram magis sententiam erexerit. causa, opinor, quaestionis \n fuit destructio resurrectionis, siquidem Saducaei neque animae \n neque carnis admittunt salutem et ideo, ex qua uel maxime\n\n \n\n \n \n \n specie resurrectionis fides. labefactatur, ex ea argumentum \n problemati suo accommodauerunt, de carnis scilicet obtentu \n nupturae necne post resun-ectionem, sub eius mulieris persona, \n quae septem fratribus nupta in dubio haberetur, cui eorum \n restitueretur. porro seruentur sensus tam quaestionis quam \n responsionis, et controuersiae occursum est. si enim Saducaei \n quidem respuebant resurrectionem, dominus autem eam confirmabat, \n et scripturarum ignaros increpans, earum scilicet quae \n resurrectionem praedicassent, et uirtutis dei incredulos, idoneae \n utique mortuis resuscitandis, postremo subiciens: quoniam \n autem mortui resurgant, sine dubio et confirmando \n esse quod negabatur, id est resurrectionem mortuorum apud \n deum uiuorum, talem quoque eam confirmabat Asse esse , qualis \n negabatur, utriusque scilicet substantiae humanae. neque enim, \n si nupturos tunc negauit, ideo nec resurrecturos demonstrauit. \n atquin filios resurrectionis appellat, ut per eam quodammodo \n nasci habentes, post quam non nubent, t sed resuscitati. \n similes enim erunt angelis, qua non nupturi, quia nec \n morituri, sed (et) qua transituri in statum angelicum per indumentum \n illud incorruptibilitatis, per substantiae, resuscitatae \n tamen, demutationem. ceterum nec quaereretur nupturi siue \n morituri necne rursus essemus, si non eius uel maxime substantiae \n restitutio in dubium uocaretur, quae proprie et morte \n et nuptiis fungitur, id est carnis. habes igitur dominum \n confirmaritem confirmantem aduersus haereticos Iudaeorum, quod et nunc \n negatur apud Saducaeos Christianorum, solidam resurrectionem. \n \n\n \n \n \n \n","37":"\n Sic et si carnem ait nihil prodesse, ex materia dicti \n dirigendus est sensus. nam quia durum et intolerabilem existimauerunt \n sermonem eius, quasi uere carnem suam illis edendam \n determinasset, ut in spiritum disponeret statum salutis. \n praemisit: spiritus est qui uiuificat atque ita subiunxit: \n caro nihil prodest, sed ad uiuificandum scilicet. exequitur \n etiam, quid uelit intellegi spiritum: uerba. quae locutus \n sum nobis uobis , spiritus sunt, uita sunt, sicut et supra: qui \n audit sermones meos et credit in eum, qui me misit, \n habet uitam aeternam et in iudicium non ueniet sed \n transiet de morte ad uitam. itaque sermonem constituens \n uiuificatorem , quia spiritus et uita sermo, eundem etiam carnem \n suam dixit, quia et sermo caro erat factus, proinde in causam \n uitae adpetendus et deuorandus auditu et ruminandus intellectu \n et fide digerendus. nam et paulo ante carnem suam panem quoque \n caelestem pronuntiarat, urguens usquequaque per allegoriam \n necessariorum pabulorum memoriam patrum, qui panes \n et carnes Aegyptiorum praeuerterant diuinae uocationi. igitur \n conuersus ad recogitatus illorum, quia senserat dispargendos, \n caro, ait, nihil prodest. quid hoc ad destruendam carnis \n resnrrectionem resurrectionem , quasi non liceat esse aliquid, quod etsi nihil \n prosit, aliud tamen ei prodesse possit? spiritus prodest; uiuificat \n enim. caro nihil prodest; mortificatur enim. itaque secundum \n nos magis collocauit utriusque propositionem. ostendens \n enim, quid prosit et quid non prosit, pariter inluminauit, quid \n cui prosit, spiritum scilicet carni, mortificatae uiuificatorem . \n ueniet enim hora, inquit, cum mortui audient uocem \n filii dei et qui audierint uiuent. quid mortuum nisi\n\n \n\n \n \n \n caro? et quid uox dei nisi sermo? et quid sermo nisi spiritus? \n merito carnem resuscitaturus, quod factus est ipse, et \n ex morte, quam passus est ipse, et ex sepulcro, quo inlatus \n est ipse. denique cum dicit: ne miremini, quod ueniet \n hora, in qua omnes, qui in monumentis sunt. audient \n uocem filii dei et procedent qui bona fecerunt in \n uitae resurrectionem. qui mala in resurrectionem \n iudicii, nemo iam poterit aliud mortuos interpretari. qui \n sint in monumentis, nisi corpora et carnem, quia nec ipsa \n monumenta aliud quam cadauerum stabula. siquidem et \n ipsi homines ueteres, id est peccatores. id est mortui per \n ignorantiam dei, quos monumenta intellegendos argumentantur \n haeretici. de monumentis processuri in iudicium aperte \n praedicantur. ceterum quomodo de monumentis monumenta \n procedent? \n \n \n","38":"\n Post dicta domini facta etiam eius quid sapere credamus, \n de capulis de sepulcris mortuos resuscitantis? cui rei \n istud? si ad simplicem ostentationem potestatis aut ad prae-! \n sentem gratiam redanimationis, non adeo magnum illi denuo \n morituros suscitare. enimuero si ad fidem potius sequestrandam \n futurae resurrectionis. ergo et illa corporalis praescribitur de \n documenti sui forma. nec sustinebo dicentes idcirco tunc \n resurrectionem animae soli destinatam in carnem quoque praecucurrisse, \n quia non potuisset aliter ostendi resurrectio animae \n inuisibilis nisi per uisibilis substantiae resuscitationem. male \n deum norunt qui non putant illum posse quod non putant; \n et tamen sciunt potuisse, si instrumentum Iohannis norunt. \n qui enim animas adhuc solas martyrum sub altari quiescentes \n conspectui subdidit, posset utique et resurgentes oculis\n\n \n\n \n \n \n exhibere sine carne. at ego deum malo decipere non posse, de \n fallacia solummodo infirmum, ne aliter documenta praemisisse \n quam rein rem disposuisse uideatur, immo ne, si exemplum resurrectionis \n sine carne non ualuit inducere, multo magis plenitudinem \n exempli [in eadem substantia] exhibere non possit. \n nullum uero exemplum maius est eo, cuius exemplum est. \n maius est autem, si animae cum corpore resuscitabuntur in \n documentum sine corpore resurgendi, ut tota hominis salus \n dimidiae patrocinaretur, quando exemplorum condicio illud \n potius expeteret, quod minus haberetur, animae dico solius \n resnrrectionem resurrectionem , uelut gustum carnis etiam resurrecturae suo \n in tempore. atque adeo, secundum nostram uero aestimationem, \n exempla illa mortuorum a domino suscitatorum commendabant \n quidem et carnis et animae resurrectionem, ne \n cui substantiae negaretur hoc donum, qua tamen exempla, eo \n minus aliquid edebant. non enim in gloriam nec in incorruptibilitatem \n sed in mortem aliam suscitabantur. \n \n","39":"\n Quam Christus ediderit resurrectionem, apostolica quoque \n instrumenta testantur. nam et apostolis nullum aliud negotium \n fuit, dumtaxat apud Israhelem. quam ueteris testamenti resignandi \n et noui consignandi et potius iam dei in Christo contionandi. ita et \n de resurrectione nihil noni noui intulerunt, nisi quod et ipsam in \n gloriam Christi adnuntiabant, de cetero simplici et nota iam \n fide receptam sine ulla qualitatis quaestione, solis refragantibus \n Saducaeis . adeo facilius fuit negari in totum mortuorum \n resurrectionem quam aliter intellegi. habes Paulum apud summos \n sacerdotes sub tribuno inter Saducaeos et Pharisaeos\n\n \n\n \n\n \n\n \n \n \n fidei suae professorem: uiri, inquit, fratres, ego Pharisaeus \n sum, filius Pharisaeorum, de spe nunc et de resurrectione \n iudicor apud uos, utique communi, ne, quia iam \n transgressor legis uidebatur, de praecipuo fidei totius articulo. \n id est de resurrectione, ad Saducaeos sapere existimaretur. \n ita quam nolebat uideri rescindere fidem resurrectionis utique \n confirmabat secundum Pharisaeos, respuens negatores eius, \n Saducaeos. proinde et apud Agrippam nihil se ait proferre \n citra quam prophetae adnuntiassent. ergo seruabat resurrectionem \n quoque, qualem prophetae adnuntiarant. nam et de \n resurrectione mortuorum apud Moysen scriptum commemorans \n corporalem eam norat, in qua scilicet sanguis hominis exquiri \n habebit. itaque talem praedicabat, qualem et Pharisaei susceperant \n et dominus ipse defenderat et Saducaei, ne talem quoque \n crederent, in totum esse noluerant. sed nec Athenienses \n aliam intellexerant a Paulo portendi. denique iDliserant , non \n inrisuri omnino, si animae solius restitutionem ab eo audissent; \n suscepissent enim uernaculae suae philosophiae frequentiorem \n praesumptionem. at ubi iam nationes praeconium resurrectionis \n inauditae retro ipsa nouitate concussit et digna incredulitas \n rei tantae quaestionibus fidem torquere coepit, tunc \n et apostolus per totum paene instrumentum fidem huius spei \n corroborare curauit, et esse eam ostendens et nondum transactam \n et. de quo magis quaerebatur, corporalem et, quod \n insuper dubitabatur, non aliter corporalem. \n \n \n","40":"\n Nihil autem mirum, si et ex ipsius instrumento captantur \n argumenta, cum oporteat haereses esse; quae esse non \n possent, si non et perperam scripturae intellegi possent. nactae \n denique haereses duos homines ab apostolo editos, interiorem,\n\n \n\n \n \n \n id est animam, et exteriorem, id est carnem, salutem quidem \n animae, id est interiori homini, exitium uero carni, id est \n exteriori adiudicauerunt, quia scriptum sit Corinthiis: nam \n etsi homo noster exterior corrumpitur, sed interior \n renouatur die et die. porro nec anima per semetipsam \n homo, quae figmento iam homini appellato postea inserta est, \n nec caro sine anima homo, quae post exilium animae cadauer \n inscribitur. ita uocabulum homo consertarum substantiarum \n duarum quodammodo fibula est, sub quo uocabulo non possunt \n esse nisi cohaerentes. porro apostolus interiorem hominem \n non tam animam quam mentem atque animum intellegi \n mauult, id est non substantiam ipsam, sed substantiae saporem. \n siquidem Ephesiis scribens in interiorem hominem \n habitare Christum, sensibus utique intimandum dominum \n significauit. denique adiunxit: per fidem et in cordibus \n uestris et in dilectione, fidem quidem et dilectionem non \n substantiua animae ponens sed conceptiua, in cordibus autem \n dicens, quae substantiua sunt carnis, iam et ipsum interiorem \n hominem carni deputauit, quem in corde constituit. \n inspice nunc, quomodo exteriorem quidem hominem corrumpi \n allegarit, interiorem uero renouari die ac die, ne illam \n corruptelam carnis adfirmes, quam ex die mortis in perpetuum \n defectura patiatur, sed quam in istius uitae spatio ante mortem \n et usque ad mortem uexationibus et pressuris, tormentis atque \n suppliciis nominis causa experitur. nam et homo interior hic \n utique renouari habebit, per suggestum spiritus proficiens fide \n et disciplina die ac die, non illic, id est non post resurrectionem, \n ubi non utique die ac die renouari habemus, sed \n semel ad summam. de sequentibus disce: quod enim ad\n\n \n\n \n\n \n \n \n praesens est, inquit, temporale et leue pressurae nostrae, \n per supergressum in supergressum aeternum \n gloriae pondus perficit nobis, non intuentibus quae \n uidentur, id est passiones, sed quae non uidentur, id \n est mercedes. quae enim uidentur temporalia sunt, \n quae uero non uidentur aeterna sunt. pressuras enim \n et laesuras, quibus corrumpitur homo exterior, ut leues et \n temporales, idcirco contemnendas adfirmat, praeferens mercedum \n aeternarum inuisibilium et gloriae pondus in compensationem \n laborum, quos hic caro patiendo corrumpitur. adeo \n non illa est corruptio, quam in perpetuum carnis interitum \n ad resurrectionem expellendam exteriori homini adscribunt. \n sic et alibi: siquidem, ait, compatimur uti et conglorificemur: \n reputo enim non dignas esse passiones \n huius temporis ad futuram gloriam, quae in nos \n habet reuelari. et hic minora ostendit incommoda praemiis \n suis. porro si per carnem compatimur, cuius est proprie \n passionibus corrumpi, eiusdem erit et quod pro compassione \n promittitur. atque adeo, carni adscripturus pressurarum proprietatem, \n ut et supra, dicit: cum uenissemus autem in \n Macedoniam, nullam remissionem habuit caro nostra; \n dehinc, ut et animae det compassionem: in omnibus, \n inquit, compressi: extrinsecus pugnae, debellantes scilicet \n carnem, intrinsecus timor, adflictans scilicet animam. \n adeo etsi corrumpitur homo exterior, non ut amittens resurrectionem \n sed ut sustinens uexationem corrumpi intellegitur, \n et hoc non sine interiore. ita amborum erit etiam\n\n \n\n \n \n \n conglorificari sicut et compati. secundum collegia laborum consortia \n quoque decurrant necesse est praemiorum. \n \n","41":"\n Eandem adhuc sententiam exequitur remunerationes \n uexationibus praeferens: scimus enim, inquit, quoniam \n etsi terrena domus nostri tabernaculi dissoluatur, \n habemus domum non manu factam aeternam in \n caelis, id est: pro hoc, quod dissoluetur caro nostra per \n passiones, domicilium consecuturi sumus in caelis. meminerat \n euangelicaedefinitionis : beati, qui persecutionem patiuntur \n propteriustitiam , quia illorumestregnum caeloru \n m. non tamen carnis restitutionem negauit, si.. compensationem \n mercedis opposuit, cum ipsi compensatio debeatur, \n cui dissolutio reputatur, scilicet carni. sed quia domum dixerat \n carnem, eleganter uoluit noluit et in mercedis comparatione \n uocabulo domus uti, ipsi domui, quae dissoluetur per passionern passionem , \n meliorem domum repromittens per resurrectionem. nam \n et dominus multas mansiones quasi domus apud patrem repromittit. \n quamquam et de domicilio mundi potest intellegi, \n quo dissoluto aeterna sedes repromittatur in caelis, quia et \n quae sequuntur ad carnem manifeste pertinentia ostendunt \n priora non ad carnem pertinere. diuisionem enim facit apostolus, \n cum subicit: nam et in hoc gemimus domicilium \n nostrum, quod de caelo est superindui desiderantes; \n siquidem exuti non nudi inueniemur, id est: ante \n uolumus superinduere uirtutem caelestem aeteraitatis aeternitatis quam \n carne exuamur. huius enim gratiae priuilegium illos manet,\n\n \n\n \n \n \n qui ab aduentu domini deprehendentur in carne et propter \n duritias temporum antichristi merebuntur compendio mortis per \n demutationem expunctae concurrere cum resurgentibus, sicut \n Thesalonicensibus scribit: hoc enim dicimus uobisin uobis \n sermone domini, quod nos qui uiuimus, qui remanemus \n in aduentum domini, non praeueniemus eos, \n qui dormierunt, quoniam ipse dominus in iussu \n et uoce tubae dei descendet de caelo, et mortui \n in Christo resurgent primi; dehinc nos cum ipsis \n simul rapiemur in nubibus obuiam Christo et \n ita semper cum domino erimus. \n \n","42":"\n Horum demutationem ad (omnes in prima ad) Corinthios \n reddit dicens: non omnes quidem resurgemus, omnes \n autem demutabimur, in atomo, in momentaneo motu \n oculi. in nouissima tuba. [sed illi scilicet soli, qui inuenientur \n in carne: et mortui, inquit, resurgent, nos demutabimur.] \n hac ergo prius positione perspecta reliqua reuocabis \n ad superiorem sensum. nam cum adicit: oportet \n etenim corruptiuum istud induere incorruptelam et \n mortale istud induere inmortalitatem, hoc erit illud \n domicilium de caelo, quod gementes in hac carne superinduere \n desideramus, utique super carnem in qua deprehendemur, \n quia \\'grauari nos\\' ait, \\'qui simus in tabernaculo, quod nolimus\n\n \n\n \n \n \n exui sed potius Buperindui superindui , uti deuoretur mortale a uita\\\\ \n scilicet dum demutatur superinduendo quod est de caelis. \n quis enim non desiderabit, dum in carne est, superinduere \n inmortalitatem et continuare uitam lucrifacta morte per uicariam \n demutationem, ne inferos experiatur usque nouissimum \n quadrantem exacturos? ceterum demutationem etiam post \n resurrectionem consecuturus est inferos iam expertus. abhinc \n enim definimus carnem omnimodo quidem [resurrecturam \n atque] illa ex demutatione superuentura habitum angelicum \n suscepturam . aut si in his solis, qui inuenientur in carne, \n demutari eam oportebit, ut deuoretur mortale a uita, id est \n caro ab illo superindumento caelesti aeterno: ergo qui mortui \n deprehendentur uitam non consequentur, priuati iam materia \n et, ut ita dixerim, esca uitae, id est carne, aut necesse est \n recipiant eam et illi, ut et in ipsis mortale deuorari possit \n a uita, si uitam sunt consecuturi. sed in mortuis, inquis, \n iam deuoratum erit mortale istud. non utique in omnibus. \n quantos enim licebit uel pridianos inueniri, tam recentia \n cadauera. ut nihil in illis deuoratum uideri possit? utique \n enim deuoratum non aliud existimas quam interceptum, quam \n abolitum, quam omni sensui ereptum, quod comparere omni \n genere cessauerit. nec gigantum autem antiquissima cadauera \n deuorata constabit, quorum crates adhuc uiuunt. diximus iam \n de isto alibi. sed et proxime in ista ciuitate cum odei fundamenta \n tot ueterum sepulturarum sacrilega conlocarentur, quingentorum \n fere annorum ossa adhuc succida et capillos olentes \n populus exhorruit. constat non tantum ossa durare uerum et\n\n \n\n \n \n \n dentes incorruptos perennare, quae ut semina retinentur fruticaturi \n corporis in resurrectione. postremo etsi tunc deuoratum \n inuenietur mortale in omnibus mortuis, certe a morte, certe ab \n aeuo, certe per aetatem, numquid a uita, numquid a superindumento, \n numquid ab inmortalitatis ingestu? porro qui ab his ait \n deuoratuiri mortale, ab aliis negauit. et utique hoc a diuinis \n uiribus, non a naturalibus legibus perfici praestarique \n conueniet. ergo cum a uita habeat deuorari quod mortale \n est, id exhiberi omnifariam necesse est, ut deuoretur, et \n deuorari, ut demutetur. si ignem dicas accendi oportere, non \n potes id, per quod accenditur, alibi necessarium adfirmare \n alibi non. sic et cum infulcit: siquidem exuti non inueniemur \n nudi, de eis scilicet, qui non in uita nec in carne \n deprehendentur a die domini, non alias negauit nudos quos \n praedixit exutos, nisi quia et reuestitos uoluit intellegi eadem \n substantia, qua fuerant spoliati. ut nudi enim inuenientur \n carne deposita uel ex parte discissa siue detrita, - et hoc \n enim nuditas potest dici — dehinc recipient eam, ut redinduti \n carnem fieri possint etiam superinduti inmortalitatem. \n superindui enim nisi uestito iam conuenire non poterit. \n \n \n","43":"\n Proinde cum dicit: itaque confisi semper et scientes \n quod, cum inmoremur in corpore, peregrinemur a \n domino, per fidem enim incedimus, non per speciem, \n manifestum est hoc quoque non pertinere ad offuscationem \n carnis quasi separantis nos a domino. et hic enim exhortatio \n fastidiendae uitae huius obuertitur, siquidem peregrinamur a \n domino quamdiu uiuimus, per fidem incedentes, non per\n\n \n\n \n \n \n speciem, id est spe, non re. et ideo subiungit: fidentes autem \n etbonum ducentes magis peregrinari a corpore etinmorari \n ad dominum, scilicet ut per speciem magis incedamus \n quam per fidem, per rem potius quam per spem. uides quam \n et hic corporum contemptum ad martyriorum praestantiam \n referat. nemo enim peregrinatus a corpore statim inmoratur \n penes dominum, nisi ex martyrii praerogatiua, paradiso scilicet. \n non inferis, deuersurus. defecerant autem apostolo uerba ad \n significandum de corpore excessum? an ratione etiam noue \n loquitur? temporalem enim absentiam a corpore uolens signiScare significare \n peregrinari nos ab eo dixit, quoniam qui peregrinabitur \n etiam reuertetur in domicilium. exinde etiam ad omnes: gestimus, \n inquit, siue peregrinantes siue inmorantes placibiles \n deo esse: omnes enim manifestari nos oportet \n pro tribunali Christi Iesu. si omnes, et totos; si totos, et \n interiores et exteriores, id est tam animas quam et corpora: \n uti unusquisque, inquit, reportet quae per corpus secundum \n quae gessit, bonum siue malum. hoc iam quomodo \n legas quaero. quasi turbate enim per hyperbaton struxit. \n utrumne quae per corpus \\'reportanda erunt\\' an [quae per \n corpus] \\'gesta sunt\\'? sed et si [quae per corpus] reportanda \n sunt, corporalis indubitate resurrectio est. et si [quae per \n corpus] gesta sunt, per corpus utique pensanda eunt sunt , per \n quod et gesta sunt. ita et totus hic a capite tractatus apostoli \n tali clausula detextus, qua carnis resurrectio ostenditur, secundum \n haec erit intellegendus, quae cum clausula consonant.\n\n \n\n \n \n \n \n","44":"\n Si enim adhuc ad superiora respectes. unde mentio \n hominis exterioris et interioris inducta est, nonne et dignitatem \n et spem carnis integram inuenies? cum enim de lumine. \n quod inluxerit deus in cordibus nostris ad inluminationem \n agnitionis gloriae suae in persona Christi, dicit habere nos \n thesaurum istum in testaceis uasis, scilicet in carne: \n utrumne, quia testacea est secundum originem in limo, destruetur \n an. quia diuini thesauri conditorium est. extolletur? atquin \n si lumen ipsum illud uerum, quod est in persona Christi, \n uitam in se continet eaque uita cum lumine committitur in \n carnem, peritura est in quam uita committitur? plane sit. periturus \n (est> et ipse thesaurus ? perituris enim peritura creduntur, \n sicut ueteribus utribus nouum uinum. cum item subicit: \n semper mortificationem Christi Iesu circumferentes \n in corpore nostro, qualis ista res est, quae post dei templum \n iam et sepulcrum Christi potest dici? cur autem mortificationem \n domini circumferimus in corpore? ut et uita, inquit, \n manifestetur. ubi? in corpore. in quo? in mortali. ergo \n in carne, plane mortali secundum culpam, sed et uitali secundum \n gratiam; uide quantam, ut in illa uita Christi manifestetur. \n in re ergo aliena salutis. in substantia perpetuae dissolutionis \n manifestabitur uita Christi aeterna iugis incorrupta. iam et \n dei uita? aut cuius temporis uita domini manifestabitur in \n corpore nostro? illa quidem. quam uixit usque in passionem, \n non modo apud Iudaeos in manifesto fuit uerum etiam \n omnibus nunc gentibus prodita est. adeo eam significat, \n quae portas adamantinas mortis et aeneas seras inferorum\n\n \n\n \n \n \n infregit, quae exinde iam nostra est. denique manifestabitur in \n corpore. quando? post mortem. quomodo? dum resurgimus \n in corpore, sicut et Christus. ne enim quis argumentetur \n nunc habere manifestari uitam Iesu in corpore nostro per disciplinam \n sanctitatis et patientiae et iustitiae et sapientiae, quibus \n domini uita floruelit floruerit , prouidentissima apostoli intentio ingerit: \n si enim nos. qui uiuimus, in mortem tradimur propter \n Iesum, et uita eius manifestetur in corpore nostro \n mortali. adeo defunctis nobis hoc ait futurum in corpore nostro. \n quodsi tunc, quomodo nisi resuscitato. eo? proinde et in \n clausula: scientes, ait, quod qui suscitauit Iesum et \n nos suscitabit cum ipso, quia iam resurrexerit a mortuis, \n nisi quia cum ipso sicut ipsum sapit; si uero sicut ipsum, \n non utique sine carne. \n \n","45":"\n Sed et rursus alia caecitate in duos homines impingunt. \n in ueterem et in nouum, monente apostolo Meponere nos ueterem \n hominem, qui corrumpitur per concupiscentiam seductionis, \n renouari autem spiritu sensus et induere nouum hominem, \n qui secundum deum conditus est in iustitia et religione ueritatis\\', \n ut et hic ad duas substantiae substantias distinguendo, uetustatem \n ad carnem, nouitatem ad animam, corruptionem perpetuam \n ueteri defendant, id est carni. porro si secundum substantias, \n nec anima (ideo) nouus homo, quia posterior, nec caro ideo \n uetus, quia prior. quantulum enim temporis inter manum dei \n et adflatum? ausim dicere: etiam si multo prior anima caro, \n eo ipso, quod anima impleri se expectauit, priorem eam \n fecit. omnis enim consummatio atque perfectio, etsi ordine \n postumat, effectu anticipat. magis illud prius est, sine quo\n\n \n\n \n \n \n priora non possunt. si caro uetus homo, quando istud? a \n primordio? atquin Adam nouus totus, et ex nouo uetus nemo. \n nam et exinde a benedictione geniturae caro atque anima simul \n fiunt sine calculo temporis, ut quae simul in utero etiam \n seminantur, quod docuimus in commentario animae. contemporant \n fetu, coaetant natu. duo isti homines, sane ex substantia \n duplici, non tamen et aetate, sic unum eduntur, dum \n prior neuter. rectius est totos nos aut ueteres aut nouos esse; \n qua enim (unum et) alterum possimus esse, nescimus. sed \n apostolus ueterem hominem manifeste notat. expone enim, \n inquit, secundum pristinam conuersationem ueterem \n hominem, non secundum alicuius substantiae senium. neque \n enim carnem praecipit deponamus sed quae et alibi carnalia \n ostendit, opera, non corpora accusans, de quibus et hic subicit: \n deponentes mendacium loquimini ueritatem un usquisque quisque \n ad proximum suum, quoniam membra alterutrum \n sumus. irascimini autem et nolite delinquere. \n sol non occidat super iracundiam uestram. neque \n dederitis diabolo locum. qui furabatur, iam non furetur, \n immo potius laboret operando manibus, uti habeat \n impertire indigenti. omnis sermo turpis non procedat \n ex ore uestro, sed qui sit optimus ad aedificationem \n fidei, ut gratiam audientibus praestet. et nolite contristare \n spiritum dei sanctum, in quo signati estis in \n redemptionis die. omnis amaritudo et ira et clamor et \n blasphemia auferatur a uobis cum omni malitia. estote \n autem in alterutrum benigni misericordes donantes\n\n \n\n \n \n \n inuicem, sicut et deus uobis donauit in Christo. igitur \n qui carnem ueterem hominem existimant, cur non mortem \n sibi properant, ut uetere homine deposito praeceptis apostoli \n occurrant? nos enim, qui totam fidem in carne administrandam \n credimus, immo et per carnem, cuius est et os ad proferendum \n optimum quemque sermonem et lingua ad non blasphemandum \n et cor ad non indignandum et manus ad operandum \n et largiendum, tam uetustatem hominis quam nouitatem ad \n moralem, non ad substantialem. differentiam pertinere defendimus. \n atque ita pariter agnoscimus hominem, qui secundum \n pristinam conuersationem uetus fuerit, eundem et corrumpi \n ita dictum secundum concupiscentiam seductionis, quemadmodum \n et ueterem secundum pristinam conuersationem, non \n secundum carnem per interitum perpetuum. ceterum carne \n tam saluum quam eundem, utpote uitiosam disciplinam, non \n corpulentiam, exutum. \n \n","46":"\n Talem ubique apostolum recognoscas. ita carnis opera \n damnantem. ut carnem damnare uideatur, sed, ne ita quis \n eIistimet existimet , ex aliorum uel cohaerentium sensuum -suggestu procurantem. \n nam et dicens eos, qui in carne sint. deo placere non \n posse statim de prauo intellectu ad integrum reuocat adiciens: \n uos autem non estis in carne sed in spiritu. eos enim, \n quos in carne esse constabat, negando - in carne esse in operibus \n carnis non esse monstrabat, atque ita illos demum deo \n placere non posse, non qui in carne essent, sed qui carnaliter \n uiuerent, placere autem deo illos, qui in carne positi secundum \n spiritum incederent. et rursus corpus quidem ait mortuum, \n sed propter delinquentiam, sicut spiritum uitam propter \n iustitiam. uitam autem morti opponens in carne cpnstitutae constitutae \n sine dubio illic et uitam repromisit ex iustitia, ubi mortem \n determinauit ex delinquentia. ceterum frustra opposuit uitam\n\n \n\n \n \n \n morti, (si) non est illic, ubi est et ipsa, cui eam opposuit. \n excludendae utique de corpore. porro si uita mortem de corpore \n excludit, non potest id perficere nisi illuc penetret, ubi \n est quod excludit. et quid ego nodosius, cum apostolus absolutius? \n si enim, inquit, spiritus eius, qui suscitauit \n Iesum, habitat in uobis, qui suscitauit legum a mor. \n tuis suscitabit et mortalia corpora uestra propter inhabitantem \n spiritum eius in uobis; ut et si animam quis \n corpus mortale praesumpserit. cum hoc et carnem negare non \n possit, carnis quoque resuscitationem cogatur agnoscere secundum \n eiusdem status communionem. ex sequentibus adhuc discas \n opera carnis damnari, non ipsam: itaque, fratres, ait, debitores \n sumus non carni ad uiuendum <secundum carnem); \n si secundum carnem uixeritis, futurum est, ut \n moriamini, si uero spiritu carnis actus mortificaueritis , \n uiuetis. porro, ut ad singula quaeque respondeam, \n si in carne constitutis, secundum spiritum tamen degentibus. \n salus repromittitur, iam non caro aduersatur saluti, sed operatio \n carnis. operatione autem carnis exclusa, quae causa est \n mortis, salua iam caro ostenditur, causa carens mortis. lex \n enim, inquit, spiritus uitae in Christo Iesu manumisit \n me a lege delinquentiae et mortis, certe quam praemisit \n habitare in membris nostris. ergo iam membra nostra legi \n mortis non tenebuntur, quia nec delinquentiae, a quibus manumissa \n sunt. quod enim inualidum erat legis, in quo \n infirmabatur per carnem, misso deus filio suo in simulacro \n carnis delinquentiae et per delinquentiam,\n\n \n\n \n \n \n damnauit delinqueutiam in carne, non carnem in delinquentia; \n neque enim domus cum habitatore damnabitur. habitare enim \n peccatum dixit in corpore nostro. damnata autem delinquentia \n caro absoluta est, sicut indemnata ea legi mortis et delinquentiae \n obstricta est. sic etsi sensum carnis mortem appel - \n Jauit , dehinc et inimicitiam ad deum, sed non carnem ipsam. \n cui ergo, dices, reputabitur sensus carnis, si non substantiae \n ipsi? plane, si probaueris aliquid carnem de suo sapere. si \n uero sine anima nullius est sensus, intellege sensum carnis \n ad animam esse referendum, carni interdum deputatum, quia \n propter carnem et per carnem administratur. et ideo habitare \n ait delinquentiam in carne, quia et anima, a qua delinquentia \n inducitur, inquilina est carnis, mortificatae quidem, sed non \n suo uerum delinquentiae nomine. nam et alibi: quomodo, \n inquit, etiam nunc uelut uiuentes in mundo sententiam \n fertis? non ad mortuos scribens, sed ad eos, qui desinere \n deberent mundialiter uiuere. \n \n","47":"\n Haec enim erit uita mundialis, quam ueterem hominem \n dicit confixum [esse] Christo, non corporalitatem. fsed sed moralitatem ] \n ceterum si non ita accipimus, non est corporalitas nostra \n confixa nec crucem Christi caro nostra perpessa est, sed quemadmodum \n adiecit: uti euacuetur corpus delinquentiae, \n per emendationem uitae, non per interitum substantiae, sicut \n ait. uti hactenus delinquentiae seruiamus et ut hac \n ratione \\'commortui Christo credamus, quod etiam\n\n \n\n \n \n \n conuiuemus ill ? . sic enim, inquit, et uos reputate mortuos \n quidem uos. cuinam? carni? non, sed delinquentiae. ergo \n salui erunt carni, uiuentes autem deo in Christo Iesu, per \n carnem utique, cui mortui non erunt, delinquentiae scilicet \n mortui, non carni. nam et adhuc ingerit: ne ergo regnauerit \n in corpore uestro mortali delinquentia ad obaudiendum \n illi et ad exhibendum membra uestra arma iniustitiae \n delinquentiae: sed exhibete uosmet ipsos deo \n uelut ex mortuis uiuos, — non uelut uiuos, sed uelut ex \n mortuis uiuos — et membra uestra arma iustitiae. et \n rursus: sicut exhibuistis membra uestra famula inmunditiae \n et iniquitatis ad iniquitatem, ita et nunc \n exhibete membra uestra famula iustitiae in sanctificium; \n cum enim serui essetis delinquentiae, liberi \n eratis iustitiae. quem ergo fructum habebatis super superis \n his bis , de quibus nunc confundimini? finis enim illorum \n mors. nunc uero liberi facti a delinquentia, famulati \n autem deo, habetis fructum uestrum in sanctificium. \n finem autem uitam aeternam. stipendia enim delinquentiae \n mors, donatiuum autem dei uita aeterna in \n Christo Iesu, domino nostfo nostro . ita per totam hanc sensuum \n seriem ab iniustitia et delinquentia membra nostra diuellens \n et iustitiae et sanctimoniae adiungens et transferens eadem a \n stipendio mortis ad donatiuum uitae aeternae, carni utique \n compensationem salutis repromittit, cui nullam omnino competisset \n imperari propriam sanctimoniae et iustitiae disciplinam, \n si non ipsius esset et praemium disciplinae, sed nec ipsum \n baptisma committi, si per regenerationem non etiam restitutioni \n inauguraretur, hoc quoque apostolo ingerente: an\n\n \n\n \n \n \n ignoratis, quod quicumque in Iesum tincti sumus, in mortem \n eius tincti sumus? consepulti ergo illi sumus \n per baptisma in mortem, uti, quemadmodum surrexit \n Christus a mortuis, ita et nos in nouitate uitae incedamus. \n ac ne de ista tantum uita putes dictum, quae ex \n fide per baptisma in nouitate uiuenda est, prouidentissime \n adstruit: si enim consati fuerimus simulacro mortis \n Christi, ita et resurrectionis erimus. per simulacrum \n enim morimur in baptismate, sed per ueritatem resurgimus \n in carne, sicut et Cbristus Christus , ut, sicut regnauit in morte \n delictum, ita et gratia regnet per iustitiam in uitam \n sempiternam per Iesum Christum dominum nostrum. \n quomodo \\'ita\\', si non aeque in carne? ubi enim mors, ibi et \n uita post mortem, quia et uita ibi ante, ubi postea mors. \n nam si regnum mortis nihil operatur quam carnis dissolutionem, \n proinde uitam contrariam morti contrarium oportet operari, \n id est carnis redintegrationem, uti, sicut deuorauerat mors inualescendo \n mortale, ita et deuorata ab inmortalitate audire possit: \n ubi est, mors, aculeus tuus? ubi est, mors, contentio \n tua? sic enim et gratia illic superabundabit, ubi et iniquitas \n abundauit; sic et uirtus in infirmitate perficietur, quod periit \n saluum faciens, quod mortuum est uiuificans, quod percussum \n est sanans, quod languit medicans, quod ereptum est redimens. \n quod famulatum est liberans, quod seductum est reuocans, \n quod elisum est suscitans; et quidem de terra in caelum, \n ubi nostrum municipatum Philipenses quoque ab apostolo\n\n \n\n \n\n \n\n \n \n \n discunt, unde et salutificatorem nostrum expectamus \n legum Christum, qui transfigurabit corpus nostrae \n humilitatis conformale corpori gloriae suae, sine dubio \n post resurrectionem, quia nec ipse Christus glorificatus est \n ante passionem. haec erunt corpora nostra, quae Romanos \n obsecrat exhibere hostiam uiuam sanctam placibilem deo. \n quomodo uiuam, si peritura sunt? quomodo sanctam, si profana \n sunt? quomodo placibilem, si damnata sunt? age iam, quod \n ad Thesalonicenses ipsius solis radio putem scriptum, — ita \n claret, — qualiter accipient lucifugae isti scripturarum: ipse \n autem deus pacis sanctificet uos totos? non sufficit? \n sed sequitur: et integrum corpus uestrum et anima et \n spiritus sine querela conseruentur in praesentia domini. \n habes omnem substantiam hominis saluti destinatam, nec \n alio tempore quam in aduentu domini, qui clauis est resurrectionis. \n \n","48":"\n Sed caro, inquis, et sanguis regnum dei bereditati hereditati \n possidere non possunt. scimus hoc quoque scriptum. \n sed de industria distulimus hucusque, ut quod aduersarii in \n prima statim acie obstruunt, in ultima congressione prosterneremus , \n omnibus quaestionibus quasi auxiliis eius ante deiectis. \n sed et nunc expediet praecedentia recognosci, ut et huic sensui \n sua origo praeiudicet. ut opinor, apostolus disposita ad Corinthios \n omni distinctione ecclesiasticae disciplinae summam et \n sui euangelii et fidei illorum in dominicae mortis et resurrectionis \n demandatione concluserat, ut et nostrae spei regulam \n inde deduceret, unde constaret. itaque subicit: si autem \n Christus praedicatur quod a mortuis resurrexerit.\n\n \n\n \n \n \n quomodo quidam dicunt in uobis resurrectionem mortuorum \n non esse? quae si non est, nec Christus resurrexit. \n si Christus non resurrexit, inanis est praedicatio \n nostra, uacua est fides nostra. inueniemur enim falsi \n testes dei, qui testimonium dixerimus, quod resuscitauerit \n Christum, quem non resuscitauit. nam si mortui \n non resurgunt, nec Christus resurrexit. si Christus \n non resurrexit, uana est fides uestra, quia adhuc in \n delictis uestris estis, et qui in Christo dormierunt \n perierunt. per haec cui nos rei credendae uidetur extruere? \n resurrectioni, inquis, mortuorum, quae negabatur. certe sub \n exemplo dominicae resurrectionis nolens uolens eam credi. certe, \n inquis. exemplum porro ex diuersitate an ex parilitate componitur? \n utique, inquis, ex parilitate. quomodo autem Christus \n resurrexit? in carne an non? sine dubio, si mortuum, si \n sepultum audis secundum scripturas non alias quam in carne, \n aeque resuscitatum in carne concedes. ipsum enim, quod \n cecidit in morte, quod iacuit in sepultura, hoc et resurrexit, \n non tam Christus in carne quam caro in Christo. igitur si \n ad exemplum Christi resurgemus. qui resurrexit in carne, \n iam non ad exemplum Christi resurgemus, si non in carne \n et ipsi resurgemus: quia per hominem, inquit, mors, et \n per hominem resurrectio, ut separaret quidem auctores, \n mortis Adam, Christum resurrectionis, eiusdem autem constitueret \n substantiae resurrectionem, cuius et mortem, per ipsorum \n auctorum in nomine hominis comparationem. si enim sicut \n in Adam omnes moriuntur, ita et in Christo omnes \n uiuificabuntur, carne uiuificabuntur in Christo, sicut in Adam\n\n \n\n \n\n \n \n \n carne moriuntur. unusquisque autem in suo ordine, scilicet \n quia et in suo corpore. ordo enim meritorum [dispositorum] \n nomine disponetur. menta autem cum corpori quoque adsclibantur adscribantur , \n ordo quoque corporum disponatur necesse est, ut \n possit esse meritorum. si autem et baptizantur quidam pro \n mortuis, uidebimus an ratione. certe illa praesumptione hoc \n eos instituisse portendit, qua alii etiam carni [ut] uicarium \n baptisma profuturum existimarent ad spem resurrectionis, \n quae non nisi corporalis [non nisi alias] in baptismate corporali \n obligaretur. quid et ipsos baptizari ait, id est** si non \n quae baptizantur corpora resurgunt? anima enim non lauatione. \n sed responsione sancitur. quid et nos, inquit, omni hora \n periclitamur? utique per carnem. cotidie morior; utique \n periculis carnis, per quam et depugnauit ad bestias Ephesi. \n illas scilicet bestias Asiaticae pressurae, de qua in secunda \n ad eosdem: nolumus enim uos ignorare, fratres, de pressura \n nostra apud Asiam, quod super quam supra grauati \n sumus citra uires, uti et de uita haesitaremus. \n omnia haec, nisi fallor, eo enumerat ut, nolens uanam credi \n carnis conflictationem, indubitate uelit credi carnis resurrectionem. \n uana enim habenda est conflictatio eius, cuius nulla \n erit resurrectio. sed dicet quis: quomodo resurgent mortui? \n quo autem corpore uenient? iam hic de qualitatibus \n corporum disserit, an eadem ipsa an alia resumantur. sed\n\n \n\n \n \n \n cum eiusmodi quaestio posterior habeatur! sufficiet interim \n ei hoc quoque corporalem definiri resurrectionem, cum de \n qualitate corporum quaeritur. \n \n","49":"\n Ventum est nunc ad carnem et sanguinem, * reuera \n totius quaestionis. quas substantias quali condicione exhereda \n uerit apostolus a dei regno, aeque de antecedentibus discere \n est. primus, inquit, homo de terra, choicus, id est limacius, \n id est Adam, secundus homo de caelo, id est \n sermo dei. id est Christus, non alias tamen homo, licet de \n caelo, nisi quia et ipse caro atque anima, quod homo, quod \n Adam. nam et si supra nouissimus Adam dicitur, de consortio \n substantiae commercium nomiuis nominis traxit, quia nec Adam \n ex semine caro, quod et Christus. qualis ergo choicus, \n tales et choici, qualis caelestis, tales et caelestes. \n substantia tales an primo disciplina, dehinc et dignitate. \n quam disciplina captauit? atquin substantia nullo modo separabuntur \n choici atque caelestes semel ab apostolo homines dicti. \n si enim et Christus, solus uere caelestis, immo et supereaelestis , \n homo tamen, qua caro atque anima, nihilo ex ista \n substantiarum condicione a choica qualitate discernitur, proinde \n et qui caelestes secundum illum non de substantia praesenti \n sed de futura claritate caelestes praedicati intellegentur, quia et \n retro, — unde distinctio ista manauit — de dignitatis differentia \n ostensa est alia supercaelestium gloria, alia superterrenorum, \n et alia solis, alia lunae, alia stellarum, quia et stella a stella \n differt in gloria, non tamen in substantia. denique praemissa \n differentia dignitatis in eadem substantia et nunc sectandae \n et tunc capessendae subiungit etiam exhortationem, ut et hic\n\n \n\n \n \n \n habitum Christi sectemur ex disciplina et illic fastigium couse \n quamur ex gloria: sicut portauimus imaginem choici, \n portemus etiam imaginem supercaelestis. portauimus \n enim imaginem choici per collegium transgressionis, per consortium \n mortis, per exilium paradisi. nam si et in carne hic \n portatur imago Adae, sed non carnem monemur exponere: si \n non carnem, ergo conuersationem, ut proinde et caelestis \n imaginem gestemus in nobis, non iam dei nec iam in caelo \n constituti, sed secundum liniamenta Christi incedentes in \n sanctitate et iustitia et ueritate. atque adeo ad disciplinam \n totum hoc dirigit, ut hic dicat portandam imaginem Christi \n in ista carne et in isto tempore disciplinae. \\'portemus\\' enim \n praeceptiuo modo dicens huic tempori loquitur, in quo homo \n nulla alia substantia est quam caro et anima. aut etsi quam \n aliam, id est caelestem, substantiam haec fides spectat, hic \n tamen repromissa sit cui ad illam elaborare mandatur. cum \n igitur imaginem et choici et caelestis in conuersatione constituat, \n illam eierandam, hanc uero sectandam, dehinc adiungat: \n hoc enim dico, — id est propter ea, quae supra dixi; propterea \n autem coniunctio est sensus supplementum antecedentibus \n reddens — quod caro et sanguis regnum dei hereditate \n possidere non possunt, nihil aliud intellegi mandat \n carnem et sanguinem quam supra dictam imaginem choici. \n quae si in conuersatione censetur uetustatis, conuersatio autem \n uetustatis non capit dei regnum, proinde caro et sanguis non\n\n \n\n \n \n \n capiendo dei regnum ad conuersationem rediguntur uetustatis. \n plane si numquam apostolus pro operibus substantiam posuit, \n nec hic ita utatur. si uero in carne adhuc constitutos negauit \n esse in carne, in operibus carnis negans esse, formam eius \n subruere non debes, non substantiam sed opera substantiae \n alienantis a dei regno. quibus etiam ad Galatas manifestatis \n praedicere se et praedixisse profitetur, quod qui talia agant \n regnum dei non sint hereditate consecuturi, non portantes \n scilicet imaginem caelestis, sicut portauerant choici, ideoque \n ei uetere conuersatione nihil aliud deputandi quam caro et \n sanguis. quamquam et si subito in hanc definitionem erupisset \n apostolus, eliminandam carnem et sanguinem a dei regno, \n sine ullius supra sensus praestructione, nonne duas istas \n substantias proinde hominem ueterem interpretaremur carni \n et sanguini deditum, id est esui et potui, cuius sit dicere \n adnersus aduersus fidem resurrectionis: manducemus et bibamus, \n eras cras enim moriemur? et hoc enim infulciens apostolus, \n carnem et sanguinem de fructibus ipsorum manducandi et \n bibendi suggillauit. \n \n","50":"\n Sed et omissis huiusmodi interpretationibus carnis et \n sanguinis opera taxantibus, ipsas quoque substantias non aliter \n quam sunt intellectas licebit resurrectioni uindicare. non enim \n resurrectio carni et sanguini directo negatur, sed dei regnum, \n quod obuenit resurrectioni — est autem et in iudicium resurrectio \n —, immo et confirmatur carnis resurrectio generalis, cum \n specialis excipitur. dum enim in quem statum non resurgat \n edicitur, in quem resurgat subauditur. atque ita, dum pro \n meritis distinctionem resurrectionis opus substantiae, non genus, \n patitur, apparet hinc quoque carnem et sanguinem nomine\n\n \n\n \n \n \n culpae, non substantiae, arceri a dei regno, nomine tamen \n formae resurgere in iudicium, quia non resurgant in regnum. \n adhuc dicam: caro et sanguis regnum dei hereditati \n possidere non possunt. t merito sola et per semetipsa, \n ut ostenderet adhuc spiritum illi necessarium. spiritus enim \n est qui uiuificat in regnum dei, caro nihil prodest. \n prodesse tamen illi aliud potest, id est spiritus, et per spiritum \n opera quoque spiritus. resurgunt itaque ex aequo omnis \n caro et sanguis in qualitate sua. sed quorum adire regnum \n dei, induere oportebit uim incorruptibilitatis et inmortalitatis, \n sine qua regnum dei adire non possunt, antequam consequi \n eam possint. merito ergo caro et sanguis, ut diximus, sola \n regnum dei capere deficiunt. iam uero, cum deuorari habeat \n coiTuptiuum corruptiuum istud ab incorruptibilitate, id est caro, et mortale \n istud ab inmortalitate, id est sanguis, post resurrectionem \n ex demutatione, merito demutata ac deuorata caro et sanguis \n regnum dei hereditate possidere possunt, non tamen non \n resuscitata. sunt, qui carnem et sanguinem Iudaismum uelint \n accipi propter circumcisionem, alienum et ipsum a dei regno, \n quia et ille uetustati deputetur et hoc titulo iam et alibi ab \n apostolo denotetur, qui post reuelatum in se filium dei ad \n euangelizandum eum in nationibus statim non retulerit ad \n carnem et sanguinem, id est ad circumcisionem, id est ad \n Iudaismum , sicut ad Galatas scribit. \n \n","51":"\n Sed pro omnibus iam stabit quod(in)clausulam reseruauimus, \n etiam pro apostolo ipso, reuera maximae\n\n \n\n \n \n \n inconsiderantiae reuincendo , si tam abrupte, ut quidam uolunt, clausis \n quod aiunt oculis, sine distinctione, sine condicione, omnem \n passim carnem et sanguinem a regno dei extrusit, utique et \n ab ipsa regia caelorum, cum illic adhuc sedeat Iesus ad \n dexteram patris, homo, etsi deus, Adam nouissimus, etsi \n sermo primarius, caro et sanguis, etsi nostris purior, idem \n tamen et substantia et forma quam ascendit, talis etiam descensurus, \n ut angeli adfirmant, agnoscendus scilicet eis, qui illum \n conuulnerauerunt. hic, sequester dei atque hominum appellatus \n ex utriusque partis deposito commisso sibi, carnis quoque \n depositum seruat in semetipso, arrabonem summae totius. \n quemadmodum enim nobis arrabonem spiritus reliquit, ita et \n a nobis arrabonem carnis accepit et uexit in caelum pignus \n totius summae illuc quandoque redigendae. securae estote, \n caro et sanguis, usurpastis et caelum et regnum dei in Christo. \n aut si negent uos in Christo, negent et in caelo Christum \n qui uobis caelum negauerunt. ita nec cornlptela corruptela , inquit, \n incorruptelam hereditati habebit, non ut carnem et \n sanguinem existimes corruptelam, quando ipsa sint potius \n obnoxia corruptelae, per mortem scilicet, siquidem mors est, \n quae carnem et sanguinem non modo corrumpit uerum etiam \n consumit, sed, quoniam opera carnis et sanguinis non posse \n consequi regnum dei edixerat, quo magis hoc exaggeraret. \n ipsi quoque corruptelae, id est morti, cui carnis et sanguinis \n opera proficiunt, hereditatem incorruptelae ademit. nam et \n paulo post ipsius mortis quodammodo mortem expressit,\n\n \n\n \n \n \n deuorata est mors, dicens, in conteDtione contentione . ubi est, mors, \n aculeus tuus? ubi Post est , mors, potentia tua? aculeus \n autem mortis delinquentia, haec erit corruptela, uirtus \n autem delinquentiae lex, illa alia sine dubio, quam constituit \n in membris suis militantem aduersus legem animi sui, \n ipsam scilicet uim delinquendi contra uoluntatem. nam et si \n supra nouissimum inimicum mortem euacuari ait, hoc modo \n nec corruptela hereditatem incorruptelae consequitur. \n id est nec mors perseuerabit. quando et quomodo defectura? cum \n in atomo, in momentaneo oculi motu, in nouissima \n tuba et mortui resurgent incorrupti, — qui hi, nisi qui \n ante corrupti, id est corpora, id est caro et sanguis? — et nos \n demutabimur; — de qua habitudine, nisi in qua deprehendemur? \n — oportet enim corruptiuum istud induere incorruptionem \n et mortale istud induere inmortalitatem. \n quid mortale, nisi caro? quid corruptiuum, nisi sanguis? ac ne \n putes aliud sentire sentite apostolum, ** prouidentem tibi et, ut de \n carne dictum intellegas, laborantem: cum dicit istud corruptiuum \n et istud mortale, cutem ipsam tenens dicit. certe istud \n nisi de subiecto, nisi de comparenti, pronuntiasse non potuit. \n demonstrationis corporalis est uerbum. aliud autem erit corruptiuum, \n aliud corruptela, et aliud mortale, [etj aliud mortalitas. \n aliud enim quod patitur, aliud quod pati efficit. ita quae\n\n \n\n \n \n \n patiuntur corruptelam et mortalitatem, caro scilicet et sanguis, \n ea necesse est patiantur et incorruptelam et inmortalitatem. \n \n","52":"\n Videamus iam nunc, quo corpore uenturos mortuos \n disputet. et bene, quod erupit statim ostendere, quasi quia \n eiusmodi quaerat. stulte, inquit, tu; quod seminas non reuiuificatur , \n nisi mortuum fuerit. hoc ergo iam de exemplo \n seminis constet non aliam uiuificari carnem quam ipsam, quae \n erit mortua, et ita sequentia relucebunt. nihil enim aduersus \n regulam exempli licebit intellegi, ne, quia sequitur: et quod \n seminas, non corpus quod futurum est seminas, idcirco \n aliud resurrecturum corpus quam quod moriendo seminatur \n existimes. ceterum excidisti ab exemplo. numquam enim frumento \n seminato et in terra dissoluto ordeum erupit et non \n id ipsum genus grani eademque natura et qualitas et forma. \n denique unde (aliud.) si non id ipsum? et corruptela enim \n ipsum est, dum ipsius est. sed enim et suggerit, quomodo \n \\'non quod futurum est corpus\\' seminetur, dicens: sed nudum \n granum, si forte, frumenti uel alicuius eiusmodi: deus \n autem dat illi corpus prout uult. certe ei grano, quod \n nudum seminari ait. certe, inquis. ergo saluum est cui dare \n habet deus corpus. quomodo autem saluum est, si nusquam \n est, si non resurgit, si non id ipsum resurgit? si non resurgit, \n saluum non est. si non est et saluum, accipere corpus a deo \n non potest. sed enim saluum omni modo constat. ad quid \n ergo dabit illi deus prout uult corpus, habenti utique proprium \n corpus illud nudum, nisi ut iam non nudum resurgat? \n ergo additum erit quod corpori superstruitur, nec exterminatur \n illud, cui superstruitur, sed augetur. saluum est autem quod\n\n \n\n \n \n \n augetur. seritur enim solummodo granum sine folliculi ueste, \n sine fundamento spicae, sine munimento aristae. sine superbia \n culmi. exurgit autem copia feneratum, compagine aedificatum, \n ordine structum, cultu munitum et usquequaque uestitum. \n haec sunt ei corpus a deo aliud, in quod non abolitione sed \n ampliatione mutatur, ut tunc et illud suum sit, quod extrinsecus \n a deo adquirit: et unicuique seminum suum corpus; \n puta re non suum, id est non pristinum. serui igitur exemplo \n et conserua speculum eius carni: eandem credes fructificaturam , \n quae sit seminata, ipsam, etsi pleniorem, non aliam, etsi \n aliter reuertentem. accipiet enim et ipsa suggestum et ornatum, \n qualem illi deus uoluerit superducere secundum merita. \n sine dubio ad hoc direxit: non omnis caro eadem caro: \n non ad denegandam substantiae communionem sed praerogatiuae \n peraequationem, corpus honoris, non generis, in differentiam \n redigens. in hoc et figurata subicit exempla animalium \n et elementorum: alia caro hominis, id est serui dei, qui \n uere homo est. alia iumenti, id est ethnici, — de quo etpropheta : \n adsimilatus est, inquit, homo inrationabilibus \n iumentis, — alia caro uolatilium, id est martyrum, qui ad \n superiora conantur, alia piscium, id est quibus aqua baptismatis \n sufficit. sic et de supercaelestibus corporibus argumenta \n committit: alia solis gloria, id est Christi. et alia lunae, id \n est ecclesiae, et alia stellarum, id est seminis Abrahae. et \n stella enim a stella differt in gloria, et corpora terrena \n et caelestia, Iudaeus scilicet et Christianus. ceterum si non\n\n \n\n \n \n \n figurate, satis uane uarie mulorum et miluorum carnes et corpora caelestium \n luminum apposuit humanis, non pertinentia ad condicionis \n comparationem sicut nec ad resurrectionis consecutionem. postremo \n cum per haec differentiam gloriae, non substantiae, conclusisset, \n sic, inquit, et resurrectio mortuorum. quomodo? non \n de alio aliquo, sed de sola gloria differens. rursus enim resurrectionem \n ad eandem substantiam reuocans et ad granum denuo \n spectans: semi se n at u r, inquit, (in) c orru pteI a, res urgi t (in)incorruptela; \n seminatur in dedecoratione, resurgit in \n gloria: seminatur in infirmitate, resurgit in uirtute; \n seminatur corpus animale, resurgit spiritale. certe non \n aliud resurgit quam quod seminatur, nec aliud seminatur quam \n quod dissoluitur humi, nec aliud dissoluitur humi quam caro. \n hanc enim sententia dei elisit: terra es et in terram ibis, \n quia et de terra erat sumpta. hinc et apostolus concepit seminari \n eam dicere, cum rehibetur in terram, quia et seminibus \n sequestratorium terra est, illic deponendis et inde repetendis. \n ideoque et consigoat imprimens: sic enim scriptum est, ne \n aliud eiistimes existimes esse seminari quam: in terram ibis, ex qua \n es sumptus; sic nec alterius quam carnis. [sic enim sctiptum scriptum \n est.]\n \n","53":"\n Sed corpus animale animam quidam argumentantur, ut \n illum a carne auocent recidiuatum. porro cum constet fixumque \n sit illud resurrecturum corpus, quod fuerit seminatum, \n ad ipsius rei exhibitionem prouocabuntur. aut ostendant animam \n seminatam post mortem, id est mortuam, id est \n humi elisam disiectam dissolutam, quod in illam decretum\n\n \n\n \n \n \n a deo non est; proponant corruptelam eius et dedecorationem \n (et> infirmitatem, ut ipsius sit etiam consurgere in \n incorruptelam et in gloriam et in uirtutem. sed enim in \n Lazaro, praecipuo resurrectionis exemplo, caro iacuit in infirmitate, \n caro paene computrnit computruit in dedecorationem, caro interim \n putuit in corruptionem, et tamen Lazarus caro resurrexit, \n cum anima quidem, sed incorrupta, quam nemo uinculis lineis \n strinxerat, nemo in sepulcro collocarat, nemo iam foetere senserat, \n nemo quatriduo uiderat seminatam. totum habitum. \n totum exitum Lazari omnium quoque caro hodie experitur. \n anima uero nullius. in qua ergo stilus apostoli comparet, de \n qua eum loqui constat, ea erit et corpus animale, cum seminatur, \n et spiritale, cum suscitatur. nam ut ita intellegas. \n manum adhuc porrigit, aeque de eiusdem scripturae auctoritate \n factum retexens primum hominem Adam in animam \n uiuentem. si Adam homo primus, caro autem homo ante \n animam, sine dubio caro erit facta in animam. facta porro \n in animam, cum esset corpus, utique animale corpus est facta. \n quid eam appellari uelint quam quod per animam facta est. \n quam quod ante animam non fuit, quam quod post animam \n non erit, nisi cum resurgit? recepta enim anima rursus animale \n corpus efficitur, ut fiat spiritale. non enim resurgit nisi \n quod fuit. ita unde carni competit corpus animale dici, inde \n animae nullo modo competit. caro enim ante corpus quam \n animale corpus. animata enim, postea facta est corpus animale. \n anima uero etsi corpus, tamen, quia ipsa est corpus non animatum \n sed animans potius, animale corpus non potest dici\n\n \n\n \n \n \n nec fieri quod facit. alii enim accidens facit illud animale: \n non accidens autem alii quomodo se faciet animale? sicut \n ergo ante animale corpus caro, recipiens animam. ita et postea \n spiritale, induens spiritum. hunc ordinem apostolus disponens \n in Adam quoque et in Christo. eum merito distinguit ut in \n capitibus distinctionis ipsius *** at cum Christum nouissimum \n Adam appellat, hinc eum recognosce ad carnis, non ad \n animae, resurrectionem omnibus doctrinae uiribus operatum. \n si enim et primus homo, Adam, caro, non anima, qui denique \n in animam uiuam factus est, et nouissimus Adam, Christus, ideo \n Adam quia homo, ideo homo quia caro, non quia anima animo . atque \n ita (si) subiungit: non primum quod spiritale sed quod \n animale, postea quod spiritale, secundum utrumque Adam. \n ecquid tibi uidetur corpus animale et corpus spiritale in eadem \n carne distinguere, cuius distinctionem in utroque Adam, id \n est in utroque homine, praestruxit? ex qua enim substantia \n pariant inter se Christus et Adam? scilicet ex carne. licet et \n ex anima, sed carnis nomine homo uterque sunt; prior enim \n caro homo. ex illa et ordinem admittere potuerunt, ut alter \n primus, alter nouissimus homo, id est Adam, deputarentur. \n ceterum diuersa in ordinem disponi non possunt, de substantia \n dumtaxat. de loco enim aut tempore aut condicione forsitan \n possint. hic autem de substantia carnis primus et nouissimus \n dicti sunt, sicut et rursus primus homo de terra et secundas \n de caelo; quia etsi de caelo secundum spiritum, sed homo\n\n \n\n \n \n \n secundum carnem. itaque cum carni conueniat ordo in utroque \n Adam, non animae, [ut primus homo in animam uiuam, nouissimus \n in spiritum uiuificantem distincti sunt] aeque distinctio \n eorum carni distinctionem praeiudicabit, ut de carne sit dictum: \n non primum quod spiritale sed quod animale, \n postea quod spiritale, atque ita eadem sit et supra \n intellegenda et quae seminetur, corpus animale, et quae \n resurgat, corpus spiritale, [quia non primum quod spiritale. \n sed quod animale] quia primus Adam in animam, nouissimus \n Adam in spiritum. totum de homine, totum de carne, quando \n de homines homine quid ergo dicemus? nonne et nunc habet caio caro \n , spiritum ex fide? ut quaerendum sit, quomodo corpus animale \n dicatur seminari. plane accipit et hic spiritum caro, sed \n arrabonem, animae autem non arrabonem sed plenitudinem. \n itaque etiam propterea, maioris substantiae nomine, animale \n corpus nuncupata est, in quo seminatur, futura proinde per \n plenitudinem spiritus insuper spiritale, in quo resuscitatur. \n quid mirum, si magis inde uocitata est, unde conferta est, \n quam unde respersa est? \n \n","54":"\n Ita de uocabulorum occasionibus plurimum quaestiones \n subornantur, sicut et de uerborum communionibus. nam quia \n et illud apud apostolum positum est: uti deuoretur mortale \n auita, caro scilicet, deuorationem quoque ad perditionem \n scilicet carnis arripiunt, quasi non bilem et dolorem dicamur \n deuorare, id est abscondere ac tegere et intra nosmetipsos\n\n \n\n \n \n \n continere. denique cura cum et illud scriptum sit: oportet mortale \n hoc induere inmortalitatem, ostenditur, quomodo \n mortale deuoretur a uita, dum indutum inmortalitate absconditur \n et tegitur et intus continetur, non dum absumitur et \n amittitur. ergo et mors, inquis, salua erit, cum fuerit deuorata. \n ideo discerne pro sensibus communionem uerborum, et \n integre intelleges interitum . aliud enim mors et aliud mortale. aliter \n itaque deuorabitur mors et aliter mortale. mors non capit \n inmortalitatem, mortale autem capit. denique et scriptum est, \n quod \\'necesse sit mortale hoc induere inmortalitatem\\'. quomodo \n ergo capit? dum deuoratur a uita. quomodo deuoratur a uita? \n dum recipitur et redigitur et includitur in ipsam. ceterum \n mors merito (in) interitum deuoratur, quia et ipsa in hoc deuorat. \n deuorauit, inquit, mors inualescendo , et ideo deuorata \n est in contentionem. ubi est, mors, aculeus tuus? ubi \n est, mors, contentio tua? proinde et uita, mortis scilicet \n aemula, per contentionem deuorabit in salutem quod per \n contentionem tum deuorauerit mors in interitum. \n \n","55":"\n Quamquam igitur, resurrecturam carnem probantes, hoc \n ipso non aliam resurrecturam probemus quam de qua agitur,\\' \n tamen singulae quaestiones et causae earum proprios quoque \n flagitant congressus, licet aliunde iam caesae. interpretabimur \n itaque plenius et uim et rationem dernutationis , quae ferme \n subministrat alterius carnis resurrecturae praesumptionem, quasi \n demutari desinere sit in totum et de pristino perire. discernenda \n est autem demutatio ab omni argumento perditionis. aliud \n enim demutatio. aliud perditio. porro non aliud, si ita demutabitur \n caro, ut pereat. peribit autem demutata, si non ipsa\n\n \n\n \n\n \n\n \n \n \n permanserit in demutatione, quae exhibita fuerit fuerat in resurrectione. \n quemadmodum enim perit, si non resurgit, ita et si \n resurgit quidem, uerum in demutatione subducitur, aeque \n perit. aeque enim non erit, acsi non resurrelerit resurrexerit . et quam \n ineptum, si in hoc resurgit, ut non sit, quae potuit non \n resurrexisse, (ut) non esset, quia non esse iam coeperat. non \n miscebuntur omnino diuersa, mutatio atque perditio, operibus \n utique diuersa. perdit haec, illa mutat. quomodo ergo quod \n perditum est mutatum non est, ita quod mutatum est perditum \n non est. perisse enim est in totum non esse quod \n fuerit; mutatum esse aliter esse est. porro dum aliter est, \n id ipsum potest esse. habet enim esse quod non perit; mutationem \n enim passum est, non perditionem. atque adeo potest \n et demutari quid et ipsum esse nihilominus, ut et totus homo \n in hoc aeuo substantia quidem ipse est, multifariam tamen demutatur, \n et habitu et ipsa corpulentia et ualitudine et condicione \n et dignitate et aetate, studio negotio artificio facultatibus \n sedibus legibus moribus. nec quicquam tamen amittit hominis \n nec ita alius efficitur, ut cesset idem esse. immo nec alius \n efficitur, sed aliud. hanc formam demutationis diuina etiam \n documenta testantur. mutatur Mosei manus et quidem ad instar \n emortuae exsanguis est, elalbida , frigida, sed et recepto \n calore et refuso colore eadem caro et sanguis est. mutatur \n postea et facies eiusdem incontemplabili claritate. sed Moyses \n erat proinde qui non uidebatur. sic et Stephanus angelicum\n\n \n\n \n \n \n iam fastigium induerat, sed non alia genua lapidationi succiderant. \n dominus quoque in secessu montis etiam uestimenta \n luce mutauerat, sed liniamenta Petro agnoscibilia seruauerat; \n ubi etiam Moyses et Helias, alter in imagine carnis nondum \n receptae alter in ueritate nondum defunctae, eandem tamen \n habitudinem corporis etiam in gloria perseuerare docuerunt. \n de quo exemplo instructus et Paulus: qui transfigurabit, \n inquit, corpus humilitatis nostrae conformale corpori \n gloriae suae. quodsi et transfigurationem et conuersionem in \n transitum substantiae cuiusque defendis, ergo et Saulus in alium \n uirum conuersus de corpore suo excessit? et ipse satanas, cum \n in angelum lucis transfiguratur, qualitatem suam amittit? non \n opinor. ita et in resurrectionis euentu mutari conuerti reformari \n licebit cum salute substantiae. \n \n","56":"\n Etenim quam absurdum, quam uero et iniquum, utrumque \n autem quam deo indignum, aliam substantiam operari \n aliam mercede dispungi, ut haec quidem caro per martyria \n lanietur alia uero coronetur, item e contrario haec quidem \n caro in spurcitiis uolutetur alia uero damnetur. nonne praestat \n omnem semel fidem a spe resurrectionis abducere quam de \n grauitate atque iustitia dei ludere? Marcionem pro Valentino \n resuscitari? quando neque mentem neque memoriam neque \n conscientiam hominis hodierni credibile sit aboleri per indumentum \n illud mutatorium inmortalitatis et incon-uptelae, \n uacaturo scilicet emolumento et fructu resurrectionis et statu \n diuini utrobique iudicii. si non meminerim me esse qui merui, \n quomodo gloriam deo dicam? quomodo canam illi nouum \n canticum. nesciens me esse qui gratiam debeam? cur autem \n solius carnis demutatio excipitur, non et animae simul, quae\n\n \n\n \n\n \n \n \n in omnibus praefuit carni? quale est, ut eadem anima, quae \n in hac carne totum uitae ordinem decucurrit, quae in hac \n carne deum didicit et Christum induit et spem salutis seminauit, \n in alia nescio qua metat fructum? ne illa gratiosissima \n caro, cui gratis uita constabit. quodsi non et anima mutabitur. \n iam nec animae resurrectio est; nec ipsa enim resurrexisse \n credetur, si non alia resurrexerit. \n \n","57":"\n Hinc iam illa uulgaris incredulitatis argutia est: si, \n inquiunt, ipsa eademque substantia reuocatur cum sua forma \n linea qualitate, ergo et cum insignibus suis reliquis. itaque \n et caeci et claudi et paralytici et ut quis insignis excesserit, \n ita et reuertetur. quid nunc. etsi ita dedignaris tantam gratiam \n qualiscumque a deo consequi? non enim et nunc animae solius \n admittens salutem dimidiatis hominibus eadem adscribis? quid \n est credere resurrectionem, nisi integram credere? si enim \n caro de dissolutione reparabitur, multo magis de uexatione \n reuocabitur. minoribus maiora praescribunt. cuiuscumque membri \n detruncatio uel obtusio nonne mors membri est? si uniuersalis \n mors resurrectione rescinditur, quid portionalis? si demutamur \n in gloriam, quanto magis in incolomitatem? uitiatio \n corporum accidens res est, integritas propria est. in hac \n nascimur: etiam si in utero nexemur uexemur , iam hominis est passio: \n prius est genus quam casus. quomodo uita confertur a deo. \n ita et refertur. quales eam accipimus, tales et recipimus. \n naturae, non iniuriae reddimur; quod nascimur, non quod \n laedimur, reuiuescimus . si non integros deus suscitat, non \n suscitat mortuos. quis enim mortuus integer, etsi integer \n moritur? quis incolomis qui exanimis? quod corpus inlaesum. \n cum interenitum , cum frigidum. cum expallidum, cum edurum.\n\n \n \n \n cum cadauer? quando magis homo debilis. nisi cum totus? \n quando magis paralyticus, nisi cum inmobilis? ita nihil aliud \n est mortuum resuscitari quam integrum fieri, ne ex ea parte \n mortuus adhuc sit, ex qua non resurrexerit. idoneus deus \n reficere quod fecit; hanc suam et potestatem et liberalitatem \n satis iam in Christo spopondit, immo et ostendit, non tantum \n resuscitatore carnis uerum etiam redintegratore. atque adeo et \n apostolus: et mortui, inquit, resurgent incorrupti. quomodo, \n nisi integri, qui retro corrupti tam uitio ualitudinis quam etsenio \n sepulturae? nam et supra utrumque proponens, oportere et corruptiuum \n istud induere incorruptelam et mortale istud inmortalitatem, \n non iterauit sententiam sed differentiam demandauit. inmortalitatem \n enim ad rescissionem mortis, incorruptelam ad \n obliterationem corruptelae diuidendo alteram ad resurrectionem, \n alteram ad redintegrationem temperauit. puto autem et Thesalonicensibus \n omnis substantiae integritatem repromisit. itaque nec in \n posterum timebuntur corporum labes. nihil poterit amittere integritas \n uel conseruata uel restituta. ex quo illi etiam, si quid \n amiserat, redditur. praescribens enim adhuc easdem passiones \n obituram carnem, si eadem resurrectura dicatur, naturam aduersus \n dominum suum temere defendis, legem aduersus gratiam impie \n adseris. quasi domino non liceat et mutare naturam sine lege \n et seruare. quo enim legimus: quae impossibilia apud \n homines, possibilia apud deum et: stultamundi \n elegit deus, ut sapientia mundi confundat? oro te, \n si famulum tuum libertate mutaueris, quia eadem caro atque \n anima permanebunt, quae flagellis et compedibus et\n\n \n\n \n \n \n stigmatibus obnoxiae retro fuerant, idcircone illas eadem pati oportebit? \n non opinor. atquin et uestis albae nitore et anuli aurei \n honore et patroni nomine ac tribu mensaque honoratur. permitte \n hanc et deo potestatem per uim demutationis illius condicionem, \n non naturam, reformandi, dum et passiones auferuntur \n et munitiones conferuntur. ita manebit quidem caro etiam \n post resurrectionem eatenus passibilis, qua ipsa, qua eadem, \n ea tamen impassibilis, qua in hoc ipsum manumissa a domino, \n ne ultra pati possit. \n \n","58":"\n Iocunditas. inquit Esaias, aeterna super caput \n eorum. nihil aeternum nisi post resurrectionem. aufugit, \n inquit, dolor et maeror et gemitus ab illis. proinde et \n Iohanni angelus: et delebit deus omnem lacrimam ab \n oculis eorum; utique ex isdem oculis, qui retro fleuerant \n quique adhuc flere potuissent, si non omnem lacrimae imbrem \n indulgentia diuina siccaret. et rursus: deus enim delebit \n omnem lacrimam ab oculis eorum, et mors hactenus; \n igitur et corruptela hactenus, proinde per incorruptelam fugata \n quemadmodum mors per inmortalitatem. si dolor et maeror \n et gemitus ipsaque mors ex laesuris et animae et carnis \n obueniunt , quomodo auferentur, nisi cessauerint causae, scilicet \n laesurae carnis atque animae? ubi casus aduersi apud dominum? \n aut ubi incursus infesti apud Christum? ubi daemonici \n impetus apud spiritum sanctum, iam et ipso diabolo cura cum \n angelis suis ignibus merso? ubi necessitas aut quod dicitur \n fortuna uel fatum? quae resuscitatis plaga post ueniam? quae \n reconciliatis ira post gratiam? quae infirmitas post uirtutem? \n quae imbecillitas post salutem? quod uestimenta et\n\n \n\n \n \n \n calciamenta filiorum Israhelis quadraginta illis annis indetrita inobsoleta \n manserunt, quod et in ipsis corporibus unguium et capillorum \n facilia crementa et habilitatis et dignitatis iustitia \n defixit, ne etiam enormitas corruptela deputaretur, quod Babylonii \n ignes trium fratrum nec tiaras nec sarabaras, quamquam \n Iudaeis alienas, laeserunt, quod Ionas deuoratus a belua maris, \n in cuius aluo naufragia digerebantur, triduo post incolomis \n expuitur, quod hodie Enoch et Helias, nondum resurrectione \n dispuncti, quia nec morte functi, qua tamen de orbe translati \n et hoc ipso iam aeternitatis candidati, ab omni uitio et ab \n omni damno et ab omni iniuria et contumelia emunitatem \n carnis ediscunt: cuinam fidei testimonium signant, nisi qua \n credi oportet haec futurae integritatis esse documenta? figurae \n enim nostrae fuerunt apostolo auctore, quae scripta sunt, ut \n et dominum potentiorem credamus omni corporum lege et \n carnis magis utique conseruatorem, cuius etiam uestimenta \n etiam calciamenta protexit. \n \n","59":"\n Sed futurum, inquis, aeuum alterius est dispositionis \n et aeternae; igitur huius aeui substantiam non aeternam \n diuersa possidere non posse. plane, si homo propter dispositionem \n futuram et non dispositio propter hominem. sed enim \n apostolus scribens: siue mundus siue uita siue mors \n siue futura siue praesentia, omnia uestra sunt. \n eosdem constituit heredes etiam futurorum. nihil tibi largitur \n Esaias dicens: omnis caro foenum, (quia) et alibi: et \n uidebit omnis caro salutare dei. exitus, non substantias, \n distinxit. quis enim iudicium dei non in sententia duplici\n\n \n\n \n \n \n statuit salutis et poenae? omnis igitur caro foenum. quae igni \n destinatur, et omnis caro uidebit salutare dei, quae saluti \n ordinatur. ego me scio neque alia carne adulteria commisisse \n neque nunc alia carne ad continentiam eniti. si quis est bina \n pudenda circumferens, potest iam et demere foenum carnis \n inmundae et solam sibi reseruare quae uisura sit dei salutare. \n sed cum idem prophetes etiam nationes ostendat nunc deputatas \n uelut puluerem et saliuam nunc speraturas et credituras \n in nomen et in brachium domini. numquid et de nationibus \n fallimur? et aliae quidem sunt crediturae aliae in puluerem \n deputatae ex diuersitate substantiae? sed et Christus intra \n oceanum et de isto caelo, quod nobis incubat, uerum lumen \n nationibus offulsit, — et ipsi Valentiniani hic errare didicerunt \n — nec alia erit forma nationum credentium nisi quae \n et non credentium de carne, de anima. sicut ergo easdem \n nationes non genere sed sorte distinxit, ita et carnes. quae \n in ipsis nationibus una substantia est, non materia sed mer. \n cede disiunxit .-\n \n","60":"\n Ecce autem, ut adhuc controuersiam exaggerent carni. \n maxime eidem, de officiis quoque membrorum argumentantur, \n aut et ipsa dicentes permanere debere in suis operibus et \n fructibus, ut eidem corpulentiae adscripta, aut, quia constet \n discessura esse officia membrorum, corpulentiam quoque t \n eradant, cuius scilicet perseuerantia credenda non sit utique \n sine membris, quia nec membra credenda sint sine officiis. \n quo enim iam. inquiunt, spelunca haec oris et dentium statio \n et gulae lapsus et competum stomachi et aluei gurges et\n\n \n\n \n \n \n intestinorum perplexa proceritas, cum esui et potui locus non \n erit? quo huiusmodi ipembra membra admittunt subigunt deuoluunt \n diuidunt digerunt egerunt? quo manus ipsae et pedes et \n operarii quique artus, cum uictus etiam cura cessabit? quo \n renes, conscii seminum, et reliqua genitalium utriusque sexus \n et conceptuum stabula et uberum fontes, discessuro concubitu \n et fetu et educatu? postremo quo totum corpus, totum scilicet \n uacaturum? ad haec ergo praestruximus non oportere committi \n foturorum futurorum atque praesentium dispositiones, intercessura tunc \n demutatione , et nunc superstruimus officia ista membrorum \n necessitatibus uitae huius eo usque consistere, donec et ipsa \n nita uita transferatur a temporalitate in aeternitatem, sicut animale \n corpus in spiritale, dum mortale istud induet inmortalitatem \n et corruptiuum istud incorruptelam; et ipsa autem liberata \n tunc uita a necessitatibus liberabuntur et membra ab officiis, \n nec ideo non erunt necessaria. licet enim officiis liberentur, sed \n iudiciis retinentur, ut quisque referat per corpus prout \n gessit. saluum enim hominem tribunal dei exigit; saluum \n uero sine membris non licet esse, ex quorum non officiis \n sed substantiis constat, nisi forte et nauem sine carina, sine \n prora, sine puppi, sine compaginis totius incolomitate saluam \n adseuerabis. et tamen nauem procella dissipatam uel carie \n dissolutam redactis et recuratis omnibus membris eandem \n saepe conspeximus, etiam titulo restitutionis gloriantem: de \n dei artificio et arbitrio et iure torquemur? porro si diues \n dominus et liberalis adfectui aut gloriae suae praestans solam \n nauis restitutionem hactenus eam uoluerit operari, idcirco tu \n negabis necessariam illi compaginem pristinam, ut exinde iam \n uacaturam, cum soli saluti nauis sine operatione conueniat?\n\n \n\n \n \n \n igitur hoc tantummodo discere sufficit, cum dominus hominem \n saluti destinando carnem destinarit, an eandem uelit denuo \n esse. quam non debebis ex futura membrorum uacatione \n praescribere denuo esse non posse. licet enim esse quid denuo \n et nihilominus uacare. nec potest autem dici uacare, si non \n sit. at enim si sit, poterit et non uacare; nihil enim apud \n deum uacabit. \n \n","61":"\n Sed accepisti, homo, os ad uorandum atque potandum: \n cur non potius ad eloquendum, ut a ceteris animalibus distes? \n cur non potius ad praedicandum deum, ut etiam hominibus \n antistes? denique Adam ante nomina animalibus enuntiauit \n quam de arbore decerpsit, ante etiam prophetauit quam uorauit \n sed accepisti dentes ad macellum corrodendum: cur non potiusI potius \n ad omnem hiatum et rictum tuum coronandum? cur non potiusI potius \n ad pulsus linguae temperandos, ad uocis articulos offensione \n signandos? denique et edentulos et audi et uide, ut honoremI honorem \n oris et organum dentium quaeras. forata sunt inferna in uiroi uiro \n et in femina, nimirum qua libidines fluitent: cur non magis. \n qua defluxurae colentur? est adhuc feminis intus, quo semina \n congerantur: an quo sanguinis onera secedant, quem pigrior \n sexus discutere non sufficit? dicenda enim et haec, quatenus \n quae uolunt et quorum uolunt et qualiter uolunt officia membrorum \n ludibriose de industria suffundendae resurrectionis \n oblatrant, non recogitantes ipsas prius causas necessitatis \n tunc uacaturas, cibi famem, et potus sitim, et concubitus \n genituram, et operationis uictum. sublata enim morte neque \n uictus fulcimenta ad praesidia uitae neque generis subparatura \n grauis erit membris. ceterum et hodie uacare intestinis et\n\n \n\n \n \n \n pudendis licebit. quadraginta diebus Moyses et Helias ieiunio \n functi solo deo alebantur. iam tunc enim dedicabatur: non \n in pane uiuet homo sed in dei uerbo. ecce uirtutis \n futurae liniamenta. nos quoque, ut possumus, os cibo excusamus ; \n etiam sexum a congressione subducimus. quot spadones \n uoluntarii? quot uirgines Christo maritatae? quot steriles utriusque \n naturae infructuosis genitalibus structi? nam si et hic iam \n uacare est et officia et emolumenta membrorum temporali \n uacatione, ut in temporali dispositione, nec homo tamen minus \n saluus est, proinde homine saluo, et quidem magis tunc ut \n in aeterna dispositione, magis non desiderabimus quae iam \n hic non desiderare consueuimus. \n \n","62":"\n Sed huic disceptationi finem dominica pronuntiatio \n imponit: erunt, inquit, tamquam angeli. si non nubendo, \n quia nec moriendo, utique nec ulli simili necessitati succidendo \n corporalis condicionis, quia et angeli aliquando tamquam homines \n fuerunt, edeudo edendo et bibendo et pedes lauacro porrigendo; \n humanam enim induerant superficiem salua intus substantia \n propria. igitur si angeli, facti tamquam homines, in eadem \n substantia spiritus carnalem tractationem susceperunt, cur non \n et homines, facti tamquam angeli, in eadem substantia carnis \n spiritalem subeant dispositionem? non magis sollemnibus carnis \n obnoxii sub angelico indumento quam angeli tunc sollemnibus \n spiritus sub humano, nec ideo non permansuri in carne, quia \n non et in sollemnibus carnis, cum nec angeli ideo non et in \n spiritu permanserint, quia non et in sollemnibus spiritus. \n denique non dixit: erunt angeli, ne homines negaret, sed \n tamquam angeli, ut homines conseruaret. non abstulit \n substantiam cui similitudinem adtribuit. \n \n","63":"\n Resurget igitur caro, et quidem omnis, et quidem ipsa,\n\n \n\n \n \n \n et quidem integra. in deposito est ubicumque apud deum per \n fidelissimum sequestrem dei et hominum Iesum Christum, \n qui et homini deum et hominem deo reddet, carni spiritum \n et spiritui carnem. utrumque iam in semetipso foederauit, \n sponsam sponso et sponsum sponsae comparauit. nam et si \n animam quis contenderit sponsam, uel dotis nomine sequetur \n animam caro. non erit anima prostituta, ut nuda suscipiatur \n a sponao sponso . habet instrumentum, habet cultum. habet mancipium \n suum carnem; ut collactanea comitabitur. sed caro est sponsa, \n quae et in Christo Iesu spiritum sponsum per sanguinem \n passa est. huius interitum, quem putas, secessum scias esse: \n non sola anima seponitur; habet et caro secessus suos interim, \n in aquis, in ignibus, in alitibus, in bestiis. cum in haec \n dissolui uidetur, uelut in uasa transfunditur. si etiam ipsa \n uasa defecerint, cum de illis quoque effluxerit in suam matricem \n terram quasi per ambages, resorbetur, ut rursus ex illa \n repraesentetur Adam auditurus a domino: ecce Adam quasi \n unus ex nobis uobis factus est, uere tunc compos mali, \n quod euasit, et boni, quod inuasit. quid, anima, inuides \n carni? nemo tam proximus tibi, quem post dominum diligas; \n nemo magis frater tuus, quam quae tecum etiam in deo nascitur. \n tu potius illi exorare debueras resurrectionem; per te, si \n forte, deliquit. sed nihil mirum. si odisti. cuius auctorem \n quoque respuisti, quam et in Christo aut negare aut mutare \n consuesti, proinde et ipsum sermonem dei, qui caro factus \n est, uel stilo uel interpretatione corrumpens. arcana etiam \n apocryphorum superducens, blasphemiae fabulas. at enim deus \n omnipotens aduersus haec incredulitatis et peruersitatis ingenia \n prouidentissima gratia sua effundens in nouissimis diebus de\n\n \n\n \n \n \n suo spiritu in omnem carnem, in seruos suos et ancillas, et \n fidem laborantem resurrectionis carnalis animauit et pristina \n instrumenta manifestis uerborum et sensuum luminibus ab \n omni ambiguitatis obscuritate purgauit. nam quia haereses \n esse oportuerat, ut probabiles quique manifestarentur, hae \n autem sine aliquibus occasionibus scripturarum audere non \n poterant, idcirco pristina instrumenta quasdam materias illis \n uidentur subministrasse, et ipsas quidem isdem litteris reuincicibiles. \n sed quoniam nec dissimulare spiritum sanctum oportebat, \n quominus et huiusmodi eloquiis superinundaret, quae \n nullis haereticorum uersutiis semina subspargerent, immo et \n ueteres eorum cespites uellerent, idcirco iam omnes retro \n ambiguitates et quas uolunt parabolas aperta atque perspicua \n totius sacramenti praedicatione discussit per nouam prophetiam \n de paracleto inundantem. cuius si hauseris fontes, nullam \n poteris sitire doctrinam, nullus te ardor exuret quaestionum: \n resurrectionem quoque carnis usquequaque potando refrigerabis.\n\n \n\n \n \n \n"},"edition":"Tertullian, De Carnis Resurrectione","original-urn":"urn:cts:latinLit:stoa0275.stoa026.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"tertullian","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de carnis resurrectione","urn":"urn:cts:latinLit:stoa0275.stoa026.opp-lat2-simple"}