{"text":{"1":" \n Dei spiritus et dei sermo et dei ratio, sermo rationis et \n ratio sermonis et spiritus utriusque, Iesus Christus dominus \n noster nouis discipulis noui testamenti nouam orationis formam \n determinauit. oportebat enim in hac quoque specie nouum \n uinum nouis utribus recondi et nouam plagulam nouo adsui \n uestimento. ceterum quicquid retro fuerat, aut demutatum \n est, ut circumcisio, aut suppletum, ut reliqua lex, aut impletum, \n ut prophetia, aut perfectum, ut fides ipsa. omnia de \n carnalibus in spiritalia renouauit noua dei gratia superducto \n euangelio, expunctore totius retro uetustatis, in quo et dei spiritus \n et dei sermo et dei ratio approbatus est dominus noster \n Iesus Christus, spiritus quo ualuit, sermo quo docuit, ratio \n qua uenit. sic igitur oratio a Christo constituta ex tribus \n constituta est: ex sermone, quo enuntiatur, ex spiritu, quo \n tantum potest, ex ratione, qua docetur. docuerat et Iohannes \n discipulos suos adorare; sed omnia Iohannis Christo praestruebantur, \n donec ipso aucto, sicut idem Iohannes praenuntiabat \n illum augeri oportere, se uero deminui, totum praeministri \n opus cum ipso spiritu transiret ad dominum. ideo nec extat, \n in quae uerba docuerit Iohannes adorare, quod terrena\n\n \n\n \n \n \n caelestibus cesserint. qui de terra est, inquit, terrena fatur, \n et qui de caelis adest, quae uidit, ea loquitur. et quid \n non caeleste quod domini Christi est, ut haec quoque orandi \n disciplina? consideremus itaque, benedicti, caelestem eius sophiam, \n inprimis de praecepto secrete adorandi, quo et fidem \n hominis exigebat, ut dei omnipotentis et conspectum et auditum \n sub tectis et in abditum etiam adesse confideret, et modestiam \n fidei desiderabat, ut, quem ubique audire et uidere \n nderet , ei soli religionem suam onerret offerret . sequens sophia III \n sequenti praecepto perinde pertineat ad fidem et modestiam \n fidei, si non agmine uerborum adeundum putemus ad dominum, \n quem ultro suis prospicere certi sumus. et tamen breuitas \n ista, quod ad tertium sophiae gradum faciat, magnae ac beatae \n interpretationis substantia fulta est quantumque substringitur \n uerbis, tantum diffunditur sensibus. \\' neque enim propria \n tantum orationis officia complexa est, uenerationem dei aut \n hominis petitionem, sed omnem paene sermonem domini, \n omnem commemorationem disciplinae, ut reuera in oratione \n breuiarium totius euangelii comprehendatur. \n \n \n","2":"\n Incipit a testimonio dei et merito fidei, cum dicimus, \n PATER QVI IN CAELIS ES. nam et deum oramus et fidem commendamus, \n cuius meritum est haec appellatio. scriptum est: \n qui in eum crediderint, dedit eis potestatem, ut filii \n dei uocentur. quamquam frequentissime dominus patrem \n nobis pronuntiauit deum, immo et praecepit, ne quem in terris \n patrem uocemus, nisi quem habemus in caelis. itaque sic \n adorantes etiam praeceptum obimus. felices, qui patrem \n agnoscunt. hoc est quod Israeli exprobratur, quod caelum\n\n \n\n \n \n\n ac terram spiritus contestatur, filios, dicens, genui, et illi \n me non agnouerunt. dicendo autem patrem deum quoque \n cognominamus. appellatio ista et pietatis et potestatis est. \n item in patre filius inuocatur. ego enim, inquit, et pater \n unum sumus. ne mater quidem ecclesia praeteritur. siquidem \n in filio et patre mater recognoscitur, de qua constat et \n patris et filii nomen. uno igitur genere aut uocabulo et deum \n cum suis honoramus et praecepti meminimus et oblitos patris \n - denotamus. \n \n \n","3":"\n Nomen dei patris nemini proditum fuerat. etiam qui de \n ipso interrogauerat, Moyses, aliud quidem nomen audierat. \n nobis reuelatum est in filio. i am quis enim filius? nouum \n patris nomen est. ego ueni, inquit, in nomine patris, et \n rursus: pater, glorifica nomen tuum, etapertius : nomen \n tuum manifestaui hominibus. id ergo ut sanctificetur \n postulamus. non quod deceat homines bene deo optare, quasi \n sit et alius de quo ei possit optari aut laboret, nisi optemus. \n plane benedici deum omni loco ac tempore condecet ob debitam \n semper memoriam beneficiorum eius ab omni homine. sed et \n hoc benedictionis uice fungitur. ceterum quando non sanctum \n et sanctificatum est per semetipsum nomen dei, cum ceteros \n sanctificet ex semetipso? cui illa angelorum circumstantia non \n cessat dicere: sanctus, sanctus, sanctus. proinde igitur \n et nos angelorum, si meruerimus, candidati, iam hinc caelestem \n illam in deum uocem et officium futurae claritatis ediscimus. \n hoc quantum ad gloriam dei. alioquin quantum ad nostram \n petitionem, cum dicimus: BANCTIFICETUR \\'NOMEN TUUM, id petimus, \n ut sanctificetur in nobis, qui in illo sumus, simul et \n in ceteris, quos adhuc gratia dei expectat, ut et huic praecepto\n\n \n\n \n \n \n pareamus orando pro omnibus, etiam pro inimicis nostris. \n ideoque suspensa enuntiatione non dicentes, sanctificetur in \n nobis, in omnibus dicimus. \n \n \n","4":"\n Secundum hanc formam subiungimus: FIAT UOLUNTAS \n TUA IN CAEIIIS ET IN TERRA, non quod aliquis obsistat, quo \n minus uoluntas dei fiat, et ei successum uoluntatis suae oremus, \n sed in omnibus petimus fieri uoluntatem eius. ex interpretatione \n enim figurata carnis et spiritus nos sumus caelum \n et terra. quamquam etsi simpliciter intellegendum est, idem \n tamen est sensus petitionis, ut in nobis fiat uoluntas dei in \n terris, ut possit scilicet fieri et in caelis. quid autem deus \n uult quam incedere nos secundum suam disciplinam? petimus \n ergo substantiam et facultatem uoluntatis suae subministret \n nobis, ut salui simus et in caelis et in terris, quia summa est \n uoluntatis eius salus eorum quos adoptauit. est et illa dei \n uoluntas, quam dominus administrauit praedicando operando \n sustinendo. si enim ipse pronuntiauit non suam, sed patris \n facere se uoluntatem, sine dubio, quae faciebat, ea erat uoluntas \n patris, ad quae nunc nos uelut ad exemplaria prouocamur, \n ut et praedicemus et operemur et sustineamus ad \n mortem usque. quae ut implere possimus, opus est dei uoluntate. \n item dicentes, fiat uoluntas tua, uel eo nobis bene \n optamus, quod nihil mali sit in dei uoluntate, etiam si quid \n pro meritis cuiusque secus inrogatur. iam hoc dicto ad sufferentiam \n nosmetipsos praemonemus. dominus quoque cum \n sub instantiam passionis infirmitatem carnis demonstrare iam \n in sua carne uoluisset, pater, inquit, transfer poculum \n istud, et recordatus, nisi quod mea non, sed tua fiat \n uoluntas. ipse erat uoluntas et potestas patris et tamen ad \n demonstrationem sufferentiae debitae uoluntati se patris tradidit. \n \n\n \n \n \n \n \n","5":"\n VErrm-r quoque REGNUM TUUM ad id pertinet, quo et fiat \n uoluntas tua, in nobis scilicet. nam deus quando non regnat, \n in cuius manu cor omnium regum est? sed quicquid \n nobis optamus, in illum auguramur, et illi deputamus quod ab \n illo expectamus. itaque si ad dei uoluntatem et ad nostram \n suspensionem pertinet regni dominici repraesentatio, quomodo \n quidam per tractum quendam in saeculo postulant, cum regnum \n dei, quod ut adueniat oramus, ad consummationem saeculi. \n tendat? optamus maturius regnare et non diutius seruire. \n etiamsi praefinitum in oratione non esset de postulando regni \n aduentu, ultro eam uocem protulissemus festinantes ad spei \n nostrae complexum. clamant ad dominum inuidia ani mae \n martyrum sub altari: quonam usque non uiciscens ulcisceris , domine, \n sanguinem nostrum de incolis terrae? nam utique \n ultio illorum a saeculi fine dirigitur. immo quam celeriter \n ueniat, domine, regnum tuum, uotum Christianorum, confusio \n nationum, exultatio angelorum, propter quod conflictamur, \n immo potius propter quod oramus. \n \n \n","6":"\n Sed quam eleganter diuina sapientia ordinem orationis \n instruxit, ut post caelestia, id est post dei nomen, dei uoluntatem \n et dei regnum terrenis quoque necessitatibus petitioni \n locum faceret! nam et edixerat\\' dominus: quaerite prius \n regnum, et tunc uobis etiam haec adicientur. quamquam \n PANEM NOSTRUM QVOTIDIANUM DA NOBIS HODIE spiritaliter \n potius intellegamus. Christus enim panis noster est, quia \n uita Christus et uitae panis. ego sum, inquit, panis uitae, \n et paulo supra: panis est sermo dei uiui, qui descendit\n\n \n\n \n \n \n de caelis, tunc quod et corpus eius in pane censetur: hoc \n est corpus meum. itaque petendo panem quotidianum perpetuitatem \n postulamus in Christo et indiuiduitatem a corpore \n eius. sed et quia carnaliter admittitur ista uox, non sine religione \n potest fieri et spiritalis disciplinae. panem enim peti \n mandat, quod solum fidelibus necessarium est; cetera enim \n nationes requirunt. ita et exemplis inculcat et parabolis retractat, \n cum dicit: numquid panem filiis pater aufert et \n canibus tradit? item: numquid filio panem poscenti \n lapidem tradit? ostendit enim, quid a patre filii expectent. \n sed et nocturnus ille pulsator panem poscebat. merito autem \n adiecit: da nobis hodie, ut qui praemiserat: nolite de crastino \n cogitare quid edatis. cui rei parabolam quoque accommodauit \n illius hominis, qui prouenientibus fructibus ampliationem \n horreorum et longae securitatis spatia cogitauit, is \n ipsa nocte moritur. \n \n \n","7":"\n Consequens erat, ut obseruata dei liberalitate etiam clementiam \n eius precaremur. quid enim alimenta proderunt, si \n illi reputamur reuera quasi taurus ad uictimam? sciebat dominus \n se solum sine delicto esse. docet itaque petamus DI- \n MITTI NOBIS DEBITA NosTRA . exomologesis est petitio ueniae, \n quia qui petit ueniam, delictum confitetur. sic et paenitentia \n demonstratur acceptabilis deo, quia uult eam quam mortem \n peccatoris. debitum autem in scripturis delicti figura est, quod \n perinde iudicio debeatur et ab eo exigatur nec\\' euadat iustitiam \n exactionis, nisi donetur exactio; sicut illi seruo dominus \n debitum remisit. huc enim spectat exemplum parabolae totius. \n nam et quod idem seruus a domino liberatus non perinde\n\n \n\n \n \n \n parcit debitori suo ac propterea delatus penes dominum tortori \n delegatur ad soluendum nouissimum quadrantem, id est \n modicum usque delictum, eo competit, quod remittere nos quo- \\' \n que profitemur debitoribus nostris. iam et alibi ex hac specie \n orationis: remittite, inquit, et remittetur uobis. et cum \n interrogasset Petrus, si septies remittendum esset fratri, immo, \n inquit, septuagies septies; ut legem in melius reformaret, \n Iquod quod in Genesi de Cain septies, de Lamech autem septuagies \n septies ultio reputata est. \n \n \n","8":"\n Adiecit ad plenitudinem tam expeditae orationis, ut non \n de remittendis tantum, sed etiam de auertendis in totum delictis \n supplicaremus: NE NOS INDUCAS IN TEMPTATIONEM, id est, \n ne nos patiaris induci, ab eo utique qui temptat. ceterum absit \n ut dominus temptare uideatur, quasi aut ignoret fidem \n cuiusque aut deicere sit ge stiens . diaboli est infirmitas et \n malitia. nam et Abraham non temptandae fidei gratia sacrificare \n de filio iusserat, sed probandae, ut per eum faceret \n exemplum praecepto suo, quo mox praecepturus erat, ne qui \n pignora deo cariora haberet. ipse a diabolo temptatus praesidem \n et artificem temptationis demonstrauit. hunc locum \n posterioribus confirmat, orate, dicens, netemptemini . adeo \n temptati sunt dominum deserendo, quia somno potius indulserant \n quam orationi. ergo respondet clausula, interpretans \n quid sit, ne nos deducas in temptationem. hoc est enim: \n SED DEUEHE NOS A MALO. \n \n \n \n","9":"\n Compendiis pauculorum uerborum quot attinguntur edicta \n prophetarum, euangeliorum, apostolorum, sermones domini,\n\n \n\n \n \n \n parabolae, exempla, praecepta! quot simul expunguntur officia! \n dei honor in patre, fidei testimonium in nomine, oblatio obsequii \n in uoluntate, commemoratio spei in regno, petitio uitae \n in pane, exomologesis debitorum in deprecatione, sollicitudo \n temptationum in postulatione tutelae. quid mirum? deus solus \n docere potuit, quomodo se uellet orari. ab ipso igitur ordinata \n religio orationis et de spiritu ipsius iam tunc cum ex \n ore diuino ferretur, animata suo priuilegio ascendit in caelum \n commendans patri quae filius docuit. \n \n \n","10":"\n Quoniam tamen dominus prospector humanarum neces- 10 \n sitatum seorsum post traditam orandi disciplinam, petite, inquit, \n et accipietis, et sunt, quae petantur pro circumstantia \n cuiusque, praemissa legitima et ordinaria oratione quasi fundamento, \n accedentium ius est desideriorum superstruendi extrinsecus \n petitiones, cum memoria tamen praeceptorum. \n \n \n \n","11":"\n Ne quantum a praeceptis, tantum ab auribus dei longe \n simus, memoria praeceptorum uiam orationibus sternit ad \n , caelum; quorum praecipuum est, ne prius ascendamus ad altare \n dei, quam, si quid discordiae uel offensae cum fratribus \n contraxerimus, resoluamus. quale est enim ad pacem dei accedere \n sine pace? ad remissionem debitorum cum retentione?\n\n .\n\n \n \n \n quomodo placabit patrem iratus in fratrem, cum omnis ira \n ab initio interdicta sit nobis? nam et Ioseph dimittens \n fratres suos ad perducendum patrem, et ne, inquit, irascamini \n in uia. nos scilicet monuit — alias enim uia cognominatur \n disciplina nostra — tum ne in uia orationis constituti \n ad patrem cum ira incedamus. exinde aperte dominus amplians \n legem iram in fratrem homicidio superponit. ne uerbo \n quidem malo permittit expungi: etiam si irascendum est, non \n ultra solis receptum, ut apostolus admonet. quam autem temerarium \n est aut diem sine oratione transigere, dum cessas \n fratri satisfacere, aut orationem perseuerante iracundia perdere? \n \n \n","12":"\n Nec ab ira solummodo, sed omni omnino confusione \n animi libera esse debet orationis intentio de tali spiritu emissa, \n qualis est spiritus ad quem mittitur. neque enim agnosci poterit \n spiritu sancto spiritus inquinatus aut tristis a laeto aut \n impeditus a libero. nemo aduersarium recipit, nemo nisi \n comparem suum admittit. \n \n \n","13":"\n Ceterum quae ratio est, manibus quidem ablutis, spiritu \n uero sordente orationem obire, quando et ipsis manibus \n spiritales munditiae sint necessariae, ut a falso, a caede, a \n saeuitia, a ueneficiis, ab idololatria ceterisque maculis, quae \n spiritu conceptae manuum opera transiguntur, purae alleuentur alienentur ? \n ha e sunt uerae munditiae, non quas plerique superstitiose \n curant, ad omnem orationem, etiam cum a lauacro \n totius corporis ueniunt, aquam sumentes. id cum scrupulosius \n percontarer et rationem requirerem, comperi commemorationem\n\n \n\n \n \n \n esse Pilatum manus abluisse in domini deditione. nos dominum \n adoramus, non dedimus, immo et aduersari debemus deditoris \n exemplo nec propterea manus abluere. nisi ob aliquod conuersationis \n humanae inquinamentum conscientiae causa lauemus, \n ceterum satis mundae sunt manus, quas cum toto corpore in \n Christo semel lauimus. \n \n \n","14":"\n Omnibus licet membris lauet quotidie Israel, numquam \n tamen mundus est. certe manus eius semper inmundae, sanguine \n prophetarum et ipsius domini incrustatae in aeternum; \n et ideo conscientia patrum hereditarii rei nec attollere eas ad \n dominum audent, ne exclamet aliquis Eseias, ne exhorreat \n Christus. nos uero non attollimus tantum, sed etiam expandimus, \n et dominicam passionem modulantes et orantes confitemur \n Christo. \n \n \n","15":"\n Sed quoniam unum aliquod attigimus uacuae obseruationis, \n non pigebit cetera quoque denotare, quibus merito uanitas \n exprobranda est, siquidem sine ullius aut dominici aut \n apostolici praecepti auctoritate fiunt. huiusmodi enim non religioni, \n sed superstitioni deputantur, affectata et coacta et curiosi \n potius quam rationalis officii, certe uel eo coercenda, quod \n gentilibus adaequent. ut est quorundam expositis paenulis orationem \n facere; sic enim adeunt ad idola nationes. quod utique \n si fieri oporteret, apostoli, qui de habitu orandi docent, \n comprehendissent; nisi si qui putant Paulum paenulam suam \n in oratione penes Carpum reliquisse. deus scilicet non audiat\n\n \n\n \n \n \n paenulatos, qui tres sanctos in fornace Babylonii regis orantes \n cum sarabaris et tiaris suis exaudiuit. \n \n \n","16":"\n Item quod adsignata oratione assidendi mos est quibusdam, \n non perspicio rationem, nisi quam pueri uolunt. quid \n enim, si Hermas ille, cuius scriptura fere \\'pastor\\' inscribitur, \n transacta oratione non super lectum assedisset, uerum aliud \n quid fecisset, id quoque ad obseruationem uindicaremus? utique \n non. simpliciter enim et nunc positum est, cum adorassem \n et assedissem super lectum, ad ordinem narrationis, \n non ad instar disciplinae. alioquin nusquam erit adorandum, \n nisi ubi fuerit lectus. immo contra scripturam \n fecerit, si quis in cathedra aut subsellio sederit. porro cum \n perinde faciant nationes adoratis sigillaribus suis residendo, \n uel propterea in nobis reprehendi meretur, quod apud idola \n celebratur. eo apponitur et inreuerentiae crimen, etiam ipsis \n nationibus, si quid saperent, intellegendum. si quidem inreuerens \n est assidere sub conspectu contraque conspectum eius \n quem cum maxime reuerearis ac uenereris, quanto magis sub \n conspectu dei uiui angelo adhuc orationis adstante factum istud \n inreligiosissimum est? nisi exprobramus deo, quod nos oratio \n fatigauerit. \n \n \n","17":"\n Atquin cum modestia et humilitate adorantes magis commendabimus \n deo preces nostras ne ipsis quidem manibus sublimius \n elatis, sed temperate ac probe elatis, ne uultu quidem \n in audaciam erecto. nam et ille publicanus, qui non tantum \n prece, sed et uultu humiliatus atque deiectus orabat, iustificatior \n Pharisaeo procacissimo discessit. sonos etiam uocis\n\n \n\n \n \n \n subiectos esse oportet, aut quantis arteriis opus est, si pro \n sono audiamur? deus autem non uocis, sed cordis auditor \n est, sicut conspector. daemonium oraculi Pythii, et mutum, \n inquit, intellego et non loquentem exaudio. dei aures \n sonum expectant? quomodo ergo oratio Ionae de imo uentre \n ceti per tantae bestiae uiscera ab ipsis abyssis per tantam \n aequoris molem ad caelum potuit euadere? quid amplius referent \n isti qui clarius adorant, nisi quod proximis obstrepunt? \n immo prodendo petitiones suas quid minus faciunt, quam si \n in publico orent? • \n \n \n \n","18":"\n Alia iam consuetudo inualuit. ieiunantes habita oratione \n \n cum fratribus subtrahunt osculum pacis, quod est signaculum ; \n orationis. quando autem magis conferenda cum fratribus paxI pax \n est, nisi cum operantis oratio commendabilior ascendit, ut ipsi \n de nostra operatione participent, qua maduerint de sua pace \n fratri transigendo? quae oratio cum diuortio sancti osculi integra? \n quem domino officium facientem impedit pax? quale \n sacrificium est a quo sine pace disceditur? quaecumque oratio. \n sit, non erit potior praecepti obseruatione, quo iubemur ieiunia \n nostra celare. iam\\' enim de abstinentia osculi agnoscimur ieiunantes. \n sed et si qua ratio est, ne tamen huic praecepto reus \n sis, potes domi, si forte, inter quos latere ieiunium in totum \n non datur, differre pacem. ubicumque autem alibi operationem \n tuam abscondere potes, debes meminisse praecepti; ita et\n\n \n\n \n \n\n disciplinae foris et consuetudini domi satisfacies. sic et die paschae., \n quo communis et quasi publica ieiunii religio est, merito depommus deponimus \n osculum, nihil curantes de occultando quod cum \n omnibus faciamus. \n \n \n","19":"\n Similiter et de stationum diebus non putant plerique \n sacrificiorum orationibus interueniendum, quod statio soluenda \n sit accepto corpore domini. ergo deuotum deo obsequium \n eucharistia resoluit an magis deo obligat? nonne sollemnior \n erit statio tua, si et ad aram dei steteris? accepto corpore \n domini et reseruato utrumque saluum est, et participatio sacrificii \n et executio officii. si statio de militari exemplo nomen \n accepit (nam et militia dei sumus), utique nulla laetitia siue \n tristitia obueniens castris stationes militum rescindit. nam \n laetitia libentius, tristitia sollicitius administrabit disciplinam. \n \n \n","20":"\n De habitu uero dumtaxat feminarum uarietas obseruationis \n effecit post sanctissimum apostolum nos uel maxime \n nullius loci homines impudenter retractare, nisi quod non impudenter, \n si secundum apostolum retractemus. de modestia \n quidem cultus et ornatus aperta praescriptio est etiam Petri, \n cohibentis eodem ore, quia eodem et spiritu, quo Paulus, et \n uestium gloriam et auri superbiam et crinium lenonem operositatem. \n \n \n","21":"\n Sed quod promisce obseruatur per ecclesias quasi incertum, \n id retractandum est, uelarine debeant uirgines, an non. \n qui enim uirginibus indulgent capitis immunitatem, hoc niti\n\n \n\n \n \n \n uidentur, quod apostolus non uirgines nominatim, sed mulieres \n designanerit designauerit nelandas uelandas esse, nec sexum, ut diceret feminas, sed \n gradum sexus, dicendo mulieres. nam si sexum nominasset, \n feminas dicendo, absolute definisset de omni muliere, at cum \n unum gradum sexus nominat, alium tacendo secernit. potuit \n enim, inquiunt, aut et uirgines nominare specialiter aut compendio \n generaliter feminas. \n \n \n","22":"\n Qui ita concedunt, recogitare debent de statu uocabuli \n ipsius. quid est mulier a primis quidem litteris sanctorum commentariorum? \n iam inueniunt sexus esse nomen, non gradum \n sexus; siquidem Euam nondum uirum expertam deus mulierem \n et feminam cognominauit, feminam, qua sexus generaliter, \n mulierem, qua gradus sexus specialiter. ita quoniam tunc innupta \n adhuc Eua mulieris uocabulo fuit, commune id uocabulum \n et nirgini uirgini factum est. nec mirum, si apostolus \n eodem utique spiritu actus, quo cum omnis scriptura diuina, \n tum et illa Genesis digesta est, . eadem uoce usus est \n mulierem ponendo, quae exemplo Euae innuptae et uirgini \n competat. cetera denique consonant. nam et hoc ipso, \n quod uirgines non nominauit, sicut alio in loco, ubi de \n nubendo docet, satis praedicat de omni muliere et de toto \n sexu dictum, nec distinctum esse inter mulierem et uirginem, \n quam omnino non nominat. qui enim alibi distinguere meminit, \n ubi scilicet differentia postulat (distinguit autem utramque \n speciem suis uocabulis designans), ubi non distinguit, \n dum utramque non nominat, nullam uult differentiam intellegi. \n quid? quod Graeco sermone, quo litteras apostolus fecit, usui\n\n \n\n \n\n \n\n \n \n \n est mulieres uocare quam feminas, id est γυναῖκας quam θηλεiας . \n igitur si pro sexus nomine uocabulum istud frequentatur, \n quod est in interpretatione pro eo quod est femina, \n sexum nominauit, dicens γυναῖκα . in sexu autem et uirgo contingitur. \n sed et manifesta pronuntiatio est: omnis, inquit, \n mulier adorans et prophetans intecto capite dedecorat \n caput suum. quid est omnis mulier, nisi omnis aetatis, \n omnis ordinis, omnis condicionis? nihil mulieris excipit dicendo \n omnis, sicut nec uiri nec uelandi; perinde enim omnis \n uir inquit. sicut ergo in masculino sexu sub uiri nomine \n etiam inuestis uelari uetatur, ita et in feminino sub nomine \n mulieris etiam uirgo uelari iubetur. aequaliter in utroque sexu \n minor aetas maioris sequatur disciplinam, aut uelentur et uirgines \n masculi, si non uelantur et uirgines feminae, quia nec \n isti nominatim tenentur; aliud sit uir et inuestis, si aliud est \n mulier et uirgo. nempe propter angelos ait uelari oportere, \n quod angeli propter filias hominum desciuerunt a deo. quis \n ergo contendat solas mulieres, id est nuptas iam et uirginitate \n defunctas, concupiscentiae esse, nisi si non licet et uirgines \n specie praestare et amatores inuenire? immo uideamus, ne \n uirgines solas concupierint, cum dicat scriptura filias hominum, \n quia potuit uxores hominum nominasse uel feminas indifferenter. \n etiam quod ait: et acceperunt sibi in uxores, \n eo facit, quod accipiuntur in uxores quae uacant scilicet. de \n non uacantibus autem aliter enuntiasset. itaque uacant tam \n uiduitate quam et uirginitate. adeo sexum nominando generaliter \n filias, et species in genere commiscuit. item cum dicit\n\n \n\n \n \n \n naturam ipsam docere uelandum feminis esse, quae capillum \n pro tegumento et ornamento mulieribus assignarit, nonne idem \n tegumentum et idem honor capitis uirginibus quoque adscriptus \n est? si mulieri turpe est radi, et uirgini perinde. in quibus \n ergo una condicio capitis deputatur, una et disciplina capitis \n exigitur, etiam ad eas uirgines, quas pueritia defendit; a primo \n enim femina nominata est. sic denique et Israel obseruat. \n sed si non obseruaret, nostra lex ampliata atque suppleta defenderet \n sibi adiectionem. uirginibus quoque iniciens uelamentum \n excusetur. nunc aetas, quae sexum suum ignorat, \n simplicitatis priuilegium teneat. nam et Eua et Adam, ubi \n eis contigit sapere, texerunt statim quod agnouerant. certe \n in quibus iam pueritia mutauit, sicut naturae, ita et disciplinae \n debet aetas esse munifica. nam et membris et officiis \n mulieribus resignantur. nulla uirgo est ex quo potest nubere, \n quoniam aetas iam in ea nupsit suo uiro, id est tempori. \n sed aliqua se deo uouit. tamen et crinem exinde transfigurat \n et omnem habitum ad mulieris conuertit. totum ergo asseueret \n et totum uirginis praestet: quod propter deum abscondit, \n plene obumbret. interest nostra, quod dei gratia exerceatur, \n solius dei conscientiae commendare, ne, quod a deo speramus, \n ab homine compensemus. quid denudas ante deum quod ante \n homines tegis? uerecundior eris in publico quam in ecclesia? \n si dei gratia est, et accepisti, quid gloriaris, inquit, quasi \n non acceperis? quid alias ostentatione tui iudicas? an \n alias gloria tua ad bonum inuitas? atqui et ipsa periclitaris \n amittere, si gloriaris, et alias ad eadem pericula cogis. facile\n\n \n\n \n\n \n \n \n eluditur quod affectione gloriae assumitur. uelare uirgo, si \n uirgo es; debes enim erubescere. si uirgo es, plures oculos \n pati noli. nemo miretur in tuam faciem; nemo mendacium \n tuum sentiat. bene mentiris nuptam, si caput ueles. immo \n mentiri non uideris; nupsisti enim Christo. illi carnem tuam \n tradidisti, age pro mariti tui disciplina. si nuptas alienas uelari \n iubet, suas utique multo magis. sed non puta institutionem \n uniuscuiusque antecessoris commouendam. multi alienae \n consuetudini prudentiam suam et constantiam eius addicunt. \n ne compellantur uelari, certe uoluntarias prohiberi non oportet; \n quae se etiam uirgines negare non possunt, concedo abuti in \n fama sua conscientiae apud deum securitate. de illis tamen, \n quae sponsis dicantur, constanter super meum modulum pronuntiare \n contestarique possum uelandas ex ea die esse qua ad \n primum uiri corpus osculo et dextera expauerint. omnia enim \n in his praenupserunt, et aetas per maturitatem, et caro per \n aetatem, et spiritus per conscientiam, et pudor per osculi experimentum, \n et spes per expectationem, et mens per uoluntatem. \n satisque nobis exemplo Rebecca est, quae sponso demonstrato \n tantum notitiae eius nubendo uelata est. \n \n \n \n","23":"\n De genu quoque ponendo uarietatem obseruationis \n patitur oratio per pauculos quosdam qui sabbato abstinent \n genibus. quae dissensio cum maxime apud ecclesias causam \n dicit, dominus dabit gratiam suam, ut aut cedant aut sine \n aliorum scandalo sententia sua utantur. nos uero, sicut \n accepimus, solo die dominicae resurrectionis non ab isto \n tantum, sed omni anxietatis habitu et officio canere cauere debemus \n differentes etiam negotia, ne quem diabolo locum demus. \n tantundem et spatio Pentecostes, quae eadem exultationis\n\n \n \n \n sollemnitate dispungitur. ceterum omni die quis dubitet prosternere \n se deo uel prima saltem oratione qua lucem ingredimur? \n ieiuniis autem et stationibus nulla oratio sine genu et \n reliquo humilitatis more celebranda est. non enim oramus \n tantum, sed et deprecamur et satisfacimus deo domino nostro. \n de temporibus orationis nihil omnino praescriptum est, nisi \n plane omni in tempore et loco orare. \n \n \n","24":"\n Sed quomodo omni loco, cum prohibeamur in publico? \n omni, inquit, loco, quem opportunitas aut etiam necessitas \n importarit. neque enim contra praeceptum reputatur ab apostolis \n factum, qui in carcere audientibus custodiis orabant et \n canebant deo, aut a Paulo, qui in naui coram omnibus eucharistiam \n fecit. \n \n \n","25":"\n De tempore uero non erit otiosa extrinsecus obseruatio \n etiam horarum quarundam, istarum dico communium quae \n diei interspatia signant, tertia, sexta, nona; quas sollemniores \n in scripturis inuenire est. primus spiritus sanctus congregatis \n discipulis hora tertia infusus est. Petrus, qua die uisionem \n communitatis omnis in illo uasculo expertus est, sexta hora \n orandi gratia ascenderat in superiora. idem cum Iohanne ad \n nonam in templum adibat, ubi paralyticum sanitati reformauit. \n quae etsi simpliciter se habent sine ullius obseruationis praecepto, \n bonum tamen sit aliquam constituere praesumptionem, \n quae et orandi admonitionem constringat et quasi lege ad tale \n munus extorqueat a negotiis interdum, ut, quod Danieli quoque \n legimus obseruatum utique ex Israelis disciplina, ne \n minus ter die saltem adoremus, debitores trium Patris et Filii\n\n \n\n \n \n \n et Spiritus Sancti; exceptis utique legitimis orationibus, quae \n sine ulla admonitione debentur ingressu lucis et noctis. sed \n et cibum non prius sumere et lauacrum non prius adire quam \n interposita oratione fideles decet. priora enim habenda sunt \n spiritus refrigeria et pabula quam carnis, quia priora caelestia \n quam terrena. \n \n \n","26":"\n Fratrem domum tuam introgressum ne sine oratione \n dimiseris (uidisti, inquit, fratrem, uidisti dominum tuum), \n maxime aduenam, ne angelus forte sit. sed nec ipse a fratribus \n exceptus priora fecerit refrigeria terrena caelestibus. \n statim enim iudicabitur fides tua. aut quomodo secundum \n praeceptum pax huic domui dices, nisi et eis qui in domo \n sunt pacem mutuam reddas? \n \n \n","27":"\n Diligentiores in orando subiungere in orationibus Alleluia \n solent et hoc genus psalmos quorum clausulis respondeant \n qui simul sunt. et est optimum utique institutum omne \n quod praeponendo et honorando deo conpetit saturatam orationem \n uelut opimam hostiam admouere. \n \n \n","28":"\n Haec est enim hostia spiritalis quae pristina sacrificia \n deleuit. quo mihi, inquit, multitudinem sacrificiorum \n uestrorum? plenus sum holocaustomatum arietum et \n adipem agnorum et sanguinem taurorum et hircorum \n nolo. quis enim requisiuit ista de manibus uestris? . \n quae ergo quaesierit deus euangelium docet. ueniet hora, \n inquit, cum ueri adoratores adorabunt patrem in spiritu \n et ueritate. deus enim spiritus est, et adoratores \n itaque tales requirit. nos sumus ueri adoratores et ueri sacerdotes, \n qui spiritu orantes spiritu sacrificamus orationem hostiam \n dei propriam et acceptabilem, quam scilicet requisiuit, quam \n sibi prospexit. hanc de toto corde deuotam, fide pastam,\n\n \n\n \n \n\n ueritate curatam, innocentia integram, castitate mundam, agapen \n coronatam cum pompa operum bonorum inter psalmos et \n hymnos deducere ad dei altare debemus omnia nobis a deo \n impetraturam. \n \n \n","29":"\n Quid enim orationi de spiritu et ueritate uenienti negabit \n deus, qui eam exigit? legimus et audimus et cernimus \n quanta documenta efficaciae eius! uetus quidem oratio et ab \n ignibus et a bestiis et ab inedia liberabat et tamen non a \n Christo acceperat formam. ceterum quanto amplius operatur \n oratio Christiana! non roris angelum in mediis ignibus sistit \n nec ora leonibus obstruit nec esurientibus rusticorum prandium \n transfert, nullum sensum passionis delegata gratia auertit, sed. \n patientes et sentientes et dolentes sufferentia instruit, uirtute \n ampliat gratiam, ut sciat fides, quid a domino consequatur, \n intellegens quid pro dei nomine patiatur. sed et retro oratio \n plagas irrogabat, fundebat hostium exercitus, imbrium utilia \n prohibebat. nunc uero oratio iustitiae omnem iram dei auertit, \n pro inimicis excubat, pro persequentibus supplicat. mirum si \n aquas caelestes extorquere nouit, quae potuit et ignes impetrare? \n sola est oratio quae deum uincit; sed Christus eam \n nihil mali uoluit operari. omnem illi uirtutem de bono contulit. \n itaque nihil nouit, nisi defunctorum animas de ipso \n mortis itinere reuocare, debiles reformare, aegros remediare, \n daemoniacos expiare, claustra carceris aperire, uincula innocentium \n soluere. eadem diluit delicta, temptationes repellit, \n persecutiones extinguit, pusillanimos consolatur, magnanimos \n oblectat, peregrinantes deducit, fluctus mitigat, latrones obstupefacit, \n alit pauperes, regit diuites, lapsos erigit, cadentes suspendit, \n stantes continet. oratio murus est fidei, arma et tela\n\n \n \n \n nostra aduersus hostem, qui nos undique obseruat. itaque \n numquam inermes incedamus. die stationis, nocte uigiliae \n meminerimus. sub armis orationis signum nostri imperatoris \n custodiamus, tubam angeli expectemus orantes. orant etiam \n angeli omnes, orat omnis creatura, orant pecudes et ferae et \n genua declinant et egredientes de stabulis ac speluncis ad \n caelum non otioso ore suspiciunt uibrantes spiritum suo more. \n sed et aues mane exurgentes eriguntur ad caelum et alarum \n crucem pro manibus expandunt et dicunt aliquid quod oratio \n uideatur. quid ergo amplius de officio orationis? etiam ipse \n dominus orauit, cui sit honor et uirtus in saecula saeculorum.\n\n \n \n \n \n \n"},"edition":"Tertullian ca. 160-ca. 230, De Oratione","original-urn":"urn:cts:latinLit:stoa0275.stoa020.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"tertullian","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de oratione","urn":"urn:cts:latinLit:stoa0275.stoa020.opp-lat2-simple"}