{"text":{"1":" \n De solo censu animae congressus Hermogeni, quatenus \n et istum ex materiae potius suggestu quam ex dei flatu constitisse \n praesumpsit, nunc ad reliquas conuersus quaestiones \n plurimum uidebor cum philosophis dimicaturus. etiam in carcere \n Socratis de animae statu uelitatum est. nescio iam hoc \n primum, an opportuno in tempore magisterii, etsi nihil de loco\n\n \n \n \n interest. quid enim liquido saperet anima tunc Socratis, iam \n sacro nauigio regresso, iam cicutis damnationis exhaustis, iam \n morte praesente utique consternata ad aliquem motum, secundum \n naturam, aut externata, si non secundum naturam? quamuis \n enim placida atque tranquilla, quam nec coniugis fletus \n statim uiduae nec liberorum conspectus exinde pupillorum lege \n pietatis inflexerat, uel in hoc tamen mota, ne moueretur, ipsa \n constantia concussa est aduersus inconstantiae concussionem. \n quid autem aliud saperet uir quilibet iniuria damnatus praeter \n iniuriae solamen? nedum philosophus, gloriae animal, cui nec \n consolanda est iniuria, sed potius insultanda. denique post \n sententiam obuiae coniugi et muliebriter inclamanti: iniuste \n damnatus es Socrates! iam et de gratulatione responderat: \n nolebus uolebas autem iuste? quo nihil mirandum, si et in carcere \n inuiscatas Anyti et Meliti palmas gestit infringere ipsa morte \n coram immortalitatem uindicans animae necessaria praesumptione \n ad iniuriae frustrationem. adeo omnis illa tunc sapientia \n Socratis de industria uenerat consultae aequanimitatis, non de \n fiducia compertae ueritatis. cui enim ueritas comperta sine \n deo? cui deus cognitus sine Christo? cui Christus exploratus \n sine spiritu sancto? cui spiritus sanctus accommodatus sine \n fidei sacramento? sane Socrates facilius diuerso spiritu agebatur. \n siquidem aiunt daemonium illi a puero adhaesisse, pessimum \n reuera paedagogum, etsi post deos et cum deis daemonia deputantur \n penes poetas et philosophos. nondum enim Christianae \n potestatis documenta processerant, quae uim istam perniciosissimam \n nec umquam bonam atquin omnis erroris artificem, \n \\' \n omnis ueritatis auocatricem sola traducit. quodsi idcirco sapientissimus \n Socrates secundum Pythii quoque daemonis suffragium\n\n \n \n \n scilicet negotium nauantis socio suo, quanto dignior atque constantior \n Christianae sapientiae adsertio, cuius adflatui tota uis \n daemonum cedit? haec sapientia de schola caeli deos quidem \n saeculi negare liberior, quae nullum Aesculapio gallinaceum \n reddi iubens praeuaricetur nec noua inferens daemonia, sed \n uetera depellens nec adulescentiam uitians, sed omni bono \n pudoris informans ideoque non unius urbis, sed uniuersi orbis \n iniquam sententiam sustinens pro nomine ueritatis tanto scilicet \n perosioris quanto plenioris, ut et mortem non de poculo per \n habitum iocunditatis absorbeat, sed de patibulo et uiuicomburio \n per omne ingenium crudelitatis exhauriat: interea in isto tenebrosiore \n carcere saeculi inter suos Cebetas et suos Phaedonas, \n si quid de anima examinandum est, ad dei regulas diriget. \n certe nullum alium potiorem animae demonstratorem habemus \n quam auctorem. a deo discas quod a deo habeas, aut nec ab \n alio, si nec a deo. quis enim reuelabit quod deus texit? unde \n sciscitandum est? unde et ignorare tutissimum est. praestat \n per deum nescire, quia non reuelauerit, quam per hominem \n scire, quia ipse praesumpserit. \n \n \n","2":"\n Plane non negabimus aliquando philosophos iuxta nostra \n sensisse. testimonium est ueritatis euentus ipsius. nonnumquam \n et in procella confusis uestigiis caeli et freti aliqui portus \n offenditur prospero errore, nonnumquam et in tenebris aditus \n quidam et exitus deprehenduntur caeca felicitate. sed et natura \n pleraque suggeruntur quasi de publico sensu, quo animam \n deus dotare dignatus est. hunc nacta philosophia ad gloriam \n propriae artis inflauit prae studio (non mirum si istud ita dixerim) \n eloquii quiduis struere atque destruere eruditi magisque \n dicendo persuadentis quam docendo. formas rebus imponit, eas\n\n \n \n \n nunc peraequat, nunc priuat, de certis incerta praeiudicat, prouocat \n ad exempla, quasi comparanda sint omnia, omnia praescribit, \n proprietatibus etiam inter similia diuersis, nihil diuinae \n licentiae seruat, leges naturae opiniones suas facit: ferrem, si \n naturalis ipsa, ut compos naturae de condicionis consortio probaretur. \n uisa est quidem sibi et ex sacris, quas putant, litteris \n hausisse, quia plerosque auctores etiam deos existimauit antiquitas, \n nedum diuos, ut Mercurium Aegyptium, cui praecipue \n Plato adsueuit, ut Silenum Phrygem, cui a pastoribus perducto \n ingentes aures suas Midas tradidit, ut Hermotimum, cui Clazomenii \n mortuo templum contulerunt, ut Orpheum, ut Musaeum, \n ut Pherecydem Pythagorae magistrum. quid autem, si philosophi \n etiam illa incursauerunt, quae penes nos apocryphorum \n confessione damnantur, certos nihil recipiendum quod non conspiret \n germanae et ipso iam aeuo pronatae propheticae paraturae, \n quando et pseudoprophetarum meminerimus et multo \n prius apostatarum spirituum, qui huiusmodi quoque ingeniorum \n calliditate omnem faciem saeculi instruxerint? postremo si \n etiam ad ipsos prophetas adisse credibile est indagatorem quemque \n sapientiae ex negotio curiositatis, tamen plus diuersitatis \n inuenias inter philosophos quam societatis, cum et in ipsa \n societate diuersitas eorum deprehendatur. siquidem uera quaeque \n et consonantia prophetis aut aliunde commendant aut aliorsum \n subornant cum maxima iniuria ueritatis, quam efficiunt \n aut adiuuari falsis aut patrocinari. hoc itaque commiserit nos \n et philosophos in ista praesertim materia, quod interdum communes \n sententias propriis argumentationibus uestiant, contrariis \n alicubi regulae nostrae, interdum sententias proprias communibus \n argumentationibus muniant, consentaneis alicubi regulae \n illorum, ut prope exclusa sit ueritas a philosophia per ueneficia \n in illa sua, et ideo utroque titulo societatis aduersario ueritatis \n urgemur et communes sententias ab argumentationibus\n\n \n \n \n philosophorum liberare et communes argumentationes a sententiis \n eorum separare, reuocando quaestiones ad dei litteras, exceptis \n plane quae sine laqueo alicuius praeiudicii ad simplex testimonium \n licebit adsumere, quia et ex aemulis nonnumquam \n testimonium necessarium, si non aemulis prosit. nec ignoro, \n quanta sit silua materiae istius apud philosophos pro numero \n etiam ipsorum commentatorum, quot uarietates sententiarum, \n quot palaestrae opinionum, quot propagines quaestionum, quot \n implicationes expeditionum. sed et medicinam inspexi, sororem, \n ut aiunt, philosophiae, sibi quoque hoc negotium uindicantem, \n quippe ad quam magis animae ratio pertinere uideatur per \n corporis curam. unde et plurimum sorori refragatur, quod \n animam quasi coram in domicilio suo tractando magis norit. \n sed uiderit utriusque praestantiae ambitio. habuit et philosophia \n libertatem ingenii et medicina necessitatem artificii ad \n extendendos de anima retractatus; late quaeruntur incerta, latius \n disputantur praesumpta. quanta difficultas probandi, tanta operositas \n suadendi, ut merito Heraclitus ille tenebrosus uastiores \n . caligines animaduertens apud examinatores animae taedio quaestionum \n pronuntiarit: terminos animae nequaquam inuenies \n omnem uiam ingrediens. Christiano autem paucis \n ad scientiam huius rei opus est. nam et certa semper in \n paucis, et amplius illi quaerere non licet quam quod inueniri \n licet; infinitas enim quaestiones apostolus prohibet. porro non \n amplius inueniri licet quam quod a deo discitur; quod autem \n a deo discitur, totum est. \n \n \n","3":"\n Atque utinam nullas haereses oportuisset existere, ut \n probabiles quique emicarent. nihil omnino cum philosophis \n : super anima quoque experiremur, patriarchis, ut ita dixerim, \n haereticorum. siquidem et ab apostolo iam tunc philosophia \n concussio ueritatis prouidebatur; Athenis enim expertus linguatam \n ciuitatem cum omnes illic sapientiae atque facundiae\n\n \n\n \n \n \n caupones degustasset, inde concepit praemonitorium illud edictum. \n perinde enim et animae ratio per philosophatas doctrinas. \n hominum miscentes aquas uino. alii immortalem negant animam, \n alii plus quam immortalem adfirmant, alii de substantia, \n alii de forma, alii de unaquaque dispositione disceptant, hi \n statum eius aliunde ducunt, hi exitum aliorsum abducunt, prout \n aut Platonis honor aut Zenonis uigor aut Aristotelis tenor aut \n Epicuri stupor aut Heracliti maeror aut Empedoclis furor persuaserunt. \n deliquit, opinor, diuina doctrina ex Iudaea potius \n quam ex Graecia oriens. errauit et Christus piscatores citius \n quam sophistam ad praeconium emittens. si qua igitur in hunc \n modum de nidoribus philosophiae candidum et purum aerem \n ueritatis infuscant, ea erunt Christianis enubilanda et percutientibus \n argumentationes originales id est philosophicas et \n opponentibus definitiones caelestes id est dominicas, ut et illa, \n quibus ethnici a philosophia capiuntur, destruantur, et haec, \n quibus fideles ab haeresi concutiuntur, retundantur. una iam \n congressione decisa aduersus Hermogenem, ut praefati sumus, \n quia animam ex dei flatu, non ex materia uindicauimus, muniti \n et illic diuinae determinationis inobscurabili regula — et \n flauit, inquit, deus flatum uitae in faciem hominis, et \n factus est homo in animam uiuam, utique ex dei flatu de \n isto nihil amplius reuoluendum. habet suum titulum et \n suum haereticum. ceteris hinc exordium inducam. \n \n \n","4":"\n Post definitionem census quaestionem status patitur. consequens \n enim est ut ex dei flatu animam professi initium ei \n deputemus. hoc Plato excludit innatam et infectam animam \n uolens. et natam autem docemus et factam ex initii consti -. \n tutione . nec statum errauimus utrumque dicentes, quia scilicet \n aliud sit natum, aliud factum, utpote illud animalibus \n competens. differentiae autem sua habendo loca et tempora\n\n \n\n \n \n \n habent aliquando et passiuitatis commercia. capit itaque et \n . facturam prouenisse poni, siquidem omne quod quoquo modo \n accipit esse generatur. nam et factor ipse parens facti potest \n dici; sic et Plato utitur. igitur, quantum ad fidem nostram, \n factae nataeue animae. depulsa est philosophi opinio auctoritate \n prophetiae quoque. \n \n \n","5":"\n Accerserint Eubulum aliquem et Cntolaum Critolaum et Xenocratem \n et isto in loco amicum Platonis Aristotelem. fortasse an exstruentur \n magis ad auferendam animae corpulentiam, si non \n alios e contrario inspexerint et quidem plures corpus animae \n uindicantes. nec illos dico solos qui eam de manifestis corporalibus \n effingunt, ut Hipparchus et Heraclitus ex igni, ut \n Hippon et Thales ex aqua, ut Empedocles et Critias ex sanguine, \n ut Epicurus ex atomis, si et atomi corpulentias de coitu \n suo cogunt, ut Critolaus et Peripatetici eius ex quinta nescio \n qua substantia, si et illa corpus, quia corpora includit, — sed \n etiam Stoicos allego, qui spiritum praedicantes animam paene \n nobiscum, qua proxima inter se flatus et spiritus, tamen corpus \n animam facile persuadebunt. denique Zeno consitum spiritum \n definiens animam hoc modo instruit. quo, inquit, digresso \n animal emoritur, corpus est: consito autem spiritu digresso \n animal emoritur, ergo consitus spiritus corpus est; consitus \n autem spiritus anima est, ergo corpus est anima. uult et \n Cleanthes non solum corporis lineamentis, sed et animae notis \n similitudinem parentibus in filiis respondere, de speculo scilicet \n morum et ingeniorum et adfectuum, corporis autem similitudinem \n et dissimilitudinem capere et animam. itaque corporis \n similitudini uel dissimilitudini obnoxiam. interim corporalium \n et incorporalium passiones inter se non communicare. porro \n et animam compati corpori, cui laeso ictibus uulneribus\n\n \n\n \n \n\n ulceribus condolescit , et corpus animae, cui adflictae cura angore \n amore coaegrescit per detrimentum scilicet uigoris cuiusque \n pudorem et pauorem rubore atque pallore testetur. igitur \n animam corpus ex corporalium passionum communione. sed \n et Chrysippus manum ei porrigit constituens corporalia ab incorporalibus \n derelinqui omnino non posse, quia nec contingantur \n ab eis (unde et Lucretius: tangere enim et tangi \n nisi corpus nulla potest res), derelicto autem corpore ab \n anima hominem affici morte. igitur corpus anima, quae nisi \n corporalis corpus non derelinqueret, uidetur. \n \n \n \n","6":"\n Haec Platonici subtilitate potius quam ueritate conturbant. \n omne, inquiunt, corpus aut animale sit necesse est aut inanimale. \n et si quidem inanimale est, extrinsecus mouebitur, si \n uero\\'animale, intrinsecus. anima autem nec extrinsecus mouebitur, \n ut quae non sit inanimalis, nec intrinsecus, ut quae \n ipsa potius moueat corpus. itaque non uideri eam corpus, \n quae non corporalium forma ex aliqua regione moueatur. ad \n hoc nos mirabimur incongruentiam primo definitionis prouocantis \n ad ea quae in animam non conueniunt. non enim potest anima \n animale corpus dici aut inanimale, cum ipsa sit quae aut \n faciat corpus animale, si adsit, aut inanimale, si absit ab illo. \n itaque quod facit non potest esse ipsa, ut dicatur animale uel \n inanimale. anima enim dicitur substantiae suae nomine. \n quodsi non capit animale corpus dici aut inanimale, quod est \n anima, quomodo prouocabitur ad animalium et inanimalium \n corporum formam? dehinc si corporis est moueri extrinsecus \n ab aliquo, ostendimus autem supra moueri animam et ab alio, \n cum uaticinatur, cum furit, utique extrinsecus, quia ab alio, \n merito quod mouebitur extrinsecus ab alio secundum exempli\n\n \n\n \n\n \n\n \n \n \n propositionem corpus adagnoscam. iam uero si ab alio moueri \n corporis est, quanto magis mouere aliud? anima autem mouet \n corpus, et conatus eius extrinsecus foris parent. ab illa est \n enim impingi et pedes in incessum et manus in contactum et \n oculos in conspectum et linguam in effatum, uelut sigillaria \n motu superficiem intus agitante. unde haec uis incorporali \n animae, unde uacuae rei solida propellere? sed quomodo diuisi \n uidentur in homine sensus corporales et intellectuales? \n corporalium aiunt rerum qualitates, ut terrae, ut ignis, corporalibus \n sensibus renuntiari, ut tactui, ut uisui, incorporalium \n uero intellectualibus conueniri, ut benignitatis, ut malignitatis. \n itaque incorporalem esse animam constat, cuius qualitates non \n corporalibus, sed intellectualibus sensibus comprehendantur. \n plane, si non huius definitionis gradum exclusero. ecce enim \n incorporalia ostendo corporalibus sensibus subici, sonum auditui, \n colorem conspectui, odorem odoratui, quorum exemplo etiam \n anima corpori accedit, ne dicas idcirco ea per corporales renuntiari \n sensus quia corporalibus accedant. igitur si constat \n incorporalia quoque a corporalibus comprehendi, cur non et \n anima, quae corporalis, ab incorporalibus renuntietur? certe \n definitio exclusa sit. de insignioribus argumentationibus erit \n etiam illa, quod omne corpus corporalibus ali iudicant, animam \n uero ut incorporalem incorporalibus, sapientiae scilicet studiis. \n sed nec hic gradus stabit etiam Sorano methodicae medicinae \n instructissimo auctore respondente animam corporalibus quoque \n ali, denique deficientem eam cibo plerumque fulciri. quidni? \n quo adempto in totum dilabitur ex corpore. ita etiam ipse \n Soranus plenissime super anima commentatus quatuor uoluminibus \n et cum omnibus philosophorum sententiis expertus \n corporalem animae substantiam uindicat, etsi illam immortalitate \n fraudauit. non enim omnium est credere quod Christianorum\n\n \n \n \n est. sicut ergo Soranus ipse rebus ostendit animam corporalibus \n ali, perinde et philosophus exhibeat illam incorporalibus \n pasci. sed nemo umquam cunctanti de exitu animae mulsam \n aquam de eloquio Platonis infudit aut micas de minutiloquio \n Aristotelis infersit? quid autem facient tot ac tantae animae \n rupicum et barbarorum, quibus alimenta sapientiae desunt, et \n \n tamen indocta prudentia pollent et sine academiis et porticibus \n Atticis et carceribus Socratis, denique ieiunantes a philosophia \n nihilominus uiuunt? non enim substantiae ipsi alimenta \n proficiunt studiorum uel disciplinae, quia nec opimiorem \n animam efficiunt, sed ornatiorem. bene autem quod et artes \n Stoici corporales affirmant. adeo sic quoque anima corporalis, \n si et artibus ali creditur. sed enormis intentio philosophiae \n solet plerumque nec prospicere pro pedibus. sic Thales \n in puteum. solet et sententias suas non intellegendo ualetudinis \n corruptelam suspicari. sic Chrysippus ad elleborum. \n tale aliquid opinor ei accidit, cum duo in unum corpora negauit, \n alienato a prospectu et recogitatu praegnantum, quae \n non singula cotidie corpora, sed et bina et terna in unius \n uteri ambitu perferunt. inuenitur etiam in iure ciuili Graeca \n quaedam quinionem enixa filiorum, semel omnium mater, unici \n fetus parens multiplex, unici uteri puerpera numerosa, quae \n tot stipata corporibus, paene dixerim populo, sextum ipsa corpus \n fuit. uniuersa condicio testabitur corpora de corporibus processura \n iam illic esse unde procedunt. secundum sit necesse \n est quod ex alio est. nihil porro ex alio est nisi dum gignitur; \n sed tunc duo sunt.\n\n \n\n \n \n \n \n \n","7":"\n Quantum ad philosophos satis haec, quia quantum ad \n nostros ex abundanti; quibus corporalitas animae in ipso euangelio \n relucebit. dolet apud inferos anima cuiusdam et punitur \n in flamma et cruciatur in lingua et de digito animae felicioris \n implorat solacium roris. imaginem existimas exitum illum pauperis \n laetantis et diuitis maerentis? et quid illic Lazari nomen, \n si non in ueritate res est? sed et si imago credenda est, testimonium \n erit ueritatis. si enim non haberet anima corpus, \n non caperet imago animae imaginem corporis, nec mentiretur \n de corporalibus membris scriptura, si non erant. quid est \n autem illud quod ad inferna transfertur post diuortium corporis, \n quod detinetur illic, quod in diem iudicii reseruatur, ad quod \n et Christus moriendo descendit? puto, ad animas patriarcharum. \n sed quamobrem, si nihil anima sub terris? nihil \n enim, si non corpus. incorporalitas enim ab omni genere custodiae \n libera est, immunis et a poena et a fouella. per quod \n enim punitur aut fouetur, hoc erit corpus. reddam de isto \n plenius et opportunius. igitur si quid tormenti siue solacii \n anima praecerpit in carcere seu diuersorio inferum, in igni \n uel in sinu Abrahae, probata erit corporalitas animae. incorporalitas \n enim nihil patitur non habens per quod pati possit, \n aut si habet, hoc erit corpus. in quantum enim omne corporale \n passibile est, in tantum quod passibile est corporale est. \n \n \n","8":"\n AbruptuJIl alioquin et absurdum idcirco quid de corporalium \n eximere censu quia ceteris corporalibus exemplis non \n adaequet. et ubi proprietatum priuata discrimina, per quae \n magnificentia auctoris ex operum eorundem diuersitate signatur, \n ut sint tam discreta quam paria, tam amica quam et aemula? \n siquidem et ipsi philosophi ex contrariis uniuersa constare condicunt \n secundum amicitiam et inimicitiam Empedoclis. sic\n\n \n\n \n \n\n igitur etsi corporalia incorporalibus obiacent, ipsa quoque ita \n inter se differunt, ut differentia species eorum ampliet, non \n genus mutet, ut sint corporalia, sic multa in dei gloriam, \n dum uaria, sic uaria, dum diuersa, sic diuersa, dum his alii \n qualitatum sensus, alii illis, dum his alia alimenta, alia illis, \n dum haec inuisibilia, illa uisibilia, dum haec grauia, illa leuia. \n aiunt enim et idcirco animam incorporalem renuntiandam , quia \n digressa ea grauiora efficiantur corpora defunctorum, cum leuiora \n esse deberent, unius corporis pondere exempto, si anima \n corpus. quid enim, inquit Soranus, si mare negent corpus, \n quia extra mare immobilis et grauis nauis efficitur? quanto \n ergo ualidius corpus animae, quod tanti postea ponderis corpus \n leuissima mobilitate circumfert? ceterum est inuisibilis anima \n et pro condicione corporis sui et pro proprietate substantiae \n et pro natura etiam eorum quibus inuisibilis esse sortita est. \n solem noctuae nesciunt oculis: aquilae ita sustinent ut natorum \n suorum generositatem de pupillarum audacia iudicent; alioquin \n non educabunt ut degenerem, quem solis radius auerterit. \n est adeo alteri quid inuisibile, alteri non, quod non ideo incorporale \n sit quia non ex aequo uis ualet. sol enim corpus, \n siquidem ignis, sed quod aquila confiteatur, neget noctua, non \n tamen praeiudicans aquilae. tantundem et animae corpus inuisibile \n carni, si. forte, spiritui uero uisibile est. sic Iohannes \n in spiritu dei factus animas martyrum conspicit. \n \n \n","9":"\n Cum animae corpus asserimus propriae qualitatis et sui \n generis, iam haec condicio proprietatis de ceteris accidentibus \n corpulentiae praeiudicabit aut haec adesse ei, quam corpus \n ostendimus, sed et ipsa sui generis pro corporis proprietate,\n\n \n\n \n \n \n aut etsi non adsint, hoc esse proprietatis, non adesse corpori \n animae quae corporibus ceteris adsint. et tamen non inconstanter \n profitebimur sollemniora quaeque et omnimodo debita \n corpulentiae adesse animae quoque, ut habitum, ut terminum, \n ut illud trifariam distantiuum, longitudinem dico et latitudinem \n et sublimitatem, quibus metantur corpora philosophi. quid \n nunc quod et effigiem animae damus? Platone nolente, quasi \n periclitetur de animae immortalitate. omne enim effigiatum \n compositum et structile affirmat: dissolubile autem omne compositicium \n et structile; sed animam immortalem, igitur indissolubilem, \n qua immortalem et ineffigiatam, qua indissolubilem. \n ceterum compositiciam et structilem, si effigiatam; tamquam \n alio eam modo effigians intellectualibus formis, pulchram iustitia \n et disciplinis philosophiae, deformem uero contrariis artibus. \n sed nos corporales quoque illi inscribimus lineas, non \n tantum ex fiducia corporalitatis per aestimationem, uerum et \n ex constantia gratiae per reuelationem. nam quia spiritalia \n charismata agnoscimus, post Iohannem quoque prophetiam \n meruimus consequi. est hodie soror apud nos reuelationum \n charismata sortita, quas in ecclesia inter dominica sollemnia \n per ecstasin in spiritu patitur; conuersatur cum angelis, aliquando \n etiam cum domino, et uidet et audit sacramenta, et \n quorundam corda dinoscit et medicinas desiderantibus submittit. \n iam uero prout scripturae leguntur aut psalmi canuntur aut \n allocutiones proferuntur aut petitiones delegantur, ita inde \n materiae uisionibus subministrantur. forte nescio quid de \n anima disserueramus, cum ea soror in spiritu esset. post \n transacta sollemnia dimissa plebe, quo usu solet nobis renuntiare \n q uae_ uiderit (nam et dili gentissime digeruntur, ut etiam\n\n \n\n \n \n \n probentur), inter cetera, inquit , ostensa est mihi anima corporaliter, \n et spiritus uidebatur, sed non inanis et uacuae qualitatis, \n immo quae etiam teneri repromitteret, tenera et lucida \n et aerii coloris et forma per omnia humana. haec uisio est, \n deus testis et apostolus charismatum in ecclesia futurorum \n idoneus sponsor: tu nec si res ipsa de singulis persuaserit,. \n credas? si enim corpus anima, sine dubio ** inter illa quae \n supra sumus professi. perinde et coloris proprietas omni corpori \n adhaeret. quem igitur alium animae aestimabis colorem \n quam aerium ac lucidum? non ut aer sit ipsa substantia eius, \n etsi hoc Aenesidemo uisum est et Anaximeni, puto secundum \n quosdam et Heraclito, nec ut lumen, etsi hoc placuit Pontico \n Heraclidi. nam et cerauniis gemmis non ideo substantia ignita \n est, quod coruscent rutilato rubore, nec berullis ideo aquosa \n materia est quod fluctuent colato nitore. quanta enim et alia \n color sociat, natura dissociat? sed quoniam omne tenue atque \n perlucidum aeris aemulum est, hoc erit anima, qua flatus est \n et spiritus tradux, siquidem prae ipsa tenuitatis subtilitate de \n fide corporalitatis periclitatur. sic et effigiem de sensu iam \n tuo concipe non aliam animae humanae deputandam praeter \n humanam, et quidem eius corporis quod unaquaeque circumtulit. \n hoc nos sapere interim primordii contemplatio inducat. \n recogita enim, cum deus flasset in faciem hominis flatum \n uitae, et factus esset homo in animam uiuam, totum utique \n per faciem statim flatum illum in interiora transmissum et \n per uniuersaj corporis spatia diffusum simulque diuina a spiratione \n densatum omni intus linea expressum esse, quam densatus \n impleuerat, et uelut in forma gelasse. inde igitur et\n\n \n \n\n corpulentia animae ex densatione solidata est et effigies ex ex- . \n pressione formata. hic erit homo interior, alius exterior, dupliciter \n unus; habens et ille oculos et aures suas, quibus Paulus \n dominum audire et uidere debuerat, habens et ceteros artus, \n per quos et in cogitatibus utitur et in somniis fungitur. sic \n et diuiti apud inferos lingua est, et pauperi digitus, et sinus \n Abrahae. per has lineas . et animae martyrum sub altari intelleguntur. \n a primordio enim in Adam concreta et configurata \n corpori anima, ut totius substantiae, ita et condicionis istius \n semen effecit. \n \n \n \n","10":"\n Pertinet ad statum fidei simplicem animam determinare \n secundum Platonem, id est uniformem, dumtaxat substantiae \n nomine. uiderint artes et disciplinae, uiderint et haereses. \n quidam enim uolunt aliam illi substantiam naturalem inesse \n spiritum, quasi aliud sit uiuere, quod uenit ab anima, aliud \n spirare, quod fiat a spiritu. nam et animalibus non omnibus \n utrumque adesse. pleraque enim uiuere solummodo, non etiam \n spirare, eo quod non habeant organa spiritus, pulmones et arterias. \n quale est autem in examinatione humanae animae culicis \n atque formicae argumenta respicere, quando et uitalia pro \n cuiusque generis dispositione omnibus propria animalibus temperauerit \n artifex deus, ut nulla inde coniecturi coniectura captanda sit? \n nam neque homo, si pulmonibus et arteriis structus est, idcirco \n aliunde spirabit, aliunde uiuet, neque formica, si membris \n huiusmodi caret, idcirco. negabitur spirare, quasi solummodo \n uiuens. cui uero tantum patuit in dei opera, ut alicui haec \n deesse praesumpserit? Herophilus ille medicus aut lanius, \n qui sexcentos exsecuit, ut naturam scrutaretur, qui hominem\n\n \n \n\n . odiit, ut nosset, nescio an omnia interna eius liquido explorarit, \n ipsa morte mutante quae uixerant, et morte non simplici, \n sed ipsa inter artificia exsectionis errante. philosophi pro \n certo renuntiauerunt culicibus et formicis et tineis deesse pulmones \n et arterias. dic mihi, inspector curiosissime, oculos \n habent ad uidendum? atquin et pergunt quo uolunt et uitant \n et appetunt quae uidendo sciunt: designa oculos, denota pupulas. \n sed et exedunt tineae: demonstra mandibulas, deprome \n genuinos. sed et personant culices, ne in tenebris quidem \n aurium caeci: tubam pariter et hiantiam oris illius ostende. \n quoduis animal unius licet puncti aliquo alatur necesse est: \n exhibe pabuli transmittendi, decoquendi defaecandique membra. \n quid ergo dicemus? si per haec uiuitur, erunt haec in omnibus \n utique quae uiuent, etsi non uidentur, etsi non apprehenduntur \n pro mediocritate. hoc magis credas, si deum recogites \n tantum artificem in modicis quantum et in maximis. si uero \n non putas capere tam minuta corpuscula dei ingenium, sic \n quoque magnificentiam eius agnoscas, quod modicis animalibus \n sine necessariis membris nihilominus uiuere instruxerit saluo \n etiam uisu sine oculis et esu sine denticulis et digestu sine \n alueis, quemadmodum et incedunt quaedam sine pedibus manante \n impetu, quod angues, et insurgente conatu, quod uermes, \n et spumante reptatu, quod limaces. ita et spirari cur non \n putes sine pulmonum follibus et sine fistulis arteriarum, ut \n pro magno amplectaris argumento idcirco animae humanae spiritum \n accedere, quia sint quae spiritu careant, et idcirco ea \n spiritu carere, quia de flaturalibus artibus structa non sint? \n uiuere sine spiritu existimas aliquid, spirare sine pulmonibus \n non putas? quid est, oro te, spirare? flatum, opinor, ex se-. \n xcmetipso agere. quid est non uiuere? flatum, opinor, ex\n\n \n \n \n semetipso non agere. hoc enim respondere debebo, si non idem \n est spirare quod uiuere. sed mortui erit non agere flatum: \n ergo uiuentis est agere flatum. sed et spirantis est agere \n flatum: ergo et spirare uiuentis est. utrumque si sine anima \n decurrere potuisset, non fuisset animae spirare, sed solummodo \n uiuere. at enim uiuere spirare est et spirare uiuere est. ergo \n totum hoc et spirare et uiuere eius est cuius et uiuere, id est \n animae. denique si separas spiritum et animam, separa et \n opera. agant in discreto aliquid ambo, seorsum anima, seorsum \n spiritus; anima sine spiritu uiuat, spiritus sine anima \n spiret; alterum relinquat corpora, alterum remaneat, mors et \n \\'uita conueniant. si enim duo sunt anima et spiritus, diuidi \n possunt, ut diuisione eorum alterius discedentis, alterius inmanentis, \n mortis et uitae concursus eueniat. sed nullo modo \n eueniet: ergo duo non erunt, quae diuidi non possunt, quae \n diuidi possent, si duo fuissent. sed licet et duo esse concreta. \n sed non erunt concreta, si aliud est uiuere, aliud spirare. \n distinguunt substantias opera. et quanto nunc firmius est ut \n unum credas, cum distantiam non das ut ipsa sit anima spiritus, \n dum ipsius est spirare cuius et uiuere? quid enim, \n si diem aliud haberi uelis, aliud lucem, quae accedat diei, \n cum dies ipsa lux sit? plane erunt et alia genera lucis, ut \n ex ignium ministerio. erunt enim et aliae spiritus species, \n ut ex deo, ut ex diabolo. ita cum de anima et spiritu agitur, \n ipsa erit anima spiritus, sicut ipsa dies lux. ipsum est enim \n quid per quod est quid. \n \n \n","11":"\n Sed ut animam spiritum dicam, praesentis quaestionis \n ratio compellit, quia spirare alii substantiae adscribitur. hoc \n dum animae uindicamus, quam uniformem et simplicem agnoscimus, \n spiritum necesse est certa condicione dicamus, non\n\n \n \n \n status nomine, sed actus, nec substantiae titulo, sed operae, \n quia spirat, non quia spiritus proprie est. nam et flare spirare \n est. ita et animam, quam flatum ex proprietate defendimus, \n spiritum nunc ex necessitate pronuntiamus. ceterum aduersus \n Hermogenem, qui eam ex materia, non ex dei flatu contendit, \n flatum proprie tuemur. ille enim aduersus ipsius scripturae \n fidem flatum in spiritum uertit, ut, dum incredibile est spiritum \n dei in delictum et mox in iudicium deuenire, ex materia \n potius anima credatur quam ex dei spiritu. idcirco nos et \n illic flatum eam defendimus, non spiritum, secundum scripturam \n et secundum spiritus distinctionem, et hic spiritum ingratis \n pronuntiamus secundum spirandi et flandi communionem. \n illic de substantia quaestio est; spirare enim substantiae actus \n est. nec diutins diutius de isto, nisi propter haereticos, qui nescio \n quod spiritale semen infulciunt animae de Sophiae matris occulta \n liberalitate conlatum ignorante factore; cum scriptura \n factoris magis dei sui conscia nihil amplius promulgauerit \n quam deum flantem in faciem hominis flatum uitae et hominem \n factum in animam uiuam, per quam exinde et uiuat \n et spiret, satis declarata differentia spiritus et animae in sequentibus \n instrumentis, ipso deo pronuntiante: spiritus ex \n me prodiuit, et flatum omnem ego feci. et anima enim \n flatus factus ex spiritu. et rursus: qui dedit flatum populo \n super terram et spiritum calcantibus eam. primo enim \n anima id est flatus populo in terra incedenti id est in carne \n carnaliter agenti, postea spiritus eis qui terram calcant id est \n opera carnis subigunt, quia et apostolus non primum quod \n spiritale est, sed quod animale, postea spiritale. nam et si \n Adam statim prophetauit magnum illud sacramentum in Christum \n et ecclesiam: hoc nunc os ex ossibus meis et caro\n\n \n\n \n \n \n ex carne mea; propter hoc relinquet homo patrem et \n matrem et adglutinabit se mulieri suae, et erunt duo \n in unam carnem, accidentiam spiritus passus est. cecidit \n enim ecstasis super illum, sancti spiritus uis operatrix prophetiae. \n nam et malus spiritus accidens res est. denique \n Saulem tam dei spiritus postea uertit in alium uirum, id est \n in propheten, cum dictum est: quid hoc filio Cis? an et \n Saul in prophetis? quam et malus spiritus postea uertit in \n alium uirum, in apostatam scilicet. ludam quoque aliquamdiu \n cum electis deputatum usque ad loculorum officium, etsi iam \n fraudatorem, traditorem tamen nondum, postea diabolus intrauit. \n igitur si neque dei neque diaboli spiritus ex natiuitate \n conseritur animae, solam eam constat ante euentum spiritus \n utriusque; si solam, et simplicem et uniformem substantiae \n nomine, atque ita non aliunde spirantem quam ex substantiae \n suae sorte. \n \n \n","12":"\n Proinde et animum, siue mens est, NOV apud Graecos, \n non aliud quid intellegimus quam suggestum animae ingenitum \n et insitum et natiuitus proprium, quo agit, quo sapit, \n quem secum habens ex semetipsa se commoueat in semet \n ipsam, atque ita moueri uideatur ab illo tamquam substantia \n alia, ut uolunt qui etiam uniuersitatis motatorem animum decernunt, \n illum deum Socratis, illum Valentini Monogenen ex \n patre BVSQV et matre SirHI . quamuis Anaxagorae turbata sententia \n est! initium enim omnium commentatus animum et \n uniuersitatis oscillum de illius axe suspendens purumque eum \n affirmans et simplicem et incommiscibilem, hoc uel maxime\n\n \n\n \n \n\n titulo segregat ab animae commixtione et tamen eundem alibi \n animae addicit. hoc etiam Aristoteles denotauit, nescio an \n sua paratior implere quam aliena inanire. denique et ipse definitionem \n animi cum differret, interim alterum animi genus \n pronuntiauit, illum diuinum, quem rursus et impassibilem subostendens \n abstulit et ipsum a consortio animae. cum enim \n animam passibilem constet eorum quae sortita est pati, aut \n per animum et cum animo patietur, si concreta est animo: \n non poterit animus inpassibilis induci: aut si non per animum \n -nec cum animo patietur anima, non erit concreta illi, cum quo \n nihil et qui nihil patitur. porro si nihil per illum et cum \n illo anima patietur, iam nec sentiet nec sapiet nec mouebitur \n per illum, ut uolunt. nam et sensus passiones facit Aristoteles. \n quidni? et sentire enim pati est, quia pati sentire est. \n proinde et sapere sentire est et moueri sentire est, ita totum \n pati est. uidemus autem nihil istorum animam experiri ut \n non et animo deputetur, quia per illum et cum illo transigitur. \n iam ergo et commiscibilis est animus aduersus Anaxagoran et \n passibilis aduersus Aristotelen. ceterum si discretio admittitur, \n ut substantia duae res sint, animus atque anima, alterius erit \n et passio et sensus et sapor omnis et actus et motus, alterius \n autem otium et quies et stupor et nulla iam causa, et aut \n animus uacabit aut anima. quodsi constat ambobus haec \n omnia reputari, ergo unum erunt utrumque, et Democritus \n obtinebit differentiam tollens, et quaeretur, quomodo unum \n utrumque, ex duarum substantiarum confusione an ex unius \n dispositione. nos autem animum ita dicimus animae concretum, \n non ut substantia alium, sed ut substantiae officium. \n \n \n","13":"\n Ad hoc dispicere superest principalitas ubi sit, id est . \n quid cui praeest, ut cuius principalitas apparuerit, illa sit\n\n \n\n \n \n \n substantiae massa, id autem, cui massa substantiae praeerit, in \n officium naturale substantiae deputetur. enimuero quis non \n animae dabit summam omnem, cuius nomine totius hominis \n mentio titulata est? quantas animas pasco, ait diues, non \n ait animos, et animas saluas optat gubernator, non animos, \n et rusticus in opere, et in proelio miles animam se, non animum, \n ponere affirmat. cuius nominatiora pericula aut uota sunt, \n animi an animae? quid autem agere dicuntur moribundi, \n animum an animam? ipsi postremo philosophi ipsique medici, \n quamuis de animo quoque disputaturi, faciem tamen operis \n frontemque materiae de anima unusquisque proscripsit. ut autem \n et a deo discas, animam semper deus alloquitur, animam conpellat \n atque aduocat, ut animum sibi aduertat. illam saluam \n uenit facere Christus, illam perdere in gehennam comminatur, \n illam pluris fieri uetat, illam et ipse bonus pastor pro pecudibus \n suis ponit. habes animae principalitatem, habes in illa \n et substantiae unionem, cuius intellegas instrumentum esse \n animum, non patrocinium. \n \n \n","14":"\n Singularis alioquin et simplex et de suo tota est non \n magis instructilis aliunde quam diuisibilis ex se, quia nec dissolubilis. \n si enim structilis et dissolubilis, iam non immortalis. \n itaque quia iam non mortalis, neque dissolubilis neque diuisibilis. \n nam et diuidi dissolui est et dissolui mori est. diuiditur \n autem in partes, nunc in duas a Platone, nunc in tres a Zenone, \n nunc in quinque et in sex a Panaetio, in septem a Sorano, \n etiam in octo penes Chrysippum, etiam in nouem penes \n Apollophanem, sed et in duodecim apud quosdam Stoicorum, \n et in duas amplius apud Posidonium, qui a duobus exorsus \n titulis, principali, quod aiunt ἡγεμονικὸν , et a rationali, quod\n\n \n \n \n aiunt λογικὸν , in decem et septem exinde prosecuit; ita in alias \n ex aliis species diuidunt animam. huiusmodi autem non tam \n partes animae habebuntur quam uires et efficaciae et operae, \n sicut de quibusdam et Aristoteles iudicauit. non enim membra \n sunt substantiae animalis, sed ingenia, ut motorium, ut actorium, \n ut cogitatorium, et si qua in hunc modum distinguunt, \n ut et ipsi illi quinque notissimi sensus, uisus, auditus, gustus, \n tactus, odoratus. quibus omnibus etsi certa singulis domicilia \n in corpore determinauerunt, non idcirco haec quoque distributio \n animae ad animae sectiones pertinebit, quando ne ipsum quidem \n corpus ita diuidatur in membra ut isti uolunt animam. \n atquin ex multitudine membrorum unum corpus efficitur, ut \n concretio sit potius ipsa diuisio. specta portentosissimam \n Archimedis munificentiam, organum hydraulicum dico, tot \n membra, tot partes, tot compagines, tot itinera uocum, tot \n compendia sonorum, tot commercia modorum, tot acies tibiarum, \n et una moles erunt omnia. sic et spiritus, qui illic de tormento \n aquae anhelat, non ideo separabitur in partes, quia per \n partes administiatur administratur , substantia quidem solidus, opera uero diuisus. \n non longe hoc exemplum est a Stratone et Aenesidemo \n et Heraclito; nam et ipsi unitatem animae tuentur, quae in \n totum corpus diffusa et ubique ipsa, uelut flatus in calamo \n per cauernas, ita per sensualia uariis modis emicet, non tam \n concisa quam dispensata. haec omnia quibus titulis nuncupentur \n et quibus ex se diuisionibus deriuentur et quibus in \n corpore metationibus sequestrentur, medici potius cum philosophis \n considerabunt, nobis pauca conuenient. \n \n \n","15":"\n Inprimis an sit aliqui summus in anima gradus uitalis \n et sapientialis, quod Y;Y £ !xovi*ov appellant, id est principale, quia \n si negetur, totus animae status periclitatur. denique qui negant\n\n \n \n \n principale, ipsam prius animam nihil censuerunt. Messenius \n aliqui Dicaearchus, ex medicis autem Andreas et Asclepiades, \n ita abstulerunt principale, dum in animo ipso uolunt esse \n sensus, quorum uindicatur principale. Asclepiades etiam illa \n argumentatione uectatur, quod pleraque animalia ademptis eis \n partibus corporis, in quibus plurimum existimatur principale \n consistere, et insuper uiuant aliquatenus et sapiant nihilominus, \n ut muscae et uespae et lucustae, si capita decidens, ut caprae \n et testudines et anguillae, si corda detraxeris; itaque principale \n non esse, quod si fuisset, amissus cum suis sedibus \n uigor animae non perseueraret. sed plures et philosophi aduersus \n Dicaearchum, Plato Strato Epicurus Democritus Empedocles \n Socrates Aristoteles, et medici aduersus Andrean et \n Asclepiaden, Herophilus Erasistratus Diocles Hippocrates et \n ipse Soranus, iamque omnibus plures Christiani, qui apud \n deum de utroque docemur, et esse principale in anima et certo \n in corporis recessu consecratum. si enim scrutatorem et \n dispectorem cordis deum legimus, si etiam prophetes eius \n occulta cordis traducendo probatur, si dominus ipse recogitatus \n cordis in populo praeuenit: quid cogitatis in cordibus \n uestris nequam? si et Dauid: cor mundum conde in me \n deus, et Paulus corde ait credi in iustitiam, et Iohannes \n corde ait suo unumquemque reprehendi, si postremo \n qui uiderit feminam ad concupiscendum, iam adulterauit \n in corde, simul utrumque dilucet, et esse principale \n in anima, quo intentio diuina conueniat, id est uim sapientialem \n atque uitalem (quod enim sapit, uiuidum est) et in eo \n thensauro corporis haberi, ad quem deus respicit, ut neque\n\n \n\n \n \n\n extrinsecus agitari putes principale istud secundum Heraclitum \n neque per totum corpus uentilari secundum Moschionem neque \n in capite concludi secundum Platonem neque in uertice potius \n praesidere secundum Xenocraten neque in cerebro cubare secundum \n Hippocraten, sed nec circa cerebri fundamentum, ut \n Herophilus, nec in membranulis, ut Strato et Erasistratus, nec \n in superciliorum meditullio, ut Strato physicus, nec in tota \n lorica pectoris, ut Epicurus, sed ** quod et Aegyptii renuntiauerunt, \n et qui diuinarum litterarum commentatores uidebantur, \n ut et ille uersus Orphei uel Empedoclis: namque \n homini sanguis circumcordialis est sensus. etiam Protagoras, \n etiam Apollodorus et Chrysippus haec sapiunt, ut uel \n ab istis retusus Asclepiades capras suas quaerat sine corde \n balantes et muscas suas abigat sine capite uolitantes, et omnes \n iam sciant se potius sine corde et cerebro uiuere, qui dispositionem \n animae humanae de condicione bestiarum praeiudicarint. \n \n \n","16":"\n Est et illud ad fidem pertinens, quod Plato bifariam \n partitur animam per rationale et inrationale. cui definitioni et \n nos quidem adplaudimus, sed non ut naturae deputetur utrumque. \n naturale enim rationale credendum est, quod animae a primordio \n sit ingenitum, a rationali uidelicet auctore. quid enim non \n rationale, quod deus iussu quoque ediderit, nedum id quod \n proprie afflatu suo emiserit? inrationale autem posterius intellegendum \n est, ut quod acciderit ex serpentis instinctu, ipsum \n illud transgressionis admissum, atque exinde inoleuerit et coadoleuerit \n in anima ad instar iam naturalitatis, quia statim in \n naturae primordio accidit. ceterum cum idem Plato solum\n\n \n\n \n\n \n\n \n \n\n rationale dicat ut in anima dei ipsius, si nos etiam inrationale \n naturae adscripserimus, quam a deo anima nostra sortita est, \n aeque inrationale de deo erit, utpote naturale, quia naturae \n deus auctor est. sed enim a diabolo inmissio delicti, inrationale \n autem omne delictum, igitur a diabolo inrationale, a quo \n et delictum, extraneum a deo, a quo est inrationale alienum. \n proinde delicti ** diuersitas horum ex distantia auctorum. proinde \n cum Plato soli deo segregans rationale duo genera subdiuidit \n ex inrationali, indignatiuum, quod appellant θυμικόν , et \n concupiscentiuum , quod uocant ἐπιθυμητικόν , ut illud quidem \n commune sit nobis et leonibus, istud uero cum muscis, rationale \n porro cum deo, uideo et de hoc mihi esse retractandum \n propter ea quae in Christo deprehenduntur. ecce enim tota \n haec trinitas et in domino, et rationale, quo docet, quo disserit, \n quo salutis uias sternit, et indignatiuum, quo inuehitur \n in scribus scribas et Pharisaeos, et concupiscentiuum , quo pascha cum \n discipulis suis edere concupiscit. igitur apud nos non semper \n ex inrationali censenda sunt indignatiuum et concupiscentiuum , \n quae certi sumus in domino rationaliter decucurrisse. indignabitur \n deus rationaliter, quibus scilicet debet, et concupiscet \n deus rationaliter, quae digna sunt ipso. nam et malo indignabitur \n et bono concupiscet salutem. dat et apostolus nobis concupiscentiam. \n si quis episcopatum concupiscit, bonum \n opus concupiscit. sed bonum opus dicens rationalem concupiscentiam \n ostendit. concedit et indignationem. quidni, quam \n et ipse suscepit? utinam et praecidantur, inquit, qui uos \n subuertunt. rationalis est indignatio, quae ex affectu disciplinae \n est. at cum dicit: fuimus aliquando natura filii \n irae, inrationale indignatiuum suggillat, quod non sit ex ea\n\n \n\n \n \n\n natura, quae a deo est, sed ex illa, quam diabolus induxit, \n dominus et ipse dictus sui ordinis: non potestis duobus \n dominis seruire, pater et ipse cognominatus: uos ex diabolo \n patre estis. ne timeas et illi proprietatem naturae \n alterius adscribere, posterioris et adulterae, quem legis auenarum \n superseminatorem et frumentariae segetis nocturnum \n interpolatorem. \n \n \n","17":"\n Contingit nos illorum etiam quinque sensuum quaestio, \n quos in primis litteris discimus, quoniam et hinc aliquid haereticis \n procuratur. uisus est et auditus et odoratus et gustus et \n tactus. horum fidem Academici durius damnant, secundum quosdam \n et Heraclitus et Diocles etEmpedocles ; certe Plato in Timaeo \n inrationalem pronuntians sensualitatem et opinioni coinplicitam. \n itaque mendacium uisui obicitur, quod remos in aqua inflexos \n uel infractos adseuerat aduersus conscientiam integritatis, quod \n turrem quadrangulatam de longinquo rotundam persuadeat, \n quod aequalissimam porticum angustiorem in ultimo infamet, \n quod caelum tanta sublimitate suspensum mari iungat. perinde \n auditus fallaciae reus, ut cum caeleste murmur putamus et \n plaustrum est, uel tonitru meditante pro certo de plaustro \n credimus sonitum. sic et odoratus et gustus arguuntur, siquidem \n eadem unguenta eademque uina posteriore quoque usu \n depretiantur. sic et tactus reprehenditur, siquidem eadem pauimenta \n manibus asperiora, pedibus leuiora creduntur, et in \n lauacris idem calidae lacus feruentissimus primo, dehinc temperatissimus \n renuntiatur. adeo, inquiunt, sic quoque fallimur \n sensibus, dum sententias uertimus. moderantius Stoici non \n omnem sensum nec semper de mendacio onerant. Epicurei \n constantius parem omnibus atque perpetuam defendunt ueritatem, \n sed alia uia. non enim sensum mentiri, sed\n\n \n\n \n\n \n \n \n opinionem. sensum enim pati, non opinari; animam enim opinari. \n absciderunt et opinionem a sensu et sensum ab anima. \n et unde opinio, si non a sensu? denique nisi uisus rotundam \n senserit turrem, nulla opinio rotunditatis. et unde sensus, si \n non ab anima? denique carpus carens anima corpus carebit et sensu. \n ita et sensus ex anima est et opinio px sensu et anima totum. \n ceterum optime proponetur esse utique aliquid quod efficiat \n aliter quid a sensibus renuntiari quam sit in rebus. porro si \n potest id renuntiari quod non sit in rebus, cur non perinde \n possit per id renuntiari quod non sit in sensibus, sed in eis \n rationibus quae interueniant suo nomine? atque adeo licebit \n eas recognosci. nam ut in aqua remus inflexus uel infractus \n appareat, aqua in causa est; denique extra aquam integer \n uisui remus. teneritas autem substantiae illius, qua speculum \n ex lumine efficitur, prout icta seu mota est, ita et imaginem \n uibrans euertit lineam recti. item ut turris habitus eludat, \n interualli condicio compellit in aperto; aequalitas enim circumfusi \n aeris pari luce uestiens angulos oblitterat lineas. sic et \n uniformitas porticus acuitur in fine, dum acies in concluso stipata \n illic tenuatur, quo et extenditur. sic et caelum mari \n unitur, ubi uisio absumitur, quae quamdiu uiget, tamdiu diuidit. \n auditum uero quid aliud decipiet quam sonorum similitudo? \n et si postea minus spirat unguentum et minus sapit \n uinum et minus lacus feruet, in omnibus ferme prima uis tota \n est. ceterum de scabro ac leui merito manus ac pedes tenera \n scilicet et callosa membra dissentiunt. igitur hoc modo nulla \n sensuum frustratio causa carebit. quodsi causae fallunt sensus \n et per sensus opiniones, iam nec in sensibus constituenda fallacia \n est, qui causas secuntur, nec in opinionibus, quae a sensibus \n diriguntur sequentibus causas. qui insaniunt, alios in \n aliis uident, ut Orestes matrem in sorore, et Aiax Ulixen in \n armento, ut Athamas et Agaue in filiis bestias. oculisne hoc \n mendacium exprobrabis, an furiis ? qui redundantia fellis\n\n \n \n \n auruginant , amara sunt omnia. num ergo gustui praeuaricationem \n exprobrabis an ualetudini? omnes itaque sensus euertuntur \n uel circumueniuntur ad tempus, ut proprietate fallaciae careant. \n immo iam ne ipsis quidem causis adscribendum est fallaciae \n elogium. si enim ratione haec accidunt, ratio fallacia perhiberi \n non meretur. quod sic fieri oportet, mendacium non est. \n itaque si et ipsae causae infamia liberantur, quanto magis \n sensus, quibus iam et causae libere praeeunt, cum hinc potissimum \n et ueritas et fides et integritas sensibus uindicanda sit, \n quod non aliter renuntient, quam quod illa ratio mandauit, \n quae efficiat aliter quid a sensibus renuntiari quam sit in rebus. \n quid agis, Academia procacissima? totum uitae statum euertis, \n omnem naturae ordinem turbas, ipsius dei prouidentiam excaecas, \n qui cunctis operibus suis intellegendis colendis dispensandis \n fruendisque fallaces et mendaces dominos praefecerit \n sensus. an non istis uniuersa condicio subministratur? an \n non per istos secunda quoque mundo instructio accessit, tot \n artes, tot ingenia, tot studia negotia officia commercia remedia \n consilia solacia uictus cultus ornatusque, omnia? totum uitae \n saporem condierunt, dum per hos sensus solus omnium homo. \n animal rationale dinoscitur intellegentiae et scientiae capax, et \n ipsius Academiae. sed enim Plato, ne quod testimonium sensibus \n signet, propterea et in Phaedro ex Socratis persona negat \n se cognoscere posse semet ipsum, ut monet Delphica inscriptio, \n et in Theaeteto adimit sibi scire atque sentire, et in Phaedro \n post mortem differt sententiam, ueritatis postumam scilicet; et \n tamen nondum mortuus philosophabatur. non licet, non licet\n\n \n\n \n \n\n nobis in dubium sensus istos deuocare, ne et in Christo de \n fide eorum deliberetur, ne forte dicatur quod falso satanan \n prospectarit de caelo praecipitatum aut falso uocem patris \n audierit de ipso testificatam aut deceptus sit, cum Petri socrum \n tetigit, aut alium postea unguenti senserit spiritum, quod in \n sepulturam suam acceptauit, alium postea uini saporem, quod \n in sanguinis sui memoriam consecrauit. sic enim et Marcion \n phantasma eum maluit credere totius corporis in illo dedignatus \n ueritatem. atquin ne in apostolis quidem eius ludificata \n natura est. fidelis fuit et uisus et auditus in monte, fidelis \n et gustus uini illius, licet aquae ante, in nuptiis Galilaeae, \n fidelis et tactus exinde creduli Thomae. recita Iohannis testationem: \n quod uidimus, inquit, quod audiuimus, oculis \n nostris uidimus, et manus nostrae contrectauerunt, \n de sermone uitae. falsa utique testatio, si oculorum et \n aurium et manuum sensus natura mentitur. \n \n \n","18":"\n Conuertor ad intellectualium partem, quemadmodum illam \n Plato a corporalibus separatam haereticis commendauerit agnitionem \n ante mortem consecutus. ait enim in Phaedone: quid \n tum erga ipsam prudentiae possessionem? utrumne \n impedimentum erit corpus, an non, si quis illud socium \n assumpserit in quaestionem? tale quid dico, \n habetne ueritatem aliquam uisio et auditio hominibus, \n an non? an non etiam poetae haec nobis semper obmussant, \n quod neque audiamus certum neque uideamus? \n meminerat scilicet et Epicharmi comici: animus cernit, \n animus audit, reliqua surda et caeca sunt. itaque \n rursus illum ergo ait supersapere qui mente maxime sapiat, \n neque uisionem proponens neque ullum eiusmodi sensum\n\n \n\n \n \n \n attrahens animo, sed ipsa mente sincera utens in recogitando \n ad capiendum sincerum quodque rerum, segressus potissimum \n ab oculis et auribus et, quod dicendum sit, a toto corpore, \n ut turbante et non permittente animae possidere ueritatem \n atque prudentiam, quando communicat. uidemus igitur aduersus \n sensus corporales aliam portendi paraturam, ut multo \n idoniorem, uires scilicet animae, intellectum operantes eius ue-. \n ritatis , cuius res non sint coram nec subiaceant corporalibus \n sensibus, sed absint longe a communi conscientia in arcano \n et in superioribus et apud ipsum deum. uult enim Plato esse \n quasdam substantias inuisibiles, incorporales, supermundiales, \n diuinas et aeternas, quas appellat ideas, id est formas, exempla \n et causas naturalium istorum manifestorum et subiacentium \n corporalibus sensibus, et illas quidem esse ueritates, haec autem \n imagines earum. relucentne iam haeretica semina Gnosticorum \n et Valentinianorum? hinc enim arripiunt differentiam corporalium \n sensuum et intellectualium uirium, quam etiam parabolae \n decem uirginum adtemperant, ut quinque stultae sensus \n corporales figurauerint, stultos uidelicet quia deceptui faciles, \n sapientes autem intellectualium uirium notam expresserint, sapientium \n scilicet, quia contingentium ueritatem illam arcanam \n et supernam et apud pleroma constitutam, haereticarum idearum \n sacramenta. hoc enim sunt et Aeones et genealogiae \n illorum. itaque et sensum diuidunt ex intellectualibus quidem a \n spiritali suo semine, sensualibus uero ab animali, quia spiritalia \n nullo modo capiat, et illius quidem esse inuisibilia, huius \n uero uisibilia et humilia et temporalia, quae sensu conueniantur \n in imaginibus constituta. ob haec ergo praestruximus neque \n animum aliud quid esse quam animae suggestum et structum, \n neque spiritum extraneum quid quam quod et ipsa per flatum, \n ceterum accessioni deputandum quod aut deus postea aut\n\n \n \n \n diabolus adspirarit. et nunc ad differentiam sensualium et intellectualium \n non aliud admittimus quam rerum diuersitates, \n corporalium et spiritalium, uisibilium et inuisibilium, publicatarum \n et arcanarum, quod illae sensui, istae intellectui attribuantur, \n apud animam tamen et istis et illis obsequio deputatis, \n quae perinde per corpus corporalia sentiat quemadmodum \n per animum incorporalia intellegat, saluo eo ut etiam sentiat \n dum intellegit. non enim et sentire intellegere est et intellegere \n sentire est? aut quid erit sensus, nisi eius rei quae sentitur \n intellectus? quid erit intellectus, nisi eius rei quae intellegitur \n sensus? unde ista tormenta cruciandae simplicitatis \n et suspendendae ueritatis? quis mihi exhibebit sensum non \n intellegentem quod sentit aut intellectum non sentientem quod \n intellegit, ut probet alterum sine altero posse? si corporalia \n quidem sentiuntur, incorporalia uero intelleguntur, rerum genera \n diuersa sunt, non domicilia sensus et intellectus, id est non \n anima et animus. denique a quo sentiuntur corporalia? si ab \n animo, ergo iam et sensualis est animus, non tantum intellectualis, \n nam dum intellegit, sentit, quia si non sentit, nec intellegit: \n si uero ab anima corporalia sentiuntur, iam ergo et \n intellectualis est uis animae, non tantum sensualis, nam dum \n sentit, intellegit, quia si non intellegit, nec sentit. perinde a \n quo intelleguntur incorporalia? si ab animo, ubi erit anima? \n si ab anima, ubi erit animus? quae enim distant, abesse inuicem \n debent, cum suis muneribus operantur. putabis quidem \n abesse animum ab anima, si quando animo ita afficimur ut nesciamus \n nos uidisse quid uel audisse, quia alibi fuerit animus. \n adeo contendam immo ipsam animam nec uidisse nec audisse, \n quia alibi fuerit cum sua ui, id est animo. nam et cum dementit\n\n \n \n \n homo, anima dementit non peregrinante, sed conpatiente tunc \n animo. ceterum animae principaliter casus est. hoc inde firmatur, \n quod anima digressa nec animus in homine inueniatur; \n ita illam ubique sequitur, a qua nec in fine subremanet. cum \n uero sequitur, et addicitur, proinde intellectus animae addicitur \n quam sequitur animus, cui addicitur intellectus. sit \n nunc et potior sensu intellectus et potior cognitor sacramentorum, \n dummodo et ipse propria uis animae, quod et sensus. \n nihil mea interest, nisi cum idcirco praefertur sensui intellectus, \n ut ex hoc quoque separatior habeatur quo potior affirmatur. \n tunc mihi post differentiam etiam praelatio retundenda est peruenturo \n usque ad potioris dei persuasionem. sed de deo suo \n quoque campo experiemur cum haereticis. nunc de anima titulus \n et de intellectu non insidiose praeferendo locus. nam \n etsi potiora sunt quae intellectu attinguntur ut spiritalia \n quam quae sensu ut corporalia, rerum erit praelatio, sublimiorum \n scilicet aduersus humiliores, non intellectus aduersus \n sensum. quomodo enim praeferatur sensui intellectus, a quo \n informatur ad cognitionem ueritatum? si enim ueritates per \n imagines apprehenduntur, id est inuisibilia per uisibilia noscuntur, \n quia et apostolus nobis scribit: inuisibilia enim \n eius a conditione mundi de factitamentis intellecta \n uisuntur, et Plato haereticis: facies occultorum ea quae \n apparent, et necesse est omnino hunc mundum imaginem \n quandam esse alterius alicuius, ecquid ibi uidetur intellectus \n duce uti sensu et auctore et principali fundamento nec sine \n illo ueritates posse contingi? quomodo ergo potior erit eo per \n quem est, quo eget, cui debet totum, quod attingit? ita \n utrumque concluditur, neque praeferendum sensui intellectum,\n\n \n\n \n \n \n per quem enim quid constat, inferius ipso est, neque separandum \n a sensu, per quod enim quid est, cum ipso est. \n \n \n","19":"\n Sed ne illi quidem praetereundi qui uel modico temporis \n uiduant animam intellectu. perinde enim uiam sternunt \n postea inducendi eius sicut et animi, a quo scilicet proueniat \n intellectus. uolunt infantiam sola anima contineri, qua tantummodo \n uiuat, non ut pariter sapiat, quia nec omnia sapiant \n quae uiuant. denique arbores uiuere nec tamen sapere secundum \n Aristotelen, et si quis alius substantiam animalem in uniuersa \n communicat. quae apud nos in homine priuata res est, \n non modo ut dei opus, quod et cetera, sed ut dei flatus, quod \n haec sola quam dicimus cum omni instructu suo nasci. et si \n ad arbores prouocamur, amplectemur exemplum, siquidem et \n illis necdum arbusculis, sed stipitibus adhuc et surculis etiamnunc, \n simul de scrobibus oriuntur, inest propria uis animae. \n uerum pro temporis ratione remoratur coalescens et coadolescens \n robori suo, donec aetas adimpleat habitum, quo natura \n fungatur. aut unde mox illis et frutices inoculantur et folia \n formantur et germina inflantur et flosculi inornantur et suci \n condiuntur, si non in ipsis omnis paratura generis quiescit et \n partibus promota grandescit? inde igitur et sapiunt unde uiuunt, \n tam uiuendi quam sapiendi proprietate, et quidem ab infantia \n et ipsae sua. uideo enim et uitem adhuc teneram et inpuberem \n intellegentem tamen iam opera sua et uolentem alicui \n adhaerere, cui innixa et innexa proficiat. denique non expectata \n rustica disciplina, sine arundine, sine ceruo, si quid attigerit, \n ultro ambibit, et quidem uiriosius amplexabitur de suo ingenio \n quam de tuo arbitrio. properat esse secura. uideo et \n ederas, quantum uelis premas, statim ad superna conari et \n nullo praeeunte suspendi, quod malint parietibus inuehi textili\n\n \n\n \n \n\n silua quam humi teri uoluntaria iniuria. contra quibus de \n aedificio male est, ut crescendo recedunt, ut refugiunt? sentias \n ramos aliorsum destinatos, et animationem arboris de diuortio \n parietis intellegas; contenta sua est paruitate, quam ex primordio \n prouidentissimi fruticis edidicit, timens etiam ruinam. \n has ego sapientias et scientias arborum cur non contendam? \n uiuant ut philosophi uolunt, sapiant ut philosophi nolunt, intellegat»et \n infantia ligni, quo magis hominis? cuius anima uelut \n surculus quidam ex matrice Adam in propaginem deducta et \n genitalibus feminae foueis commendata cum omni sua paratura \n pullulauit tam intellectu quam et sensu? mentior, si non statim \n infans, ut uitam uagitu salutauit, hoc ipsum se testatur sensisse \n atque intellexisse quod natus est, omnes simul ibidem \n dedicans sensus, et luce uisum et sono auditum et umore \n gustum et aere odoratum et terra tactum. ita prima illa uox \n de primis sensuum uocibus et de primis intellectuum pulsibus \n cogitur. plus est quod de prospectu lacrimabilis uitae quidam \n augurem incommodorum uocem illam flebilem interpretantur, \n quo etiam praesciens habenda sit ab ingressu natiuitatis, nedum \n intellegens. exinde et matrem spiritu probat et nutricem spiritu \n examinat et gerulam spiritu agnoscit fugiens extranea ubera et \n recusans ignota cubilia, neminem appetens nisi ex usu. unde \n illi iudicium nouitatis et moris, si non sapit? unde illi et \n offendi et demulceri, si non intellegit? mirum satis ut infantia \n naturaliter animosa sit non habens animum et naturaliter \n affectiosa sit non habens intellectum. at enim Christus ex ore\n\n \n \n \n lactantium et paruulorum experiendo laudem nec pueritiam nec \n infantiam hebetes pronuntiauit, quarum altera cum suffragio \n occurrens testimonium ei potuit offerre, altera pro ipso trucidata \n utique eum sensit. \n \n \n","20":"\n Et hic itaque concludimus omnia naturalia animae ut \n substantiua eius ipsi inesse et cum ipsa procedere atque proficere, \n ex quo ipsa censetur. sicut et Seneca saepe noster: \n insita sunt nobis omnium artium et aetatum S\\'emina \n magisterque ex occulto deus producit ingenia, ex seminibus \n scilicet insitis et occultis per infantiam, quae sunt et \n intellectus. ex his enim producuntur ingenia. porro et frugum \n seminibus una generis cuiusque forma est, processus tamen \n uarii. alia integro statu euadunt, alia etiam meliora respondent, \n alia degenerant pro condicione caeli et soli, pro ratione \n operis et curae, pro temporum euentu, pro licentia casuum: \n ita et animam licebit semine uniformem, fetu multiformem. \n nam et hic etiam de locis interest. Thebis hebetes et brutos \n nasci relatum est, Athenis sapiendi dicendique acutissimos; \n ubi penes Colyttum pueri mense citius elocuntur praecoca \n lingua. siquidem et Plato in Timaeo Mineruam affirmat, cum \n urbem illam moliretur, nihil aliud quam regionis naturam prospexisse \n talia ingenia pollicitam, unde et ipse in Legibus \n Megillo et Cliniae praecipit condendae ciuitati locum procurare. \n sed Empedocles causam argutae indolis et obtusae in sanguinis \n qualitate constituit; perfectum ac profectum de doctrina disciplinaque \n deducit. tamen uulgata iam res est gentilium proprietatum. \n comici Phrygas timidos inludunt, Sallustius uanos \n Mauros et feroces Dalmatas pulsat, mendaces Cretas etiam\n\n \n\n \n \n \n apostolus inurit. fortasse an et de corpore et de ualetudine \n aliquid accedat. opimitas sapientiam impedit, exilitas expedit, \n paralysis mentem prodigit, phthisis seruat. quanto magis de \n accidentibus habebuntur quae citra corpulentiam et ualentiam \n uel acuunt uel optundunt. acuunt doctrinae disciplinae artes \n experientiae negotia studia, obtundunt inscitiae ignauiae desidiae \n libidines inexperientiae otia uitia; super haec si et aliquae \n praesunt potestates. enimuero praesunt; secundum nos quidem \n deus dominus et diabolus aemulus, secundum communem autem \n opinionem et prouidentiae fatum et necessitas et fortunae et \n arbitrii libertas. nam haec et philosophi distinguunt, et nos secundum \n fidem disserenda suo iam uouimus titulo. apparet \n quanta sint, quae unam animae naturam uarie collocarint, ut \n uulgo naturae deputentur, quando non species sint, sed sortes \n naturae et substantiae unius, illius scilicet quam deus in Adam \n contulit et matricem omnium fecit; atque adeo sortes erunt, \n non species substantiae unius, ut et uarietas ista moralis, \n quanta nunc est, tanta non fuerit in ipso principe generis \n Adam. debuerant enim fuisse haec omnia in illo ut in fonte \n naturae atque inde cum tota uarietate manasse, si uarietas \n naturae fuisset. \n \n \n","21":"\n Quodsi uniformis natura animae ab initio in Adam ante \n tot ingenia, ergo non multiformis quia uniformis per tot \n ingenia, nec triformis, ut adhuc trinitas Valentiniana caedatur, \n quae nec ipsa in Adam recognoscitur. quid enim spiritale in \n illo? si quia prophetauit magnum illud sacramentum in\n\n \n\n \n \n\n Christum et ecclesiam: hoc os ex ossibus meis et caro ex \n carne mea uocabitur mulier; propterea relinquet homo \n patrem et matrem et agglutinabitur mulieri suae et \n erunt duo in carnem unam, hoc postea obuenit, cum in \n illum deus amentiam immisit, spiritalem uim, qua constat prophetia. \n si et malum in eo apparuit transgressionis admissum, \n nec hoc naturale deputandum est, quod instinctu serpentis \n operatus est, tam non naturale quam nec materiale, quia et \n materiae fidem iam exclusimus. quodsi nec spiritale nec quod \n dicitur materiale proprium in illo fuit, et si ex materia, fuisset \n mali semen, superest ut solum in illo et unicum fuerit naturale \n quod censetur animale, quod statu simplex et uniforme \n defendimus. de hoc plane relinquitur quaeri an demutabile debeat \n credi, quod naturale dicatur. idem enim conuertibilem \n negant naturam, ut trinitatem suam in singulis proprietatibus \n figant; quia arbor bona malos non ferat fructus nec mala \n bonos, et nemo de spinis metat ficus et de tribulis uuas. ergo \n si ita est, neque de lapidibus filios Abrahae suscitare poterit \n deus nec genimina uiperarum facere paenitentiae fructus. et \n errauit apostolus scribens: eratis et uos aliquando tenebrae, \n et: fuimus et nos aliquando natura filii irae et in his \n uos quoque fuistis, sed abluti estis. sed numquam discordabunt \n sententiae sanctae. non dabit enim arbor mala \n bonos fructus, si non inseratur, et bona malos dabit, si non \n colatur. et lapides filii Abrahae fient, si in fidem Abrahae \n formentur. et genimina uiperarum fructum paenitentiae facient, \n si uenena malignitatis expuerint. haec erit uis diuinae gratiae, \n potentior utique natura, habens in nobis subiacentem sibi \n liberam arbitrii potestatem, quod αὐτεξούσιον dicitur; quae cum\n\n \n\n \n \n \n sit et ipsa naturalis atque mutabilis, quoquo uertitur, natura \n conuertitur. inesse autem nobis τὸ αὐτεξούσιον naturaliter iam \n et Marcioni ostendimus et Hermogeni. quid nunc, si naturae \n condicio sic erit definienda, ut duplex determinetur, natorum \n et innatorum, factorum et infectorum? atque ita quod natum \n factumque constiterit, eius natura capiet demutationem; et renasci \n enim poterit et refici. innatum autem et infectum immobile \n stabit. quod cum soli deo conpetat, ut soli innato et \n infecto et idcirco immortali et inconuertibili, absolutum est \n ceterorum omnium natorum atque factorum conuertibilem et \n demutabilem esse naturam, ut et, si trinitas animae adscribenda \n esset, ex mutatione accidentiae, non ex institutione naturae \n deputaretur. \n \n \n","22":"\n Cetera animae naturalia iam a nobis audiit Hermogenes \n cum ipsorum defensione et probatione, per quae dei potius \n quam materiae propinqua cognoscitur. hic solummodo nominabuntur, \n ne praeterita uideantur. dedimus enim illi et libertatem \n arbitrii, ut supra scripsimus, et dominationem rerum \n et diuinationem interdum, seposita quae per dei gratiam obuenit \n ex prophetia. itaque iam ab isto dispositionis retractatu recedam, \n ut ordinem eius expungam. definimus animam dei flatu \n natam, immortalem, corporalem, effigiatam, substantia simplicem, \n de suo sapientem, uarie procedentem, liberam arbitrii, \n accidentiis obnoxiam, per ingenia mutabilem, rationalem, dominatricem, \n dininatricem diuinatricem , ex una redundantem. sequitur nunc \n ut quomodo ex una redundet consideremus, id est unde et \n quando et qua ratione sumatur. \n \n \n","23":"\n Quidam de caelis deuenisse se credunt tanta persuasione, \n quanta et illuc indubitate regressuros repromittunt, ut Saturninus \n Menandri Simoniani discipulus induxit, hominem affirmans\n\n \n \n \n ab angelis factum primoque opus futtile et inualidum et instabile \n in terra uermis instar palpitasse, quod consistendi uires \n deessent, dehinc ex misericordia summae potestatis, ad cuius \n effigiem nec tamen plene perspectam temere structus fuisset, \n scintillulam uitae consecutum, quae illud exsuscitarit et erexerit \n et constantius animarit et post decessum llitae uitae ad matricem \n relatura sit. sed et Carpocrates tantundem sibi de \n superioribus uindicat, ut discipuli eius animas suas iam et \n Christo, nedum apostolis, et peraequent et cum nolunt uolunt praeferant, \n quas perinde de sublimi uirtutp uirtute . conceperint despectrice \n mundi potentium principatuum. Apelles sollicitatas refert animas \n terrenis escis de supercaelestibus sedibus ab igneo angelo, \n deo Israelis et nostro, qui exinde illis peccatricem circumfinxerit \n carnem. examen Valentini semen Sophiae infulcit animae, \n per quod historias atque Milesias Aeonum suorum ex imaginibus \n uisibilium recognoscunt. doleo bona fide Platonem \n omnium haereticorum condimentarium factum. illius est enim \n et in Phaedone quod animae hinc euntes sint illuc, et inde \n huc. item in Timaeo, quod genimina dei deleata delegata sibi mortalium \n genitura accepto initio animae immortali mortale ei circumgelauerint \n corpus; tum quod mundus hic imago sit alterius \n alicuius. quae omnia ut fidei commendet, et animam retro in \n superioribus cum deo egisse in eommercio commercio idearum et inde huc \n transuenire et hic quae retro norit de exemplaribus recensere, \n nouum elaborauit argumentum, nafofcets avajAvifaet ; id est discentias \n reminiscentias esse. uenientes enim inde huc animas \n obliuisci eorum in quibus prius fuerint, dehinc ex his uisibilibus \n edoctas recordari. cum igitur huiusmodi argumento illa \n insinuentur a Platone, quae haeretici mutuantur, satis haereticos \n repercutiam , si argumentum Platonis elidam.\n\n \n\n \n \n \n \n \n \n","24":"\n Primo quidem obliuionis capacem animam non cedam, \n quia tantam illi concessit diuinitatem, ut deo adaequetur. innatam \n eam facit, quod et solum armare potuissem ad testimonium \n plenae diuinitatis; adicit immortalem, incorruptibilem, \n incorporalem, quia hoc et deum credidit, inuisibilem, ineffigiabilem, \n uniformem, principalem, rationalem, intellectualem; quid \n amplius proscriberet animam, si eam deum nuncuparet? nos \n autem, qui nihil deo adpendimus, hoc ipso animam longe infra \n deum expendimus, quod natam eam agnoscimus ac per hoc dilutioris \n diuinitatis et exilioris felicitatis, ut flatum, non ut spiritum, \n et si immortalem, ut hoc sit diuinitatis, tamen passibilem, \n ut hoc sit natiuitatis, ideoque et a primordio exorbitationis \n capacem et inde etiam obliuionis affinem. satis de isto cum \n Hermogene. ceterum quae, ut haberi merito possit ex peraequatione \n omnium proprietatum deus, nulli passioni subiacebit, \n ita nec obliuioni, cum tanta sit iniuria obliuio quanta \n est gloria eius, cuius iniuria est, memoria scilicet, quam et \n ipse Plato sensuum et intellectuum salutem et Cicero thesaurum \n omuium omnium studiorum praedicauit. nec hoc iam in dubium deducetur, \n an tam diuina anima memoriam potuerit amittere, sed \n an quam amiserit recuperare denuo possit. quae enim non \n debuit obliuisci, si oblita sit, nescio an ualeat recordari. ita \n utrumque meae animae, non Platonicae congruet. secundo \n gradu opponam: natura compotem animam facis idearum illarum, \n an non? immo natura, inquis. nemo ergo concedet naturalem \n scientiam naturalium excidere artium. excidet studiorum, \n excidet doctrinarum, disciplinarum; excidet fortasse et\n\n \n\n \n\n \n\n \n \n \n ingeniorum et affectuum, quae naturae uidentur, non tamen \n sunt, quia, ut praemisimus, et pro locis et pro institutionibus \n et pro corpulentiis ac ualetudinibus et pro potestatibus dominatricibus \n et pro libertatibus arbitrii ex accidentibus constant. \n naturalium uero scientia ne in bestiis quidem deficit. plane \n obliuiscetur feritatis leo mansuetudinis eruditione praeuentus \n et cum toto suggestu iubarum delicium fiet Berenices alicuius \n reginae lingua genas eius emaculans. mores bestiam relinquent, \n scientia naturalium permanebit. non obliuiscetur idem naturalium \n pabulorum, naturalium remediorum, naturalium terrorum; \n et si de piscibus et si de placentis regina ei obtulerit, \n carnem desiderabit, et si languenti theriacam composuerit, simiam \n leo requiret, et si nullum illi uenabulum obfirmabit, \n gallum tamen formidabit. perinde et homini omnium forsitan \n obliuiosissimo inoblitterata perseuerabit sola scientia naturalium, \n ut sola scilicet naturalis, memor semper manducandi in esurie \n et bibendi in siti et oculis uidendum et auribus audiendum et \n naribus odorandum et ore gustandum et manu contrectandum. \n hi sunt certe sensus, quos philosophia depretiat intellectualium \n praelatione. igitur si naturalis scientia sensualium permanet, \n quomodo intellectualium, quae potior habetur, intercidit? unde \n nunc ipsa uis obliuionis antecedentis recordationem? ex multitudine, \n ait, temporis. satis inprospecte. quantitas enim temporis \n non pertinebit ad eam rem quae innata dicatur ac per \n hoc potissimum aeterna credatur. quod enim aeternum est, \n eo, quia et innatum est, neque initium neque finem temporis \n admittendo nullum modum temporis patitur. cui temporis \n modus nullus est, nec ulla demutatione tempori subest nec ei \n de multitudine temporis uis est. si tempus in causa est obliuionis, \n cur ex quo anima corpori inducitur, memoria delabitur,\n\n \n \n \n quasi exinde tempus anima sustineat, quae sine dubio prior \n corpore non fuit utique sine tempore? ingressa uero corpus \n statimne obliuiscitur, an aliquanto post? si statim, ecquae \n erit temporis nondum subputandi multitudo? infantia scilicet. \n si aliquanto post, ergo illo in spatio ante tempora obliuionis \n memor adhuc aget anima? et quale est ut postea obliuiscatur \n et rursus postea recordetur? quoquo autem tempore illam obliuio \n inruerit, quantus hic etiam habebitur modus temporis? \n tota, opinor, uitae decursio satis non erit ad euertendam memoriam \n tanti ante corpus aeui. sed rursus Plato causam demotat \n in corpus, quasi et hoc fide dignum, ut nata substantia. \n innatae uim extinguat. magnae autem ac multae differentiae \n corporum pro gentilitate, pro magnitudine, pro habitudine, pro \n aetate, pro ualetudine. num ergo et obliuionum differentiae \n aestimabuntur? sed uniformis obliuio est; ergo non erit corporalitas \n multiformis in causa exitus uniformis. multa item \n documenta teste ipso Platone diuinationem animae probauerunt, \n quae proposuimus iam Hermogeni. sed nec quisquam hominum \n non et ipse aliquando praesagam animam suam sentit aut \n ominis aut periculi aut gaudii augurem. si diuinationi non \n obstrepit corpus, nec memoriae opinor officiet. in eodem \n certe corpore et obliuiscuntur animae et recordantur. si qua \n corporis ratio incutit obliuionem, quomodo contrariam eius admittet \n reeordationem recordationem ? quia et ipsa post obliuionem recordatio \n memoria recidiua est? quod primae memoriae aduersatur, cur \n non et secundae refragetur? postremo qui magis reminiscerentur \n quam pueruli, ut recentiores animae, ut nondum inmersae \n domesticis ac publicis curis, ut ipsis solis deditae stu -.\n\n \n\n \n\n \n \n \n diis, quorum discentiae reminiscentiae fiunt? immo cur non \n ex aequo omnes recordamur, cum ex aequo omnes obliuiscamur? \n sed tantummodo philosophi. ne hi quidem omnes. Plato scilicet \n solus in tanta gentium silua, in tanto sapientium prato, \n idearum et oblitus et recordatus est. igitur et si nullo modo \n consistit argumentatio ista praecipua, totum illud pariter \n euersum est, cui accommodata est, ut animae et innatae et \n in caelestibus conuersatae et consciae diuinorum illic et inde \n delatae et hic recordatae crederentur, ad occasiones plane haereticis \n subministrandas . \n \n \n \n","25":"\n Iam nunc regrediar ad causam huius excessus, uti \n reddam, quomodo animae ex una redundent, quando et ubi et \n qua ratione sumantur. de qua specie nihil refert, a philosopho \n an ab haeretico an a uulgo quaestio occurrat. nulla interest \n professoribus ueritatis de aduersariis eius, maxime tam audacibus \n quam sunt primo isti, qui praesumunt non in utero \n concipi animam nec cum carnis figulatione compingi atque \n produci, sed effuso iam partu nondum uiuo infanti extrinsecus \n inprimi. ceterum semen ex concubitu muliebribus locis sequestratum \n motuque naturali uegetatum compinguescere in solam \n substantiam carnis; eam editam et de uteri fornace fumantem \n et calore solutam ut ferrum ignitum et ibidem frigidae immersum, \n ita aeris rigore percussam et uim animalem rapere \n et uocalem sonum reddere. hoc Stoici cum Aenesidemo et \n ipse interdum Plato, cum dicit perinde animam extraneam alias \n et extorrem uteri prima adspiratione nascentis infantis adduci,\n\n \n\n \n \n\n sicut exspiratione nouissima educi. uidebimus an ex sententia \n sua finxerit. ne ex medicis quidem defuit Hicesius et naturae et \n artis suae praeuaricator. puduit, opinor, illos hoc statuere, \n quod feminae agnoscerent. at quanto ruboratior exitus, a feminis \n reuinci quam probari? in ista namque specie nemo \n tam idoneus magister, arbiter, testis, quam sexus ipsius sensus. \n respondete matres uosque praegnantes uosque puerperae, steriles \n et masculi taceant, uestrae naturae ueritas quaeritur, uestrae passionis \n fides conuenitur, an aliquam in fetu sentiatis uiuacitatem \n alienam de uestro, de quo palpitent ilia, micent latera, tota \n uentris ambitio pulsetur, ubique ponderis regio mutetur, an hi \n motus gaudia uestra sint et certa securitas, quod ita infantem et \n uiuere confidatis et ludere, an si desierit inquies eius, illi prius \n pertimescatis, an et audiat iam in uobis, cum ad nouum sonum \n excutitur, an et ciborum uanitates illi desideretis, illi etiam \n fastidiatis, an et ualetudinibus inuicem communicetis, ille quidem \n usque ex contusionibus uestris, quibus et ipse intus per \n eadem membra signatur, rapiens sibi iniurias matris. si liuor \n ac rubor sanguinis passio est, sine anima non erit sanguis: si \n ualetudo animae accessio est, sine anima non erit ualetudo: si \n alimonia inedia crementa decrementa pauor motus tractatio \n est animae, his qui fungitur uiuet. denique desinit uiuere qui \n desinit fungi. denique et mortui eduntur, quomodo, nisi et \n uiui? qui autem et mortui, nisi qui prius uiui? atquin et in \n ipso adhuc utero infans trucidatur necessaria crudelitate, cum \n in exitu obliquatus denegat partum matricida, ni moriturus.\n\n \n \n \n itaque est inter arma medicorum et organon, ex quo prius \n patescere secreta coguntur tortili temperamento, cum anulocultro, \n quo intus membra caeduntur anxio arbitrio, cum hebete \n unco, quo totum facinus extrahitur uiolento puerperio. est \n etiam aeneum spiculum, quo iugulatio ipsa dirigitur caeco latrocinio: \n ἐμβρυοσφάκτην appellant de infanticidii officio, utique \n uiuentis infantis peremptorium. hoc et Hippocrates habuit et \n Asclepiades et Erasistratus et maiorum quoque prosector Herophilus \n et mitior ipse Soranus, certi animal esse conceptum \n atque ita miserti infelicissimae huiusmodi infantiae, ut prius \n occidatur, ne uiua lanietur. de qua sceleris necessitate nec \n dubitabat, credo, Hicesius, iam natis animam superducens ex \n aeris frigidi pulsu, quia et ipsum uocabulum animae penes \n Graecos de refrigeratione. respondeas: num ergo barbarae Romanaeque \n gentes aliter animantur, quia animam aliud quid \n quam ψυχὴν . cognominauerunt? quantae uero nationes sub feruentissimo \n axe censentur colorem quoque excoctae? unde illis \n anima, quibus aeris rigor nullus? taceo cubiculares aestus et \n omnem illic caloris paraturam enitentibus necessariam, quas \n afflari uel maxime periculum est. in ipsis paene balneis fetus \n elabitur, et statim uagitus auditur. ceterum si aeris rigor \n thesaurus est animae, extra Germanias et Scythias et Alpes \n et Argaeos nemo debuit nasci. atquin et populi frequentiores \n apud orientalem et meridialem temperaturam et ingenia expeditiora, \n omnibus Sarmatis etiam mente torpentibus. et animi \n enim de rigoribus scitiores prouenirent, si animae de frigusculis \n euenirent; cum substantia enim et uis. his ita praestructis\n\n \n S \n \n\n possumus illos quoque recogitare qui exsecto matris utero uiui \n aerem hauserunt, Liberi aliqui et Scipiones. quodsi qui, ut \n Plato, perinde non putat duas animas in unum conuenire sicut \n nec corpora, ego illi non modo duas animas in unum congestas \n ostendissem, sicut et corpora, in fetibus, uerum et alia multa \n cum anima conserta, daemonis scilicet, nec unius, ut in Socrate \n ipso, uerum et septenarii spiritus, ut in Magdalena, et \n legionarii numeri, ut in Geraseno, quo facilius anima cum \n anima conseretur ex societate substantiae quam spiritus nequam \n ex diuersitate naturae. at idem in sexto Legum monens cauere \n ne uitiatio seminis ex aliqua uilitate concubitus labem \n corpori et animae supparet, nescio de pristina magis an de \n ista sententia sibi exciderit. ostendit enim animam de semine \n induci, quod curari monet, non de prima aspiratione nascentis. \n unde, oro te, similitudine animae quoque parentibus de ingeniis \n respondemus secundum Cleanthis testimonium, si non et ex \n animae semine educimur? cur autem et ueteres astrologi genituram \n hominis ab initio conceptus dirigebant, si non exinde \n et anima est? ad quam aeque pertinet, siquid est, flatus. \n \n \n","26":"\n Sed omnis inaequalitas sententiae humanae usque ad dei \n terminos. in nostras iam lineas gradum colligam, ut quod \n philosophis medicisque respondi, Christiano probem. de tuo, \n frater, fundamento fidem aedifica. aspice uiuentes uteros sanctissimarum \n feminarum nec modo spirantes iam illic infantes, \n uerum etiam prophetantes. ecce uiscera Rebeccae inquietantur, \n et longe adhuc partus et aeris nullus impulsus. ecce duplex \n fetus in locis matris tumultuatur, et nusquam adhuc populi \n duo. portentosa forsitan petulantia infantiae ante certantis \n quam uiuentis, ante animosae quam animatae, si tantummodo\n\n \n\n \n \n \n matrem subsultando turbasset. at cum partus aperitur et \n numerus inspicitur et auguratus recognoscitur, puto, iam non \n animae solummodo probantur infantum, sed et pugnae. detinebatur \n qui praeuenerat nasci a praeuento necdum plenius \n edito, tantum manu nato. et si ipse animam de prima aspiratione \n potabat Platonico more aut de aeris rigore carpebat \n - Stoica forma, quid ille qui expectabatur, qui adhuc intus detinebatur \n et foris iam detinebat? nondum, opinor, spirans \n plantam fratris inuaserat, etiamnunc calens matre se priorem \n prodisse cupiebat. o infantem et aemulum et ualidum et olim \n contentiosum, credo, quia uiuum. aspice etiam singulares conceptus \n et quidem monstrosiores, sterilis et uirginis, quae uel \n hoc ipso imperfectos edere potuissent pro euersione naturae, \n altera ut semini stupida, altera intacta. decebat, si forte, sine \n anima nasci, qui fuerant non rite concepti, sed et illi uiuunt \n in suo quisque utero. exultat Elizabeth, Iohannes intus impulerat; \n glorificat dominum Maria, Christus intus instinxerat. \n agnoscunt matres suos inuicem fetus, agnitae mutuo ab ipsis \n utique uiuentibus, qui non tantum animae erant, uerum et spiritus. \n sic et ad Hieremiam legis dei uocem: priusquam te \n in utero fingerem, noui te. si fingit deus in utero, et \n afflat ex primordii forma: et finxit deus hominem et flauit \n in eum flatum uitae. nec nosset autem hominem deus in \n utero nisi totum: et priusquam exires de uulua, sanctificaui \n te. et mortuum adhuc corpus? utique nequaquam. \n deus enim uiuorum, non mortuorum. \n \n \n","27":"\n Quomodo igitur animal conceptum? simulne conflata \n utriusque substantia corporis animaeque an altera earum praecedente? \n immo simul ambas et concipi et confici et perfici \n dicimus, sicut et promi, nec ullum interuenire momentum in\n\n \n\n \n \n \n conceptu quo locus ordinetur. recogita enim de nouissimis \n primum. si mors non aliud determinatur quam disiunctio corporis \n animaeque, contrarium morti uita non aliud definietur \n quam coniunctio corporis animaeque. si disiunctio simul utrique \n substantiae accidit per mortem, hoc debet coniunctionis \n forma mandasse pariter obuenientis per uitam utrique substantiae. \n porro uitam a conceptu agnoscimus, quia animam . \n a conceptu uindicamus; exinde enim uita, quo anima. pariter \n ergo in uitam compinguntur quae pariter in mortem separantur. \n tunc si alteri primatum damus, alteri secundatum, seminis \n quoque discernenda sunt tempora pro statu ordinis. et quando \n collocabitur corporis semen, quando animae? immo si tempora \n seminum diuidentur, et materiae diuersae habebuntur ex \n distantia temporum. nam etsi duas species confitebimur seminis, \n corporalem et animalem, indiscretas tamen uindicamus \n et hoc modo contemporales eiusdemque momenti. ne itaque \n pudeat necessariae interpretationis. natura ueneranda est, non \n erubescenda. concubitum libido, non condicio foedauit. excessus, \n non status est impudicus, siquidem benedictus status \n apud deum: crescite et in multitudinem proficite. excessus \n uero maledictus, adulteria et stupra et lupanaria. in\\\\ \n hoc itaque sollemni sexuum officio, quod marem ac feminam \n miscet, in concubitu dico communi, scimus et animam et \n carnem simul fungi, animam concupiscentia, carnem opera, \n animam instinctu, carnem actu. unico igitur impetu utriusque \n toto homine concusso despumatur semen totius hominis habens \n ex corporali substantia humorem, ex animali calorem. et si \n frigidum nomen est anima Graecorum, quare corpus exempta \n ea friget? denique, ut adhuc uerecundia magis pericliter quam \n probatione, in illo ipso uoluptatis ultimae aestu, quo genitale\n\n \n\n \n \n \n uirus expellitur, nonne aliquid de anima quoque sentimus \n exire? atque adeo marcescimus et deuigescimus denigescimus cum lucis detrimento? \n hoc erit semen animale protinus ex animae destillatione, \n sicut et uirus illud corporale semen ex carnis defaecatione. \n fidelissima primordii exempla. de limo caro in \n Adam. quid aliud limus quam liquor opimus? inde erit genitale \n uirus. ex afflatu dei anima. quid aliud afflatus dei quam \n uapor spiritus? inde erit quod per uirus illud efflamus. cum \n igitur in primordio duo diuersa atque diuisa, limus et flatus, \n unum hominem coegissent, confusae substantiae ambae iam \n in uno semina quoque sua miscuerunt atque exinde generi \n propagando formam tradiderunt, ut et nunc duo, licet diuersa, \n etiam unita pariter effluant pariterque insinuata sulco et aruo \n suo pariter hominem ex utraque substantia effruticent, in quo \n rursus semen suum insit secundum genus, sicut omni condicioni \n genitali praestitutum est. igitur ex uno homine tota haec \n animarum redundantia, obseruante scilicet natura dei edictum: \n crescite et in multitudinem proficite. nam et in ipsa \n praefatione operis unius faciamus hominem, uniuersa posteritas \n pluraliter praedicata est: et praesint piscibus maris. \n nihil mirum; repromissio segetis in semine. \n \n \n","28":"\n Quis ille nunc uetus sermo apud memoriam Platonis \n de animarum reciproco discursu, quod hinc abeuntes eant illuc \n et rursus huc ueniant et uiuant et dehinc e uita abeant, rursus \n ex mortuis effici uiuos? Pythagoricus, ut uolunt quidam; \n diuinum Albinus existimat, Mercurii forsitan Aegyptii. sed \n nullus sermo diuinus nisi dei unius, quo prophetae, quo apostoli, \n quo ipse Christus intonuit. multo antiquior Moyses etiam\n\n \n\n \n \n \n Saturno nongentis circiter annis, nedum pronepotibus eius, \n certe diuinior multo, qui decursus generis humani ab exordio \n mundi quoque per singulas natiuitates nominatim temporatimque \n digessit, satis probatus diuinitatem operis ex diuinatione \n uocis. si uero Samius sophista Platoni auctor est de animarum \n recidiuatu reuolubili semper ex alterna mortuorum \n atque uiuentium suffectione, certe ille Pythagoras, etsi bonus \n cetera, tamen ut hanc sententiam exstrueret, non turpi modo, \n uerum etiam temerario mendacio incubuit. cognosce, qui \n nescis, et crede nobiscum. mortem simulat, subterraneo latitat, \n septenni se illic patientia damnat, interea quae de posteris \n defunctis ad fidem rerum esset relaturus ab unica conscia \n et ministra matre cognoscit; ut satis sibi uisus est corpulentiam \n interpolasse ad omnem mortui ueteris horrorem, de adytis fallaciae \n emergit ut ab inferis redditus. quis non crederet reuixisse, \n quem crediderat obisse, audiens praesertim ab eo quae \n de posteris mortuis nisi apud inferos non uideretur cognoscere \n potuisse? sic ex mortuis uiuos effici senior sermo est. quid \n enim, si et iunior? neque ueritas desiderat uetustatem neque \n mendacium deuitat nouellitatem. teneo plane falsum, antiquitate \n generosum; quidni falsum, cuius testimonium quoque \n ex falso est? quomodo credam non mentiri Pythagoram, qui \n mentitur ut credam ? quomodo mihi persuadebit Aethalidem et \n Euphorbum et Pyrrhum piscatorem et Hermotimum se retro \n ante Pythagoram fuisse, ut persuadeat uiuos ex mortuis effici, \n qui iterum se Pythagoram peierauit? quanto enim credibilius \n ipse ex semetipso semel redisset in uitam quam totiens alius \n atque alius, tanto et in durioribus fefellit, qui molliora mentitus \n est. sed clipeum Euphorbi olim Delphis consecratum . \n recognouit et suum dixit et de signis uulgo ignotis probauit. \n respice ad hypogeum eius et, si capit, crede. nam qui talem commentus \n est stropham, cum iniuria bonae ualetudinis, cum fraude\n\n \n \n \n uitae septennio excruciatae infra terram inedia, ignauia, umbra, \n cui tanti fuit fastidium caeli, quam non accesserit temeritatem, \n quam non temptauerit curiositatem, ut ad notam clipei illius \n perueniret? quid autem, si in historiis aliquibus occultioribus \n repperit? quid, si defectae iam traditionis superstites aliquas \n famae aurulas hausit? quid si ab aedituo redempta clam inspectione \n cognouit? scimus etiam magiam dicere explorandis \n occultis pericatabolicos et paredros et pythonicos spiritus. non \n enim et Pherecydes Pythagorae magister his forsitan artibus \n diuinabat, ne dicam somniabat? quid, si idem daemon in illo \n fuit, qui et in Euphorbo res sanguinis gessit? denique qui se \n Euphorbum ex argumento clipei probarat, cur neminem Troianorum \n commilitonum aeque recognouit? nam et illi iam reuixissent, \n si uiui ex mortuis fierent. \n \n \n","29":"\n Mortuos quidem ex uiuis effici constat, non ideo tamen \n et ex mortuis uiuos. ab initio enim uiui priores, unde ab \n initio aeque mortui posteriores. non aliunde quam ex uiuis. \n illi habuerunt unde potius orirentur, dum ne ex mortuis. isti \n non habuerunt unde magis deducerentur, nisi ex uiuis. igitur \n si ab initio uiui non ex mortuis, cur postea ex mortuis? defecerat \n ille, quicumque est, originis fons? an formae paenituit? \n et quomodo in mortuis salua est? non quia ab initio mortui \n ex uiuis, idcirco semper ex uiuis? aut enim in utraque parte \n forma initii perseuerasset, aut in utraque mutasset, ut si uiuos \n ex mortuis postea fieri oportuerat, perinde oporteret etiam non \n ex uiuis effici mortuos. si non peraequare deberet fides institutionis, \n non usquequaque contraria ex contrariis reformari \n alternant. et nos enim opponemus contrarietates nati et innati, \n uisualitatis et caecitatis, iuuentae et senectae, sapientiae\n\n \n \n \n et insipientiae; nec tamen ideo innatum de nato prouenire, \n quia contrarium ex contrario fiat, nec uisualitatem iterum ex \n caecitate, quia de uisualitate caecitas accidat, nec iuuentam \n rursus de senecta reuiuescere, quia ex iuuenta senecta marcescat, \n nec insipientiam ex sapientia denuo obtundi, quia de \n insipientia sapientia acuatur. hic et Albinus Platoni suo ueritus \n subtiliter quaerit contrarietatum genera distinguere. quasi \n non et haec tam absolute in contrarietatibus posita sint quam \n et illa quae ad sententiam magistri sui interpretatur, uitam \n dico et mortem. nec tamen ex morte uita reddatur quia ex \n uita mors deferatur. \n \n \n","30":"\n Quid autem ad cetera respondebimusV respondebimus primo enim si \n ex mortuis uiui, sicut mortui ex uiuis, unus omnino et idem \n numerus semper haesisset omnium hominum, ille scilicet numerus \n qui primus uitam introisset. priores enim mortuis uiui, \n dehinc mortui ex uiuis et rursus px mortuis uiui. et dum \n hoc semper ex isdem, ita totidem semper, qui ex isdem. nam \n neque plures aut pauciores egissent exissent quam redissent. inuenimus \n autem apud commentarios etiam humanarum antiquitatum paulatim \n humanum genus exuberasse, dum Aborigines uel uagi \n uel extorres uel gloriosi quique occupant terras ut Scythae \n Parthicas, ut Temenidae Peloponnesum, ut Athenienses Asiam, \n ut Phryges Italiam, ut Phoenices Africam, dum sollemnes \n etiam migrationes, quas axotxta ; uocant, consilio exonerandae \n popularitatis in alios fines examina gentis eructant. nam et \n Aborigines nunc in suis sedibus permanent et alibi amplius\n\n \n \n\n gentilitatem fenerauerunt. certe quidem ipse orbis in promptu \n est cultior de die et instructior pristino. omnia iam peruia, \n omnia nota, omnia negotiosa, solitudines famosas retro fundi \n amoenissimi oblitterauerunt, siluas arua domuerunt, feras pecora \n fugauerunt, harenae seruntur, saxa panduntur, paludes \n eliquantur, tantae urbes quantae non casae quondam. iam nec \n insulae horrent nec scopuli terrent; ubique domus, ubique populus, \n ubique respublica, ubique uita. summum testimonium \n frequentiae humanae. onerosi sumus mundo, uix nobis elementa \n sufficiunt, et necessitates artiores, et querellae apud \n omnes, dum iam nos natura non sustinet. reuera lues et \n fames et bella et uoragines ciuitatum pro remedio deputanda, \n tamquam tonsura insolescentis generis humani; et tamen, cum \n eiusmodi secures maximam mortalium uim semel caedant, \n numquam restitutionem eius uiuos ex mortuis reducentem post \n mille annos semel orbis expauit. et hoc enim sensibile fecisset \n aequa uis amissionis et restitutionis, si uiui ex mortuis \n fierent. cur autem mille annis post et non statim ex mortuis \n uiui, cum, si non statim supparetur quod erogatum, in totum \n absumi periclitetur praeueniente restitutionem defectione, quia \n nec pariasset commeatus hic uitae miliario tempori longe scilicet \n breuior et idcirco facilior ante extingui quam redaccendi? \n igitur quae hoc modo intercidisset ***, si uiui ex mortuis \n fierent, quando non intercidit, non erit credendum uiuos ex \n mortuis fieri. \n \n \n \n","31":"\n Iam uero si ex mortuis uiui, utique singuli ex singulis. \n singulorum ergo corporum animas ut singulas in singula corpora \n reuerti oportuerat. porro si et binae et trinae et quinae usque \n uno utero resumuntur, non erunt ex mortuis uiui, quia non \n singuli ex singulis. et hoc autem modo primordii forma signatur,\n\n \n \n \n cum et nunc plures animae de una proferuntur. item cum \n uaria aetate discedant animae, cur una reuertuntur? omnes \n enim ab infantia imbuuntur. quale est autem ut senex defunctus \n infans reuertatur? si decrescit foris anima retrograda \n aetate, quanto magis erat ut progressior reuerteretur \n mille post annis? certe uel coaetanea suae mortis, ut aeuum \n quod reliquisset iterum recepisset. sed et si eaedem semper \n reuoluerentur, licet non corporum quoque formas easdem, tamen \n uel ingeniorum et studiorum et affectionum pristinas proprietates \n secum referre deberent, quoniam temere eaedem haberentur \n carentes his per quae eaedem probarentur. unde scias, \n inquis, an ita quidem fiat occulte, sed condicio miliarii aeui \n interimat facultatem recensendi, quia ignotae ibi reuertuntur? \n atquin scio non ita fieri, cum Pythagoran Euphorbum mihi \n opponis. ecce enim Euphorbum, militarem et bellicam animam \n satis constat uel de ipsa gloria clipeorum consecratorum, \n Pythagoran uero tam residem et inbellem, ut proelia tunc \n Graeciae uitans Italiae maluerit quietem geometriae et astrologiae \n et musicae deuotus, alienus studio et affectu Euphorbi. \n sed et Pyrrhus ille fallendis piscibus agebat, Pythagoras contra \n nec edendis, ut animalibus abstinens. Aethalides autem et \n Hermotimus fabam quoque in pabulis communibus inruerat, \n Pythagoras uero ne per fabalia quidem transeundum discipulis \n suis tradidit. quomodo ergo eaedem animae recuperantur, quae\n\n \n \n\n nec ingeniis nec institutis iam nec uictibus eaedem probabuntur? \n iam nunc de tanto Graeciae censu quatuor solae animae recensentur. \n sed et quid utique de solo Graeciae censu, ut non \n ex omni gente et ex omni aetate ac dignitate ex omni denique \n sexu et lASTsix uxwcei ; et ixsxevcwpiaTw et? cotidie existant, cur \n solus Pythagoras alium atque alium se recognoscat, non et \n ego? aut si priuilegium philosophorum est, et utique Graecorum, \n quasi non et Scythae et Indi philosophentur, cur neminem \n et retro meminit Epicurus, neminem Chrysippus, neminem \n Zeno, ne ipse quidem Plato, quem forsitan Nestorem \n credidissemus ob mella facundiae? \n \n \n","32":"\n Sed enim Empedocles, qui se deum delirarat, idcirco, \n opinor, dedignatus aliquem se heroum recordari, thamnus et \n piscis fui, inquit. cur non magis et pepo, tam insulsus, et \n chamaeleon, tam inflatus? plane ut piscis, ne aliqua sepultura \n conditiore putesceret, assum se maluit in Aetnam praecipitando. \n atque exinde in illo finita sit metensomatosis, ut aestiua \n cena post assum. proinde igitur et hic dimicemus necesse est \n aduersus portentosiorem praesumptionem bestias ex hominibus \n et homines ex bestiis reuoluentem. uiderint thamni. licebit \n et raptim; ne plus ridere quam docere cogamur. dicimus animam \n humanam nullo modo in bestias posse transferri, etiamsi \n secundum philosophos ex elementiciis substantiis censeretur.\n\n \n\n \n \n \n siue enim ignis anima sine siue aqua siue sanguis siue spiritus \n siue aer siue lumen, recogitare debemus contraria quaeque. \n singulis speciebus animalia: igni quidem ea quae rigent, colubros \n stelliones salamandras, etiam quaecunque de aemulo \n producentur elemento, de aqua scilicet: perinde contraria aquae \n illa quae arida et exucida; denique siccitatibus gaudent lucustae \n papiliunculi chamaeleontes: item contraria sanguini \n quae carent purpura eius, cochleas uermiculos et maiorem \n piscium censum: spiritui uero contraria quae spirare non uidentur, \n carentia pulmonibus et arteriis, culices formicas tineas \n et hoc genus minutalia; item aeri contraria, quae semper subterraneum \n et subaquaneum uiuentia carent haustu eius; res \n magis quam nomina noueris: item contraria lumini quae caeca \n in totum uel solis tenebris habent oculos, talpas uesperugines \n noctuas. haec ut ex apparentibus et manifestis substantiis \n doceam. ceterum si et atomos Epicuri tenerem et numeros \n Pythagorae uiderem et ideas Platonis offenderem et entelechias \n Aristotelis occuparem, inuenirem fors his quoque speciebus \n animalia quae nomine contrarietatis opponerem. contendo enim, \n ex quacunque substantia supra dicta constitisset humana anima, \n non potuisse eam in tam contraria unicuique substantiae animalia \n reformari et censum eis de sua translatione conferre, \n a quibus excludi ac respui magis haberet quam admitti et \n capi nomine huius primae contrarietatis, quae substantiui status \n diuersitatem committit, tunc et reliquae per consequentem ordinem \n cuiusque naturae. nam et sedes alias humana anima \n sortita est et uictus et instructus et sensus et affectus et concubitus \n et fetus; item ingenia, tum opera gaudia taedia uitia \n cupidines uoluptates ualetudines medicinas, suos postremo et \n uitae modos et exitus mortis. quomodo igitur illa anima quae \n terris inhaerebat, nullius sublimitatis, nullius profunditatis intrepida, \n ascensu etiam scalarum fatigabilis, submersu etiam\n\n \n\n \n\n \n \n \n piscinarum strangulabilis, aeri postea insultabit in aquila aut \n mari postea desultabit in anguilla? quomodo item pabulis liberalibus \n et delicatis atque curatis educata non dico paleas, \n sed spinas et agrestes amaritudines frondium et bestias sterquiliniorum, \n uermium etiam uenena ruminabit, si in capram \n transierit uel in coturnicem, immo et cadauerinam, immo et \n humanam, sui utique memor in urso et leone? sic et cetera \n ad incongruentiam rediges, ne singulis perorandis immoremur. \n ipsius animae humanae quisquis modus, quaecumque mensura, \n quid faciet in amplioribus longe uel minutioribus animalibus? \n necesse est enim et corpus omne anima compleri et animam \n omnem corpore obduci. quomodo ergo anima hominis complebit \n elephantum? quomodo item obducetur in culice? si tantum \n extendetur aut contrahetur, profecto periclitabitur. et ideo \n adicio: si nulla ratione capax est huiusmodi translationis in \n animalia nec modulis corporum nec ceteris naturae suae legibus \n adaequantia, numquid ergo demutabitur secundum qualitates \n generum et uitam eorum contrariam humanae uitae, \n facta et ipsa contraria humanae per demutationem? enimuero \n si demutationem capit amittens quod fuit, non erit quae fuit, \n et si quae fuit non erit, soluta est metensomatosis, non adscribenda \n scilicet ei animae quae si demutabitur non erit quae \n fuit. illius enim metensomatosis dicetur quaecumque eam in \n suo statu permanendo pateretur. igitur si nec mutari potest, \n ne non sit ipsa, nec permanere in statu, quia contraria non \n capit, quaero adhuc causam aliquam fide dignam huiusmodi \n translationis. nam etsi quidam homines bestiis adaequantur pro \n qualitatibus morum et ingeniorum et affectuum, quia et deus,\n\n \n \n \n assimilatus est, inquit, homo inrationalibus iumentis, \n non ideo milui ex rapacibus fient et canes ex spurcis et pantherae \n ex acerbis aut oues ex probis et hirundines ex garrulis \n et columbae ex pudicis, quasi eadem substantia animae ubique \n naturam suam in animalium proprietatibus repetat. aliud est \n autem substantia, aliud natura substantiae; siquidem substantia \n propria est rei cuiusque, natura uero potest esse communis. \n suscipe exemplum. substantia est lapis, ferrum: duritia lapidis \n et ferri natura substantiae est. duritia communicat, substantia \n discordat. mollitia lanae, mollitia plumae: pariant naturalia \n earum, substantiua non pariant. sic et, si saeua bestia uel \n proba uocetur homo, sed non eadem anima. nam et tunc naturae \n similitudo notatur, cum substantiae dissimilitudo conspicitur. \n ipsum enim quod hominem similem bestiae iudicas, \n confiteris animam non eandem similem dicendo, non ipsam. \n sic et diuina pronuntiatio sapit pecudibus adaequans hominem \n natura, non substantia. ceterum nec deus hominem hoc modo \n notasset, si pecudem de substantia nosset. \n \n \n","33":"\n Etiam cum iudicii nomine uindicatur hoc dogma, quod \n animae humanae pro uita et meritis genera animalium sortiantur, \n iugulandae quaeque in occisoriis et subigendae quaeque \n in famulatoriis et fatigandae in operariis et foedandae in immundis, \n perinde honorandae et diligendae et curandae et appetendae \n in speciosissimis et probissimis et utilissimis et delicatissimis; \n et hic dicam: si demutantur, non ipsae dispungentur \n quae merebuntur, et euacuabitur ratio iudicii, si meritorum \n deerit sensus. deerit autem sensus meritorum, si status uerterit \n animarum; uertit autem status animarum, si non eaedem\n\n \n\n \n\n \n \n\n perseuerauerint in iudicium. quod et Mercurius Aegyptius nouit, \n dicens animam digressam a corpore non refundi in animam \n uniuersi, sed manere determinatam, uti rationem, inquit, patri \n reddat eorum quae in corpore gesserit. uolo iudicii utique \n diuini iustitiam grauitatem maiestatem dignitatem recensere, \n si non sublimiore fastigio praesidet humana censura, plenior \n utriusque sententiae honore poenarum et gratiarum, seuerior in \n ulciscendo et liberalior in largiendo. quid putas futuram animam \n homicidae? aliquod, credo, pecus lanienae et macello destinatum, \n ut perinde iuguletw iuguletur ., quia et ipsa iugulauerit, perinde decorietur, \n quia et ipsa despoliauerit, perinde in pabulum proponatur, quia \n et ipsa bestiis fecerit eos quos in siluis et auiis trucidauerit. \n si ita iudicabitur, nonne illa anima plus solacii quam supplicii \n relatura est quod funus inter cocos pretiosissimos inuenit, quod \n condimentis Apicianis et Lurconianis humatur, quod mensis Ciceronianis \n infertur, quod lancibus splendidissimis Sullanis effertur, \n quod exsequias conuiuium patitur, quod a coaequalibus deuoratur \n potius quam a miluis et lupis, ut in hominis corpore \n tumulata et in suum genus regressa resurrexisse uideatur, exsultans \n aduersus humana iudicia, si ea experta est? namque \n illa sicarium uariis et exquisitis et iam praeter naturam eruditis \n feris dissipant et quidem uiuentem, immo nec facile morientem \n curata mora finis ad plenitudinem poenae. sed et si \n anima praefugerit ultimo gladio, ne corpus quoque euaserit \n ferrum; nihilominus iugulo latereque confossis costisque transfixis \n compensatio proprii facinoris exigitur. inde in ignem\n\n \n\n \n \n \n datur, ut et sepultura puniatur. aliter denique non licet. \n nec tamen tanta est rogi cura, ut reliquias aliae bestiae inueniant; \n certe nec ossibus parcitur nec cineribus indulgetur \n nuditate plectendis. tanta est apud homines homicidii uindicta, \n quanta ipsa quae uindicatur natura. quis non praeferat \n saeculi iustitiam, quam et apostolus non frustra gladio \n armatam contstatur contestatur , quae pro homine saeuiendo religiosa est? \n si ceterorum quoque scelerum mercedem cogitemus, patibula \n et uiuicomburia et culleos et uncos et scopulos, cui non expediat \n apud Pythagoran et Empedoclen sententiam pati? nam \n et qui laboribus atque seruitiis puniendi in asinos utique et \n mulos recorporabuntur, quantum sibi de pistrinis et aquilegis \n rotis gratulabuntur, si metallorum et ergastulorum et operum. \n publicorum ipsorumque carcerum licet otiosorum recordentur! \n perinde qui integre morati commendanerint commendauerint iudici uitam, quaero \n praemia, sed potius inuenio supplicia. nimirum magna merces \n bonis in animalia quaecumque restitui. pauum se meminit \n Homerus Ennio somniante: sed poetis nec uigilantibus credam. \n et si pulcherrimus pauus et quo uelit colore cultissimus? sed \n tacent pennae, sed displicet uox, et poetae nihil aliud quam \n cantare malunt. damnatus est igitur Homerus in pauum, non \n honoratus. plus de saeculi remuneratione gaudebit, pater habitus \n liberalium disciplinarum, ut malit famae suae ornamenta \n quam caudae. age nunc, ut poetae in pauos uel in cycnos \n transeant, si uel cycnis decora uox est, quod animal indues \n uiro iusto Aeaco? quam bestiam integrae feminae Didoni? \n quam uolucrem patientia, quam pecudem sanctimonia, quem \n piscem innocentia sortientur? omnia famula sunt hominis, \n omnia subiecta, omnia mancipata. si quid horum futurus est, \n deminoratur illic ille cui ob merita uitae imagines, statuae et\n\n \n\n \n \n\n tituli, honores publici, priuilegia rependuntur, cui curia, cui \n populus sufEragiis immolat. o iudicia diuina post mortem humanis \n mendaciora , contemptibilia de poenis, fastidibilia de \n gratiis, quae nec pessimi metuant nec optimi cupiant, ad quae \n magis scelesti quam sancti quique properabunt, illi, ut iustitiam \n saeculi citius euadant, isti, ut tardius eam capiant. bene philosophi \n docetis, utiliter suadetis, leuiora post mOrtem mortem supplicia \n uel praemia, cum, si quod iudicium animas manet, grauius \n debeat credi in dispunctione uitae quam in administratione, \n quia nihil plenius quam quod extremius, nihil autem plenius \n quam quod diuinius. deus itaque iudicabit plenius, quia extremius \n per sententiam aeternam tam supplicii quam refrigerii \n nec in bestias, sed in sua corpora reuertentibus animabus et \n hoc semel et in eum diem, quem solus pater nouit, ut pendula \n expectatione sollicitudo fidei probetur semper diem obseruans, \n dum semper ignorat, cotidie timens, quod cotidie \n sperat. \n \n \n","34":"\n Nulla quidem ad hodiernum dementiae huiusmodi sententia \n erupit sub nomine haeretico, quae humanas animas refingat \n in bestias. sed necessarie hanc quoque speciem intulimus \n et exclusimus ut superioribus cohaerentem, quo perinde \n in pauo retunderetur Homerus sicut in Pythagora Euphorbus \n atque ita hac etiam metempsychosi siue metensomatosi repercussa \n illa rursus caederetur quae aliquid haereticis subministrauit. \n nam et Simon Samarites in actis Apostolorum redemptor \n spiritus sancti, postea quam damnatus ab apostolo cum \n pecunia sua interitum frustra fleuit, conuersus ad ueritatis expugnationem \n quasi pro solacio ultionis, fultus etiam artis suae \n uiribus, ad praestigias uirtutis alicuius Helenen quandam\n\n \n\n \n \n \n Tyriam de loco libidinis publicae eadem pecunia redemit dignam . \n sibi mercedem pro spiritu sancto. et se quidem fingit summum \n patrem, illam uero iniectionem suam primam, quam iniecerat \n angelos et archangelos condere: huius eam propositi \n compotem exilisse de patre et in inferiora desultasse atque illic \n praeuento patris proposito angelicas potestates genuisse, ignaras \n patris artificis mundi huius; ab his t non perinde animo retentam, \n ne digressa ea alterius genimina uiderentur, et idcirco \n omni contumeliae addictam, ut nusquam discedere depretiatam \n liberet, humanae quoque formae succidisse uelut uinculis carnis \n coercendam; ita multis aeuis per alios atque alios habitus femininos \n uolutatam etiam illam Helenam fuisse exitiosissimam \n Priamo et Stesichori postea oculis, quem excaecasset ob conuicium \n carminis, dehinc reluminasset ob satisfactionem laudis; \n proinde migrantem eam de corporibus in corpora postrema dedecoratione \n sub titulo prostitisse Helenam uiliorem. hanc igitur \n esse ouem perditam, ad quam descenderit pater summus, \n Simon scilicet, et primum recuperata ea et reuecta nescio \n umeris an feminibus exinde ad hominum respexerit salutem \n quasi per uindictam liberandorum ex illis angelicis potestatibus, \n quibus fallendis et ipse configuratus aeque hominibus et ho -. \n minem ementitus in Iudaea quidem filium, in Samaria uero \n patrem se gesserit.s o Helenam inter poetas et haereticos laborantem, \n tunc adulterio, nunc stupro infamem! nisi quod de \n Troia gloriosius eruitur quam de lupanari; mille nauibus de \n Troia nec mille denariis forsitan de lupanari. erubesce, Simon, \n tardior in requirendo, inconstantior in retrahendo. at Menelaus \n statim insequitur amissam, statim repetit ereptam, decenni\n\n \n \n \n proelio extorquet, non latens, non fallens, non cauillabundus. \n uereor ne ille magis pater fuerit qui circa Helenae recuperationem \n et uigilantius et audentius et diutius laborauerit. \n \n \n","35":"\n Sed non tibi soli metempsychosis hanc fabulam instruxit. \n inde etiam Carpocrates utitur pariter magus, pariter fornicarius, \n etsi Helena minus. quidni? cum propter omnimodam diuinae \n et humanae disciplinae euersionem constituendam recorporari \n animas asseuerauerit? nulli enim uitam istam rato fieri nisi \n uniuersis quae arguunt eam expunctis, quia non natura quid \n malum habeatur, sed opinione. itaque metempsychosin necessarie \n imminere, si non in primo quoque uitae huius commeatu \n omnibus inlicitis satisfiat. scilicet facinora tributa sunt uitae. \n ceterum totiens animam reuocari habere quotiens minus quid intulerit, \n reliquatricem delictorum, donecexsoluatnouissimum \n quadrantem detrusa identidem in carcerem corporis. huc enim \n temperat totam illam allegorian domini certis interpretationibus \n relucentem et primo quidem simpliciter intellegendam. nam \n et ethnicus homo aduersarius noster est incedens in eadem uia \n uitae communis. ceterum oportebat nos de mundo exire, si \n cum illis conuersari non liceret. huic ergo bonum animi praestes \n iubet — diligite enim inimicos uestros inquit et orate \n pro maledicentibus uos — ne aliquo commercio negotiorum \n iniuria prouocatus abstrahat te ad suum iudicem, et in custodiam \n delegatus ad exsolutionem totius debiti arteris. tum si \n in diabolum transfertur aduersarii mentio, ex obseruatione comitante \n cum illo quoque moneris eam inire concordiam, quae \n deputetur ex fidei conuentione; pactus es enim renuntiare ipsi \n et pompae et angelis eius. conuenit inter uos de isto. haec \n erit amicitia obseruatione sponsionis, ne quid eius postea\n\n \n\n \n \n \n resumas ex his quae eierasti, quae illi reddidisti, ne te ut fraudatorem, \n ut pacti transgressorem iudici deo obiciat, sicut eum \n legimus alibi sanctorum criminatorem et de ipso etiam nomine \n diaboli delatorem, et iudex te tradat angelo executionis, et ille \n te in carcerem mandet infernum, unde non dimittaris, nisi \n modico quoque delicto mora resurrectionis expenso. quid his \n sensibus aptius? quid his interpretationibus uerius? ceterum \n\n apud Carpocraten si omnium facinorum debitrix anima est, \n quis erit inimicus et aduersarius eius intellegendus? credo, \n mens melior, quae illam in aliquid innocentiae inpegerit adigendam \n rursus ac rursus in corpus, donec in nullo rea depre-_ \n hendatur bonae uitae. hoc est ex malis fructibus bonam arborem \n intellegi, id est ex pessimis praeceptis doctrinam ueritatis \n agnosci. spero huiusmodi haereticos Heliae quoque inuadere \n exemplum, tamquam in Iohanne sic repraesentati, ut metempsychosi \n patrocinetur pronuntiatio domini: Helias iam uenit, \n et non cognouerunt eum, et alibi: et si uultis audire, \n hic est Helias, qui uenturus est. numquid ergo et Iudaei \n ex opinione Pythagorica consulebant Iohannen: tu es Helias? \n et non ex praedicatione diuina: et ecce mittam uobis Helian \n Thesbiten? sed enim metempsychosis illorum reuocatio est \n animae iam pridem morte functae et in aliud corpus iteratae. \n Helias autem non ex decessione uitae, sed ex translatione uenturus \n est, nec corpori restituendus, de quo non est exemptus, \n sed mundo reddendus, de quo est translatus, non ex postliminio \n uitae, sed ex supplemento prophetiae, idem et ipse, et sui \n nominis et sui hominis. sed quomodo Helias Iohannes? habes \n angeli uocem: et ipse, inquit, praecedet coram populo \n in uirtute et in spiritu Heliae, non in anima eius nec in\n\n \n\n \n \n \n carne. hae enim substantiae sui cuiusque sunt hominis. spiritus \n uero et uirtus extrinsecus conferuntur ex dei gratia; ita et \n transferri in alterum possunt ex dei uoluntate, ut factum est \n retro de Mosei spiritu. \n \n \n","36":"\n In has quaestiones inde opinor excessimus, quo nunc \n reuertendum est. constitueramus animam in ipso et ex ipso \n sen seri homine et unum esse a primordio semen, sicut et carnis \n in totum generis examen: propter aemulas scilicet opiniones \n philosophorum et haereticorum et illum sermonem Platonis \n ueternosum. nunc ordinem sequentium exinde tractatuum teximus. \n anima in utero seminata pariter cum carne pariter cum \n ipsa sortitur et sexum, ita pariter, ut in causa sexus neutra \n substantia teneatur. si enim in seminibus utriusque substantiae \n aliquam intercapedinem eorum conceptus admitteret, ut aut \n caro aut anima prior seminaretur, esset etiam sexus proprietatem \n alteri substantiae adscribere per temporalem intercapedinem \n seminum, ut aut caro animae aut anima carni insculperet \n sexum, quoniam et Apelles, non pictor, sed haereticus, \n ante corpora constituens animas uiriles ac muliebres, sicut ab \n Philumena didicit, utique carnem ut posteriorem ab anima facit \n accipere sexum. et qui animam post partum carni superducunt \n utique ante formatae, marem aut feminam de carne sexum \n praeiudicant animae. utriusque autem substantiae indiscreta \n semina et unita suffusio eorum communem subeunt generis \n euentum, qua lineas duxerit quaecumque illa est ratio naturae. \n certe et hic se primordiorum forma testatur, cum masculus \n temperius effingitur, prior enim Adam; femina aliquanto serius,\n\n \n\n \n \n \n posterior enim Eua. ita quamdiu caro informis est, qualis ex \n Adae latere decerpta est, animal tamen et ipsa iam, quia et \n illam tunc Adae portionem animatam agnoscam. ceterum et \n ipsam dei afflatus animasset, si non ut carnis, ita et animae \n ex Adam tradux fuisset in femina. \n \n \n \n","37":"\n Omnem autem hominis in utero serendi struendi fingendi \n paraturam aliqua utique potestas diuinae uoluntatis ministra \n modulatur quamcumque illa rationem agitare sortita. haec aestimando \n etiam superstitio Romana deam finxit Alemonam alendi \n in utero fetus et Nonam et Decimam a sollicitioribus mensibus \n et Partulam, quae partum gubernet, et Lucinam, quae producat \n in lucem. nos officia diuina angelos credimus. ex eo igitur \n fetus in utero homo, a quo forma completa est. nam et Mosei \n lex tunc aborsus reum talionibus iudicat, cum iam hominis est \n causa, cum iam illi uitae et mortis status deputatur, cum et \n fato iam inscribitur, etsi adhuc in matre uiuendo cum matre \n plurimum communicat sortem. dicam aliquid et de temporibus \n animae nascentis, ut ordinem decurram. legitima natiuitas ferme \n decimi mensis ingressus est. qui numeros ratiocinantur, et decurialem \n numerum ut exinde reliquorum parentem colunt, denique \n perfectorem natiuitatis humanae. ego ad deum potius argumentabor \n hunc modum temporis, ut decem menses decalogo \n magis inaugurent hominem, ut tanto temporis numero nascamur \n quanto disciplinae numero renascimur. sed et cum septimo \n mense natiuitas plena est facilius quam octauo, honorem sabbati \n agnoscam, ut quoto die dedicata est dei condicio, toto mense \n interdum producatur dei imago. concessum est properare\n\n \n\n \n \n \n natiuitati et tamen idonee occurrere in hebdomadem, in auspicia \n resurrectionis et requietis et regni. ideo ogdoas nos non creat; \n tunc enim nuptiae non erunt. societatem carnis atque animae \n iamdudum commendauimus a concretione seminum ipsorum \n usque ad figmenti perfectionem. perinde nunc et a natiuitate \n defendimus, inprimis quod simul crescunt, sed diuersa ratione \n pro generum condicione, caro modulo, anima ingenio, caro habitu, \n anima sensu. ceterum ammam animam substantia crescere negandum \n est, ne etiam decrescere substantia dicatur atque ita et \n defectura credatur; sed uis eius, in qua naturalia peculia consita \n retinentur, saluo substantiae modulo, quo a primordio inflata \n est, paulatim cum carne producitur. constitue certum pondus \n auri uel argenti, rudem adhuc massam: collectus habitus \n est illi et futuro interim minor, tamen continens intra lineam \n moduli totum quod natura est auri uel argenti. dehinc cum \n in laminam massa laxatur, maior efficitur initio suo per dilatationem \n ponderis certi, non per adiectionem, dum extenditur, \n non * dum augetur. etsi sic quoque augetur, dum extenditur; \n licet enim habitu augeri, cum statu non licet. tunc et splendor \n ipse prouehitur auri uel argenti, qui fuerat quidem et in massa, \n sed obscurior, non tamen nullus. tunc et alii atque alii habitus \n accedunt pro facilitate materiae, qua duxerit eam qui \n aget, nihil conferens modulo nisi effigiem. ita et animae crementa \n reputanda, non substantiua, sed prouectiua. \n \n \n","38":"\n Quamquam autem et retro praestruxerimus, omnia naturalia \n animae ipsi substantiae inesse pertinentia ad sensum \n et intellectum ex ingenito animae censu, sed paulatim per\n\n \n\n \n \n \n aetatis spatia procedere et uarie per accidentia euadere pro \n artibus, pro institutis, pro locis, pro dominatricibus potestatibus, \n quod tamen faciat ad carnis animaeque propositam nunc societatem, \n pubertatem quoque animalem cum carnali dicimus \n conuenire pariterque et illam suggestu sensuum et istam processu \n membrorum exsurgere a quarto decimo fere anno, non \n quia Asclepiades inde sapientiam supputat, nec quia iura ciuilia \n abhinc agendis rebus adtemperant, sed quoniam et haec \n de primordio ratio est. si enim Adam et Eua ex agnitione_ agnitione \n boni et mali pudenda tegere senserunt, ex quo id ipsum sentimus, \n agnitionem boni et mali profitemur. ab his autem annis \n et suffusior et uestitior sexus est, et concupiscentia oculis arbitris \n utitur et communicat placitum et intellegit quae sint ** \n et fines suos ad instar ficulneae * contagionis prurigine accingit \n et hominem de paradiso integritatis educit, exinde scabida \n etiam in ceteras culpas et delinquendi non naturales **, cum \n iam non ex instituto naturae, sed ex uitio. ceterum proprie \n naturalis concupiscentia unica est alimentorum solummodo, \n quam deus et in primordio contulit: ex omni ligno, inquit, \n edetis, et secundae post diluuium geniturae supermensus est: \n ecce dedi uobis omnia in escam tamquam holera faeni, \n prospectans non tam animae quam carni, etsi propter animam. \n auferenda est enim argumentatoris occasio, qui quod anima \n desiderare uideatur alimenta, hinc quoque mortalem eam intellegi \n cupit, quae cibis sustineatur, denique derogatis eis \n euigescat, postremo subtractis intercidat. porro non solum \n proponendum est, quisnam ea desideret, sed et cui; et si propter \n se, sed et cur et quando et quonam usque; tum quod aliud\n\n \n\n \n \n \n natura desideret, aliud necessitate, aliud secundum proprietatem, \n aliud in causam. desiderabit igitur cibos anima sibi quidem \n ex causa necessitatis, carni uero ex natura proprietatis. certe \n enim domus animae caro est, et inquilinus carnis anima. desiderabit \n itaque inquilinus ex causa et necessitate huius nominis \n profutura domui toto inquilinatus sui tempore, non ut \n ipse substruendus nec ut ipse loricandus, nec ut ipse tibicinandus, \n sed tantummodo continendus, quia non aliter contineri \n possit quam domo fulta. alioquin licebit animae dilapsa domo \n ex destitutione priorum subsidiorum incolumi abire, habenti \n sua firmamenta et propriae condicionis alimenta, immortalitatem \n rationalitatem sensualitatem intellectualitatem arbitrii \n libertatem. \n \n \n","39":"\n Quae omnia natiuitus animae conlata idem, qui in primordio \n inuidit, nunc quoque obumbrat atque deprauat, quominus \n aut ultro prospiciantur aut qua oportet administrentur. \n cui enim hominum non adhaerebit spiritus nequam ab ipsa \n etiam ianua natiuitatis animas aucupabundus uel qua inuitatus \n tota illa puerperii superstitione? ita omnes idololatria obstetrice \n nascuntur, dum ipsi adhuc uteri infulis apud idola confectis \n redimiti genimina sua daemoniorum candidata profitentur, \n dum in partu Lucinae et Dianae heiulatur, dum per totam \n hebdomadam Iunoni mensa proponitur, dum ultima die Fata \n Scribunda aduocantur, dum prima etiam constitutio infantis \n super terram Statinae deae sacrum est. quis non exinde aut \n totum filii caput reatui uouet aut aliquem excipit crinem aut \n totum nouacula prosecat aut sacrificio obligat aut sacro obsignat, \n pro gentica, pro auita, pro publica aut priuata deuotione? \n sic igitur et Socraten puerum adhuc spiritus\n\n \n \n \n daemonicus inuenit. sic et omnibus genii deputantur, quod daemonum \n nomen est. adeo nulla ferme natiuitas munda est, utique ethnicorum. \n hinc enim et ap ostolus ex sanctificato alterutro \n sexu sanctos procreari ait, tam ex seminis praerogatiua quam \n ex institutionis disciplina. ceterum, inquit, immundi nascerentur, \n quasi designatos tamen sanctitatis ac per hoc etiam \n salutis intellegi uolens fidelium filios, ut huius spei pignore \n matrimoniis, quae retinenda censuerat, patrocinaretur. alioquin \n meminerat dominicae definitionis: nisi quis nascetur ex \n aqua et spiritu, non inibit in regnum dei, id est non \n erit sanctus. \n \n \n","40":"\n Ita omnis anima eo usque in Adam censetur, donec in \n Christo recenseatur, tamdiu immunda, quamdiu recenseatur; \n peccatrix autem, quia immunda, nec recipiens ignominiam ex \n carnis societate. nam etsi caro peccatrix, secundum quam incedere \n prohibemur, cuius opera damnantur concupiscentis aduersus \n spiritum, ob quam carnales notantur, non tamen suo \n nomine caro infamis. neque enim de proprio sapit quid aut \n sentit ad suadendam uel imperandam peccatelam. quidni? \n quae ministerium est, et ministerium non quale seruus uel \n minor amicus, animalia nomina, sed quale calix uel quid aliud \n eiusmodi, corpus, non anima. nam et calix ministerium sitientis \n est; nisi tamen qui sitit calicem sibi accommodarit, \n nihil calix ministrabit. adeo nulla proprietas hominis in choico \n nec ita caro homo tamquam alia uis animae et alia persona, \n sed res est alterius plane substantiae et alterius condicionis, .\n\n \n\n \n \n\n addicta tamen animae ut suppellex, ut instrumentum in officia \n uitae. caro igitur increpatur in scripturis, quia nihil anima \n sine carne in operatione libidinis gulae uinulentiae saeuitiae \n idololatriae ceterisque carnalibus non sensibus, sed effectibus. \n denique sensus delictorum etiam sine effectibus imputari solent \n animae. qui uiderit mulierem ad concupiscentiam, \n iam adulterauit in corde. ceterum quid caro sine anima \n perinde in operatione probitatis iustitiae tolerantiae pudicitiae? \n porro quale est, ut, cui nec bona documenta propria subscribus , \n ei crimina adpingas? sed ea per quam deliriquitur delinquitur conuenitur \n ut illa a qua delinquitur oneretur, etiam in ministerii accusationem. \n grauior inuidia est in praesidem, cum officia pulsantur. \n plus caeditur, qui iubet, quando, nec qui obsequitur, excusatur. \n \n \n","41":"\n Malum igitur animae, praeter quod ex obuentu spiritus \n nequam superstruitur, ex originis uitio antecedit, naturale quodammodo. \n nam, ut diximus, naturae corruptio alia natura \n est, habens suum dominum et patrem, ipsum scilicet corruptionis \n auctorem, ut tamen insit et bonum animae illud principale, \n illud diuinum atque germanum et proprie naturale. \n quod enim a deo est, non tam extinguitur quam obumbratur. \n potest enim obumbrari, quia non est deus, extingui non potest, \n quia a deo est. itaque sicut lumen aliquo obstaculo impeditum \n manet, sed non comparet, si tanta densitas obstaculi fuerit, \n ita et bonum in anima a malo oppressum pro qualitate eius \n aut in totum uacat occultata luce aut, qua datur, radiat inuenta \n libertate. sic pessimi et optimi quidam et nihilominus \n unum omnes animae genus. sic et in pessimis aliquid boni \n et in optimis nonnihil pessimi. solus enim deus sine peccato \n et solus homo sine peccato Christus, quia et deus Christus. \n sic et diuinitas animae in praesagia erumpit ex bono priore\n\n \n\n \n \n \n et conscientia dei in testimonium prodit \\'deus bonus\\' et \\'deus \n uidet\\' et \\'deo commendo\\'. propterea nulla anima sine crimine, \n quia nulla sine boni semine. proinde, cum ad finem peruenit, \n reformata per secundam natiuitatem ex aqua et superna uirtute \n detracto corruptionis pristinae aulaeo totam lucem suam \n conspicit. excipitur etiam a spiritu sancto, sicut in pristina \n natiuitate a spiritu profano. sequitur animam nubentem spiritui \n caro, ut dotale mancipium, et iam non animae famula, \n sed spiritus.s o beatum conubium, si non admiserit adulterium! \n \n \n","42":"\n De morte iam superest, ut illic materia ponatur, ubi \n ipsa anima consummatur. quamquam Epicurus uulgari satis \n opinione negarit mortem ad nos pertinere. quod enim dissoluitur, \n inquit, sensu caret et quod sensu caret, nihil \n ad nos. dissoluitur autem et caret sensu non ipsa mors, sed \n homo qui eam patitur. at ille ei dedit passionem, cuius est \n actio. quodsi hominis est pati mortem dissolutricem corporis \n et peremptricem sensus, quam ineptum ut tanta uis ad hominem \n non pertinere dicatur. multo coactius Seneca, post \n mortem, ait, omnia finiuntur, etiam ipsa. hoc si ita \n est, iam et mors ad semetipsam pertinebit, si et ipsa finitur; \n eo magis ad hominem, in quo inter omnia finiendo et ipsa \n finitur. mors nihil ad nos, ergo et uita nihil ad nos. si enim \n quo dissoluimur praeter nos, etiam quo compingimur extra \n nos. si ademptio sensus nihil ad nos, nec adeptia sensus \n quicquam ad nos. sed mortem quoque interimat qui et animam. \n a nobis ut de postuma uita et de alia prouincia animae, \n ita de morte tractabitur, ad quam uel ipsi pertinemus, si ad \n nos illa non pertinet. denique . nec speculum eius somnus \n aliena materia est.\n\n \n\n \n\n \n\n \n \n \n \n \n","43":"\n De somno prius disputemus, post, mortem qualiter \n anima decurrat. non utique extranaturale est somnus, ut quibusdam \n philosophis placet, cum ex his eum deputant causis \n quae praeter naturam haberi uidentur. Stoici somnum resolutionem \n sensualis uigoris affirmant, Epicurei deminutionem \n spiritus animalis, Anaxagoras cum Xenophane defetiscentiam, \n Empedocles et Parmenides refrigerationem, Strato segregationem \n consati spiritus, Democritus indigentiam spiritus, Aristoteles \n marcorem circumcordialis caloris. ego me numquam ita dormisse \n praesumo ut ex his aliquid agnoscam. neque enim credendum \n est defetiscentiam esse somnum, contrarium potius \n defetiscentiae, quam scilicet tollit, siquidem homo somno magis \n reficitur quam fatigatur. porro nec semper ex fatigatione concipitur \n somnus, et tamen cum ex illa est, illa iam non est. \n sed nec refrigescentiam admittam aut marcorem aliquem caloris, \n cum adeo corpora somno concalescant, et dispensatio ciborum \n per somnum non facile procederet calore properabili et \n rigore tardabili, si somno refrigeraremur. plus est quod etiam \n sudor digestionis aestuantis est index. denique concoquere dicimur, \n quod caloris, non frigoris operatio est. perinde deminutionem \n animalis spiritus aut indigentiam spiritus aut segregationem \n consati spiritus immortalitas animae non sinit credi. \n perit anima, si minoratur. superest, si forte, cum Stoicis resolutionem \n sensualis uigoris somnum determinemus, quia corporis \n solius quietem procuret, non et animae. animam enim \n ut semper mobilem et semper exercitam numquam succidere \n quieti, alienae scilicet a statu immortalitatis; nihil enim immortale \n finem operis sui admittit, somnus autem finis est \n operis. denique corpori, cui mortalitas competit, ei soli quies\n\n \n \n finem operis adlatura. qui ergo de somni naturalitate dubitabit, \n habet quidem dialecticos in dubium deducentes totam \n naturalium et extranaturalium discretionem, ut et quae putauerit \n citra naturam esse naturae uindicari sciat posse, a qua \n ita esse sortita sunt, ut citra eam haberi uideantur, et utique \n aut natura omnia aut nulla natura. apud nos autem id poterit \n audiri quod dei contemplatio suggerit, auctoris omnium, \n de quibus quaeritur. credimus enim, si quid est natura, rationale \n aliquod opus dei esse. porro somnum ratio praeit, tam \n aptum, tam utilem, tam necessarium, ut absque illo nulla \n anima sufficiat, recreatorem corporum, redintegratorem uirium, \n probatorem ualetudinum, pacatorem operum, medicum laborum, \n cui legitime fruendo dies cedit, nox legem facit, auferens rerum \n etiam colorem. quodsi uitale salutare auxiliare somnus, nihil \n eiusmodi non rationale, nihil non naturale. sic et medici \n omne contrarium uitali salutari auxiliari extra naturales cardines \n relegant. nam et aemulas somno ualetudines, phreneticam \n atque cardiacam, praeter naturam iudicando naturalem \n somnum praeiudicauerunt; etiam in lethargo non naturalem notantes \n testimonio naturali respondent, cum in suo temperamento \n est. omnis enim natura aut defraudatione aut enormitate \n rescinditur, proprietate mensurae conseruatur. ita naturale \n erit statu, quod non naturale effici potest decessu uel excessu. \n quid, si et esum et potum de naturae sortibus eximas? nam \n et in his plurima somni praeparatura est. certe his a primordio \n naturae suae homo inbutus est. si apud deum discas, \n ille fons generis, Adam, ante ebibit soporem quam sitiit \n quietem, ante dormiit quam laborauit, immo quam et edit, \n immo quam et profatus est, ut uideant naturalem indicem\n\n \n\n \n\n \n \n \n somnum omnibus naturalibus principaliorem. inde deducimur \n etiam imaginem mortis iam tunc eum recensere. si enim \n Adam de Christo figuram dabat, somnus Adae mors erat \n Christi dormituri in mortem, ut de iniuria perinde lateris eius \n uera mater uiuentium figuraretur ecclesia. ideo et somnus tam \n salutaris, tam rationalis etiam in publicae et communis iam \n mortis effingitur exemplar. uoluit enim deus et alias nihil \n sine exemplaribus in sua dispositione molitus paradigmate Platonico \n plenius humani uel maxime initii ac finis lineas cotidie \n agere nobiscum, manum porrigens fidei facilius adiuuandae per \n imagines et parabolas sicut sermonum ita et rerum. proponit \n igitur tibi corpus amica ui soporis elisum, blanda quietis necessitate \n prostratum, immobile situ, quale ante uitam iacuit, \n et quale post uitam iacebit, ut testationem plasticae et sepulturae, \n expectans animam quasi nondum conlatam et quasi iam \n ereptam. sed et illa sic patitur, ut alibi agere uideatur, dissimulatione \n praesentiae futuram absentiam ediscens. de Hermotimo \n sciemus. et tamen interim somniat: unde tunc somnia? \n nec quiescit nec ignauescit omnino nec naturam immortalitatis \n seruam sopori addicit. probat se mobilem semper: terra mari \n peregrinatur nogotiatur agitatur laborat ludit dolet gaudet, licita \n atque inlicita persequitur, ostendit quod sine corpore etiam \n plurimum possit, quod et suis instructa sit membris, sed nihilominus \n necessitatem habeat rursus corporis agitandi. ita cum \n euigilauerit corpus, redditum officiis eius resurrectionem mortuorum \n tibi affirmat. haec erit somni et ratio naturalis et \n natura rationalis. etiam per imaginem mortis fidem initiaris, \n spem meditaris, discis mori et uiuere, discis uigilare, dum \n dormis.\n\n \n\n \n \n \n \n \n","44":"\n Ceterum de Hermotimo. anima, ut aiunt, in somno carebat, \n quasi per occasionem uacaturi hominis proficiscente de \n corpore. uxor hoc prodidit. inimici dormientem nacti pro defuncto \n cremauerunt. regressa anima tardius credo homicidium \n sibi imputauit. ciues Clazomenii Hermotimum templo consolantur. \n mulier non adit ob notam uxoris. quorsum istud? \n utne, quia facile est uulgo existimare secessionem animae esse \n somnum, hoc quoque Hermotimi argumento credulitas subornetur? \n genus fuerat grauioris aliquanto soporis, ut de incubone \n praesumptio est uel de ea ualetudinis labe, quam Soranus opponit \n excludens incubonem, aut tale quid uitii, quod etiam Epimeniden \n in fabulam impegit, quinquaginta paene annos somniculosum. \n sed et Neronem Suetonius et Thrasymedem Theopompus negant\\' \n umquam somniasse, nisi uix Neronem in ultimo exitu post pauores \n suos. quid, si et Hermotimus ita fuit, ut otium animae \n nihil operantis in somnis diuortium crederetur? omnia magis coniectes \n quam istam licentiam animae sine morte fugitiuae, et quidem \n ex forma continuam. si enim tale quid semel accidere dicatur, \n ut deliquium solis aut lunae, ita et animae, sane persuaderer \n diuinitus factum; congruere enim hominem seu moneri seu \n terreri a deo, uelut fulgure rapido, momentaneae mortis ictu: \n si non magis in proximo esset somnium credi quod uigilanti \n potius accidere deberet, si non somnium magis credi oporteret. \n \n \n","45":"\n Tenemur hic de somniis quoque Christianam sententiam \n expromere, ut de accidentibus somni, et non modicis\n\n \n\n \n \n\n iactationibus animae, quam ediximus negotiosam et exercitam semper \n ei perpetnitate perpetuitate motationis, quod diuinitatis et immortalitatis \n est ratio. igitur cum quies corporibus euenit, quorum solacium \n proprium est, uacans illa a solacio alieno non quiescit et, si \n caret opera membrorum corporalium, suis utitur. concipe gladiatorem \n sine armis uel aurigam sine cnrricnJis curriculis , gesticnlantes gesticulantes \n omnem habitum artis suae atque conatum: pugnatur certatur, \n sed uacua iactatio est. nihilominus tamen fieri uidentur quae \n fieri tamen non uidentur; actu enim fiunt, effectu uero non \n fiunt. hanc uim ecstasin dicimus, excessum sensus et amentiae \n instar. sic et in primordio somnus cum ecstasi dedicatus: et \n misit deus ecstasin in Adam et dormiit. somnus enim \n corpori pronenit prouenit in quietem, ecstasis animae accessit aduersus \n quietem, et inde iam forma somnum ecstasi miscens et natura \n de forma. denique et oblectamur et contristamur et conterremur \n in somniis quam affecte et anxie et passibiliter, cum \n in nullo permoneremur permoueremur , a nacuis uacuis scilicet imaginibus, si conpotes \n somniaremus. denique et bona facta gratuita sunt in \n somnis et delicta secura; non magis enim ob stnpri stupri nisionem uisionem \n damnabimur quam ob martyrii coronabimur. et quomodo, \n inquis, memor est somniorum anima, scilicet quam compotem \n esse non licet? hoc erit proprietas amentiae huius, quia non \n fit ex corruptela bonae ualetudinis, sed ex ratione naturae; \n nec enim exterminat, sed auocat mentem. aliud est concutere, \n aliud mouere, aliud euertere, aliud agitare. igitur quod memoria \n suppetit, sanitas mentis est, quod sanitas mentis salua \n memoria ** stupet, amentiae genus est. ideoque non dicimur \n furere, sed somniare; ideo et prudentes, si quando, sumus. \n sapere enim nostrum licet obumbretur, non tamen extinguitur; \n nisi quod et ipsum potest uideri uacare tunc, ecstasin autem\n\n \n\n \n \n \n hoc quoque operari de suo proprio, ut sic nobis sapientiae \n imagines inferat, quemadmodum et erroris. \n \n \n","46":"\n Ecce rursus urgemur sententiam de ipsorum somniorum \n retractatu, quibus anima iactatur, exprimere. et quando perueniemus \n ad mortem? et hic dixerim: cum deus dederit, \n nullae longae morae eius quod eueniet. uana in totum somnia \n Epicurus iudicauit liberans a negotiis diuinitatem et dissoluens \n ordinem rerum et in passiuitate omnia spargens ut euentui \n exposita et fortuita. porro si ita est, ergo erit aliquis et \n ueritatis euentus, quia non capit solam eam euentui omnibus \n debito eximi. Homerus duas portas diuisit somniis, corneam \n ueritatis, fallaciae eburneam. perspicere est enim, inquiunt, \n per cornu, ebur autem caecum est. Aristoteles maiore sententiam \n mendacio recitans agnoscit et uerum. Telmessenses \n nulla somnia euacuant, imbecillitatem coniectationis incusant. \n quis autem tam extraneus humanitatis, ut non aliquam aliquando \n uisionem fidelem senserit? pauca de insignioribus \n perstringens Epicuro pudorem imperabo. Astyages Medorum \n regnator quod filiae Mandanae adhuc uirginis uesicam in diluuionem \n Asiae fluxisse somnio uiderit, Herodotus refert; item \n anno post nuptias eius ex isdem locis uitem exortam toti \n Asiae incubasse. hoc etiam Charon Lampsacenus Herodoto \n prior tradit. qui filium eius tanto operi ** interpretati sunt, \n non fefellerunt; siquidem Asiam Cyrus et mersit et pressit. \n Philippus Macedo nondum pater Olympiadis uxoris naturam \n obsignatam esse uiderat anulo, leo erat signum. crediderat \n praeclusam genituram, (opinor, quia leo semel pater est): ** \n Aristodemus uel Aristophon coniectans immo nihil uacuum\n\n \n\n \n \n \n obsignari filium et quidem maximi impetus portendi. Alexandrum \n qui sciunt, leonem anuli recognoscunt. Ephorus scribit. sed \n et Dionysii Siciliae tyrannidem Himeraea quaedam somniauit. \n Heraclides prodidit. et Seleuco regnum Asiae Laodice mater \n nondum eum enixa praeuidit. Euphorion prouulgauit. Mithridaten \n quoque ex somnio Ponti potitum a Strabone cognosco, \n et Baralirem Illyricum a Molossis usque Macedoniam ex somnio \n dominatum de Callisthene disco. nouerunt et Romani ueritatis \n huiusmodi somnia. reformatorem imperii, puerulum adhuc \n et priuatum loci, et Iulium Octauium tantum et sibi ignotum \n M. Tullius iam et Augustum et ciuilium turbinum sepultorem \n de somnio norat. in Vitellii commentariis conditum est. nec \n haec sola species erit summarum praedicatrix potestatum, sed \n et periculorum et exitiorum: ut cum Caesar in proelio perduellium \n Bruti et Cassi Philippis aeger alias, maius tamen \n discrimen ab hostibus relaturus, de Artori uisione destituto \n tabernaculo euadit: ut cum Polycrati Samio filia crucem prospicit \n de solis unguine et lauacro Iouis. reuelantur et honores \n et ingenia per quietem, praestantur et medellae, produntur et \n furta, conferuntur et thesauri. Ciceronis denique dignitatem \n paruuli etiamnunc gerula iam sua inspexerat. cycnus de sinu \n Socratis demulcens homines discipulus Plato est. Leonymus \n pyctes ab Achille curatur in somniis. coronam auream cum \n ex arce Athenae perdidissent, Sophocles tragicus somniando \n redinuenit. Neoptolemus tragoedus apud Roeteum Troiae et\n\n \n \n \n sepulchrum Aiacis monitus in somnis ab ipso ruina liberatur, \n et cum lapidum senia deponit, diues inde auro redit. quanti \n autem commentatores et affirmatores in hanc rem? Artemon \n Antiphon Strato Philochorus Epicharmus Serapion Cratippus \n Dionysius Rodius Hermippus, tota saeculi litteratura. solum, \n si forte, ridebo, qui se existimauit persuasurum, quod prior \n omnibus Saturnus somniarit; nisi si et prior omnibus uixit \n Aristoteles. ignosce ridenti. ceterum Epicharmus etiam summum \n apicem inter diuinationes somniis extulit cum Philochoro \n Atheniensi. nam et oraculis hoc genus stipatus est orbis, ut \n Amphiarai apud Oropum, Amphilochi apud Mallum, Sarpedonis \n in Troade, Trophoni in Boeotia, Mopsi in Cilicia, Hermionae \n in Macedonia, Pasiphaae in Laconica. cetera cum suis \n et originibus et ritibus et relatoribus, cum omni deinceps historia \n somniorum Hermippus Berytensis quinione uoluminum \n satiatissime exhibebit. sed et Stoici deum malunt prouidentissimum \n humanae institutioni inter cetera praesidia diuinatricum \n artium et disciplinarum somnia quoque nobis indidisse, \n peculiare solacium naturalis oraculi. haec quantum ad fidem \n somniorum a nobis quoque consignandam et aliter interpretandam. \n nam de oraculis etiam ceteris, apud quae nemo dormitat, \n quid aliud pronuntiabimus quam daemonicam esse rationem \n eorum spirituum qui iam tunc in ipsis hominibus \n habitauerint uel memorias eorum affectauerint ad omnem malitiae \n suae scaenam in ista aeque specie diuinitatem mentientes \n eademque industria etiam per beneficia fallentes medicinarum \n et admonitionum et praenuntiationum, quo magis laedant iuuando, \n dum per ea quae iuuant ab inquisitione uerae diuinitatis \n abducunt ex insinuatione falsae? et utique non clausa\n\n \n \n \n uis est nec sacrariorum circumscribitur terminis; uaga et peruolatica \n et interim libera est. quo nemo dubitauerit domus \n quoque daemoniis patere nec tantum in adytis, sed in cubiculis \n homines imaginibus circumuenire. \n \n \n","47":"\n Definimus enim a daemoniis plurimum incuti somnia, \n etsi interdum uera et gratiosa, sed, de qua industria diximus, \n affectantia atque captantia, quanto magis uana et frustratoria \n et turbida et ludibriosa et immunda. nec mirum, si eorum \n sunt imagines, quorum et res. deo autem pollicito scilicet et \n gratiam spiritus sancti in omnem carnem et sicut prophetaturos, \n ita et somniaturos seruos suos et ancillas suas, ea deputabuntur, \n quae ipsi gratiae comparabuntur, si qua honesta sancta \n prophetica reuelatoria aedificatoria uocatoria, quorum liberalitas \n soleat et in profanos destillare, imbres etiam et soles \n suos peraequante deo iustis et iniustis, siquidem et Nabuchodonosor \n diuinitus somniat et maior paene uis hominum ex uisionibus \n deum discunt. sicut ergo dignatio dei et in ethnicos, \n ita et temptatio mali in sanctos, a quibus nec interdiu absistit, \n ut uel dormientibus obrepat qua potest, si uigilantibus non \n potest. tertia species erunt somnia, quae sibimet ipsa anima \n nidetur inducer e ex intentione circumstantiarum. porro quia \n non est ex arbitrio somniare (nam et Epicharmus ita sentit), \n quomodo ipsa erit sibi causa alicuius uisionis? num ergo \n haec species naturali formae relinquenda est seruans animae \n etiam in ecstasi res suas perpeti? ea autem, quae neque a \n deo neque a daemonio neque ab anima uidebuntur accidere, \n et praeter opinionem et praeter interpretationem et praeter \n enarrationem facultatis ipsi proprie ecstasi et rationi eius separabuntur. \n \n\n \n \n \n \n \n","48":"\n Certiora et colatiora somniari affirmant sub extimis noctibus \n quasi iam emergente animarum uigore prodacto sopore. \n ex temporibus autem anni uerno magis quieta, quod aestas \n dissoluat animas et hiemps quodammodo obduret et autumnus \n temptator alias ualetudinum sucis pomorum uinosissimis diluat. \n item ex ipsius quietis situ, si neque resupina neque dextero \n latere decumbat neque conresupinatis internis quasi refusis loculis \n statio sensuum fluitet aut compressu iecoris angina sit \n mentis. sed haec ingeniose aestimari potius quam constanter \n probari putem, etsi Plato est, qui ea aestimauit; et fortasse \n an casu procedant. alioquin ex arbitrio erunt somnia, si dirigi \n poterunt. nam quod et de cibis distinguendis uel derogandis \n nunc praesumptio nunc superstitio disciplinam somniis \n praescribit, examinandum est. superstitio, ut cum apud oracula \n incubaturis ieiunium indicitur uel castimonia inducitur, praesumptio, \n ut cum Pythagorici ob hanc quoque speciem fabam \n respuunt onerosum et inflatui pabulum. atquin trina illa cum \n Daniele fraternitas legumine solo contenti, ne regiis ferculis \n contaminarentur, praeter sapientiam reliquam somniorum praecipue \n gratiam a deo redemerunt et impetrandorum et disserendorum. \n ieiunus autem nescio an ego solus plurimum ita \n somniem, ut me somniasse non sentiam. nihil ergo sobrietas, inquis, \n ad hanc partem? immo tanto magis ad hanc, quantum \n et ad omnem; si et ad superstitionem, multo amplius ad religionem. \n sic enim et daemonia expostulant eam a suis somniatoribus \n ad lenocinium scilicet diuinitatis, quia familiarem dei\n\n \n\n \n \n \n norunt, quia et Daniel rursus trium hebdomadum statione \n caruit uictu, sed ut deum inIiceret inliceret humiliationis officiis, non \n ut animae somniaturae sensum et sapientiam strueret, quasi \n non in ecstasi acturae. ita non ad ecstasin summouendam sobrietas \n proficiet, sed ad ipsam ecstasin commendandam, ut in \n deo fiat. \n \n \n","49":"\n Infantes qui non putant somniare, cum omnia animae \n pro modo aetatis expungantur in uita, animaduertant succussus \n et nutus et renidentias eorum per quietem, ut ex re comprehendant \n motus animae somniantis facile per carnis teneritatem \n erumpere in superficiem. sed et quod Libyca gens Atlantes \n caeco somno noctem transigere dicuntur, animae utique natura \n non taxatur. porro aut Herodoto fama mentita est nonnumquam \n in barbaros calumniosa aut magna uis eiusmodi daemonum \n in illo climate dominatur. si enim et Aristoteles \n heroem quendam Sardiniae notat incubatores fani sui uisionibus \n priuantem, erit et hoc in daemonum libidinibus, tam \n auferre somnia quam inferre, ut Neronis quoque seri somniatoris \n et Thrasymedis insigne inde processerit. sed et a deo \n deducimus somnia. quid ergo nec a deo Atlantes somniarent, \n uel quia nulla iam gens dei extranea est in omnem terram \n et in terminos orbis euangelio coruscante? num ergo aut \n fama mentita est Aristoteli aut daemonum ad hoc ratio est, \n dum ne animae aliqua natura credatur immunis somniorum? \n \n \n","50":"\n Satis de speculo mortis id est de somno, tum etiam de \n negotiis somni id est de somniis. nunc ad originem huius\n\n \n\n \n \n \n excessus, id est ad ordinem mortis, quia nec ipsa sine quaestionibus, \n licet finis omnium quaestionum. publica totius generis \n humani sententia mortem naturae debitum pronuntiamus. \n hoc stipulata est dei uox, hoc spopondit omne quod nascitur; \n ut iam hinc non Epicuri stupor suffundatur negantis debitum \n istud ad nos pertinere, sed haeretici magi Menandri Samaritani \n furor conspuatur dicentis mortem ad suos non modo non \n pertinere, uerum nec peruenire. in hoc scilicet se a superna \n et arcana potestate legatum, ut immortales et incorruptibiles \n et statim resurrectionis compotes fiant, qui baptisma eius induerint. \n legimus quidem pleraque aquarum genera miranda, \n sed aut ebriosos reddit Lyncestarum uena uinosa aut lymphaticos \n efficit Colophonis scaturrigo daemonica, aut (Alexandro \n accidit) Nonacris Arcadiae uenenata. fuit et Iudaeae lacus \n medicus ante Christum. plane Stygias paludes poeta tradidit \n mortem diluentes. sed et Thetis filium planxit. quamquam \n si et Menander in Stygem mergit, moriendum erit nihilominus, \n ut ad Stygem uenias; apud inferos enim dicitur. quaenam et \n ubinam ista felicitas aquarum, quas nec Iohannes baptizator \n praeministrauit nec Christus ipse discipulis demonstrauit? quod \n hoc Menandri balneum? comicum credo. sed cur tam infrequens, \n tam occultum, quo paucissimi lauant? suspectam enim faciam \n tantam raritatem securissimi atque tutissimi sacramenti, apud \n quod nec pro deo ipso mori lex est, cum contra omnes iam \n nationes ascendant in montem domini et in aedem dei Iacob \n mortem per martyrium quoque flagitantis, quam de Christo \n etiam suo exegit? nec magiae tantum dabit quisquam, ut \n eximat mortem aut repastinet uitis modo uitam aetate renouata. \n hoc enim ne Medeae quidem licuit in hominem, etsi \n licuit in ueruecem. translatus est Enoch et Helias nec mors\n\n \n\n \n \n \n eorum reperta est, dilata scilicet. ceterum morituri reseruantur, \n ut antichristum sanguine suo extinguant. obiit et Iohannes, \n quem in aduentum domini remansurum frustra fuerat spes. \n fere enim haereses ad nostra exempla prosiliunt inde sumentes \n praesidia, quo pugnant. postremo compendium est: ubi sunt \n illi quos Menander ipse perfudit, quos in Stygem suam mersit? \n apostoli perennes ueniant assistant. uideat illos meus Thomas, \n audiat contrectet et crediderit. \n \n \n","51":"\n Opus autem mortis in medio est, discretio corporis animaeque. \n sed quidam ad immortalitatem animae, quam quidem \n non a deo edocti infirme tuentur, ita argumentationes emendicant, \n ut uelint credi etiam post mortem quasdam animas adhaerere \n corporibus. ad hoc enim et Plato, etsi quas uult \n animas ad caelum statim expedit, in Politia tamen cuiusdam \n insepulti cadauer opponit longo tempore sine ulla labe prae \n animae scilicet indiuiduitate seruatum. ad hoc et Democritus \n crementa unguium et comarum in sepulturis aliquanti temporis \n denotat. porro et aeris qualitas corpori illi potuit tutela fuisse. \n quid enim, si aridior aer et solum salsius? quid, si et ipsius \n corporis substantia exsucior? quid, si et genus mortis ante iam \n corruptrices materias erogarat? ungues autem cum exordia \n neruorum sint, merito neruis resolutione porrectis prouectiores \n et cotidie deficiente carne expelli uidentur. comae quoque alimenta \n de cerebro, quod aliquamdiu durare praestat secreta \n munitio. denique in uiuentibus etiam pro cerebri ubertate uel \n affluit capillago uel deserit. habes medicos. sed nec modicum \n quid animae subsidere in corpore est decessurum quandoque \n et ipsum, cum totam corporis scaenam tempus aboleuerit. et \n hoc enim in opinione quorundam est. propterea nec ignibus\n\n \n\n \n \n \n funerandum aiunt parcentes superfluo animae. alia est autem \n ratio pietatis istius, non reliquiis animae adulatrix, sed crudelitatis \n etiam corporis nomine auersatrix, quod et ipsum homo \n non utique mereatur poenali exitu impendi. ceterum anima \n indiuisibilis ut immortalis etiam mortem indiuisibilem exigit \n credi, non quasi immortali, sed quasi indiuisibili animae indiuisibiliter \n accidentem. diuidetur autem et mors, si et anima, \n superfluo scilicet animae quandoque morituro. ita portio mortis \n cum animae portione remanebit. nec ignoro aliquod esse ue-_ \n stigium opinionis istius. de meo didici. scio feminam quandam \n uernaculam ecclesiae forma et aetate integra functam post \n unicum et breue matrimonium cum in pace dormisset et morante \n adhuc se pultura interim oratione presbyteri componeretur, \n ad primum halitum orationis manus a lateribus dimotas \n in habitum supplicem conformasse rursumque condita pace \n situi suo reddidisse. est et illa relatio apud nostros, in coemeterio \n corpus corpori iuxta collocando spatium recessu communicasse. \n si et apud ethnicos tale quid traditur, ubique deus \n potestatis suae signa proponit suis in solacium, extraneis in \n testimonium. magis enim credam in testimonium ex deo \n factum quam ex ullis animae reliquiis, quae si inessent, alia \n quoque membra mouissent, et si manus tantum, sed non in \n causam orationis. corpus etiam illud non modo fratri cessisset, \n uerum et alias mutatione situs sibimet ipsi refrigerasset. certe \n undeunde sunt ista, signis potius et ostentis deputanda, naturam \n facere non possunt. mors, si non semel tota est, non est. \n si quid animae remanserit, uita est. non magis uitae miscebitur \n mors quam diei et nox. \n \n \n","52":"\n Hoc igitur opus mortis, separationem carnis atque animae, \n seposita quaestione fatorum et fortuitorum, bifariam distinxit\n\n \n \n\n humanus affectus, in ordinariam et extraordinariam formam, \n ordinariam quidem naturae deputans placidae cuiusque mortis, \n extraordinariam uero praeter naturam iudicans uiolenti cuiusque \n finis. qui autem primordia hominis nouimus, audenter determinamus \n mortem non ex natura secutam hominem, sed ex \n culpa ne ipsa quidem naturali; facile autem usurpari naturae \n nomen in ea quae uidentur a natiuitate ex accidentia adhaesisse. \n nam si homo in mortem directo institutus fuisset, tunc \n demum mors naturae adscriberetur. porro non in mortem institutum \n eum p robat ipsa lex condicionali comminatione suspendens \n et arbitrio hominis addicens mortis euentum. denique \n si non deliquisset, nequaquam obisset. ita non erit natura \n quod ex exorbitationis potestate accidit per uoluntatem, non ex \n instituti auctoritate per necessitatem. proinde etsi uarii exitus \n mortis, ut est multimoda condicio causarum, nullum ita dicimus \n lenem ut non ui agatur. ipsa illa ratio operatrix mortis, \n simplex licet, uis est. quidni? quae tantam animae et carnis \n societatem, tantam a conceptu concretionem sororum substan -. \n tiarum diuellit ac dirimit. nam etsi prae gaudio quis spiritum \n exhalet, ut Chilon Spartanus, dum uictorem Olympiae filium \n amplectitur, etsi prae gloria, ut Clidemus Atheniensis, dum ob \n historiarum praestantiam auro coronatur, etsi per somnium, ut \n Plato, etsi per risum, ut P. Crassus, multo uiolentior mors quae \n per aliena grassatur, quae animam per commoda expellit, quae \n tunc mori affert, cum iucundius uiuere est in exultatione in \n honore in requiete in uoluptate. uis est et inlata nauigiis, \n cum longe a Caphareis saxis, nullis depugnata turbinibus, nullis \n quassata decumanis, adulante flatu, labente cursu, laetante\n\n \n t \n \n\n comitatu, intestino repente perculsu cum tota securitate desidunt. \n non secus naufragia sunt uitae, etiam tranquillae mortis euentus. \n nihilo refert integram abire corporis nauem an dissipatam, cum \n animae nauigatio euertatur. \n \n \n","53":"\n Sed quo de nde anima nuda et explosa deuertet? sine \n dubio prosequemur ex ordine. prius tamen quod est loci huius \n explebimus, ne, quia uarios exitus mortis ediximus, expectet \n quis a nobis rationes singulorum medicis potius relinquendas, \n propriis arbitris omnium letalium rerum siue causarum et \n ipsarum corporalium condicionum. plane ad immortalitatem \n animae hic quoque protegendam in mentione mortis aliquid \n de eiuscemodi exitu interstruam, in quo paulatim ac minutatim \n anima dilabitur; habitum enim sustinens defectionis abducitur, \n dum absumi uidetur, et coniecturam praestat interitus de excessus \n temperatura. tota autem in corpore et ex corpore est \n ratio. nam quisquis ille exitus mortis, sine dubio aut materiarum \n aut regionum aut uiarum uitalium euersio est: materiarum, \n ut fellis ut sanguinis; regionum, ut cordis ut iecoris; uiarum, \n ut uenarum ut arteriarum. dum igitur haec ex propria quaeque \n iniuriae causa uastantur in corpore ad usque ultimam euersionem \n et rescissionem uitalium id est naturalium finium situum \n officiorum, necessario et anima dilabentibus paulatim instrumentis \n et domiciliis et spatiis suis paulatim et ipsa migrare \n compulsa deducitur in diminutionis effigiem non alio modo, \n quam quo et aurigam ipsum quoque defecisse praesumitur, cum \n uires equorum defatigatio denegauit, quantum de dispositione \n destituti hominis, non de passionis ueritate. perinde auriga \n corporis spiritus animalis deficientis uectaculi nomine, non suo \n deficit, opere decedens, non uigore, actu elanguens, non statu, \n constantiam, non substantiam decoquens, quia comparere\n\n \n\n \n\n \n \n \n cessat, non quia esse. sic et rapida quaeque mors, ut ceruicum \n messis, semel ac tantam ianuam pandens, ut ruinae uis semel \n omnia uitalia elidens, ut apoplexis, interior ruina, nullam \n animae moram praestat nec discessum eius in momenta discruciat. \n at ubi longa mors, prout deseritur anima, ita et deserit; \n non tamen conciditur hac facie, sed extrahitur, et dum \n extrahitur, postremitatem suam partem uideri facit. non omnis \n autem pars statim et abscisa est, quia postera est, nec quia \n exigua est, statim et ipsa peritura est. sequitur seriem suus \n finis et mediocritas trahitur ad summa et reliquiae uniuersitati \n cohaerentes expectantur ab illa, non derelinquuntur. atque ita \n ausim dicere, totius ultimum totum est, quia, licet minus atque \n posterius sit, ipsius est. hinc denique euenit saepe animam in \n ipso diuortio potentius agitari sollicitiore obtutu, extraordinaria \n loquacitate, dum ex maiore suggestu iam in libero constituta \n per superfluum quod adhuc cunctatur in corpore enuntiat quae \n uidet, quae audit, quae incipit nosse. si enim corpus istud \n Platonica sententia carcer, ceterum apostolica dei templum, \n cum in Christo est, sed interim animam consaepto suo obstruit \n et obscurat et concretione carnis infaecat, unde illi, uelut per \n corneum specular, obsoletior lux rerum est. procul dubio cum \n ui mortis exprimitur de concretione carnis, et ipsa expressione \n colatur; certe de oppanso corporis erumpit in apertum ad meram \n et puram et suam lucem, statim semetipsam in expeditione \n substantiae recognoscit et in diuinitatem ipsa libertate resipiscit \n ut de somnio emergens ab imaginibus ad ueritates. tunc \n et enuntiat et uidet, tunc exultat aut trepidat, prout paraturam \n deuorsorii sui sentit, de ipsius statim angeli facie, euocatoris \n animarum, Mercurii poetarum.\n\n \n\n \n \n \n \n \n","54":"\n Quo igitur deducetur anima, iam hinc reddimus. omnes \n ferme philosophi, qui im mortalitatem animae, qualiterqualiter \n uolunt, tamen uindicant, ut Pythagoras, ut Empedocles, ut \n Plato, quique aliquod illi tempus indulgent ab excessu usque \n in conflagrationem uniuersitatis, ut Stoici, suas solas id est sapientium \n animas in supernis mansionibus collocant. Plato \n quidem non temere philosophorum animabus hoc praestat, sed \n eorum qui philosophiam scilicet exornauerint amore puerorum. \n adeo etiam inter philosophos magnum habet priuilegium impuritas. \n itaque apud illum in aetherem sublimantur animae \n sapientes, apud Arium in aerem, apud Stoicos sub lunam. \n quos quidem miror, quod imprudentes animas circa terram \n prosternant, cum illas a sapientibus multo superioribus erudiri \n affirment. ubi erit scholae regio in tanta distantia diuersoriorum? \n qua ratione discipulae ad magistras conuentabunt \n tanto discrimine inuicem absentes? quis autem illis postumae \n eruditionis usus ac fructus iamiam conflagratione perituris ? reliquas \n animas ad inferos deiciunt. hos Plato uelut gremium terrae \n describit in Phaedone, quo omnes labes mundialium sordium confluendo \n et ibi desidendo exhalent et quasi caeno immunditiarum \n suarum grossiorem haustum et priuatum illic aerem stipent. \n \n \n","55":"\n Nobis inferi non nuda cauositas nec subdiualis aliqua \n mundi sentina creduntur, sed in fossa terrae et in alto uastitas \n et in ipsis uisceribus eius abstrusa profunditas, siquidem \n Christo in corde terrae triduum mortis legimus expunctum, \n id est in recessu intimo et interno et ex ipsa terra operto et \n intra ipsam clauso et inferioribus adhuc abyssis superstructo.\n\n \n\n \n\n \n \n \n quodsi Christus deus, quia et homo, mortuus secundum scripturas \n et sepultus secundum easdem, huic quoque legi satisfecit \n forma humanae mortis apud Linfe/os functus nec ante \n ascendit in sublimiora caelorum quam descendit in inferiora \n terrarum, ut illic patriarchas et prophetas compotes sui faceret, \n habes et regionem inferum subterraneam credere et illos cubito \n pellere, qui satis superbe non putent animas fidelium inferis \n dignas. serui super dominum et discipuli super magistrum, \n aspernati, si forte, in Abrahae sinu expectandae resurrectionis \n solacium capere. sed in hoc, inquiunt, Christus inferos adiit, \n ne nos adiremus: ceterum quod discrimen ethnicorum et Christianorum, \n si carcer mortuis idem? quomodo ergo anima exhalabit \n in caelum, Christo illic adhuc sedente ad dexteram \n patris, nondum dei iussu per tubam archangeli audito, nondum \n illis, quos domini aduentus in saeculo inuenerit, obuiam ei \n ereptis in aerem, cum his qui mortui in Christo primi resurgent? \n nulli patet caelum, terra adhuc salua, ne dixerim clausa. cum \n transactione enim mundi reserabuntur regna caelorum. sed \n in aethere dormitio nostra cum puerariis Platonis aut in aere \n cum Ario aut circa lunam cum Endymionibus Stoicorum. \n immo, inquis, in paradiso, quo iam tunc et patriarchae et prophetae \n appendices dominicae resurrectionis ab inferis migrauerint. \n et quomodo Iohanni in spiritu paradisi regio reuelata, \n quae subicitur altari, nullas alias animas apud se praeter martyrum \n ostendit? quomodo Perpetua fortissima martyr sub die \n passionis in reuelatione paradisi solos illic commartyres suos \n uidit, nisi quia nullis romphaea paradisi ianitrix cedit nisi qui \n in Christo decesserint, non in Adam? noua mors pro deo et \n extraordinaria pro Christo alio et priuato exci )itur hospitio. \n agnosce itaque differentiam ethnici et fidelis in morte, si pro\n\n \n\n \n \n \n deo occumbas, ut paracletus monet, non in mollibus febribus et \n in lectulis, sed in martyriis, si crucem tuam tollas et sequaris \n dominum, ut ipse praecepit. tota paradisi clauis tuus sanguis \n est. habes etiam de paradiso a -nobis libellum, quo constitui \n mus omnem animam apud inferos sequestrari in diem domini. \n \n \n \n","56":"\n Occurrit disceptatio, an hoc ab excessu statim fiat, an \n quasdam animas aliqua ratio detineat hic interim an etiam \n receptas liceat postea ab inferis ex arbitrio uel ex imperio interuenire. \n nec harum enim opinionum suasoriae desunt. creditum \n est insepultos non ante ad inferos redigi quam iusta \n perceperint, secundum Homericum Patroclum funus in somniis \n de Achille flagitantem, quod non alias adire portas inferum \n posset arcentibus eum longe animabus sepultorum. nouimus \n autem praeter poeticae iura pietatis quoque Homericae industriam. \n tanto magis enim curam sepulturae collocauit, quanto \n etiam moram eius iniuriosam animabus incusauit, simul et ne \n quis defunctum domi detinens ipse amplius cum illo maceretur \n enormitate solacii dolore nutrito. ita querellas animae \n insepultae ad utrumque confinxit, ut instantia funeris et honor \n corporum seruetur et memoria affectuum temperetur. ceterum \n quam uanum, ut anima corporis iusta sustineat, quasi aliquid \n ex illis ad inferos auehat? multo uanius, si iniuria deputabitur \n animae cessatio sepulturae, quam pro gratia deberet \n amplecti. utique enim tardius ad inferos abstrahi malet, quae \n nec mori uoluit. amabit impium heredem, per quem adhuc \n pascitur luce. aut si qua pro certo iniuria est tardius sub \n terram detrudi, titulus autem iniuriae cessatio est sepulturae, \n perquam iniquum eam iniuria affici, cui noLn , imputatur cessatio \n sepulturae ad proximos scilicet pertinens. aiunt et\n\n \n\n \n \n \n inmatura morte praeuentas eo usque uagari istic, donec reliquatio \n compleatur aetatis, quam tum peruixissent, si non intempestiue \n obissent. porro aut constituta sunt tempora unicuique, et constituta \n praeripi posse non credam, aut si constituta sunt quidem, \n dei tamen uoluntate uel aliqua potestate mutilantur, frustra \n mutilantur, si iam impleri sustinent. aut si non sunt constituta, \n nulla erit reliquatio temporum non constitutorum. adhuc \n addam. ecce obiit uerbi gratia infans sub uberum fontibus, \n puta nunc puer inuestis, puta uesticeps, qui tamen LXXX annos \n uicturus fuisset, hos praereptos ut anima eius hic post mortem \n transigat quale est? aetatem enim non potest capere sine \n corpore, quia per corpora operantur aetates. nostri autem \n illud quoque recogitent, corpora eadem recepturas in resurrectione \n animas, in quibus decesserunt. idem ergo sperabuntur \n et corporum modi et eaedem aetates, quae corporum modos \n faciunt. quo ergo pacto potest infantis anima hic transigere \n praerepta tempora, ut octogenaria resurgat in corpore mensis \n unius? aut si hic necesse erit ea tempora impleri quae fuerant \n destinata, num et ordinem uitae, quem sortita sunt tempora \n pariter cum illis hic destinatum, pariter hic anima decurret, \n ut et studeat ab infantia pueritiae delegata et militet ab adulescentia \n iuuenta excitata et censeat a iuuenta senectae ponderata \n et fenus exprimat et agrum urgeat nauiget litiget nubat \n laboret, aegritudines obeat et quaecumque illam cum temporibus \n mane bant tristia ac laeta? sed haec sine corpore quomodo \n transigentur? uita sine uita? sed uacua erunt tempora \n solo decursu adimplenda. quid ergo prohibet apud inferos \n ea implere, ubi perinde nullus est usus illorum? ita dicimus \n omnem animam, quaqua aetate decesserit, in ea stare ad eum\n\n \n \n \n diem usque, quo perfectum illud repromittitur ad angelicae \n plenitudinis mensuram temperatum. perinde extorres inferum \n habebuntur quas ui ereptas arbitrantur, praecipue per atrocitates \n suppliciorum, crucis dico et securis et gladii et ferae; \n ilec nec isti porro exitus uiolenti quos iustitia decernit, uiolentiae uindex. et ideo, inquies, scelestae quaequae animae inferis \n exulant. alterum ergo constituas compello aut bonos aut malos . \n inferos. si malos placet, etiam praecipitari illuc animae pessimae \n debent: si bonos, cur idem animas immaturas et innuptas \n et pro condicione aetatis puras et innocuas interim indignas \n inferis iudicas? \n \n \n","57":"\n Aut optimum est hic retineri secundum aoros aut pessimum \n secundum biaeothanatos, ut ipsis iam uocabulis utar quibus \n auctrix opinionum istarum magia sonat, Ostanes et Typhon \n et Dardanus et Damigeron et Nectabis et Berenice. publica \n iam litteratura est quae animas etiam iusta aetate sopitas, \n etiam proba morte disiunctas, etiam prompta humatione dispunctas \n euocaturam se ab inferum incolatu pollicetur. quid \n ergo dicemus magian? quod omnes paene, fallaciam. sed ratio \n fallaciae solos non fugit Christianos, qui spiritalia nequitiae, \n non quidem socia conscientia, sed inimica scientia nouimus, \n nec inuitatoria operatipne operatione , sed expugnatoria dominatione tr actamus \n multiformem luem mentis humanae, totius erroris artificem, \n saluti s pariter animaeque uastatricem scientiam magiae, \n secundae scilicet idololatriae, in qua se daemones perinde mortuos \n fingunt, quemadmodum in illa deos. quidni? cum et dii \n mortui. itaque inuocantur quidem aori et biaeothanati sub illo \n fidei argumento, quod credibile uideatur eas potissimum animas \n ad uim et iniuriam facere quas per uim et iniuriam saeuus.\n\n \n \n \n et immaturus finis extorsit, quasi ad uicem offensae. sed daemones \n operantur sub ostentu earum, et hi uel maxime qui in \n ipsis tunc fuerunt, cum aduiuerent, quique illas in huiusmodi \n impegerant exitus. nam et suggessimus nullum paene hominem \n carere daemonio, et pluribus notum est daemoniorum \n quoque opera et immaturas et atroces effici mortes, quas incursibus \n deputant. hanc quoque fallaciam spiritus nequam sub \n personis defunctorum delitescentis, nisi fallor, etiam rebus probamus, \n cum in exorcismis interdum aliquem se ex parentibus \n hominis sui affirmat, interdum gladiatorem uel bestiarium, \n sicut et alibi deum, nihil magis curans quam hoc ipsum excludere \n quod praedicamus, ne facile credamus animas uniuersas \n ad inferos redigi, ut et iudicii et resurrectionis fidem turbet. \n et tamen ille daemon, postquam circumstantes circumuenire \n temptauit, instantia diuinae gratiae uictus id quod in uero est \n inuitus confitetur. sic et in illa alia specie magiae, quae iam \n quiescentes animas euellere ab inferis creditur et conspectui \n exhibere, non alia fallaciae uis est oper atior . plane, quia \n et phantasma praestatur, quia et corpus affingitur; nec magnum \n illi exteriores oculos circumscribere, cui interiorem mentis aciem \n excaecare perfacile est. corpora denique uidebantur Pharaoni \n et Aegyptiis magicarum uirgarum draco:ų.es. sed Mosei ueritas \n mendacium deuorauit. multa utique et aduersus apostolos Simon \n dedit et Elymas magi; sed plaga caecitatis de praestigiis non \n fuit. quid noui aemulatio ueritatis a spiritu immundo? ecce \n hodie eiusdem Simonis haeretico.s tanta praesumptio artis extollit, \n ut etiam prophetarum animas ab inferis mouere se spondeant. \n et credo quia mendacio possunt. nec enim pythonico\n\n \n\n \n \n \n tunc spiritui minus licuit animam Samuelis effingere post deum \n mortuos consulente Saule. absit alioquin, ut animam cuiuslibet \n sancti, nedum prophetae, a daemonio credamus extractam, \n edocti quod ipse satanas transfiguretur in angelum lucis, \n nedum in hominem lucis, etiam deum se adseueraturus in fine \n signaque portentosiora editurus ad euertendos, si fieri possit, \n electos. dubitauit, si forte, tunc prophetam se dei adseuerare \n et utique Sauli, in quo iam ipse morabatur. ne putes alium fuisse \n qui phantasma administrabat, alium qui commendabat, sed eundem \n spiritum et in pseudoprophetide et in apostata facile mentiri \n quod fecerat credi, per quem Saulis thensaurus illic erat ubi \n et cor ipsius, ubi scilicet deus non erat. et ideo per quem \n uisurum se credidit uidit, quia per quem uidit et credidit. \n si et de nocturnis imaginibus opponitur saepe non frustra \n mortuos uisos (nam et Nasamonas propria oracula apud parentum \n sepulcra mansitando captare, ut Heraclides scribit uel \n Nymphodorus uel Herodotus, et Celtas apud uirorum fortium \n busta eadem de causa abnoctare, ut Nicander afnrmat affirmat ), non \n magis mortu os uere patimur in somnis quam uiuos, si \n eadem ratione mortuos qua et uiu os . nec omnia, quae uidentur \n uera sunt. non enim quia uidentur uera sunt, sed \n quia adimplentur. fides somniorum de effectu, non de conspectu \n renuntiatur. nulli autem animae omnino inferos patere \n satis dominus in argumento illo pauperis requiescentis et diuitis \n ingemiscentis ex persona Abrahae sanxit, non posse inde \n relegari renuntiatorem dispositionis infernae, quod uel tunc licere \n potuisset, ut Moysi et prophetis crederetur. sed etsi\n\n \n\n \n \n \n quasdam reuocauit in corpora dei uirtus in documenta iuris \n sui, non idcirco communicabitur fidei et audaciae magorum et \n fallaciae somniorum et licentiae poetarum. atquin in resurrectionis \n exemplis, cum dei uirtus siue per prophetas siue per \n Christum siue per apostolos in corpora animas repraesentat, \n solida et contrectabili et satiata ueritate praeiudicatum est \n hanc esse formam ueritatis, ut omnem mortuorum exhibitionem \n incorporalem praestigias iudices. \n \n \n","58":"\n Omnis ergo anima penes inferos, inquis? uelis ac \n nolis, et supplicia iam illic et refrigeria; habes pauperem et \n diuitem. et quia distuli nescio quid ad hanc partem, iam op- . \n portune in clausula reddam. cur enim non putes animam et \n puniri et foueri in inferis interim sub expectatione utriusque \n iudicii in quadam usurpatione et candida eius? quia saluum \n debet esse, inquis, in iudicio diuino negotium suum sine ulla \n praelibatione sententiae; tum quia et carnis opperienda est restitutio \n ut C onsortis operarum atque mercedum. quid ergo \n fiet in tempore isto? dormiemus? at enim animae nec in uiuentibus \n dormiunt; corporum enim est somnus, quorum et ipsa \n mors cum speculo suo somno. aut nihil uis agi illic, quo \n uniuersa humanitas trahitur, quo spes omnis sequestratur? \n delibari putas iudicium an incipi? praecipitari an praeministrari? \n iam uero quam iniquissimum otium apud inferos, si et nocentibus \n adhuc illic bene est et innocentibus nondum? quid, \n amplius uis esse post mortem confusam spem et incerta expectatione \n ludentem an uitae recensum iam et ordinationem \n iudicii inhorrentem? semper autem expectat anima corpus, \n ut doleat aut gaudeat? nonne et de suo sufficit sibi ad\n\n \n\n \n \n \n utrumque titulum passionis? quotiens inlaeso corpore anima \n sola torquetur bile ira taedio plerumque nec sibi noto? quotiens \n item corpore afflicto furtiuum sibi anima gaudium exquirit \n et a corporis importuna tunc societate secedit? mentior, \n si non de ipsis cruciatibus corporis et gloriari et gaudere sola \n consueuit. respice ad Mutii animam, cum dexteram suam \n ignibus soluit; respice ad Zenonis, cum illam Dionysii tormenta \n praetereunt. morsus ferarum ornamenta sunt iuuentutis \n ut in Cyro ursi cicatrices. adeo nouit et apud inferos \n anima et gaudere et dolere sine carne, quia et in carne et inlaesa \n si uelit dolet et laesa si uelit gaudet. hoc si ex arbitrio \n suo in uita, quanto magis ex iudicio dei post mortem? sed \n nec omnia opera optiuo cum carnis ministerio anima partitur; \n nam et solos cogitatus et nudas uoluntates censura diuina persequitur. \n qui uiderit ad concupiscendum, iam adulterauit \n in corde. ergo uel propter hae c congruentissimum \n est animam, licet non expectata carne, puniri, quod non sociata \n carne commisit. sic et ob cogitatus pios et beniuolos, \n in quibus carne non eguit, sine carne recreabitur. quid nunc, \n si et in carnalibus prior est quae concipit, quae disponit, quae \n mandat, quae impellit? et si quando inuita, prior tamen \n tractat, quod per corpus actura est. numquam denique conscientia \n posterior erit facto. ita huic quoque ordini competit \n eam priorem pensare mercedes cui priori debeantur. in summa, \n cum carcerem illum, quem euangelium demonstrat, inferos intellegimus \n et nouissimum quadrantem modicum quoque delictum \n mora resurrectionis illic luendum interpretamur, nemo dubitabit \n animam aliquid pensare penes inferos salua resurrectionis\n\n \n\n \n \n \n plenitudine per carnem quoque. hoc etiam paracletus frequentissime \n commendauit, si qui sermones eius tx agnitione promissorum \n charismatum admiserit. ad omnem, ut arbitror, humanam \n super anima opinionem ex doctrina fidei congressi \n iustae dumtaxat ac necessariae curiositati satisfecimus . enormi \n autem et otiosae tantum deerit discere quantum libuerit inquirere. \n \n \n\n"},"edition":"Tertullian ca. 160-ca. 230, De Anima","original-urn":"urn:cts:latinLit:stoa0275.stoa010.opp-lat2","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"tertullian","meta":"chapter","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de anima","urn":"urn:cts:latinLit:stoa0275.stoa010.opp-lat2-simple"}