{"text":{"1":"Ciuitas Hierusalem habens portas maiores VI absque posticia, \n id est porta Beniamin exiens ad Iordanem, habens ab Hiericho \n milia XVIII; inde ad Iordanem milia VII. De Hiericho usque \n Galgala miliario uno. lbi Ibi est ager Domini, ubi dominus \n Ihesus Christus unum sulcmn sulcum de manu sua arauit; ibi sunt \n duodecim lapides, quos leuauerunt filii Israel de Iordane. De \n Hiericho usque ad fontem Helysaei milia II; ibi erat domus \n Raab publicanae. quae excepit exploratores. \n \n ","2":"Item de Hierusalem usque in Bethsaida milia XII, in qua \n Bethsaida uidit lacob Iacob in somnis angelos ascendentes et descendentes \n de caelo. De Bethsaida usque in Samaria, quae dicitur \n modo Neapolis, milia XVIII. Ibi est puteus, quem fabricauit \n Iacob, ibi sunt ossa sancti Ioseph. De Samaria usque in \n Sebastea milia VI, ubi domnus Iohannes decollatus est. De \n Sebastea usque in Scitopolim milia XXX; ibi domnus Basilius \n martyrizatus est. De Scitopoli usque ad mare Tyberiadis \n milia XXIIll , ibi domnus Iesus Christus pedibus ambulauit. \n De Tyberiada usque Magdale, ubi domna Maria nata est,\n\n \n \n \n milia II. De Magdale usque ad septem fontes, ubi domnus \n Christus baptizauit apostolos, milia II, ubi et saturauit populum \n de quinque panibus et duobus piscibus. De septem fontibus \n usque in Capharnaum milia II. De Capharnaum usque Bethsaida \n milia VI, ubi nati sunt apostoli Petrus, Andreas, Philippus \n et filii Zebedaei. De Bethsaida usque in Paniada milia L; inde \n exit Iordanis de duo loca Ior et Dan. Ipsa Paniada in medio \n mittent et subtus ciuitate coniungunt ad pare et abinde \n accepit nomen Iordanis; inde fuit mulier, quam domnus \n Christus liberauit de fluxu sanguinis, nomen ipsius mulieris \n Mariosa; ibi est statua Domni electrina, quam ipsa Mariosa \n fecit. Ibi habet capud mons Libanus. \n \n ","3":" De porta Purgu usque ubi pugnauit Dauid cum Golia in \n monte Buzana, quod interpretatur lucerna, milia XV. De \n Buzana usque Eleuteropoli milia XV. De Eleuteropoli usque \n in loco, ubi requiescit sanctus Zacharias, milia VI, et de ipso \n loco usque ad Ascalona milia XX. De Ascalona usque ad Gaza \n milia XII. Inter Ascalonam et Gazam ciuitates duas, id est \n Antedona et Maioma. De Gaza usque ad Rafia milia XXllll . \n De Rafia usque ad Betuliam , ubi Olofernis mortuus est, milia XII.\n\n \n \n \n \n \n ","4":"De Hierusalem usque in Silona, ubi fuit area testamenti \n Domni, milia VIIII. De Silona usque Emmau, quae nunc \n Nicopolis dicitur, milia VIIII, in qua Emmau sanctus Cleopas \n cognouit Domnum in confractione panis; ibi et martyrium \n pertulit. De Emmau usque in Diospolim milia XII, ubi \n sanctus Georgius martyrizatus est; ibi et corpus eius est et \n multa mirabilia fiunt. De Diospoli in Ioppen milia XII, ubi \n sanctus Petrus resuscitauit sanctam Tabitam; ibi et cetus \n iactauit se uicto Ionam. De Ioppe ad Caesaream Palaestinae \n milia XXX; ibi baptizatus est domnus Cornelius a domno \n Petro et martyrizatus est. De Caesarea usque in Diocaesarea \n milia XXX; inde fuit Symon magus. De Diocaesarea usque \n in Canan Galileae milia V. De Diocaesarea usque in Nazareth \n milia V. De Nazareth in syce Taburi milia VII; ibi Domnus \n post resurrectionem apostolis apparuit. \n \n \n ","5":"De Hierusalem usque ubi baptizauit domnus Philippus \n eunuchum milia XVI. Inde usque Terebintum, quod appellatur \n ilex Mambre, milia II. De Terebinto usque ad speluncam\n\n \n \n \n duplicem, ubi requiescunt patriarchae, milia IIII. De spelunca \n duplice usque in Cebron milia II, ubi babitauit habitauit sanctus Dauid \n septem annis, quando fugiebat ante Saul. \n \n ","6":" De Hierusalem in Ramatha, ubi requiescit Samuhel, milia V. \n De Hierusalem usque ubi habitauit sancta Elisabeth mater \n domni Iohannis Baptistae milia V. De Hierusalem usque \n Anato, ubi natus est domnus Hieremias propheta, ubi et \n requiescit, milia VI. De Hierusalem usque Bethania milia II, \n ubi resuscitauit domnus Christus Lazarum. De Hierusalem \n usque in montem Oliueti, quod scribitur, stadia septem miliario \n uno; inde domnus ascendit in caelos; ibi sunt fabricatas \n numero XXllII ecclesias. De monte Oliueti usque in uico \n Hermippo, ubidormiuit Abdimelech sub arbore ficus annis XLVI, \n miliario uno, qui Abdimelech discipulus fuit sancti Hieremiae; \n ibi fuit Baruc proplieta propheta . \n \n \n ","7":" In ciuitate Hierusalem ad sepulcrum Domini ibi est Caluariae \n locus; ibi Abraham obtulit filium suum holocaustum, et quia \n mons petreus est, in ipso monte, hoc est ad pedem montis \n ipsius, fecit Abraham altario; super altare eminet mons, ad\n\n \n \n \n quem montem per grados scalatur; ibi Dominus crucifixus \n est. De sepulcro Domni usque ad Caluariae locum sunt passus \n numero XV; sub uno tecto est. De Caluariae locum usque \n in Golgotha passus numero XV, ubi crux Domni inuenta est. \n De Golgotha usque in sancta Sion passi numero CC, quae est \n mater omnium ecclesiarum; quam Sion domnus noster Christus \n cum apostolis fundauit. Ipsa fuit domus sancti Marci euangelistae. \n De sancta Sion ad domum Caiphae, quae est modo \n ecclesia sancti Petri, sunt plus minus passi numero L. De \n domo Caiphae ad praetorium Pilati plus minus passi numero C; \n ibi est ecclesia sanctae Sophiae; iuxta se missus est sanctus \n Hieremias in lacum. Columna, quae fuit in domo Caiphae, ad \n quam domnus Christus flagellatus est, modo in sancta Sion \n iusso Domni ipsa columna secuta est, et quomodo eam, dum \n fiagellaretur , amplexauit , sicut in cera sic brachia eius, manus \n uel digiti in eam haeserunt et hodie paret, sed et facies \n omnis, mentus, nasus uel oculi eius sicut in caera designauit. \n \n ","8":"Sanctus Stephanus foras porta Galilaeae lapidatus est; ibi \n et ecclesia eius est, quam fabricauit domna Eudocia uxor\n\n \n \n \n Theodosii imperatoris. Piscina Siloe a lacu, ubi missus est \n Hieremias propheta, habet passus numero C, quae piscina intra \n murum est. De domo Pilati usque ad piscinam probaticam \n passus plus minus numero C. Ibi domnus Christus paralyticum \n curauit, cuius lectus adhuc ibi est. Iuxta piscinam probaticam \n ibi est ecclesia domnae Mariae. \n \n ","9":" Sanctus Iacobus, quem Dominus manu sua episcopum ordinauit, \n post ascensum Domni de pinna templi praecipitatus \n est et nihil ei nocuit, sed fullo eum de uecte, in quo res \n portare consueuerat, occidit et positus est in monte Oliueti. \n Ipse sanctus Iacobus et sanctus Zacharias et sanctus Symeon in \n nna memoria positi sunt, quam memoriam ipse sanctus Iacobus \n iãOricauit fabricauit , corpora eorum ipse ibi recondidit et se ibi cam \n eis praecipit poni. \n \n ","10":" Ibi est uallis Iosaphat; ibi Domnum ludas tradidit. Ibi est \n ecclesia domnae Mariae matris Domini; ibi et Dominus lauit \n pedes discipulorum, ibi et cenauit; ibi sunt quattuor accubita, \n ubi Domnus cum apostolis ipse medius accubuit, quae \n accubita ternos homines recipiunt. Modo aliquanti pro religiositate \n ibi cum uenerint, excepto carnis ibi cibaria sua\n\n \n \n \n comedere delectantur et accendent luminaria, ubi ipse Domnus \n apostolis pedes lauit, quia ipse locus in spelunca est, et descendent \n ibi modo CC monachi. \n \n ","11":"A pinna templi subtus monasterium est de casas, et quando \n aliqua earum de saeculo transierit, ibi intus in monasterio \n ipso deponitur, et a quo illuc intrauerint, usque dum uiuunt, \n inde non exeunt. Quando aliqua de sanctimonialibus illuc \n conuerti uoluerit aut aliqua poenitens, huic tantummodo \n ipsas portas aperiuntur, nam semper clausae sunt, et uictualia \n eis per muros deponuntur, nam aquam ibi in cisternas habent. \n \n \n ","12":"Ciuitas Cersona, quae est ad mare Pontum; ibi domnus \n Clemens martyrizatus est. In mari t memonam memoriam eius cum corpus \n missus est. Cui domno Clementi anchora ad collum ligata \n est, et modo in natale eius omnes in barcas ascendunt populus \n et sacerdotes, et dum ibi uenerint, maris desiccat milia VI, \n et ubi ipsa arca est, tenduntur super se papiliones et ponitur \n altaris et per octo dies ibi missas celebrantur et multa mirabilia \n ibi Domnus facit. Ibi daemonia excluduntur, Si quis uero \n de uexaticis ad ipsam anchoram adtingere potuerit et eam \n tetigerit, statim liberatur.\n\n \n \n \n \n \n ","13":" De Cersona usque in Sinope, ubi domnus Andreas liberauit \n domnum Mattheum euangelistam de carcere... Quae Sinope \n illo tempore Myrmidona dicebatur, et omnes, qui ibi manebant, \n homines pares suos comedebant; nam modo tanta misericordia \n ibi est, ut ad stratas sedeant per peregrinos suscipiendos. Inde \n iam Armenia est. \n \n ","14":" In Aegypto ciuitas Memphis, ubi Pharao manebat, ubi et \n Ioseph in carcere missus fuerat; ibi sunt monasteria duo: \n unum est religionis Wandalorum et aliud Romanorum, hoc \n est Wandalorum sancti Hieremiae, Romanorum sancti Apolloni \n heremitae. \n \n ","15":" Caesarea Cappadociae, ibi est sanctus Mammes heremita et \n martyr, qui mulsit agrestia et fecit caseum, et sanctus Mercurius \n martyr. In ipsa prouincia est ciuitas Sebastea, ubi sunt \n numero XL martyres, quae est in prouincia Cappadociae. \n Ciuitas Gangra, ibi est sanctus martyr Galenicus, quae est \n in prouincia Galatiae. Ciuitas Euchaita, ubi est sanctus martyr \n Theodorus, quae est in prouincia Galatiae. Ciuitas Anquira, \n quae est in prouincia Galatiae, ubi est sanctus Platon \n martyr. \n \n \n ","16":" De montes Armeniae exeunt flumina duo, Tygris et Eufrates, \n et inrigat Tygris terras Assyriorum, et Eufrata inrigat terras \n Meaopotamiae Mesopotamiae , Phison autem inrigat omnem terram Aethiopiae\n\n \n \n \n et perexit ad Aegyptum, Geon inrigat terram Euilath et transit \n iuxta Hierusalem. \n \n ","17":"De monte Oliueti ascendit Domnus in caelis et ibi prope \n est spelunca, quae dicitur Matzi, quod interpretatur discipulorum, \n ubi Domnus, quando praedicabat in Hierusalem, requiescebat. \n [Ibi sanctus Ioannes euangelista super pectus Domini \n recumbebat.]\n \n ","18":"Ager Domini, qui est in Galgala, inrigat<ur) de fonte Helisaei, \n ferit plus minus modios sex, aratur mense Augusto medius \n ipse ager et occurrit ad pascham, et in cena Domni et pascha \n communicatur, et alia medietas, cum illud sectum fuerit, \n aratur et cum alia mesae messe occurrit; ibi est et uitis. quam \n Domnus posuit, quae uitis in Pentecosten fructum dat et inde \n communicatur Constantinopolim et exinde tam de agro quam \n de uite transmittitur suo quoque tempore. \n \n \n ","19":"Ciuitas Leuiada trans Iordanen habens de Hiericho milia XII; \n in ipsa Leuiada Moyses lapidem de uirga percussit et fluxerunt \n aquae; inde maior aqua exiit, quae ipsa Leuiada omnem inrigat; \n ibi habet dactalum Nicolaum maiorem, ibi et Moyses \n de saeculo transiuit, et ibi aquas calidas sunt, ubi Moyses \n lauit, et in ipsas aquas calidas leprosi curantur. \n \n ","20":"In loco, ubi Domnus baptizatus est, ibi est una columna \nmarmorea, et in ipsa columna facta est crux ferrea; ibi est \n et ecclesia sancti Iohannis Baptistae, quam fabricauit Anastasius \n imperator, quae ecclesia super cameras maiores excelsa\n\n \n\n \n\n \n \n \n fabricata est pro Iordane, quando implet; in qua ecclesia \n monachi morantur, qui monachi senos solidos per annum de \n fisco accipiunt pro uita sua transigenda. Ubi Domnus baptizatus \n est trans Iordanem, ibi est mons modicus, qui appellatur \n Armona; [mons Tabor in Galilaea est] ibi sanctus Helias \n raptus est. Memoria sancti Helysei, ubi fontem illum benedixit, \n ibi est et super ipsa memoria ecclesia fabricata est. \n Abunde Domnus baptizatus est, usque ubi Iordanis in mare \n mortuo intrat, sunt milia V, et ipse est maris mortuus, ubi \n Sodoma et Gomorra dimersae sunt cum aliis tribus, quae quinque \n ciuitates fuerunt iuxta mare mortuum. Ibi est uior uxor Lotb Loth , \n quae facta est statua salis, et quomodo crescit luna, crescit \n et ipsa, et quomodo minuitur luna, diminuit et ipsa. \n \n ","21":" In montem Oliueti Domnus super lapidem humeros inposuit, \n in qua petra ambo humeri eius descenderunt sicut in cera \n molle, qui locus Ancona dicitur, ibi et ecclesia fabricata est, \n ubi prope est ecclesia, ubi sancta Tecla est, et ipse locus \n dicitur Bethfage. Inde pullus asinae, quem Domnus sedit, \n adductus est, cum quo intrauit de porta Beniamin in Hierusalem. \n \n ","22":" Ubi legitur: Maris, quare conturbatus es, et tu, Iordanis, \n quare conuersus es retrorsum, et uos, montes, \n quare gestistis sicut arietes, et uos, colles, sicut agni \n ouium? [ubi] circa Iordanem est, hoc est monticelli sunt multi,\n\n \n\n \n \n \n et quando Domnus ad baptismum descendit, ipsi montes ante \n ipsum ambulabant gestiendo et hodie uelut saltantes uidentur. \n \n ","23":"Saraptha Sidoniae, quod scriptum est, in ipsa Fenice, secunda \n Syria, iuxta montem Carmelum. XII milia habet de Saraptha \n usque in Sidona et propter hoc dicta est Saraptha Sidoniae, \n quia ipso tempore metropolis erat Sidona a Saraptha, et modo \n Saraptha est metropolis. Ubi sanctus Helias missus est ad \n uiduam illam, quae eum pasceret, et filium eius suscitauit, \n ibi ecclesia sancti Heliae est, nam nomen mulieris non dicitur \n nisi tantummodo uidua. Lazarum, quem Domnus resuscitauit, \n scitur quia resuscitatus est, secundam mortem eius nemo \n cognouit. Hoc in Bethania contigit secundo miliario de Hierusalem \n et in resuscitatione sancti Lazari in ipso loco ante \n pascha dominico omnis populus congregat et missas celebrantur. \n \n \n \n ","24":"In Arabia sunt ciuitates, quas Hiesu Naue destruxit, ubi \n manebant Amorrei, Gergesaei et Ferezei, tredecim, id est \n t Iuncta t Volumta, Medeua, t Musica, Filadelphia, Gerassa, \n t Genara. Vostra, Damasco, Gadara, Auila, Capitulia, t Astra. \n","25":" Ubi est Hierusalem, prouincia Palestina dicitur, terra Chana, \n inde Galilaea, inde Syria, inde Mesopotamia. In sinistra Armenia \n prima et secunda Armenia et Persa Armenia, quae Armeniae \n sub imperatore sunt.\n\n \n\n \n \n \n \n ","26":" In prouincia Asia ciuitas Epheso, ubi sunt septem fratres \n dormientes et catulus Viricanus ad pedes eorum; nomina \n eorum id est: Achellidis, Diomedis, Eugenius, Stephanus, \n Probatus, Sabbatius et Quiriacus, quorum mater Caritina \n dicitur graece, latine Felicitas. Ibi est sanctus Timotheus, \n discipulus domni Pauli. \n \n ","27":" Iuxta montem Syna in Fara ciuitate, ibi sanctus Moyses \n cum Amalech pugnauit. De Hierusalem in Elusath mansiones \n III, de Elusath in Aila mansiones VII, quam ille Alexander \n Magnus Macedo fabricauit. De Aila usque in monte Syna \n mansiones VIII, si compendiaria uolueris ambulare per heremum, \n sin autem per Aegyptum, mansiones XXV. \n \n ","28":" Urbicius dicebatur praepositus imperii, qui ad septem imperatores \n praepositus fuit et coronas ipsis imperatoribus in \n capite ponebat et ipse eas de eorum capite deponebat et ipse \n eos castigabat. Est locus tertio miliario de Hierusalem ciuitate. \n Dum domna Maria mater Domni iret in Bethleem, descendit \n de asina et sedit super petram et benedixit eam. Ipse uero \n praepositus Urbicius ipsum lapidem incidit et fecit eum quadrum \n in modum altaris uolens eum Constantinopolim dirigere, \n et dum ad portam sancti Stephani ueniret, iam amplius eum \n mouere non potuit; quem lapidem unus iugus bonum ducebat, \n et dum uiderent, quia nullatenus potuerunt eum in antea\n\n \n \n \n monere, reuocatus est ad sepulchrum Domini et ibi altaris de \n ipsa petra factus est et de ipso altare communicatur. Tamen \n post sepulchrum Domni est. Ipse uero Urbicius praepositus \n sub Anastasio imperatore Constantinopolim moritur et t obrierunt. \n Quem Urbicium terra noTi non recepit, tertio eum sepulchrum \n fons foris iactauit. \n \n ","29":"Fabricauit Anastasius in Mesopotamia prouincia ciuitatem, \n quae ciuitas Dara dicitur, tenet in longitudinem milia III \n propter Persos, quando in prouincia imperatoris ad praedandum \n ueniebant, ubi fossato figebant, quiia quia aquae nullatenus inueniuntur \n nisi ibi; in qua ciuitate fluuius exit et ad capud \n ciuitatis mergit sub terra, quia ipse fluuius omnis muro \n cinctus est. \n \n Ciuitas Melitine in Persa Armenia est, ipsa est metropolis. \n","30":" \n Alia ciuitas Arauisso, alia Cocusso, alia Germanicia. In Persida \n ubi iacet corpus sancti Danihelis, Susa dicitur, XXX \n milia de Babylonia; ibi sunt et tres pueri; in qua ciuitate \n habitatio hominum non est propter serpentes et ippocentauros. \n Hoc Eudoxius diaconus dixit, qui de ipsa prouincia est. \n \n ","31":"Inuentio sanctae crucis, quando inuenta est ab Helena matre \n Constantini XVII. Kal. octobris, et per septem dies in Hierusalem \n ibi ad sepulchrum Domni missas celebrantur et ipsa \n crux ostenditur.\n\n \n \n \n \n ","32":" In prouincia Cilicia Aegea dicitur ciuitas, ubi XL dies \n commercia geruntur et nemo de eis aliquid requirit; si post \n XL dies inuentus fuerit negotium gerere, fiscalia reddit. In \n prouincia Cilicia ciuitas Tharso, inde Apollonius fuit. De \n Tharso usque Adana ciuitate milia XXX. De Adana usque \n ad Masista XXX milia. De Masista usque ad Anasta .... \n usque Aegeas LX milia. De Aegeas usque ad Alexandria \n Scabiosa LX milia. Ab Alexandria Scabiosa usque Antiochia \n LX milia. De Antiochia usque in Quiro, ubi sunt sanctus \n Cosmas et Damianus, qui ibi et percussi sunt, milia LX. De \n Quiro usque Barbarisso, ubi sunt percussi sanctus Sergius et \n Bacco, milia LX. De Barbarisso usque ad Eneapoli ... in \n Calonico milia LXXX. De Calonico usque in Constantina \n milia LX. De Constantina in Edessa LXXX milia, ubi Abgarus \n rex, qui domino Christo scripsit, manebat. De Edessa usque \n in Dara CXX milia. De Dara in Amida LXXX milia, quae \n est ad fines Persarum. De Amida usque Ramusa milia XVIII.\n\n \n \n \n \n \n"},"edition":"Theodosius active 6th century, De Situ Terrae Sanctae","original-urn":"urn:cts:latinLit:stoa0278a.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"theodosius active 6th century","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"de situ terrae sanctae","urn":"urn:cts:latinLit:stoa0278a.stoa001.opp-lat1-simple"}