{"text":{"1":{"1":"\n LPrijncipium libri beatitudinem (legenti.) audienti I et \n seruanti promittit, utlectioni studens I exinde opera discat et quae \n praecepit I cus todiat . gratia uobis et pax adeo qui est | et \n qui e rat et qui uenturus est. I quia cu m patre omnia fecit, \n non ex uirgine I sumpsit initium . uenturus est: utique ad iudicandum indicandum . \n I septifo rmi spiritu. | in Esaia legimus: spiritus\n\n \n\n \n \n \n \n sapientiae et intellectus, I consilii et fortitudinis, \n scientiae et pietatis, spiritus | timoris dei. isti septem \n spiritus unius scilicet dona (sunt) spiritus sancti. et ab I \n IeS u Christo qui est testis fidelis primogenitus ex I \n m ortuis . in homine suscepto perhibuit testimonium I i n \n mundo, in quo passus nos suo sanguine I soluit a peccato \n et debellato inferno primus resurrexit a mortuis, et mors ei \n ultra non dominabitur, sed ipso regnante mundi regnum \n destructum est. et fecit nos regnum et sacerdotes, id \n est omnem fidelium ecclesiam, sicut Petrus apostolus dicit: \n gens sancta, regale sacerdotium. ecce uenit cum \n nubibus et uidebunt eum omnes populi. qui primo in \n suscepto homine uenit occultus, post paululum in maiestate \n et gloria ueniet ad iudicandum manifestus. \n \n ","2":" Quod autem dicit: i nter medium candelabrorum | aureorum \n amb ulantem simi lem filii hominis, \\' simi lem \\' \n dicit post morte m deuictam. in caelis cum ascendisset \n adunat o et isto corpore I cum spiritu gloriae, quam recepit a \n patre, potest I iam quasi filius dei dici, non qu asi filius \n\n \n\n \n \n\n \n \n \n hominis . I ambulans inter medium candelabror candelabrorum um. \n au reorum, I id est inter medium ecclesiarum, sicut I per \n Salomonem dixit: inter semitas iusto rum I ambulo. cuius \n antiquitas et inmortalitas, ma iestatis I origo, cin capite \n candor\\' ostenditur. I caput autem Christi deus est. \n \n \n ","3":"\n In facie autem I claritas solis. facies eius apparitio illius \n fuit , I qua locutus est hominibus faciem contra fac iem . I solis \n autem gloria minor est quam gloria domin i , I sed propter ortum \n et occasum et rursus ortum. I quod natus sit et passus et resurrexit, \n I ab eodem dedit similitudinem [eius] scriptura I faciem eius \n gloriae solis.\n\n \n\n \n \n\n \n \n \n \n ","4":" In ueste sacerdotali carnem I quae corrupta non est a \n morte I et habet per passionem aeternum sacerdotium I aper- \n tissime traditum est. I zona aurea accincta pectori: \n conflata conscienltia et purus spiritalis sensus traditus est I \n ecclesiis. per gladium bis acutum de ore ipsius I emicantem \n I ostenditur ipsum esse, qui et nunc euangelii I bona \n et prius per Moysen legis notitiam I uniuerso orbi protulit. sed \n quia ex eodem I uerbo omne genus humanum tam ueteris I quam \n noui testamenti iudicaturus est, ideo I gladius nominatus est. I \n [fol. 2T] Lgladius enim militejm armat, gladius hostem interficit, \n Ilgladius desertorjem punit. ut ostenderet aposto][lis, quia \n iudijcium adnuntiabat, ait: non ueni Ilpacem mittere sed \n gladium. et postquam conllsnmmauJerat parabolas, ait ad \n illos: | Lintelj 1 existis omnia? dixerunt: ita. adiecit: I \n LprOjpterea omnis scriba doctus de regno caelorum [ \n Lsimjilis est patrifamilias proferenti de thesauro I suo\n\n \n\n \n \n \n\n \n \n ncua et uetera,[Lnouja: euangelica uerba, uetera: legis et \n proplie [ taru m. haec de ore suo processisse Petro ait: IluJaele \n ad mare et mitte liamum hamum , et piscem qui primus \n ascenderit, aperto ore eius inuenies staterem — id \n est duos denarios — da pro me et I pro te. et Dauid similiter \n ait per spiritum: semel locutus Iest est deus, haec duo \n audiui, quia I semel decreuit ab initio dominus, quod usque I \n ad finem futurum est. I haec ergo sunt duo testamenta, quae \n pro captu I temporis aut duo denarii aut noua et uetera I aut \n gladius bis acutus nominatur. I denique cum iudex sit ipse a \n patre constitutus. I nolens ostendere, quoniam uerbo praedicatijonis praedicationis \n iudicabuntur homines. ait: putatis, I quia ego uos \n iudicabo nouissima die? uerbum [quod. nobis uobis locutus \n sum, illud iudicabit in nouissima die. et Paulus contra \n Antichristum ad Tessalonicenses ait: quem dominus [fol. 3rJ \n interficiet spiritu oris sui. hic est ergo gladius bLis aJlcutus , \n procedens de ore eius. \n \n ","5":" Vox eius tamquam uox aquarum multarum. aquae] \n multae populi esse intelleguntur, sed et donum baptislmi , quod\n\n \n\n \n \n\n \n \n \n emisit praecepto per apostolos diffundi I ad salutem hominum. I \n pedes eius similes aurichalco tamquam in fornace I \n conflatos. apostolos dicit, quia per passionem conflati praedicauerunt \n uerbum eius; per quos enim ambulat praedicatio, \n merito pedes nominantur. unde propheta anticipauit dicendo: \n adoremus, ubi steterunt pedes eius, quoniam ubi illi \n primi steterunt et ecclesiam confirmauerunt, id est Iudeam, \n ibi omnes sancti conuenturi sunt et deum suum adoraturi. \n \n ","6":" Septem stellae in dexteram. diximus, quia spiritus \n sanctus septiformis uirtutis datus est in potestatem eius a \n patre, sicut Petrus ad Iudeos exclamauit: dextera igitur \n dei exaltatus acceptum a patre spiritum effudit, hunc \n quem uidistis et audistis. sed et Ioliannes baptista anticipauerat \n discipulis suis dicendo: non enim de mensura \n dat spiritum. pater amat filium et omnia dedit in \n manu eius. istae sunt septem stellae. \n \n ","7":" Septem autem ecclesiae, quas nominatim uocabulis suis\n\n \n\n \n \n\n \n \n uocat, ad quas (et) epistolas facit, non quia illae solae (sint) \n ecclesiae aut principes, sed quia quod uni dicit, omnibus \n dicit; nihil enim differet, utrum quis uexillationi, paucorum \n militum numero, an per eam toto exercitu loquatur. denique \n siue in Asia siue in toto I [fol. 3V] lorbe , Sjeptem ecclesias \n omnes et septem nominatas unam esse catholicam Paulus docuit: \n primum quidem, ut seruaret (ipse) et ipsum, septem ecclesiarum \n non excessit numerum, sed scripsit ad Romanos, ad Corinthios. \n ad Ephesios, ad Tessalonicenses, ad Galatas, ad Philippenses, \n ad Colossenses; postea singularibus personis scripsit, ne excederet \n numerum septem ecclesiarum, et in breui contrahens \n praedicationem suam ait ad Timotheum: ut scias qualiter \n debeas conuersari in aede dei aut quae sit ecclesia \n uiui dei. hunc typum a spiritu sancto per Esaiam praedicari \n legimus de septem mulieribus, quae adprehenderunt\n\n \n\n \n \n\n \n \n hominem unum. unus autem homo Christus est, non ex semine \n natus. septem mulieres ecclesiae sunt, panem accipientes \n suum et tunicis suis uelatae, quae petunt auferri inproperium \n suum, ut inuocetur nomen illius super illas — \n \\'panem\\' autem: spiritum sanctum, qui nutrit in uitam aeternam: \n (\\'suum\\'): per credulitatem sibi promissum. ut ltunicas \n suas\\' id est sibi promissas, quibus cooperiri optant; denique \n ait Paulus: oportet hanc fragilitatem inuiolantiam \n et mortale hoc uestiri inmortalitatem: \\'auferri inproperium \n suum\\': inproperium est peccatum pristinum quod \n aufertur in baptismo et incipit uocari homo Christianus, quod \n est: inuocetur nomen tuum super nos. in his ergo septem \n ecclesiis puta fieri de una ecclesia. \n \n ","8":" Pro qualitate fidei et electionis aut ad eos scripsit, qui et \n laborant in saeculo et operantur de frugalitate laboris sui et \n patientes sunt et, cum uideant quosdam homines in ecclesia\n\n \n\n \n \n\n \n \n dissipatores et pestiferos, ne dispersio fiat, portant illos — \n admonet tamen eos de amore, in quo fides desit, ut agant \n paenitentiam —: aut ad eos qui locis crudelibus inhabitant inter \n persecutores et perseuerant esse fideles; aut ad eos qui \n humiliter instructi in fide fortiter perseuerant; aut ad eos qui \n sub praetextu misericordiae inlicita peccata in ecclesia inducendo \n docent alios ea facere; (aut ad eos qui sunt in ecclesia \n faciles; aut ad eos qui neglegentes nomine tantum Christiani \n sunt:) aut arguit eos qui student scripturas et laborant cognoscere \n arcana praedicationis et dei opus facere nolunt, id \n est misericordiam et amorem. omnibus paenitentiam denuntiat, \n omnibus iudicium adnuntiat. \n \n\n"},"2":{"1":"\n In prima quidem epistola ait: scio laborem tuum et opera \n <et patientia>m tuam — scio te et laborare et operari uideo et \n patientem esse: ne putes me longe morari abs te —, et quia \n non potes portare malos, etqui se dicunt apostolos esse, \n inuenisti eos mendaces et patientiam habes propter \n nomen meum. haec uniuersa ad laudem spectant, et laudem \n non mediocrem. sed et tales uiros et talem classem talesque\n\n \n\n \n \n\n \n \n electionis homines oportet omnimodo admoneri, ne debitis \n sibi bonis fraudentur. pauca dixit se habere aduersus illos: \n amorem tuum, inquit, pristinum deseruisti: memento, \n unde cecideris. qui cadit, [fol. 4V] de alto cadit; et ideo \n ait lunde , quia omnimodo usque ad nouissimum amoris opera \n exercenda sunt, quod est principale mandatum. denique nisi \n fiat, minatus est mouere candelabrum de loco suo. id \n est spargere plebem. odire se autem opera Nicolaitarum. \n quia et ipse odio habebat: hoc ad laudem spectat. (Nicolaitarum\\' \n autem \\'opera\\': ante illud temporis factiosi homines \n (et) pestiferi nomine Nicolai ministri fecerant sibi heresim, \n ut delibatum exorcizaretur, ut manducari posset, et ut quicumque \n fornicatus esset, octaua die pacem acciperet. ideo \n conlaudat illos, ad quos scripsit, quibus talibus et tam magnis \n uiris promisit lignum nitae uitae quod est in paradiso dei sui. \n \n \n ","2":" Sequens epistola sequentem conuersationem alterius classis \n et consuetudinis detegit. denique ait: scio nos uos et pauperes\n\n \n\n \n \n\n \n \n esse et laborare, sed diuites estis; scit enim apud se \n talibus diuitias esse reconditas, et detractationem de Iudeis \n quos negat esse Iudeos, sed sinagogam satanae, quoniam (ab) \n Antichristo colliguntur, quibus ait, ut perseuerent usque ad \n mortem, et: qui perseuerauerit, non laedetur a morte \n secunda, id est \\'non castigabitur in inferno). \n \n ","3":" Tertia classis sanctorum ostendit esse uiros, qui fortes sunt \n in fide et non expauescunt persecutionem. sed quia in illis \n alii proni sunt ad inlicitas permissiones, ait: pugnabo cum \n illis gladio oris mei, id est \\'quid praeceperim dicam et \n quid feceritis conferam\\'. [fol. 5r ] nam Balaam doctrinam \n [qui] docebat mittere scandalum ante oculos filiorum \n Israel, esse delibata et fornicari: olim notum est; ille \n enim hoc consilium dedit regi Moabitarum et sic\n\n \n\n \n \n\n \n \n \n scandalizauerat populum. sic, inquit, et uos habetis inter uos \n tenentes doctrinam et sub praetextu misericordiae alios \n uitiatis. qui uicerit, inquit, dabo illi de manna absconsum: \n (\\'manna absconsum\\') inmortalitas est, \\'gemma alba\\' \n adoptio est in filium dei. \\'nomen nouum1 christianum est. \n \n \n ","4":" Quarta classis nobilitatem fidelium operantium cotidie et \n maiora facientium opera significat. sed et ibi quoque esse \n faciles homines ad inlicitas paces dandas et nonas prophetias \n adtendendas ostendit et arguit et praemonet ceteros, quibus \n non placet hoc fieri, qui cognoscunt nequitias aduersarii, \n quibus malis et dolis quaerit inducere in capite fidelium \n pencula pericula , et ldeo ideo ait: non rnitto mitto super uos aliud pondus - \n (id est \\'non dedi uobis legis obseruationes et onera\\', quod est \n aliud pondus) — ut quod habetis teneatis, donec uenio. \n et qui uicerit dabo illi potestatem super nationes — id \n est \\'iudicem illum constituam inter ceteros sanctos\\' — et stel \n lam matutinam dabo illi; primam resurrectionem scilicet \n promisit. stella enim matutina noctem fugat et lucem adnuntiat, \n id est diei initium.\n\n \n \n\n \n \n \n \n\n"},"3":{"1":"\n Quinta classis, electio aut conuersatio sanctorum declarat \n homines neglegentes, aliud quam quod oportet in saeculo \n agentes, opere inanes, nomine tantummodo Christianos. et \n ideo [fol. 5V] hortatur illos, si quo modo reuersi (a) neglegentia \n periclitanti possint salui esse. stabili, inquit. ea quae \n moritura erant; non inuenio operam tuam plenam \n coram deo meo. non enim satis est arborem uiuere (et \n nirere uirere ) et fructum non habere: sic nec satis est Christianum \n dici et se ipsum confiteri et Christiani opera non habere. \n \n \n ","2":" Sexta classis, [et] conuersatio electionis optima, consuetudo \n sanctorum (declaratur, horum scilicet, qui humiles in saeculo \n et rusticani in scripturis et fidem inmobiliter tenent nec \n omnino ullo casu timefacti retrahuntur a fide. ideo ait ad illos: \n dedi ante uos ostium apertum, etait : quoniam seruasti \n uerbum patientiae meae — in tam paruis uiribus — et\n\n \n\n \n \n ego te seruabo de hora temptationis: ut sciant huiusmodi \n gloriam suam, nec in tejnptptionem eos tradi permittit. \n qui uicerit, inquit, fiet columna) in templo dei: columna \n autem decor est aedificii, id est cqui qui perseuerauerit, tantam \n nobilitatem in ecclesia consequetur\\'. \n \n \n ","3":"Haec quoque electio, septima classis, declarat homines \n locupletes, credentes in dignitatibus conlocatos, sed credentes \n ut homines locupletes, apud quos in cubiculo scripturae \n quidem tractantur, foris autem an sint fideles a nemine intelleguntur, \n scilicet iactantes et dicentes se omnia cognoscere, \n praediti fiducia litteraturae, opera autem uacantes. et ideo \n ait ad illos neque frigidos neque calidos eos esse, id est \n \\'neque incredibiles (neque fideles)\\'; ad omnes enim omnia sunt. \n et quoniam (qui) neque frigidus est neque calidus est, tepidus \n sit necesse est, ut nausiam faciat: et euomam eum, inquit, \n de ore meo. nausia quia sit odibilis, neminem latet: sic et \n huiusmodi homines. cum fuerint proiecti. sed quia tempus est \n paenitentiae, ait: consulo tibi. emas a me aurum conflatum, \n id est <si quo modo poteris pro nomine domini aliquid\n\n \n\n \n \n\n \n \n \n pati\\'. collirio , inquit, inunge oculos tuos, id est lut quod \n libenter cognoscis per scripturas. huic et opus facere [fol. 6r ] \n coneris\\'. et quoniam si huiusmodi homines de magno excidio \n ad magnam redeant paenitentiam, non solum sibi utiles esse, \n sed multis prodesse possunt, non mediocrem mercedem eis promisit, id est: sedere super solium iudicii. \n \n \n\n"},"4":{"1":"\n Ostium apertum, inquit, in caelo: noui testamenti praedicationem \n uidet Iohannes [baptista] et dicitur ei: ascende huc. \n quando apertum ostenditur, clausum fuisse ante hominibus \n manifestum est. satis autem et plene patefactum est, quando \n Christus cum corpore in caelis ad patrem ascendit. uocem autem \n quam audierat, cum dicat illam secum locutam esse: sine contradictione \n arguuntur contumaces, ipsum esse qui uenit ipsum \n quem (per) prophetas locutum. Iohannes enim ex circumcisione \n erat et omnis ille populus ueteris testamenti praedicationem \n audierat, illa uoce aedificatus erat. illa enim uox, inquit, quam\n\n \n\n \n \n\n \n \n audieram, illa mihi dixit: ascende huc: id est Iesus \n Christus. quem paulo ante quasi filium hominis inter candelabra \n aurea se uidisse fatetur, et nunc exinde recolit, quae \n per legem in similitudinibus praenuntiata erant, et per hanc \n scripturam coniungit omnes priores prophetas et adaperit \n scripturas. et quia postquam inuitauit in caelum omnes credentes \n in nomine suo dominus noster, statim spiritum sanctum effudit, qui ferturus est hominem ad caelum, ait: statim \n factus sum in spiritu. et cum aperiatur per spiritum sanctum \n mens [fol. 6V] fidelium, illud illis manifestatur, quod et \n prioribus est praedicatum. \n \n \n ","2":"Significanter solium positum, quod est sedes iudicii et \n regis, super quem solium uidisse se ait similitudinem \n iaspidis et sardi. quia iaspis aquae color est et sardi ignis, \n haec duo testamenta posita esse usque ad consummationem \n orbis super tribunal dei exinde manifestabatur, quorum \n iudiciorum duum unum iam consummatum est in cataclismo \n per aquam, aliud autem per ignem consummabitur.\n\n \n\n \n \n\n \n \n iris autem circum solium ardentem colorem habet; iris autem \n arcus dicitur, de quo etiam ad Noe et filios suos locutus est \n deus, ne iam timerent imigationem aquae. statuam, inquit, \n arcum meum in nubibus, ne iam aquam timeatis sed ignem. \n ante solium autem tamquam mare uitreum simile cristallo: \n donum est baptismi, quod per filium suum paenitentiae \n tempore, antequam iudicium inducat, effundit; ideo ante solium \n id est \\'ante iudicium\\'. cum autem dicat: mare uitreum \n simile cristallo, aquam mundam, stabilem, non uento agitatam, \n non pro fluuio defluentem, sed tamquam donum dei \n inmobilem traditam ostendit. \n \n \n ","3":" (Quattuor animalia) quattuor sunt euangelia. primum, \n inquit, similem leonisecundum similem uitulo, tertium \n similem homini, quartum similem aquilae uolanti: (habentes) \n alas senas in circuitu, oculos et intus et deforis: \n et non cessant dicere, inquit: (hagios hagios hagios)\n\n \n\n \n \n\n \n \n sanctus sanctus sanctus dominus deus omnipotens. \n XXIIII seniores habentes tribunalia XXIIII: libri (sunt) \n prophetarum et legis referentes testimonia [fol. 7r ] iudicii. \n sunt autem XXIIII patres XII apostoli et duodecim patriarchae. \n animalia igitur quod differenti uultu sunt, hanc habent \n rationem. \n \n ","4":"Simile leoni animal euangelium est cata Iohannem, quod, \n cum omnes euangelistae hominem factum Christum praedicauerunt, \n ille autem illum antequam descenderet et carnem \n sumeret deum praedicauit dicendo: deus erat uerbum et \n quoniam tamquam leo fremens exclamauit, leonis uultum \n sustinet praedicatio eius. hominis Matheus enititur enuntiare \n nobis genus Mariae, unde carnem accepit Christus. \n ergo dum enumerat ab Abraham usque ad Dauid et ab \n Dauid usque ad Ioseph, tamquam de homine locutus est; \n ideo praedicatio eius effigiem hominis accepit. Lucas quoque \n (a) sacerdotio Zachariae offerentis hostiam pro populo \n et apparente sibi angelo dum enumerat, propter sacerdotium \n et hostiam ipsa conscriptio uituli tulit imaginem. Marcus \n interpres Petri ea quae in munere docebat commemoratus\n\n \n\n \n \n\n \n \n conscripsit sed non ordine, et incipit prophetiae uerbo per \n Esaiam praenuntiato. incipiunt ergo sic dicendo, Iohannes: in \n principio erat uerbum et uerbum erat apud deum et \n deus erat uerbum — haec facies leonis —; Matheus autem: \n liber generationis Iesu Christi filii dei filii Dauid filii \n Abrahae - haec facies hominis — Lucas autem sic: fuit sacerdos \n nomine Zacharias de uice Abia (et) mulier illi erat \n de filiabus Aaron—haec est imago uituli —; [fol. 7vj Marcus \n incipit sic: initium euangelii Iesu Christi sicut scriptum \n est in Esaia; aduolante spiritu coeptum est, ideo \n uolantis aquilae habet et effigiem. non solum autem spiritus \n propheticus sed et ipsum uerbum dei patris omnipotentis, qui \n est filius ipsius, dominus noster Iesus Christus, feret easdem \n imagines in tempore aduentus sui ad nos. et cum praedicatus \n esset tamquam leo et tamquam catulus leonis, propter \n salutem hominum homo factus est ad mortem deuincendam \n et uuiuersos uniuersos liberandos; quod se ipsum obtulerit hostiam deo \n patri pro nobis, uitulus dictus est; et quod morte deuicta \n ascenderit in caelis extendens alas suas et protegens plebem\n\n \n\n \n \n\n \n \n suam, aquila uolans nominatus est. <hae) ergo praedicationes \n quamuis quattuor sint, una tamen praedicatio est, quia de \n uno ore processit, sicut fluuius in paradiso de uno fonte in \n quattuor partes diuisus est. \n \n ","5":" Oculos autem intus et deforis habere ea animalia. \n id est (praedicationem noui testamenti\\', prouidentiam spiritalem \n ostendit, quae et secreta cordis inspicit et superueni- \n entia uidet, quae sunt intus et deforis. alae testimonia \n ueteris testamenti sunt librorum ideoque XXIIII sunt, tot \n numero. quot et seniores super tribunalia. ( sej sed ) sicut animal \n uolare non potest nisi pennas habeat, sic nec praedicatio noui \n testamenti fidem habet, (nisi habeat) ad ueteris testamenti testimonium \n testimonia praenuntiata, per quae tollitur a terra [fol. sr ] \n et uolat. semper enim quod ante dictum est futurum (et) \n postea factum inuenitur, illud est quod fidem facit indubitabilem. \n rursus tamen et alae si non haereant in animalibus, \n uitam unde trahant non habent. nisi (enim) quae (prae)dixerant \n prophetae in Christo essent consummata, inanis fuerat praedicatio \n illorum. hoc tenet ecclesia catholica et antea praedicata \n et postea consummata et merito uolat et tollitur a terra, \n uiuum animal. haeretici autem qui testimonio prophetico non \n utuntur, adsunt eis animalia, sed non uolant, quia sunt terrena. \n Iudei autem qui non accipiunt noui testamenti\n\n \n\n \n \n\n \n \n praedicationem, (adsunt eis alae sed non uiuunt, id est inanem uaticinationem) \n hominibus adferunt non audiendam facta dictis \n non conferentes. sunt autem libri ueteris testamenti qui excipiuntur \n XXIIII, quos in epitomis Theodori inuenimus. sed et \n XXIIII ut diximus patres et apostoli: iudicare populum \n suum oportet. interrogantibus enim apostolis et dicentibus: \n nos his omnibus relictis secuti te sumus: quid nobis \n erit? respondit dominus noster: cum sederit filius hominis \n super solium gloriae suae, sedebitis et uos super \n duodecim tribunalia iudicantes duodecim tribus \n Israel. sed et de patribus quia iudicaturi sunt. [fol. SV] ait \n Iacob patriarcha: et ipse iudicabit populum suum inter \n fratres suos sicut una tribus Israel. \n \n ","6":"Exire autem fulgora et uoces et tonitrua a solio dei \n et septem faces: significabat praedicationes et repromissiones \n a deo et minas. nam fulgora aduentum domini significabant, \n noces uoces autem noui testamenti praedicationes, tonitrua autem, \n quod caelestia sunt uerba, faces uero ignis ardentis donum \n spiritus sancti, quod cum in ligno perdiderit primus homo \n per lignum passionis est redditum.\n\n \n\n \n \n\n \n \n \n \n ","7":" Et cum haec (fierent), cecidisse (dicit) uniuersos \n maiores natu et adorasse dominum. cum darent animalia \n gloriam et honorem: id est cum euangelium, actio \n scilicet domini et doctrina, adimplesset ante per illos praenuntiatum \n uerbum, digne meritoque exultabant scientes se rite \n uerbum domini ministrasse. denique quia uenerat, qui mortem \n deuinceret (et) coronam inmortalitatis solus dignus sumeret, \n omnes quotquot habebant pro gloria actus sui optimi coronas, \n proiecerunt eas sub -pedibus eius: id est propter eminentem \n uictoriam Christi omnes uictorias sub pedibus eius. \n hoc et in euangelio suppleuit Christus dicendo — cum enim \n passurus nouissime ueniret Hierosolymis dominus noster (et) \n exisset illi populus in obuiam, alii [fol. gr] praecisis ramis palmarum \n uiam sternebant, alii tunicas suas subiciebant —, duos \n scilicet populos ostendens, unum patrum et prophetarum, \n magnorum uirorum, qui quascumque habebant uictoriarum \n suarum palmas C Jntra peccata, Christo eas sub pedibus eius\n\n \n\n \n\n \n \n iaciebant. palma autem idem significat, quoniam non datur \n nisi uictori. \n \n\n"},"5":{"1":"\n Esse autem in manu sedentis super tribunal librum \n scriptum deintus, signatum sigillis VII: uetus testamentum \n significatur, quod est datum in manu domini nostri, \n qui accepit a patre iudicium. praeco, inquit, praeconauit, \n anne aliquis dignus esset aperire librum et soluere \n sigilla eius, et nemo inuentus est dignus neque in \n caelo neque in terra neque infra terram. aperire autem \n testamentum pati et pro hominibus mortem deuincere est. hoc \n dignus facere nemo est inuentus neque in angelis in caelo \n neque in hominibus in terra neque inter animas sanctorum in \n requie, nisi solus Christus filius dei, quem dicit uidisse \n agnum tamquam occisum, habentem cornua numero VII. \n in illum erat praedicatum: quicquid per uarias oblationes et\n\n \n \n\n \n \n sacrificia lex in illo meditata fuerat, ipsum implere oportebat. \n et quia ipse erat testator et mortem deuicerat, ipsum erat \n iustum constitui heredem (a) deo, ut possideret et substantiam \n monentis morientis , id est membra humana. liunc hunc dicit leonem de \n tribu Iuda uicisse [fol. 9V], radicem Dauid. \n \n \n ","2":"Leonem de tribu luda in Genesi legimus, (ubi) Iacob \n patriarcha ait: luda , te collaudant fratres tui: et dormisti \n et surrexisti tamquam leo et tamquam catulus \n leonis. ad deuincendam enim mortem leo dictus est, ad \n patiendum pro hominibus tamquam agnus ad occisionem \n adductus est. hic ergo aperit et resignat, quod ipse signauerat \n testamentum. hoc sciens et Moyses legislator, quod \n oportebat esse signatum et celatum usque aduentum passionis \n eius, uelauit faciem suam et sic est populo locutus, \n ostendens uelata esse uerba praedicationis usque aduentum \n temporis Christi. nam et ipsam legem cum legisset populo,\n\n \n\n \n \n\n \n \n accepta lana sucida et sanguine uituli et aqua aspersit populum \n uniuersum dicens: hic est sanguiş testamenti, de quo \n mandauit ad uos dominus. animaduertere oportet igitur hominem \n diligentem praedicationem uniuersam in unum cohaerere. \n nam nec sufficit legem illam dici, quoniam et testamentum \n nominatur. nulla lex testamentum dicitur nec testamentum \n aliud nominatur, nisi quod faciunt morituri; et quodcumque \n intrinsecus testati sunt, signata sunt usque ad diem mortis \n testatoris. sed quia mortem deuicit et praeuenit carnificis \n officium, quasi occisus est dictus. ideo merito modo resignatur \n [fol. 10r ] per agnum occisum, qui tamquam leo confregit \n mortem et quae de se praenuntiata fuerant repleuit (et \n hominem liberauit). id est carnem de morte, et accepit possessionem \n substantiae morientis, id est membrorum humanorum; \n (et) sicnt sicut per unum corpus omnes homines debito mortis successerant, \n sic per unum corpus uniuersi credentes in uitam \n aeternam resurgent. modo ergo facies Moysi operitur, modo \n et reuelatur ideoque apocalypsis reuelatio dicitur, modo liber \n eius resignatur, modo hostiarum oblationes intelleguntur, modo \n sacerdotia et Christi mandata et fabricatio aedis (et) testimonia \n aperte intellegitur.\n\n \n\n \n \n\n \n \n \n \n ","3":" XXIIII seniores et quattuor animalia citharas et \n fialas habentes, cantantes canticum nouum: (coniuncta \n ueteris testamenti praedicatio cum nouo populum \n christianum ostendit cantantem canticum nouum), id est confessionem \n suam publice proferentium [uidetur]. nouum est \n filium dei hominem fieri, nouum etiam eundem ab hominibus \n morti tradi, nouum tertia die resurgere, nouum cum corpore \n in caelis ascendere, nouum remissionem peccatorum hominibus \n dari, nouum spiritu sancto signari homines, nouum sacerdotium \n accipere obsecrationis et regnum expectare inmensae \n repromissionis. citharam enim extensam in ligno significabat \n corpus Christi passioni coniunctum [id est carnem Christi], \n fialam autem confessionem et noni noui [fol. lOV ] sacerdotii propa- \n ginem. angelorum multorum: immo omnium. uniuersae \n electionis domino nostro gratulationem referentium eliberationis \n hominum de clade mortis. \n \n\n"},"6":{"1":"\n Resignatio sigillorum, ut diximus, apertio est ueteris testamenti \n praedicatorum et praenuntiatio in nouissimo tempore \n futurorum; quae licet scriptura prophetica per singula sigilla \n dicat, omnibus tamen simul apertis sigillis ordinem suum\n\n \n\n \n\n \n \n \n habet praedicatio. nam aperto primo sigillo cum dicat se \n uidisse equum album et equitem coronatum habentem arcum \n — hoc enim in primo factum est —, postquam ascendit in \n caelis dominus noster, aperuit uniuersa et emisit spiritum \n sanctum. cuius uerba per praedicatores tamquam sagittae ad \n cor hominum pergerent et uincerent incredulitatem. corona \n autem est praedicatoribus super caput promissa per spiritum \n sanctum. ceteri tres equi: famem, (bella) et pestilentiam in \n euangelio dominus ostendens praedicata manifeste significat; \nideoque ait: unum de animalibus, quia omnia quattuor unum \n sunt. ueni autem et uide: \\'ueni\\' dicitur inuitato ad fidem et \n \\'uide\\' dicitur ei qui non uidebat. ergo equus albus uerbum \n praedicationis cum spiritu sancto in orbem missum: ait enim \n dominus: praedicabitur hoc euangelium in toto orbe \n terrarum in testimonium omnibus gentibus [fol. 11\\'] \n et tunc ueniet finis.\n\n \n \n\n \n \n \n \n ","2":" Equus autem niger famem significat; ait enim dominus: \n et erit fames per loca. proprie autem extendit se uerbum \n usque ad Antichristum, id est tempora, quando magna famis \n est futura quandoque et homines laedentur. \n \n Equus rufus et qui sedebat super illum habens \n gladium: bella sunt, quae futura significat, ut legimus in euangelio: \n surget enim gens aduersus gentem et regnum \n aduersus regnum et erit terrae motus magnus. hic est \n equus rufus.\n\n \n\n \n\n \n \n \n \n ","3":" Equus autem pallidus, et qui sedebat super illum \n nomen habebat mors. haec eadem quoque inter ceteras \n clades praedicauerat dominus: uenturas pestes et mortalitates. \n cum enim dicat: et infernum sequitur illum. id est \n ut dicat deuorationem animarum multarum impiarum. hic est \n equus pallidus. \n \n ","4":" Animas autem occisorum uidisse sub ara id est sub \n terra. (al\\'a) enim et caelum et terra dicuntur, sicut lex imaginaria \n ueritatis faciem meditata [ adj ad duas aras, auream intrinsecus \n (et aeream extrinsecus), fecerat. nos autem intellegimus \n aram caelum dici a domino nostro nobis testimonium\n\n \n\n \n\n \n \n perhibente; ait enim: (cum offeres munus tuum) ad aram \n — utique munera nostra orationes sunt quas efficere debemus \n — et ibi recordatus fueris habere aliquid fratrem \n tuum aduersus te, relinque ibi munus [fol. IP] \n tuum: utique ad caelum ascendunt orationes. sicut ergo caelum \n intellegitur ara aurea, quae erat interior — nam et sacerdos \n semel introibat in templum in anno, qui habebat Christi \n mandatum, ad aram auream; significabat spiritum sanctum \n hoc esse facturum, id est quod passus est, semel factum \n est —, sic et aerea terra intellegitur, sub qua est infernum, \n remota a poenis et ignibus regio, requies sanctorum, in \n qua quidem uidentur ab impiis et audiuntur iusti, sed neque \n illi ad illos transire possunt. hos ergo tantos, id est animas \n occisorum, expectare uin dic tam sanguinis, idest corporis \n sui, de habitantibus super terram uoluit nos cognoscere \n qui omnia uidet. sed quoniam in nouissimo tempore et sanctorum \n remuneratio perpetua et impiorum uentura. est damnatio, \n dictum est \\'expectare\\'; et pro corporis sni sui solatio\n\n \n\n \n\n \n\n \n \n\n \n \n \n acceperunt, inquit, stolas albas, id est donum spiritus \n sancti.\n\n \n \n\n \n \n \n \n \n\n\n \n\n \n \n \n \n De Victorini editione, quod attinet ad cap. VI, conferantur quae ad \n pag. 76, 2 adnotauimus. recensionis Hieronymi cap. VI sect sed . 8, quae \n in aduersa pagina lin. 6-9 repraesentatur, ex Ticonii commentariis \n deprompta exstat in Ps.-Augustini homil. in Apocal. VI (XXXV 2427. \n 2428 bis M), apud Primasium (LXVIII 854 M), apud Beatum p. 357 . \n \n\n"},"7":{"1":"\n Angelum autem descendentem ab oriente sole: Heliam \n prophetam dicit, qui anticipaturus est tempora Antichristi ad \n restituendas ecclesias et stabiliendas ab intolerabili persecutione. \n haec in apertione libri et ueteris testamenti et nouae praedicationis \n legimus; ait enim dominus per Malachiam: ecce ego mitto \n uobis Heliam Thesbiten, conuertere corda patrum ad\n\n \n\n \n \n\n \n \n filios et cor hominis ad proximum suum, id est ad \n Christum per paenitentiam; [fol. 12rJ \\' connertere corda patrum \n ad filios\\': secundum tempus uocationis Iudeos ad sequentis \n populi fidem reuocare. et ideo ostendit etiam numerum ex \n Iudeis crediturum et ex gentibus magnam multitudinem. \n \n \n\n"},"8":{"1":"\n Mitti autem de caelo orationes ecclesiae ab angelo et suscipi \n eas et contra effundi iram et scotomari regnum Antichristi \n per angelos sanctos et in euangelio legimus; ait enim: \n orate, ne incidatis in temptationem. erit enim angustia \n magna, qualis non fuit ab initio nec ab origine mundi, \n et nisi dominus breuiasset dies illos, non esset salua \n ulla caro super terram. hos ergo archangelos magnos VII \n ad percutiendum regnum Antichristi mittet. nam et ipse \n dominus dixit in euangelio: tunc filius hominis mittet \n nuntios suos et colligent electos eius de IIII uentis \n a finibus caeli usque ad fines eius. et ante ait: tunc\n\n \n\n \n \n\n \n \n erit pax terrae, cum surrexerint in ea VII pastores \n et octo morsus (hominum) et indagabunt Assur-id est \n Antichristum — in fossam Nebroth: in damnationem diaboli. \n etEcclesiastes similiter dixit: curn cum commoti fuerint custodes \n domus. ipse autem dominus sic ait: cum uenissent ad \n eum operarii et dixerunt ei: domine, nonne bonum \n semen seminasti in tuo agro? unde ergo ibi lolium? \n respondit eis: inimicus hoc fecit. qui dixerunt: uis \n imus eradicamus illud? dicit eis: non, sinite utraque \n ut crescant usque ad messem, et in tempore. inquit, \n dicam messoribus [fol. 12VJ colligere lolium et in ignem \n mitti, triticum autem in horrea recondere. hos messores \n et operarios hic apocalypsis archangelos esse ostendit. \n \n ","2":" \\'Tuba\\' autem uerbum est potestatis; et licet repetat per \n \\'fialas\\', non quasi factum esse dicat, sed quoniam semel, quod\n\n \n\n \n \n\n \n \n futurum est ad eos, decretum est eis ut fiat, ideo bis dicitur. \n quicquid igitur in tubis minus dixit, id in fialis propensius \n dixit. nec aspiciendus est ordo dictorum, quoniam septiformis \n spiritus sanctus, ubi ad nouissimum temporis finemque percucurrit, \n redit rursus ad eadem tempora et supplet quae minus \n dixit. nec requirendus est ordo in apocalypsi, sed intellectus \n requirendus; est enim et pseudoprophetia. sunt igitur scripta \n quae sunt in tubis et in fialis ant plagarum orbi missarum \n clades1 ) aut ipsius Antichristi insania2 ) aut populorum detractatio \n 3) aut plagarum differentia4 ) aut spes in regno sanctorum5 ) \n aut ruina ciuitatum Ii) aut rnina ruina Babylonis. id est ciuitatis \n Romanae7 ). \n \n ","3":" Aquila uolans medio caelo: spiritus sanctus significatur \n in duobus prophetis contestans magnam plagarum iram imminere. \n si quo modo, quamuis sit nouissimum tempus, aliquis \n adhuc saluus esse possit.\n\n \n\n \n \n\n \n \n \n \n\n"},"10":{"1":"\n \n Namque angelum fortem. quem dicit descendisse \n de caelo. amictum nubem - et iris super caput \n eius et facies eius tamquam sol et pedes eius \n tamquam columna ignis- et habentem in manu sua \n librum apertum — et posuit pedes suos supra mare \n et terram — [fol. 13rJ dominum nostrum significat, sicut superius \n enarrauimus de \\'facie eius tamquam solis\\', id est de resurrectione; \n super caput autem eius irim iudicium, quod \n factum aut facturus est. liber autem apertus apocalypsis \n est quam accepit Iohannes. pedes eius et superius diximus \n conflatos\\' esse apostolos. nam calcari ab eo et mare et terram. \n omnia pedibus eius subdita significat. angelum illum dicit, \n id est nuntium patris omnipotentis; uocatur enim mag magni ni\n\n \n\n \n \n \n consilii nuntius. clamasse uoce magna: uox magna est \n caelestis, omnipotentis dei uerba hominibus nuntiare, quoniam \n post clausam paenitentiam spes postea futura non est. \n \n ","2":" Septem tonitrua locuta uoces suas: spiritus septiformis \n uirtutis per prophetas protestatus omnia futura uoce \n illius in saeculo testimonium reddidit. sed quia dicit se scripturum \n fuisse, quanta tonitrua locuta fuissent, id est, quaecumque \n in ueteri testamento erant obscure praedicata, uetatur \n scribere, sed requirere et relinquere. quia erat apostolus, non \n oportebat gratiam sequentis gradus in primo uiro collocari, \n quia tempus iam prope est. apostoli enim uirtutibus \n signis portentis magnalibus factis uicerunt incredulitatem. post \n illos iam fide confirmatis ecclesiis datum solatium propheticarum \n scripturarum [fol. 13v ] interpretandarum, quos interpretes \n prophetas dixit. ait enim apostolus: et posuit quidem in \n ecclesia primum apostolos, secundo prophetas, \n tertio doctores et reliqua. et alio loco ait: prophetae \n duo uel tres dicant et ceteri aestiment. et dicit: omnis\n\n \n\n \n \n\n \n \n mulier orans aut prophetans non uelato capite \n deturpat caput suum. cum autem dicat: prophetae duo \n uel tres dicant, ceteri aestiment, non de catholica prophetia \n dicit iuaudita inaudita et incognita, sed iam praedicata; aestiment \n autem, utrumne interpretatio cum testimoniis congruat \n dictionis propheticae. constat ergo hoc Iohanni non fuisse \n necessarium superiori uirtute armato, cum corpus Christi sit \n ecclesia suis membris ornatum et suo loco respondere debeat. \n \n ","3":" Accipere autem libellum et comedere eum ostensionem \n significatam memoriae est mandare. dulce esse in \n ore praedicationis est fructus loquenti et audientibus dulcissimus, \n sed praedicanti et perseuerantibus in mandatis per \n passiones amarissimus. oportet, inquit, iterum praedicare, \n id est prophetare, in populis, linguis et nationibus: \n hoc est, quoniam, quando hoc uidit Iohannes, erat in insula \n Pathmos, in metallo damnatus a Caesare Domitiano. ibi ergo \n uidetur Iohannes apocalypsim [fol. 14r ] conscripsisse et cum \n iam seniorem se putasset post passionem recipi posse, interfecto \n Domitiano omnia iudicia eius soluta sunt et Iohannes\n\n \n\n \n \n\n \n \n de metallo dimissus est et sic postea tradidit hanc eandem \n apocalypsim quam a domino acceperat. hoc est: iterum prophetare \n oportet. \n \n\n"},"11":{"1":"\n Accepisse autem illum arundinem similem uirgae, \n ut metiret templum dei et aram et adorantes in \n ea, potestatem dicit, quam dimissus postea exhibuit ecclesiis. \n nam et euangelium postea conscripsit. cum essent enim\n\n \n \n\n \n \n Valentinus et Cerinthus et Ebion et cetera scola (satanae) sparsa \n per orbem, conuenerunt ad illum de finitimis ciuitatibus \n episcopi et compulerunt eum, ut ipse testimonium conscriberet \n in dominum. (mensura) autem fidei est mandatum \n domini nostri, patrem confiteri omnipotentem, ut didicimus. \n et huius filium dominum nostrum Iesum Christum ante originem \n saeculi spiritaliter apud patrem genitum, factum hominem \n et morte deuicta in caelis cum corpore a patre receptum, \n sanctum dominum et pignus inmortalitatis, hunc per prophetas \n praedicatum. hunc per legem conscriptum, hunc per manum dei et \n per uerbum patris omnipotentis et conditorem orbis totius mundi. \n haec est arundo et mensura fidei. ut nemo adoret ad aram sanctam, \n nisi qui haec confitetur: dominum et Christum eius. \n \n ","2":" [fol. 14v] Aulam autem interiorem eice foras. aula \n atrium dicitur, uacua inter parietes area. hos tales non neces- \n sarios eici iussit de ecclesia. quia data est, inquit, calcari \n <a>g e n t i b u s, id est huiusmodi homines aut a gentibus aut cum \n gentibus conculcari. deinde repetit de nouissimi temporis ruina\n\n \n\n \n \n\n \n \n \n et excidio et ait: et ciuitatem sanctam calcabunt mensibusquadraginta \n duobus. et dabo duobus testibus \n meis et praedicabunt amicti cilicio diebus mille \n CCLX, id est triennio et mensibus sex; dies mille CC(LX \n faciunt menses) XLII. est igitur illorum praedicatio triennio \n et mensibus sex et regnum Antichristi alterum tantum. de \n ore autem illorum prophetarum exire ignem contra \n aduersarios potestatem uerbi dicit. omnes plagae, quae \n futurae sunt ab angelis, illorum in uoce mittentur. \n \n ","3":" Multi putant cum Helia esse Heliseum aut Moysen, sed \n utrique mortui sunt. Hieremiae autem mors non inuenitur. \n per omnia ueteres nostri tradiderunt illum esse Hieremiam: \n nam et ipsum uerbum, quod factum est ad illum, testificatur \n dicens: priusquam te figurarem in utero matris tuae, \n noui te et prophetam in gentibus posui te. in gentibus \n autem propheta non fuit, et ideo utroque diuino, quod \n promisit, neeesse necesse habet et exhibere, ut in gentibus sit propheta.\n\n \n\n \n\n \n\n \n \n\n \n \n hos duo candelabra et duas oliuas dixit: ideo admonuit, ut, \n si in alio legens non intellexisti, hic intellegas; in \n Zacharia enim uno ex XII prophetis scriptum est. \n \n ","4":" Hi sunt duae oliuae et duo candelabra, qui in \n conspectu domini terrae stant, id est in paradiso. hos \n ergo oportet interfici ab Antichristo post multas plagas sae- \n culo infixas, quem dicit ascendisse bestiam de abysso. \n (de abysso) autem eum ascensurum multa testimonia nobis \n in hoc capitulo contrahenda sunt. ait enim Esaias: ecce \n Assur cypressus in monte Libano. «Assul\\'>: deprimens; \n \\'cypressus\\' excelsus ramosus: id est populus multus; \n cin monte Libano\\':) in regno regnorum; formosus in germinibus: \n id est fortis in exercitibus. aqua, inquit, nutriuit \n illum: id est multa milia hominum, quae subiecta erunt illi. \n abyssus auxitillum : idest est ructuauit eundem. nam Ezechiel\n\n \n\n \n \n\n \n \n paene eisdem uerbis loquitur [fuisse]. fuisse autem eum in \n regno regnorum et fuisse inter Caesares et Paulus contestatus \n est. ait enim ad Thessalonicenses: si modo tenet, qui \n uidetur, donec de medio tollatur. et tunc apparebit, \n cuius est aduentus secundum efficaciam satanae \n signis et mendaciis. et ut scirent illum esse uenturum, \n [qui tunc erat uenturus] qui tunc erat princeps, adiecit: \n arcanum malitiae iam molitur, id est, malitiam \n quam facturus est, arcane molitur, sed non uirtute sua nec \n patris (sui) suscitatur sed dei iussu. quare ergo Paulus dixit: \n idcirco quoniam non ceperunt amorem dei, mittit \n illis deus spiritum erroris. ut omnes persuadeantur \n mendacio, qui non sunt persuasi a ueritate. \n Esaias ait: sustinentibus illis lucem ortae \n sunt tenebrae. \n \n \n ","5":" Hos prophetas ab eodem interfici manifestat apocalypsis et \n quarta die resurgere, ne quis aequalis deo inueniatur. Sodomam \n autem et Aegyptum dici Hierosolymam actus populi \n persecutoris effecit. diligenter ergo et cum summa sollicitudine\n\n \n\n \n \n\n \n \n sequi oportet propheticam praedicationem et intellegere, quoniam \n spiritus sanctus sparse praedicat et praeposterat et percurrit \n usque ad nouissimum tempus. rursus tempora superiora \n repetit, et quoniam quod facturus est semel, aliquoties quasi \n factum esse ostendit — quod nisi intellegas aliquoties dictum, \n non aliquoties futurum, in grandem caliginem incidis —, ergo \n interpretatio sequentium dictorum in eo constabit, ut non \n ordo lectionis sed rationis intellegatur. \n \n ","6":" Apertum esse templum dei quod est in caelo: \n apparitio domini nostri est. templum dei filius ipsius est, sicut \n ipse ait: soluite templum hoc et in tribus diebus \n suscitabo illud; et dicentibus Iudeis: quadraginta sex \n annis aedificatum est, [unde] ait euangelista: ille de \n templo corporis dicebat. arca testamenti: euangelii \n praedicatio et indulgentia delictorum et omnia quaecumque \n (cum) illo aduenerunt, illud dicit apparuisse. \n \n\n"},"12":{"1":"\n Mulier autem amicta sole et luna sub pedibus, \n habens coronam stellarum XII, parturiens in\n\n \n\n \n \n\n \n \n doloribus suis: ecclesia est antiqua patrum et prophetarum et \n sanctorum [fol. 16\\'] apostolorum, quia gemitus et tormenta \n desiderii sui habuit. usque quo factum est ex plebe sua secundum \n carnem suam olim promissum [esse]. sole autem \n amictam: spem resurrectionis significat et gloriae repromissionem. \n luna uero: casus sanctorum corporum ex debito mortis, \n quod deficere numquam potest. nam quemadmodum minuitur \n uita hominibus. sic et augebitur nec in toto extincta est \n spes dormientium, ut quidam putant, sed habebunt in tenebris \n lucem sicut lunam. stellarum XII coronam: (coronam) \n patrum significat secundum carnis natiuitatem, ex quibus \n erat spiritus carnem sumpturus. \n \n ","2":" Draco autem rufus stans expectans, ut cum\n\n \n \n\n \n \n peperisset mulier filium, deuoraret eum: diabolus est. \n angelus refuga scilicet, qui omnium hominum interitum per \n mortem aequalem posse esse opinabatur. sed ille qui non de \n semine natus erat, nihil morti debebat; propter quod nec \n deuorare eum potuit, id est in morte destinare. etenim eum \n temptare accesserat tamquam hominem; sed cum inuenisset \n non illum esse quem putabat. discessit ab eo, inquit, usque \n ad tempus. \n \n ","3":" Hunc dicit raptum esse ad solium dei. id nos legimus \n in Actis apostolorum, quemadmodum loquens cum disci- \n pulis raptus est in caelis. acturum autem eundem omnes \n gentes in uirga ferrea: (uirga ferrea) gladius est; [fol. 16v ]\n\n \n\n \n\n \n\n \n \n\n \n \n omnes enim gentes [et] sub machina Antichristi contra sanctos \n staturae sunt: gladio, ait, utrumque casurum. \n \n Quod autem coloris dixit esse rufi, id est coccinei, operis \n eius fructus talem dedit illi colorem; ab initio enim fuit homicida \n et omne genus humanum non tantum debito mortis quantum \n per uarias clades ubique oppressit. \n \n Septem capita: septem reges Romanos, ex quibus et \n Antichristus, in priore dicemus. cornua X: decem reges in \n nouissimo tempore; hos eosdem plenius ibi tractabimus. \n \n ","4":" Mulierem autem uolasse in deserto auxilio alarum\n\n \n\n \n \n\n \n \n magnae aquilae — duum scilicet prophetarum —: ecclesiam \n omnem catholicam, in qua nouissimo tempore creditura \n sunt CXLIIII milia sub Helia propheta. ceterum populum \n binum inueniet ibi in aduentum domini nostri Iesu Christi. \n ipse quoque dominus Christus in euangelio ait: tunc qui \n in Iudea sunt fugiant in montibus, id est, quotquot in \n ludea collecti fuerint, eant in illum locum, quem paratum \n habent, ut nutrianturibi triennio et mensibus sex \n a facie diaboli. alae aquilae magnae: duo sunt prophetae, \n Helias et qui cum illo erit propheta. \n \n \n ","5":" Aqua autem quam misit de ore suo serpens: iussu \n suo exercitum sequi eum significat. aperuisse autem terram \n (os suum) et deuorasse aquam: uindictam de persecutoribus \n manifestat. hanc igitur licet parturientem significet \n et postea partu [fol. 17rJ edito fugientem ostendat, non uno \n tempore haec contigerunt. Christus enim quod natus sit,\n\n \n\n \n\n \n \n\n \n \n scimus tempora intercessisse; ut illa autem fugiat (a facie serpentis\\\\ \n adhuc factum non esse. \n \n ","6":" Deinde ait: factum est in caelo bellum: Michael \n et nuntii eius pugnauerunt cum dracone, et draco \n pugnauitetnuntiieius , etnon est inuentus ei locus \n in caelo. et iactatus est draco magnus, anguis \n antiquus, recidit in terram. hoc est initium aduentus \n Antichristi. ante tamen oportet praedicare Heliam et pacifica \n tempora esse, et sic postea consummato triennio et mensibus \n sex praedicationis Heliae iactari Antichristum de caelo, ubi \n habuit potestatem ascendendi usque ad illud tempus, et angelos \n refugas uniuersos. sic Antichristum de inferno suscitari, hoc \n et Paulus apostolus ait: nisi prius uenerithomo peccati, \n filius perditionis, aduersarius, qui se eleuabit super \n omne quod nominatur deus aut colitur.\n\n \n \n\n \n \n \n \n ","7":" Quod autem dicit draconis caudam traxisse tertiam \n partem stellarum, bifarie hoc accipitur. multi autem hoc \n arbitrantur, tertiam partem hominum credentium posse eum \n seducere; sed quod uerius intellegi debet, angelorum sibi sub- \n ditorum , cum adhuc princeps esset, cum \\'descenderet a constitutione\\'. \n ergo (quod) superius dicebamus, ait apocalypsis: stetit \n super arenam maris. \n \n\n"},"13":{"1":"\n Et uidi de mare ascendentem bestiam similem \n pardo: regnum illius temporis regnum Antichristi cum uarietate \n [fol. 17vl gentium et populorum commixtum significat. \n pedes eius tamquam pedes ursi, fortis et spurcissimae \n bestiae; duces autem eius pedes eius dixit. os autem eius \n tamquam ora leonum, id est ab sanguine madente armatum. \n os enim iussio illius est et lingua eius, quae ad nihil \n aliud processura est nisi ad sanguinem effundendum.\n\n \n\n \n\n \n \n \n \n ","2":" Capita VII VII montes, super quos mulier sedet: \n id est ciuitas Romana: et reges VII sunt: V ceciderunt, \n unus est, et alius nondum uenit; et cum uenerit, \n breui tempore erit. et bestia quam uidisti de VII \n estetoctaua est. intellegi igitur oportet (tempus), quo scribitur \n apocalypsis, quoniam tunc erat Caesar Domitianus. ante illum \n autem fuerat Titus frater ipsius et Vespasianus pater ipsorum, \n Otho, Vitellius et Galba. hi sunt \\'V qui ceciderunt\\'; \\'unus \n est\\', ait, sub quo scripta apocalypsis dicitur, scilicet Domitianus. \n \\'alius nondum uenit\\': Neruam dicit. qui \\'cum uenerit, \n breui tempore erit\\'; biennium enim non impleuit. et bestiam \n quam uidisti, inquit, de VII est: quoniam ante istos \n reges Nero regnauit. et octaua est, ait, modo illa cum \n aduenerit, computans loco octauo. et quoniam in illo fiet con- \n summatio, adiecit: et in interitum uadit. nam decem \n reges accepisse regalem potestatem; cum ille mouerit \n ab oriente, mittentur ab urbe Romana cum exercitibus\n\n \n\n \n\n \n \n suis. [fol. 18\\'] haec \\'cornua X\\' dicit et (X zadematas\\'. et Danihel \n ostendit: tria eradicabuntur de prioribus, hoc \n est, tres duces primarios ab Antichristo interfici. ceteros septem \n dare illi \\'gloriam et honorem et solium et potestatem\\', \n de quibus ait: hi odient meretricem — urbem scilicet \n dicit —, et carnes eius comburentur igni. \n \n ","3":" Unum autem de capitibus occisum in mortem et \n plaga mortis eius curata est: Neronem dicit. constat \n enim, cum eundem insequeretur equitatus missus a senatu, \n ipsum sibi gulam succidisse. hunc ergo deus suscitatum mittere \n regem dignum dignis, Iudeis et persecutoribus Christi, (et Christurn Christum ) \n tal talem em, qual em meruerunt persecutores etludei . et quoniam \n alium nomen afferturus est, aliam etiam uitam institurus est, \n ut sic eundem tamquam Christum excipiant. ait enim Danihel: \n desiderium mulierum non cognoscet — cum sit ipse \n spurcissimus — et nullum deum patrum suorum cognoscet. \n non enim poterit seducere populum ad circumcisionem, \n nisi legis sit uindictor. denique sanctos non ad aliud compellet \n nisi ad circumcisionem accipiendam, si quos poterit seducere. \n ita demum fidem faciet sibi, ut ab eis Christus esse\n\n \n\n \n \n\n \n \n appelletur. de inferno autem illum resurgere et supra diximus uerbis \n Esaiae: aqua, inquit, nutriuit illum et abyssus auxit \n illum. qui tamen licet nomine mutato ueniat, ait spiritus \n sanctus: numerus illius DCLXVI; ad literam grecam hunc \n numerum explebit.\n\n \n\n \n \n\n \n \n \n [numerus enim hominis est, et numerus eius sic habet \n ex litteris grecis computatus — in compluribus inueniuntur \n numeri DCLXVI —; quantum enim attinet ad litteram grecam, \n hunc numerum nomenque explebit. interpretatur enim \\'Teitan\\', \n quem gentiles Solem Phoebumque appellant, computaturque \n grece sic: tau CCC, e breue V, iota X, tau CCC, alfa \n I, ni L, qui simul ducti fiunt DCLXVI. quod nomen si uelis \n in latinum conuertere, erit \\'Diclux\\': D quippe quingentos \n figurat, I unum, C centum, L quinquaginta, V quinque, X \n decem, qui computati fiunt similiter DCLXVI. id enim quod \n sonat Teitan grece, si uelis interpretatum dicere, latine Diclux, \n quo nomine per antiphrasin expressum intellegimus \n Antichristum; qui cum a luce superna priuatus sit atque \n abscisus, transfigurat tamen se in angelum lucis, \n audens se dicere lucem.l\n\n \n\n \n \n\n \n \n \n \n ","4":"Aliam bestiam magnam de terra: falsum prophetam \n [fol. 1sv ], qui facturus (est) signa et portenta et mendacia \n ante illum (in conspectu hominum\\'; quem dicit habentem\n\n \n\n \n \n\n \n \n cornua quasi agnum — id est speciem quasi iusti hominis-, \n loquentem quasi draconem: diaboli malitia plenus. hic \n enim facturus est (in conspectu hominum\\', ut mortui surgere \n uideantur — namque in conspectu hominum haec etiam magi \n faciunt per angelos refugas —, et hoc etiam faciet, ut imago \n aurea Antichristi in templo Hierosolymis ponatur et intret ibi \n angelus refuga; et deinde uoces et sortes reddet. faciet etiam \n ipse, ut serui et liberi accipiant notam in frontibus \n autinmanu dextera — numerum nominis eius —, ne quis \n emat uel uendat, nisi qui notam habuerit. de hac \n autem euersione hominum, aspernatione dei et exsecratione \n Danihel ante dixerat: et statuet, inquit, in templo suo \n inter montem maris et duo maria, id est Hierosolymis; \n et imaginem auream, sicut fecerat rex Nabochodonosor, tunc\n\n \n\n \n \n\n \n \n hic statuet. hoc dominus recolens ad omnes ecclesias de nouissimis \n temporibus ait: cum uideritis aspernationem \n euersionis, quod dictum est per Danihel prophetam. \n stantem in loco sancto, ubi non licet, qui \n legit intellegat. \\'aspernatio\\' dicitur, quando exasperatur \n deus, quod idola colantur; \\'euersio\\' autem, quod instabiles \n homines (signis) falsis et portentis euertantur seducti de salute. \n \n\n"},"14":{"1":"\n [fol. 19r ] Angelum autem uolantem medio caelo, \n quem dicit se uidisse, et supra tractauimus eundem esse \n Heliam, qui anticipat regnum Antichristi. alium autem a ngelum \n sequentem eundem comitem praedicationis suae \n prophetam significat. sed quia, ut diximus, \\'composito consilio\\' \n duces illius ciuitatem hanc magnam Babylonem sunt expugnaturi. \n ruinam illius est testatus. \n \n ","2":"AIAitenim: ueni, ostendam tibi damnationem\n\n \n\n \n \n\n \n \n \n meretricis, quae sedet super aquas multas. et uidi, inquit, \n mulierem ebriam de sanctorum sanguine et de sanguine \n testium Iesu Christi. omnes enim passiones sanctorum \n ex decreto senatus illius semper sunt consummatae, et \n omne contra fidei praedicationem iam lata indulgentia ipsa \n dedit decretum in uniuersis gentibus. \n \n Sedere autem mulierem super bestiam roseam, \n actricem homicidiorum, zabuli habet imaginem. ibi etiam \\'capita\\' \n haec, de quibus meminimus et tractauimus. hanc quidem \n \\'Babylonem\\' propter diffusionem populorum dicit in apocalypsi \n et in Esaia, Ezechiel autem \\'Sor\\' nominauit. denique \n autem si compares, quae de Sor dicta sunt et quae de Babylone \n Esaias et apocalypsis dixit, unum omnia esse inuenies. \n \n ","3":" , B) Quod autem ait: mitte falcem acutam et uindemia \n botros uuae, de gentibus perituris in aduentum domini\n\n \n\n \n \n\n \n \n dicit; et quidem pluribus speciebus hic illud ostendit, sed \n semel in aduentum domini, consummationem regni Antichristi \n et adapertionem regni sanctorum.\n\n \n \n\n \n \n \n\n . \n \n\n"},"19":{"1":"\n Equum autem album et sedentem super \n eum dominum nostrum cum exercitu caelesti aduenientem\n\n \n \n\n \n \n ad regnandum regnandam ostendit, cuius in aduentu omnes colligentur \n gentes et gladio cadent. ceterae autem, quae fuerint nobiliores, \n seruabuntur in seruitutem sanctorum, quas et ipsas quidem \n oportet in nouissimo tempore consummato regno sanctorum \n ante iudicium rursus dimisso diabolo interfici. de his omnibus \n prophetae simili modo concinunt. \n \n\n"},"20":{"1":"\n \\' Coccineum \\' autem zabulum includi et omnes angelos \n eius refugas in tartarum gehennae in aduentum domini nemo \n ignoret (et) post mille annos dimitti propter gentes, quae seruiuerint \n Antichristo , ut ipsae solae pereant, quia sic meruerunt; \n dein fieri catholice iudicium. ideo ait: et uixerunt, inquit,\n\n \n\n \n\n \n \n\n \n \n mortui \\'scripti in libro uitae\\' et regnauerunt cum \n Christo mille annos. haec resurrectio prima. beatus \n et sanctus, qui habet partem in resurrectione \n prima: ad hunc mors secunda non habet potestatem. \n de hac resurrectione inquit: etuidiagnumstantem \n et cum co CXLIIII milia, id est cum Christo stantes, eos \n scilicet, qui ex Iudeis in nouissimo tempore sunt credituri \n per praedicationem Heliae, quos non solum testatur spiritus \n corpore uirgineo sed et lingua. ideo superius meminit maiores \n natu XXIIII dixisse: gratias agimus tibi, domine \n deus, qui. regnasti; et gentes indignatae sunt. \n \n ","2":" In hac eadem prima resur[fol. 20T]rectione et ciuitas futura\n\n \n\n \n \n\n \n \n et speciosa per hanc scripturam expressa est. hanc primam \n resurrectionem et Paulus ad ecclesiam Macedoniam ita dixit: \n hoc enim uobis ita dicimus, inquit, in uerbo dei, quia \n ipse dominus suscitaturus in tuba dei descendet \n de caelo; et mortui in Christo stabunt primi, deinde \n nos, qui uiuimus, simul rapiemur cum eis in \n nubibus in obuiam domino (in aera et ita semper \n cum domino) erimus. audiuimus dici \\'tubam\\'; obseruandum \n est: alio loco apostolus aliam tubam nominat. ait ergo \n ad Corinthios: in nouissima tuba mortui surgent — \n inmortales fient — et nos mutabimur. mortuos quidem\n\n \n\n \n \n\n \n \n inmortales ad poenas sustinendas surgituros dixit, nos autem \n mutari et gloria contegi manifestum est. ubi esse ergo audiuimus \n \\'nouissimam tubam\\', intellegere debemus et primam; \n haec autem sunt duae resurrectiones. quotquot ergo non anticipauerint \n surgere in prima resurrectione et regnare cum Christo \n super orbem — super gentes uniuersas —, surgent in \n nouissima tuba post annos mille, id est in nouissima resurrectione, \n inter impios et peccatores et uarii generis commissores. \n merito adiecit dicendo: beatus et sanctus, qui habet \n partem in prima anastase: ad hunc mors secunda \n non habet [fol. 20v ] potestatem. mors autem secunda \n castigatio est in infernum.\n\n \n\n \n \n\n \n \n \n \n\n"},"21":{"1":"\n \n \n In regno ergo et in prima resurrectione exhibetur ciuitas \n sancta, quam dicit descensuram de caelo quadratam, \n differentium et pretiositatis et coloris et generis lapidum \n circumdatam, auro mundo — id est dilucido — simi- \n lem. cristallo, inquit, plateam eius stratam; flumen \n uitae per medium effluensetuitaefontesaquarum ; \n lignum uitae in circuitu, per singulos menses faciens \n fructus differentes; lumen ibi solis non esse \n propter emincntiorem eminentiorem gloriam. agnus enim, inquit — id est \n deus —, lux eius est.\n\n \n\n \n \n\n \n \n \n \n ","2":" Portas uero eius de singulis margaritis, ternas \n ex omnibus partibus, non clausas, sed esse apertas. \n multam rationem ostendit scriptura adferri ibi munera regum \n seruiturorum, regionum et gentium: de subditione nouissimorum, \n de quibus tractauimus, ait. sed \\'ciuitas\\' non ita, ut \n nouimus, intellegitur; nos enim nihil amplius possumus arbitrari \n sine duce, quam quod audiuimus et uidimus. ceterum dicitur \n \\'ciuitas\\' omnis illa prouinciarum orientalium regio promissa \n patriarchae Abrahae. aspice, inquit, in caelo aloco , in \n quo modo tu stas — id est a flumine magno Eufrateio Eufrate \n usque ad flumen Aegypti —; omnem terram quam \n tu aspicis, tibi dabo illam et semini tuo. deinde spiritus \n sanctus ait: dominabitur a mari usque ad mareid mare \n est a mari rubro usque ad Arabiae et (a mari) aquilonis \n usque ad mare Phoenices — et usque ad fines terrae: \n sunt Syriae maioris partes. [fol. 21rJ has igitur prouincias \n uniuersas aequari et mundari in aduentum domini et claritate \n \\'descendente de caelo tamquam nebula\\' superfluente lumine \n claritatem solis et de insuper in circuitu contegi manifestum est. \n \n ","3":" Nam et per Esaiam ita testatus est spiritus sanctus: \n tamquam fumus lucis in ignem ardentem omni\n\n \n\n \n \n\n \n \n gloria contegetur; et alio loco ait: inluminare. Hierusalem; \n uenit enim tua lux et gloria domini tibi \n orta est. non enim sol inluminabit tibi (die neque. \n luna tibi) nocte; erit enim tibi dominus deus tuus \n lumen aeternum. et Dauid ait: et erit firmamentum in \n terrasuper cacumina montium, etexaltabitursuper \n Libanumfructus eius, etflorebunt de ciuitate tamquam \n faenum terrae. Danihel autem dixit lapidem sine \n manibus excisum percussisse statuam habentem quattuor in se — \n id est aurum et argentum, aeramentum et ferrum et in nouissimo \n testum — et ipsum lapidem, postquam statuam in puluerem \n redegerat, factum esse montem magnum, implens totam terram \n et ipse regi interpretatus est somnium et ait: tu es, inquit, \n aureum caput et gens tua. surget, inquit, regnum aliud \n humilius te, et tertium regnum erit, quod dominabiturtotae \n terrae. quartum autem regnum durissimum \n et fortissimum tamquam ferrum. quod domat \n omnia et omnem arborem excidit. et in nouissimo \n tempore, inquit, tamquam testum ferro [fol. 2P] \n mixtum miscebuntur homines et non erunt concordes \n neque consentanei. et in illis temporibus \n suscitabit dominus deus regnum aliud, quod suscipient, \n inquit, sancti summi dei regnum. et\n\n \n\n \n\n \n \n regnum hoc alia gens non indagabit; namque deus \n percutiet et indagabit omnia regna terrae, etipsud \n manebit in perpetuum. \n \n ","4":" Huius regni mentionem meminit et Paulus ad Corinthios \n dicendo: oportet eum regnare, donec ponat inimicos \n suos sub pedibus sibi. in hoc regno dicturi sunt sancti: \n exultaui, quemadmodum audiuimus. in eodem regno inueniet \n integram fidem seruantes, quos dicit stetisse supra mare \n uitreum. habentes citharas et fialas, id est super \n baptismum suum stabiliter constitisse et confessionem suam \n in ore habentes ibi exultaturos. \n \n ","5":" In hoc regno promisit seruis suis dicendd: quisquis reliquerit \n patrem aut matrem uel fratrem et sororem \n meinominiscausa , centum partibus multiplicatam \n recipiet mercedem et nunc, et in futurum uitam \n aeternam possidebit. in hoc regno, qui fraudati sunt in \n bonis propter nomen domini, etiam omnibus sceleribus et carceribus \n necati multi — sed ante aduentum domini prophetae sancti \n lapidati necati secati sunt —, \\'accipient solatium suum\\', id est \n coronas ac diuitias caelestes. in hoc regno promisit se dominus \n redditurum pro annis, quibus \\'comedit lucusta et brnchus bruchus \n et [fol. 22r ] corrnptela corruptela \\'. in hoc seruabitur creatio uniuersa et \n recondita in se bona iussu dei eructabit. hic accipient sancti \n \\'pro aeramento aurum et pro ferro argentum et lapides\n\n \n\n \n \n\n \n \n pretiosos\\'. hoc loco \\'transferet ad eos diuitias maris et uirtutes \n gentium\\'. in hoc regno (sacerdotes domini dicentur ministri \n dei\\', quomodo dicuntur sacrilegi. in hoc regno \\'bibent uinum \n et unguentur unguento et tradentur in laetitiam\\'. \n \n ","6":" De hoc regno meminit dominus, priusquam pateretur, ad \n apostolos dicens: non bibam de fructu uitis huius iam, \n nisi cum bibam uobiscum nouum in regno futuro. \n quod est \\'centum partibus multiplicatum\\', decies millies ad \n maiora et meliora. nam quod dicit \\'differentes lapides genere \n et colore\\' exhibebuntur, (de) hominibus hoc dicit; sed et \n uarietatem fidei pretiosissimam singulorum hominum significat. \n portas autem margaritas apostolos esse ostendit. non \n claudentur, inquit: gratia per illos data est, nunquam autem \n eadem clauditur. hoc loco uidebunt \\'faciem contra faciem\\\\ et \n unus alterum non requisiuit. nomina autem esse et \n patrum et apostolorum et in fundamentis et super por- \n tas: iam de XXIIII senioribus tractauimus, et de his qui \n regnauerint in hoc regno, ipsi mundum iudicabunt.\n\n \n\n \n\n\n \n \n\n"},"1a":{"1":"\n [Apocalypsis Iesu Christi quam dedit illi deus \n ostendere scruis seruis suis quae oportct oportet fieri cito. beati qui \n leyunt legunt et qui audiunt sermones huius prophetiae et \n seruant quae in ea scripta sunt.] Principium libri beatitudinem \n legenti, audienti et seruanti promittit, ut lectioni \n studens exinde opera discat et praecepta custodiat. gratia \n uobis et pax a deo qui est et qui erat et qui \n uenturus est. est: quia permanet; erat: quia cum patre \n omnia fecit, non ex uirgine initium sumpsit; uenturus est: \n utique ad iudicandum. (et a septem spiritibus qui in \n conxpcctu conspectu throni eius sltnt sunt .) septiformi spiritu. in Esaia\n\n \n\n \n\n \n\n \n\n \n \n\n \n \n legimus: spiritus sapientiae et intellectus, consilii \n et fortitudinis, scientiae et pietatis, spiritus timoris \n dei. isti septem spiritus unius scilicet dona sunt spiritus \n sancti. et ab Iesu Christo qui est testis fidelis \n primogenitus ex mortuis. in homine suscepto perhibuit \n testimonium in mundo, in quo passus suo nos sanguine \n soluit a peccato et debellato inferno primus resurrexit a \n mortuis, et mors ei ultra non dominabitur, sed ipso regnante \n mundi regnum destructum est. et fecit nos regnum \n et sacerdotes (deo et patri SUO), id est omnem fidelium \n ecclesiam, sicut Petrus apostolus dicit: gens sancta, regale \n sacerdotium. ecce uenit cum nubibus et uidebunt \n eum omnes populi. qui primo in suscepto homine uenit \n occultus, post paululum in maiestate et gloria ueniet ad iudicandum \n manifestus. \n \n \n ","2":" Quod autem dicit: [et eonuersus uidi septem cande- \n labra aurea et in medio septem candelabrorum aurcorum aureorum \n similem filio hominisj in medio candelabrorum \n aureorum similem filii hominis, csimilem ) dicit post mortem \n deuictam, cum ascendisset in caelis, adunato et isto corpore \n cum spiritu gloriae suae, quam recepit a patre potestatem\n\n \n\n \n\n \n\n \n \n quasi filium hominis ambnlantem ambulantem inter medium can- \n delabrorum aureorum, inter medium dicit ecclesiarum, \n sicut in Salomone dicit: inter semitas iustorum ambulabo. \n cuius antiquitas et inmortalitas, maiestatis origo. in capite \n candor ostenditur. caput autem Christi deus est. \n \n \n [Caput autem eius et capilli erant albi tamquam lana alba \n (et tamquam nix): in capite candor ostenditur. caput autem \n Christi deus est] et in capillis albis albatorum est multitudo \n lanae similis propter oues, similis niui propter innumerabilem \n turbam candidatorum de caelo datorum. \n \n \n Oculi eius ut flamma ignis. praecepta dei sunt, quae \n credentibus lumen ministrant. incredulis incendium. \n \n ","3":" \n In facie autem eius claritas eius ut sol. \\'claritas eius\\' \n quod dixit, apparitio illius fuit, qua locutus est hominibus \n facie contra faciem. solis autem gloria minor est quam gloria \n domini, sed propter ortum et occasum et rursus ortum, quod \n natus sit et passus et resurrexit, ab eo dedit similitudinem \n scriptura faciem eius gloriae solis.\n\n \n\n \n\n \n \n \n \n","4":" [Vestitum tunica talari.J in ueste /talari id est] sacerdotali \n carnem quae corrupta non est a morte et habet per \n passionem sacerdotium apertissime traditum. \n \n \n [Et praecinctus erat ad maniillas mamillas zona aureaj aurea mammae \n duo sunt testamenta et zona chorus sanctorum ut aurum per \n ignem probatum. aliter:\\' \n \n \n Zona aurea accinctus pectori: conflata conscientia et \n purus spiritalis sensus ita traditus est ecclesiis. \n \n [Et ex ore illius gladius ex utraque parte acutus procedensj procedens \n per gladium bis acutum de ore ipsius emicantem \n ostenditur ipsum esse, qui et nunc euangelii bona et prius \n \n per Moysen legis notitiam uniuerso orbi protulit. sed quia ex \n eodem uerbo omne genus humanum tam ueteris quam noui \n testamenti uindicaturus est, ideo bis acutus commemoratus \n est. gladius enim militem armat, gladius hostem interficit, \n gladius desertorem punit. et ut ostenderet apostolis, quia \n iudicium adnuntiabat, ait: non ueni pacem mittere sed \n gladium. et postquam consummauerat parabolas, ait ad illos: \n intellexistis omnia? et dixerunt: ita. et adiecit: propterea \n omnis scriba doctus de regno dei similis est\n\n \n\n \n \n\n \n \n patrifamilias proferenti de thesauro suo noua et uetera, \n noua: euangelica uerba, uetera: legis et proplietarum prophetarum . et haec \n de ore suo processisse et Petro ait: uade ad mare et mitte \n liamum hamum , et piscem qui primus ascenderit, aperto ore \n eius inuenies staterem — id est duos denarios —■ dabis \n pro me et pro te. et Dauid similiter per spiritum ait: semel \n locutus est deus, duo haec audiui, quia semel decreuit \n ab initio dominus. quod usque ad finem futurum est. denique \n cum iudex sit ipse a patre constitutus, nolens uolens ostendere, \n quoniam uerbo praedicationis iudicabuntur homines. ait: \n putatis, quia ego uos iudicabo in nouissima die? sed \n uerbum quod nobis uobis locutus sum, illud uos iudicabit \n in nouissima die. et Paulus contra Antichristum ad Tessalonicenses \n ait: quem dominus interficiet spiritu oris \n sui. (et Esaias: spiritu, inquit, labiortim labiorum suorum intcrftcict interficiet impium.) \n hic est ergo bis acutus gladius. procedens de ore eius. \n \n ","5":" Vox eius tamquam uox aquarum multarum. aquae \n muitae populi esse intelleguntur, sed et donum baptismi, quod \n \n\n \n\n \n\n \n \n emisit praecepto per apostolos diffundi ad salutem hominum. \n pedes eius similes aurichalco tamquam in fornace \n conflatos. apostolos dicit, qui per passiones conflati praedicauerunt \n uerbum eius; per quos enim ambulabat praedicatio, \n \n merito pedes nominantur. unde propheta anticipauit dicendo: \n adorauimus, ubi steterunt pedes eius, quoniam ubi illi \n primum steterunt et ecclesiam confirmauerunt, id est in Iudea, \n ibi omnes sancti conuenturi sunt et dominum suum adoraturi. \n \n ","6":" [Et habcbat in dextera sua stellas septem.] stellae \n septem in dextera. dixit, quia spiritus sanctus septi- \n \n lormis formis uirtutis datus est m in potestatem eius a patre, sicut \n Petrus ad ludeos exclamauit: dextera dei exaltatus acceptum \n a patre spiritum effudit, hunc quem uidistis et \n audistis. sed et Iohannes baptista anticipauerat discipulis \n suis dicendo: non enim ad mensuram dat spiritum deus. \n pater amat filium et omnia dedit in manu eius. istae \n sunt septem stellae. \n \n ","7":" Septem ecclesiae, quas nominatim uocabulis suis uocat, \n\n \n\n \n \n\n \n \n ad quas et facit epistolas\\', non quia ipsae solae sint ecclesiae \n ant principes, sed (quia) quod nni uni dicit, omnibus dicit; nihil \n enim differt, ut quis uexillationem paucorum militum maiori \n numero anteponat [toto exercitui loquatur]. denique siue in \n Asia sine siue in toto orbe, septem ecclesias omnes esse et septenatim \n nominatas unam esse catholicam Paulus docuit: primum \n quidem, ut seruaret ipse et ipsum, septem ecclesiarum non excessitnumerum , \n sed scripsit ad Romanos, ad Corinthios, ad Galatas, \n ad Ephesios, ad Tessalonicenses, ad Philippenses, ad Colossenses ; \n postea singularibus personis scripsit, ne excederet \n modum septem ecclesiarum, et in breui contrahens praedicationem \n suam ad Timotheum ait: ut scias qualiter debeas \n conuersari in ecclesia dei uini uiui . hunc typum a spiritu \n sancto per Esaiam praedicari legimus de septem mulieribus, \n quae adprehenderunt hominem unum. unus autem homo\n\n \n\n \n \n\n \n \n\n \n \n Christus est, non ex semine natus. septem mulieres ecclesiae \n sunt, panem accipientes suum et tunicis suis uelatae, \n quae petunt auferri inproperium suum, ut inuocetur nomen \n domini in illis — \\'panem\\': spiritum sanctum, qui nutrit \n in uitam aeternam; \\'suum\\': sibi per credulitatem promissum, \n ut \\'tunicas suas\\' id est sibi promissas, quibus cooperiri \n se optant, de quibus ait Paulus: oportet hanc fragilitatem \n uestiri inuiolatum et mortale hoc uestiri \n inmortalitatem; \\'auferri inproperium suum\\': inproperium \n est peccatum pristinum quod aufertur in baptismo et incipit \n nocari uocari homo Christianus, quod est: inuocetur nomen tuum \n super nos. in his ergo septem ecclesiis putes fieri de una \n ecclesia [septem]. \n \n ","8":" Et pro qualitate fidei et electionis aut ad eos scripsit, qui \n et ] aborant laborant in saeculo et operantur de frugalitate laborum \n suorum et patientes sunt et, cum uideant homines quosdam\n\n \n\n \n \n\n \n \n in ecclesia dispensatores et pestiferos, ne dispersio fiat, portant \n — admonet tamen eos de amore, in quibus fides eorum \n deest. ut agant paenitentiam —; aut ad eos qui locis crudelibus \n inhabitant inter persecutores et perseuerant esse fideles; aut \n ad eos qui sub praetextu misericordiae inlicita peccata in \n ecclesia faciunt et aliis faciendo ostendunt; aut ad eos qui \n sunt in ecclesia faciles; aut ad eos qui neglegentes nomine \n tantum Christiani sunt; aut ad eos qui hurniliter humiliter instructi in \n fide fortiter perseuerant; aut arguit eos qui student scripturis \n et laborant cognoscere arcana praedicationis et dei opus facere \n nolunt. id est misericordiHin misericordiam et amorem. omnibus paenitentiam \n dennntiat denuntiat , omnibus iudicium adnuntiat. \n \n\n"},"2a":{"1":"\n Et in prima quidem epistola ait: scio laborem tuum et \n \n opera et patientiam tuam — scio te laborare et operari, \n uideo patientem te esse: ne putes me longe morari a te —. et \n quia non potes portare malos, et qui se dicunt apostolos \n esse, inuenisti eos mendaces et patientiam habes \n propter nomen meum. haec uniuersa ad laudem spectant, \n et laudem non mediocrem. sed tales uiros et talem classem\n\n \n\n \n\n \n\n \n \n\n \n \n talesque electionis homines oportet omnimodo admoneri, ne \n istis sibi bonis concessis fraudentur. pauca dixit se habere \n aduersus illos: amorem tuum, inquit, pristinum dese- \n ruisti: memento, unde cecideris. qui cadit, de alto cadit; \n ideo dixit \\'unde\\', quoniam omnimodo usque ad nouissimum amoris \n opera exercenda sunt, quod est principale mandatum. denique \n nisi fiat, minatus est mouere candelabrum de loco suo, \n id est spargere plebem. [sic lwbes habes et tu tenentes doctri- \n nam Nicolaitarum.] odire se autem opera Nicolaitarum, \n quae et ipse oderat: hoc ad laudem spectat. \\'Nicolaitarum\\' \n autem \\'opera\\': [erant] illo tempore ficti homines et pestiferi \n sub nomine Nicolai ministri fecerant sibi heresim, ut delibatum \n exorcidiaretur et manducari posset, et ut quicumque fornicatus \n esset, octaua die pacem acciperet. ideo conlaudat illos, ad quos \n scribit, quibus talibus et tam magnis uiris promisit lignum \n quod est in paradiso dei sui. \n \n ","2":" Sequens epistola sequentem conuersationem alterius classis \n et consuetudinis detegit. denique ait: scio uos et pauperes \n\n \n\n \n\n \n \n\n \n \n esse et laborare, sed diuites estis; scit enim apud se \n talibus diuitias esse reconditas, et detractationem de Iudeis \n quos negat esse Iudeos , sed de sinagoga satanae, quoniam \n ab Antichristo colliguntur, quibus ait, [esto fidelis usque \n ad mortcm mortem ] ut perseuerent fideles esse usque ad mortem, \n et: qui perseuerauerit, non laedetur a morte secunda, \n id est (non castigabitur in inferno\\'. \n \n ","3":" Tertia classis sanctorum ostendit esse uiros, qui fortes sunt \n in fide et non expauescunt persecutionem. sed quia et in illis \n sunt qui proni sunt ad inlicitas permissiones, ait: pugnabo \n cum illis gladio oris mei, (habes ibi tenentes doctri- \n nam Balllam Balaam , qui docebat Balae Balac mittere scandalum \n eoram coram filiis Israel, edere et fomieari fornicari : ita habes et tu \n tenentes doctrinam Nicolaitarum, sedpugnabo cum illis \n in gladio oris mei.) id est \\'quid praeceperim dicam et \n quid feceritis conferam\\'. nam Balaam doctrinam docebat \n Balac mittere scandalum ante oculos filiorum Israel, \n esse delibata et fornicari: olim notum est; ille enim hoc \n consilium dedit regi Moabitarum et scandalizauerunt populum.\n\n \n\n \n\n \n \n sic, inquit, uos habetis inter uos talem tenentes doc- \n trinam et sub praetextu misericordiae alios uitiatis. qui \n uicerit, inquit, dabo illi de manna absconsum [et dabo \n illi calculum album]: \\'manna absconsum\\' inmortalitas est, \n \\'gemma alba\\' adoptio in filium dei, \\'nomen nouum\\' pin in calculo \n scriptum\\'7 christianum est. \n \n ","4":" Quarta classis nobilitatem fidelium operantium cotidie et \n maiora facientium opera significat. sed et ibi esse quoque \n faciles homines ad inlicitas paces dandas et nouas prophetias \n adtendendas ostendit et arguit et praemonet ceteros, quibus \n non placet hoc, qui cognoscunt nequitiam aduersarii, quibus \n malis et dolis inducere quaerit in capite fidelium pericula, et \n ideo ait: non mitto super uos aliud pondus — id est \\'non \n dedi nobis uobis legis obseruationes et ouera onera \\', quod est aliud pondus — \n ut quod habetis teneatis, donec uenio, inquit. et qui \n uicerit, dabo illi potestatem super nationes — id est \n \\'iudicem illum constituam inter ceteros sanctos\\' — et dabo illi \n stellam matutinam; primam resurrectionem scilicet repro- \n misit. stella (enim) matutina noctem fngat fugat et lucem adnuntiat, \n id est diei initium.\n\n \n \n\n \n \n \n \n\n"},"3a":{"1":"\n Quinta classis, id est conlectio uel conuersatio sanctorum, declarat \n homines neglegentes et aliud quam quod oportet in saeculo \n agentes, opere inanes, nomine tantummodo Christianos. et ideo \n hortatur illos. si quo modo reuersi a neglegentia periclitanti \n possint salui esse: (et ideo ait:) [esto uiyilans uigilans , inquit, et \n confirma r-etcra.] stabili, inquit, ea quae moritura erant; \n non enim inuenio opera tua plena coram deo rneo meo . non \n enim satis est arborem uiuere et uirere et fructum non habere: \n sic nec satis est Christianum dici et ipsum confiteri et Christum \n in opere non habere, id est eius praecepta non facere. \n \n ","2":" Sexta classis. id est conuersatio conlectionis optimae, consuetudo \n sanctorum declaratur. horum scilicet, qui humiles in \n saeculo et rusticani in scripturis et fidem inmobiliter tenent nec \n omnino ullo casu timefacti retrahuntur a fide. ideo ait ad \n illos: dedi ante uos ostium apertum, et ait: quoniam \n seruasti uerbum patientiae meae — in tam paruis uiri- \n\n \n \n\n \n \n bus - et ego te seruabo de hora temptationis: ut sciant \n huiusmodi gloriam suam, nec in temptationem eos tradi permittit. \n qui uicerit, inquit, fiet columna in templo dei: \n columna decor est aedificii, id est \\'qui perseuerauerit, tantam \n nobilitatem in ecclesia consequetur\\'. \n \n \n ","3":" Haec quoque conlectio, septima classis, declarat homines \n locupletes, credentes in dignitatibus conlocatos, sed credentes \n ut locupletes, apud quos in cubiculo scripturae quidem detractantur , \n foris autem an sint fideles a nemine intelleguntur, \n scilicet iactantes et dicentes se omnia cognoscere, praediti \n fiducia litteraturae, opera autem uacantes. et ideo ait ad illos \n neque frigidos neque feruentes illos esse, id est \\'neque incredulos \n neque fideles\\'; ad omnes enim omnia sunt. et quoniam \n qui nec frigidus est nec calidus, sed tepidus est, nausiam \n facit: uomam. inquit, te de ore meo. nausia quamuis odibilis \n sit, neminem latet: sic et huiusmodi homines, cum fuerint \n proiecti. sed quia tempus est paenitentiae, ait: consulo tibi, \n emas a me aurum conflatum, id est \\'si quo modo poteris\n\n \n\n \n\n \n \n pro nomine domini aliquid pati\\'. et collirio, inquit, inunge \n oculos tuos, (ut quod libenter cognoscis per scripturam, huius \n et opus facere coneris\\'. et quoniam si huiusmodi homines de \n magno excidio ad magnam redeant paenitentiam, non solum \n sibi utiles, sed multis prodesse possunt, non mediocrem mercedem \n eis promisit, id est: sedere in solio iudicii. \n \n\n"},"4a":{"1":"\n [Post haec, inquit, uidi et ecce ostium apertum in 4, 1 \n caelo.] Ostium apertum in caelo noui testamenti praedicator \n uidit Iohannes et dicitur ei: ascende huc. [et uox \n prima, quam audiui tamquam tubam loquentem mecum, \n loqucbatur loquebatur dicens: ascende huc.] quando apertum ostenditur, \n clausum fuisse ante hominibus manifestum est. satis autem \n et plene patefactum est, quando Christus in corpore in caelis \n ad patrem ascendit. uox autem prior quam audierat: cum \n dicat illum secum esse locutum, sine contradictione argu - \n untur, qui alium in prophetis, alium in euangelio dicunt fuisse \n locutum, cum magis ipse qui uenit ipse in prophetis locutus \n sit. Iohannes enim ex circumcisione erat et omnis ille populus \n ueteris testamenti praedicationem audierat, illa uoce aedificatus\n\n \n \n\n \n \n est. illa eademque uox, inquit, quam audieram, illa \n mihi dixit: ascende huc: id est Christus, quem paulo ante \n quasi filium hominis inter candelabra aurea ambulantem se \n uidisse fatetur, et nunc exinde recolit, quae per legem in \n similitudinibus praenuntiata erant, et per hanc scripturam \n coniungit omnes priores prophetas et aperit scripturas. et quia \n postquam inuitauit in caelo omnes credentes in nomine suo \n dominus noster, statim spiritum sanctum effudit, qui ferturus \n est ad caelum, ait: statim factus surn sum in spiritu. \n \n","2":" et cum \n aperiatur per spiritum sanctum mens fidelium et illud illis \n manifestetur, quod et prioribus est praedicatum, significanter \n [ait: et ecce sedes posita erat in caelo.J solium positum, quod est sedes iudicii et regis, quem solium uidisse (se) ait similitudinem iaspidis et \n sardii. iaspis aquae color est, sardius ignis. haec duo iudicia \n posita esse usque ad consummationem orbis super tribunal \n dei exinde manifestantur, quorum iudiciorum duum unum iam \n consummatum est in cataclismo per aquam, aliud autem consummabitur \n per ignem. [et iris erat in circuitu sedis.] \n\n \n\n \n\n \n \n irin autem circum solium: eosdem colores habet iris et \n arcus dicitur, de quo etiam ad Noe et filios eius locutus est \n dominus. ne timerent inrigationem dei. iam statuam, inquit, \n arcum meum in nubibus, ne iam aquam timeatis sed ignemante \n solium autem tamquam mare uitreum simile \n cristallo: donum baptismi, quod per filium suum paenitentiae \n tempore, antequam iudicium iudicet, effundit; ideo ante \n solium id est \\'ante iudicium\\'. cum autem dicit: mare uitreum \n simile cristallo, aquam mundam, stabilem, non uento \n agitatam. non in procliuo defluentem, sed tamquam donum \n dei inmobilem traditam ostendit. \n \n ","3":" [Et pcr circuitum scclis] quattuor animalia: quattuor \n animalia quattuor sunt euangelia. primum, inquit, [animal] \n simile leoni ret et ] secundum simile uitulo fetJ et tertium \n [habens faciem] simile[m] homini[s et] quartum simile \n\n\n \n \n Υ) aquilae uolanti: habentes \n alas senas in circuitu \n et oculos intus et \n foris: etnon cessabant dicere, \n inquit: hagios hagios \n hagios, sanctus sanctus \n sanctus dominus deus. \n \n X) aquilae uolantis: habentes \n alas senas et per circuitum \n et intus plena sunt oculis: et \n requiem non habebant dicclltcs dicentes : \n sanctus sanctus sanctus dominus deus omnipoicus : et pro- \n\\t cidentes XXIIII seniores ante \n sedem adorauerunt deum . \n\n \n\n\n\n \n\n \n\n \n\n \n \n\n \n \n\n\n sedentes uiginti quattuor seniores habentes tribunalia \n uiginti quattuor: libri sunt prophetarum et legis referentes \n testimonia iudicii. sunt autem uiginti quattuor patres duodecim \n apostoli et duodecim patriarchae: animalia igitur quod \n differentia uultu sunt, hanc habent rationem. \n \n ","4":"Simile leoni animal secundum Marcum, in quo uox leonis \n in heremo rugiens auditur: uox clamantis in deserto: parate \n uiam domino. hominis autem figura Matheus enititur \n enuntiare nobis genus Mariae, unde carnem accepit Christus. \n ergo dum enumerat ab Abraham usque ad Dauid et a Dauid \n usque ad Ioseph, tamquam de homine locutus est; ideo prae \n dicatio eius effigiem hominis ostendit. Lucas a sacerdotio \n Zachariae offerentis hostiam pro populo et apparenti sibi angelo \n dum enarrat, propter sacerdotium et hostiam ipsa conscriptione \n uituli tulit imaginem. Iohannes euangelista aquilae \n similis adsumptis pennis ad altiora festinans de uerbo dei\n\n \n\n \n\n \n \n\n \n \n disputat. Marcus euangelista sic incipit: initium euangelii \n Iesu Christi sicut scriptum est in Esaia propheta: uox \n clamantis in deserto —leonis habet effigiem —: Matheus \n autem: liber generationis Iesu Christi filii Dauid filii \n Abraham - haec est facies hominis -; Lucas autem dixit: fuit \n sacerdos nomine Zacharias de uice Abia et mulier ei de \n filiabus Aaron — haec est imago uituli —: Iohannes autem \n sic incipit: in principio erat uerbum et uerbum erat \n apud deum et deus erat uerbum. hoc erat in principio \n apud deum; haec est similitudo aquilae uolantis. non \n solum autem hi IIII sed et ipsum uerbum dei patris omnipotentis, \n qui est filius eius, dominus noster Iesus Christus, fert \n easdem imagines in tempore aduentus sui ad nos. et cum \n praedicatus est tamquam leo et catulus leonis, propter \n salutem hominis homo factus est ad mortem deuincendam \n et uniuersos liberandos: et quod se ipsum obtulit hostiam \n patri pro nobis, uitulus dictus est; et quoniam mortem deuicerit \n et ascendit in caelos et extendens alas suas et protegens\n\n \n\n \n \n\n \n \n plebem suam, aquila uolans nominatus est. hae ergo praedicationes \n quamuis quattuor sint, una est tamen, quia de uno \n ore processit, sicut fluuius in paradiso cum sit unus in quattuor \n partes dinisus diuisus est. \n \n ","5":" Oculos autem intus et foris habere ea animalia, id \n est \\'praedicationem noui testamenti\\', prouidentiam spiritalem \n ostendit, quae et secreta cordis inspicit et superuenientia uidet, \n quae sunt iutus intus et foris. alas senas: testimonia sunt uete- \n ris testamenti librorum ideoque uiginti quattuor faciunt; tot \n numero sunt, quot et seniores super tribunalia. sed sicut animal \n uolare non potest nisi pennas habeat, sic nec praedicatio noui \n testamenti fidem habet, nisi habeat ueteris testamenti praenuntiata \n testimonia. per quae tollitur a terra et uolat. semper \n enim quod ante dictum est et postea factum inuenitur, illud \n fidem facit indubitabilem. rursum tamen et alae si non haereant \n animalibus, uitam unde trahant non habent. nisi enim \n quae praedixerunt prophetae in Christo essent consummata, \n inanis erat praedicatio illorum. hoc tenet ecclesia catholica \n et ante praedicata et postea consummata uolat et merito tollitur \n a terra, uiuum animal. haeretici autem qui testimonio \n prophetico non utuntur. adsunt eis animalia, sed non uolant, \n quia sunt terrena. Iudei autem qui non accipiunt noui\n\n \n\n \n \n\n \n \n testamenti praedicationem, adsunt eis alae sed non uiuunt, id est \n inanem uaticinationem hominibus adferunt facta dictis non \n conferentes. sunt autem libri ueteris testamenti qui excipiuntur \n uiginti quattuor, quos in epitomis Theodori inuenies. sed \n et uiginti quattuor ut diximus patres et apostoli: iudicare \n populum suum oportet. interrogantibus enim apostolis et \n dicentibus: nos omnibus nostris relictis secuti sumus \n te: quid erit nobis? respondit dominus noster: cum sederit \n filius hominis super solium gloriae suae, sedebitis \n et uos super duodecim tribunalia iudicantes \n duodecim tribus Israel. sed et de patribus quia iudicaturi \n sunt, ait Iacob patriarcha: Dan iudicabit et ipse populum \n suum inter fratres suos sicut una tribus Israel. \n \n ","6":" [Et a sede proeedebant fulgora et uoces ct tonitrua \n et sejiteni faculae ignis ardentes.] Exire autem fulgora \n et uoces et tonitrua a solio dei et septem faces ignis \n ardentis: significat praedicationes et repromissiones a deo \n et minas. nam fnlgora fulgora aduentum domini significant, uoces \n autem noui testamenti praedicationes, tonitrua autem, quod \n caelestia sint uerba, faces ignis ardentis donum spiritus \n sancti, quod (cum) in (ligno perdiderit primus homo, per) lignum \n passionis est redditum.\n\n \n\n \n\n \n \n \n \n ","7":"Et cum haec fierent, cecidisse dicit uniuersos maiores \n natu et adorasse dominum. cum darent animalia \n gloriam et honorem: id est euangelia, actio scilicet domini \n et doctrina cum adimplesset ante per illos praenuntiatum \n uerbum. digne meritoque exultant scientes se rite uerbum \n domini ministrasse. denique et quia uenerat qui mortem deuinceret \n et coronam inmortalitatis solus dignus sumeret, omnes \n (quotquot.) habebant pro gloria aliqua actus sui optimi coronas. \n proiecerunt eas sub pedibus eius: id est propter emi- \n nentem uictoriam Christi omnes uictorias sub pedibus eius. \n hoc et in euangelio suppleuit spiritus sanctus ostendendo — \n cum enim passurus nouissime ueniret Hierosolymis dominus \n noster et exisset illi populus in obuiam, alii praecisis ramis \n palmarum uiam sternebant, alii tunicas suas subiciebant—, duos \n scilicet populos ostendens, unum patrum et alium prophetarum, \n magnorum uirorum, qui quascumque habebant palmas uictoriarum \n suarum contra peccatum, uictori omnium Christo eas\n\n \n\n \n \n\n \n \n sub pedibus iactabant. palma autem et corona idem significat, \n quoniam non datur nisi uictori. \n \n\n"},"5a":{"1":"\n [Et uicli in dextera sedentis super tribunal librum \n scriptum intus et foris signatum sigillis scptemj septem In \n dextera autem sedentis super tribunal librum scriptum \n deintus et foris signatum sigillis septem: uetus \n testamentum significat, quod est datum in manibus domini \n nostri, qui accepit a patre iudicium. \n \n \n T) Praeco, inquitpraeconauit , \n an aliquis dignus \n esset aperire librum et \n solnere signacula eius: \n\n \n \n X) Et uidi angelum \n fortitudtnis plenum praeconantem \n uoee magna: quis est dignus \n aperire librum etsoluere signacula \n eius ? \n et nemo inuentus est dignus neque in caelo neque \n in terra neque infra terram (aperire librum) . aperire \n autem sigilla est pro homine mortem deuincere. hoc dignus \n facere nemo est inuentus neque in angelis de caelo neque in \n hominibus in terra nec inter animas sanctorum in requie, nisi \n solus Christus filius dei, quem dicit uidisse agnum tam- \n quam occisum, habentem cornua septem. quod enim erat \n tunc praedicatum et quicquid per uarias oblationes et\n\n \n \n\n \n \n sacrificia lex in illum meditata fuerat, ipsum implere oportebat. \n et quia ipse erat testator et mortem deuicerat, ipsum erat \n iustum constitui heredem a deo, ut possideret substantiam \n morientis monentis , id est membra humana. \n\n \n Υ) Hunc dicit leonem de \n tribu Iuda uicisse, qui \n est radix Dauid. \n\n \n \n X) Ecce uicit lco de tribu \n Iuda, radix Dauid.\n \n \n ","2":"Leonem de tribu Iuda in Genesi legimus, ubi Iacob patriarcha \n ait: luda Iuda , te laudant fratres tui: recubuisti et dormisti \n et surrexisti tamquam leo et tamquam catulus \n leonis. ad deuincendam enim mortem leo dictus est, ad \n patiendum pro hominibus tamquam agnus ad occisionem \n adductus est. sed quia mortem deuicit et praeuenit carnificis \n officium, quasi occisus dictus est. hic ergo aperit et \n resignat, quod ipse signauerat testamentum. hoc fine et Moyses \n legislator, quod oportebat esse signatum et celatum usque \n ad aduentum passionis eius, uelauit faciem suam et sic \n est populo locutus, ostendens uelata esse uerba praedicationis \n usque ad aduentum temporis. nam et ipse cum (legem)\n\n \n\n \n \n\n \n \n legisset populo, accepta lana sacida sucida et sanguine uituli et aqua \n aspersit populum uniuersum dicens: hic sanguis testamenti \n eius qui mundauit uos. animaduerti igitur oportet \n hominem diligenter praedicare et uniuersa in unum cohaerere. \n nam nec sufficit legem illam dici sed et testamentum \n nominata est. nulla lex testamentum uocatur nec testamentum \n aliud dicitur, nisi quod faciunt morituri; et quodcumque \n intrinsecus testamenti est, signatum est usque ad diem mortis \n testatoris. ideo modo merito resignatur per agnum occisum, \n qui tamquam leo confregit mortem et quae de eo pronuntiata \n fuerant repleuit et hominem liberauit, id est carnem de morte. \n et accepitpossessionem substantiae morientis, id est membrorum \n humanorum, ut, sicut per unum corpus omnes homines \n debito mortis succiderant, per unum corpus uniuersi credentes \n renati in uita resurgerent. modo ergo facies Moysi aperitur \n et reuelatur ideoque apocalypsis reuelatio dicitur, modo liber \n eius resignatur, modo hostiae oblationis intelleguntur, modo \n sacerdotium, chrismae, fabricatio aedis, testimonia aperte \n intelleguntur.\n\n \n\n \n\n \n\n \n\n \n \n \n \n ","3":" Viginti quattuor seniores et quattuor animalia citha- \n ras et fialas habentes, cantantes canticum Bonum: \n coniuncta ueteris testamenti praedicatio cum nono nouo populum \n christianum ostendit cantantem canticum nonum, id est confessionem \n suam publice conferentium. nouum est filium dei \n hominem fieri, nouum etiam eundem ab hominibus morti \n tradi, nouum die tertia resurgere, nouum cum corpore \n in caelis ascendere. nouum remissionem peccatorum hominibus \n dari, nouum spiritu sancto signari homines, nouum sacerdotium \n accipere sacrae obseruationis et regnum expectare inmensae \n repromissionis. cithara enim, chorda in ligno extensa, \n significat carnem Christi passionis ligno coniunctam, fiala \n confessionem et noui sacerdotii propaginem. angelorum mul- \n torum: immo omnium, salus et testimonium et uniuersae \n creationis domino nostro referentium gratulationem liberationis \n hominum de clade mortis. \n \n\n"},"6a":{"1":"\n Ilesignatio sigillorum, ut diximus, apertio est ueteris testamenti \n et praedicatorum praenuntiatio in nouissimo tempore \n futurorum; quae licet scriptura prophetica per singula sigilla \n dicat, omnibus tamen simul apertis sigillis ordinem tamen\n\n \n\n \n\n \n \n suum habet praedicatio. [et uidi, cum aperuisset aynus agnus \n unum de septem sigillis, audiui unam unum de quattuor \n animalibus dicens: ueni et uille uide . et ecce equus albus \n et qui sedebat in illo habens arcum.J nam aperto primo \n sigillo dicit se uidisse equum album et equitem coronatum \n habentem arcum; hoc enim in primo factum est. postquam \n enim ascendit in caelo dominus et aperuit uniuersa, misit \n spiritum sanctum, cuius uerba ( pel \\') praedicatores tamquam \n sagittae ad cor humanum pergentes ut euincerent incredulitatem. \n corona autem super caput praedicatoribus est promissa \n per spiritum sanctum. ceteri tres equi: bella, fames et pestes \n in euangelio a domino nostro praedicatum manifestius \n significat; ideoque ait unum de animalibus dixisse, quia omnia \n quattuor unum sunt. ueni et uide: \\'ueni\\' dicitur inuitato \n ad fidem, \\'uide\\' dicitur ei qui non uidebat. ergo equus \n albus uerbum est praedicationis cum spiritu sancto in orbem \n missum; ait enim dominus: praedicabitur hoc euangelium \n per totum orbem terrarum in testimonium \n omnibus gentibus et tunc ueniet finis.\n\n \n\n \n\n \n \n \n \n ","2":" [Et cum apcru issct sujnacitlum secundum, llllcliui se- \n quens animal dicens: aeni ueni et uide. et exiit alter equus \n r u fu set sedenti super illum datus est yladius maynus .] \n Equus russeus et qui sedebat super eum habens gladium: \n bella sunt significata futura, ut legimus in euangelio: \n surget enim gens contra gentem et regnum aduersus \n regnum et erunt terrae motus magni. hic est equus russeus. \n \n [Et cum aperuisset signaculum tertium, audiui \n tertium animal dicens: ueni et uide. et ecce equus niger \n et qui sedebat in illo habens stateram in manu sua.] \n Equus autem niger famem significat; ait enim dominus: erunt \n fames per loca. proprie autem extenditur uerbum usque ad \n Antichristi tempOra tempora , quando magna fames est futura quandoque \n omnes laedentur. \n \n Statera in manu: libra examinis, in qua singulorum merita \n ostenderet. ait dux: uinum et oleum ne laeseris, id est \n hominem spiritalem ne plagis percusseris. hic est equus niger. \n 15-17 Hanc particulam Hieronymus ex Ticonii commentariis deprompsit, \n cuius longiorem expositionem Beatus p. 294 et 295 seruauit \n hunc in modum: Equus niger famem significat intra ecclesiam spiritualem,\n\n \n\n \n\n \n \n \n \n ","3":" (Et cum aperuisset signaculum qnwrtum, audiui \n quartum animat animal dicens: aeni et uide. et ecce equus \n pallidus, et qui sedebat in illo nomen illi morsJ Equus \n autem pallidus, et qui sedebat super eum nomen habebat \n mors. haec eadem quoque inter ceteras clades praemiserat \n dominus: uenturas pestes magnas et mortalitates. \n cum enim dicat: et infernus sequitur illum, id est expectat \n deuorationem animarum multarum impiarum. hic est equus \n pallidus. \n \n ","4":" [Et cum aperuisset quintum signacuJum, uidi subtus \n altare animas interfectorum.] Animas occisorum uidisse \n sub aia id est sub terra. ara enim et caelum et terra \n dicitur, sicut lex ait imaginaria, ueritatis faciem meditante, qui \n duas aras, auream intrinsecus et aeream extrinsecus, fecerat. \n nos autem intellegimus aram ita dici domino nostro nobis \n et quod per malos praepositos uerbum praedicationis paruulis minime \n praebeatur ...... Proprie autem extenditur uerbum usque ad Antichristi \n tempus, quando grandis fames est futura, quando et omnes laedentur. \n statera autem in manu libra est examinis; in qua singulorum merita \n ostendet, id est iustitiae simulationem, cum foras ostendit quod intus non \n habet; ait enim: uinum et oleum ne laeseris. dum autem in medio \n animalium dicitur: ne laeseris, ostenditur illic intra ecclesiam esse simulationem \n sanctitatis, quae ecclesiam spiritualiter laedit, quia infirmas \n mentes ad suam sectam perducit; cui tamen dicit: ne laeseris, acsi \n dicat: hominem spiritualem ne plagis percusseris etc .\n\n \n\n \n \n\n \n \n testimonium perhibente; ait enim: cum offeres munus \n tuum ad aram - utique munera nostra orationes sunt quae \n offerimus — et ibi recordatus fueris habere aliquid fratrem \n tuum aduersum te, relinque ibi munus tuum ante \n aram: utique ad caelum ascendunt orationes. si ergo caelum \n intellegitur ara aurea quae erat interior — nam et sacerdotes \n semel in anno introibant, qui habebant chrisma, ad aram auream. \n significante spiritu sancto Christum hoc semel facturum —, \n sicut ara aurea caelum agnoscitur, sic et ara aerea terra intellegitur, \n sub qua est infernus, remota a poenis et ignibus \n regio et requies sanctorum, in qua quidem ab impiis uidentur \n et audiuntur iusti, sed neque illic transuectari possunt. hos \n ergo tantos, id est animas occisorum, expetere uindictam \n sanguinis, id est corporis sui, de habitantibus super \n terram uoluit nos cognoscere qui omnia uidet. sed quia in \n nouissimo tempore et sanctorum remuneratio perpetua et \n impiorum uentura est damnatio, dictum est eis expectare; \n et pro corporis sui solatio [et datae suvt sunt illis singulae \n\n \n\n \n\n \n \n stolae albacj albae acceperunt, inquit, stolas albas. id est \n donum spiritus sancti. \n \n ","5":" [Et uicli, cum apcruisset signum sextum: terrae \n motus factus est magnus.] Sextum sigillum: factus est \n terrae motus magnus: ipsa est nouissima persecutio. \n \n \n [Et factus est sol niger tamquam cilicium.] Sol fit ut \n saccus: incredulis obscurabitur splendor doctrinae. \n \n [Et luna tota facta est sanguis.] Luna sanguinea: ecclesia \n sanctorum ostenditur pro Christo sanguinem fundere. \n \n [Et stellac stellae ccciderunt ceciderunt in terram.] Stellas cadere: fideles \n turbari. [ qucmadnwdwn quemadmodum jicus ficus iactat grossos suos.J agitata \n ficus amittit grossos: per persecutionem homines ab ecclesia \n separari. \n \n [Et caelum reccssit recessit acsi Liber qui inuoluitur.] Caelum \n inuolui: ecclesia de medio fit. (et omnis mons et insulae \n dc locis suis motac motae sunt.) et mons et insulae de\n\n \n\n \n\n \n \n locis suis motae: nouissima persecutione omnes recessisse \n de suis locis: id est boni mouebuntur persecutionem fugientes. \n \n ","6":"\n [Post haec alldiui audiui unum unam ex quattnor quattuor cornibus altaris aurei \n quod est in conspectu dci dicens angelo qui habcbat habebat tubam: \n solue quattuor angelos stantes in quattuor angulos terrae, \n tenentes quattuor uentos qui ligati sunt apud flumcn flumen magnum \n Eufraten.] Quattuor angelos per quattuor angulos \n terrae siue quattuor uentos trans Eufraten flumeu flumen : \n gentes sunt quattuor, quia omni genti a deo deputatus est \n angelus, sicut lex dicit: statuit eos per numerum angelorum \n dei. donec sanctorum compleatur numerus, suos \n non egrediuntur terminos, quia in nouissimo cum Antichristo \n uenient. \n \n ","7":" [Post haec aidi: ct cccc turba multa, quam dinumerare nullus \n potcrat poterat , ex omni gente et tribu et populis et linguis amicti stolas\\' \n \n\n \n\n \n \n\n \n \n albas.] Quod autem dicit: turba multa ex omni tribu, ex \n omnibus credentibus electorum numerum ostendit, qui per \n sanguinem agni — baptismo purgati — suas stolas fecerunt \n candidas, seruantes gratiam quam acceperunt. \n \n [Et cum aperuisset signacidum signaculum septimum, factum est sileniium silentium \n in caelo fere medium horae.] Septimo aperto sigillo silentium \n fit in caelo semihora: initium est quietis aeternae; sed \n partem intellexit, quia interrupto silentio eadem per ordinem \n \n repetit. nam si esset iuge silentium, hic finis narrandi fieret. \n \n\n"},"7a":{"1":"\n \n [Et uidi angelum ascendentcem ascendentem a solis ortu, habentem signaculum \n dei uiui.] Angelum autem ascendentem ab oriente \n sole: Heliam prophetam dicit, qui anticipaturus est tempora \n Antichristi ad restituendas ecclesias et stabiliendas a magna \n et intolerabili persecutione. haec in apertione libri et ueteris \n testamenti et noui praedicata legimus; ait enim dominus per \n Malachiam: ecce ego mittam uobis Heliam Thesbiten,\n\n \n\n \n\n \n\n \n \n\n \n \n conuertere corda patrum ad filios et cor hominis ad \n proximum suum, id est ad Christum per paenitentiam; (conuertere \n corda patrum ad filiosJ filios : secundum tempus uocationis \n Iudeos ad sequentis populi fidem reuocare. et ideo ostendit \n etiam, ut diximus, numerum ex Iudeis crediturum et ex gentibus \n magnam multitudinem. \n \n\n"},"8a":{"1":"\n Mitti etiam de caelo orationes ecclesiae ab angelo et suscipi \n illas et contra iram effundi et scotomari regnum Antichristi \n per angelos sanctos in euangelio legimus; ait enim: orate, ne \n incidatis in temptationem. erit enim angustia magna, \n qualis non fuit ab origine mundi, et nisi adbreuiasset \n dominus dies illos, non esset salua omnis caro. hos \n ergo archangelos magnos septem ad percutiendum regnum \n Antichristi mittet. nam et ipse ita dixit: tunc mittet filius \n hominis nuntios suos et colligent electos eius de quattuor \n angulis uenti a. finibus caeli usque ad fines eius.\n\n \n\n \n\n \n \n\n \n \n et ante ait per prophetam: tunc erit pax terrae nostrae, cum \n surrexerint in ea septem pastores et octo morsus hominum \n et indagabuntAssur-hocestAntichristum-in fossa \n Xebroth Nebroth : in damnatione diaboli. Ecclesiastes similiter: cum \n moti fuerint custodes domus. ipse autem dominus in \n parabola ad apostolos sic ait: cum uenissent ad eum operarii \n et dixissent: domine, nonne bonum semen seminasti \n in agro? unde ergo ibi lolium? respondit eis: \n inimicus hoc fecit. cui dixerunt: uis ibimus et eradicabimus \n illud? qui ait: non, sed sinite utraque \n crescere usque ad messem. et in tempore dicam \n messoribus colligere lolium et facere manipulos et \n cremare igni aeterno, triticum autem colligere in \n horrea mea. hos messores et pastores et operarios hic apocalypsis \n ostendit esse angelos. \n \n \n ","2":" \\'Tuba\\' autem uerbum est potestatis; et licet repetat per \n \\'fialas\\'. non quasi bis factum dicit, sed quoniam semel futurum\n\n \n\n \n \n\n \n \n est, quod est a deo decretum ut fiat, ideo bis dicitur. quiequid quicquid \n igitur in tubis minus dixit, hic in fialis est. nec aspiciendus \n est ordo dictorum, quoniam saepe spiritus sanctus, \n ubi ad nouissimi temporis finem percucurrerit, rursus ad eadem \n tempora redit et supplet ea quae minus dixit. nec requirendus \n est ordo in apocalypsi, sed intellectus sequendus; est enim et \n pseudoprophetia. sunt igitur scriptae in tubis et fialis aut \n plagarum orbi missarum clades1 ) aut ipsius Antichristi insaniay insania ) \n aut populorum detractatio 3) aut plagarum differentia4 ) aut \n spes in regno sanctorum-15) aut ruina ciuitatum I:) aut rnina ruina \n magnae Babylonis, id est cinitatis ciuitatis Romanae7 ). \n \n ","3":" [Et aidi unam aquilcim uoluntcm per medium eaclllłll.] Aquila \n magna medio caelo uolans: spiritus sanctus significatur \n in duobus prophetis contestans magnam plagarum iram imminere, \n si quo modo quisque uolens sit nouissimo tempore \n conuersus. ut aliquis adhuc saluus esse possit.\n\n \n\n \n\n \n \n \n \n\n"},"10a":{"1":"\n r Et aidi angelam fortem desccndentcm descendentem de caclo , wnictuYn amictum 10, \n nube, et erat iris stiper super caput eias eius et facies eius tanvjuam tamquam sol \n et pedes eius tamquam columnae ignis. et habebat in manu \n sua lihrĮ(Ji! apcrtuni apertum et posuit pedem suum dextrum super marc mare , \n sinistrum autem super terrani terram .] Nam angelum fortem, \n quem dicit de caelo descendisse, amictum nube et \n irin super caput eius — et facies eius tamquam sol \n et pedes tamquam columna ignis. et habebat in \n manu sua librum apertum et posuit pedes suos \n super mare et terram — dominum nostrum significauit, \n sicut superius enarrauimus. facies eius tamquam sol: id \n est de resurrectione. super caput autem eius irin: indicium iudicium , \n quod per illum factum est aut futurum est. liber \n apertus (reuelatio operum in\\' futuro iudicio indicio ] fuey apocalypsis \n est quam accepit Johannes Iohannes . pedes eius \\'conflatos\\' et superius \n diximus esse apostolos. nam calcari ab eo et maria et terram, \n omnia pedibus eius subiecta significat. angelum eum dicit, \n id est nuntium, scilicet patris; uocatur enim magni consilii\n\n \n\n \n\n \n \n mintius nuntius . clamasse uoce magna: uox magna est cae - \n lestis, omnipotentis dei uerba hominibus nuntiare et contestari, \n quia post clausam paenitentiam spes postea futura non est. \n \n ","2":" [Et locAitu sunt septem tonitrua uoces sua.\\';.] Septem toni- \n trualocutauocessuas : spiritus sanctus septiformis uirtutis \n per prophetas protestatus est omnia futura et uoce illius in \n saeculo testimonium reddidit. sed quia dicit se scripturum fuisse \n lohannes Iohannes , quanta locuta fuissent tonitrua, id est, quaecumque \n in ueteri testamento erant obscurate praedicata, uetatur scribere, \n sed relinquere ea signata, quia est apostolus nec oportebat \n gratiam sequentis gradus in primo conlocari, quia tempus, \n inquit. prope est. apostoli enim uirtutibus signis \n portentis magnalibus factis uicerunt incredulitatem. post illos \n iam eisdem consummatis ecclesiis datum est solatium propheticarum \n scripturarum interpretandarum, quos interpretes prophetas \n dixit. ait enim apostolus: et posuit quidem in ecclesia \n primum apostolos, secundo prophetas, tertio \n doctores et reliqua. et alio loco ait: prophetae duo uel \n tres dicant et ceteri aestiment, et ait: omnis mulier\n\n \n\n \n \n\n \n \n orans uel prophetans detecto capite deturpat caput \n suum. cum autem dicat: prophetae duo uel tres \n dicant et ceteri aestiment, non de catholica prophetia \n dicit inaudita et incognita, sed et iam praedicata et nota; aestiment \n autem, utrumne interpretatio cum testimoniis congruat \n dictionis propheticae. constat ergo hoc Iohanni non fuisse \n necessarium superiori uirtute armato, cum corpus Christi. id \n est ecclesia, snis suis membris ornatum suo loco respondere debeat. \n \n ","3":" [Et accepi librum cle manu angeli et comedi ilhim.l Acci- \n pere libellum et comedere ostensione sibi facta memoriae \n est mandare. [et erat in ore meo tamquam mel mei dnlcis.J \n dulce esse in ore praedicationis est fructus loquentis et \n audientibus dulcissimus, sed et praedicanti et perseuerantibus \n in mandatis per passionem amarissimus. (et dicit mihi:] opor- \n t eta ute m te iterum prophetare, inquit, populis et \n linguis et nationibus: hoc est, quoniam, quando hoc \n uidit lohannes Iohannes , erat in insula Pathmos, in metallo damnatus \n a Domitiano Caesare. ibi ergo uidit apocalypsin et cum iam \n senior putaret se posse per passionem accepturum receptionem, \n interfecto Domitiano omnia indicia iudicia eius soluta sunt et\n\n \n\n \n \n\n \n \n Iohannes de metallo dimissus est. sic postea tradidit hanc eandem \n quam acceperat a domino apocalypsin. hoc est: oportet te \n iterum praedicare. \n \n\n"},"11a":{"1":"\n [Et osUrtsa est mihi ar/lndo similis uirgav < t stabat angelus \n dicens: surge et metire templum dei et attare altare et cos eos , quii qui odorant adorant \n in illo.] Accepisse autem arundinem similem \n uirgae, ut metiret templum dei et aram et adorantes \n in ea, potestatem dicit, quam dimissus postea exhibuit \n ecclesiis. nam et euangelium postea scripsit. cum esset enim\n\n \n\n \n\n \n\n \n\n \n\n \n \n\n \n \n Valentinus et Cerinthus et Ebion et ceteri scolae satanae \n diffusi per orbem, conuenerunt ad illum de finitimis prouincii \n somnes episcopi et compulerunt, ut ipse testimonium \n conscriberet. (mensura) autem filii dei mandatum domini nostri, \n patrem confiteri omnipotentem; dicimus et huius filium Christum \n ante originem saeculi spiritalem apud patrem genitum, \n hominem factum et morte deuicta in caelis cum corpore a \n patre receptum effudisse spiritum sanctum, donum et pignus \n inmortalitatis, hunc per prophetas praedicatum, hunc per legem \n conscriptum, hunc esse manum dei et uerbum patris et conditorem \n orbis. haec est arundo et mensura fidei, et nemo adorat \n aram sanctam, nisi qui hanc fidem confitetur. \n \n ","2":" [Et atrium quod est intrinsecus templi exclude forasj \n Aulam autem interiorem eice foras. aula atrium \n dicitur, uacua inter parietes area. hos tales non necessarios \n eici iussit de ecclesia. quia data est, inquit, calcari a \n gentibus, id est huius mundi hominibus, ita ut a gentibus \n conculcetur. deinde repetit de nouissimi temporis\n\n \n\n \n\n \n\n \n\n \n \n ruina et excidio et ait: ciuitatem sanctam calcabunt \n mensibus quadraginta duobus. et dabo duobus \n testibus meis et praedicabunt amicti cilicio dies \n mille CCLX, id est triennium et menses sex; hoc faciunt \n menses XLII. est ergo illorum praedicatio triennium et menses \n sex et regnum Antichristi alterum tantum. [et si quis eos uult \n laedere, ignis procedit ex ore ipsorum et comedit inimicos eorum.] \n de ore autem illorum prophetarum exire \n ignem contra aduersarios potestatem uerbi dicit. omnes \n enim plagae, quotquot futurae sunt ab angelis. eorum in uoce \n mittentur. \n \n ","3":" Multi putant cum Helia esse Heliseum aut Moysen. sed \n utrique mortui sunt. Hieremiae autem mors non inuenitur. \n perque omnia ueteres nostri tradiderunt esse illum Hieremiam; \n nam et ipsum uerbum, quod factum est ad eum, testiiicatur testificatur \n ei dicens: priusquam te figurarem in uentre. noui \n te et, priusquam de uulua procederes, sanctificaui \n te et prophetam in gentibus posui te. in gentibus \n autem propheta non fuit, et ideo uerbum dei uerax necesse \n habet quod promisit exhibere. ut in gentibus sit propheta.\n\n \n\n \n\n \n \n\n \n \n fhi sunt duo candelabra in conspectu domini terrae stantes . \n hos duo candelabra et duas oliuas ideo admonuit, ut, si in \n alio legens non intellexisti, hic intellegas; in Zacharia enim \n uno ex duodecim prophetis scriptum est. \n \n ","4":" Hi sunt duae oliuae et duo candelabra, qui in \n conspectu domini terrae stant, id est: sunt in paradiso. \n hos ergo oportet interiici interfici ab Antichristo [et uidi, in- \n quit, bestiam ascendentem de abyssoj abysso post multas plagas \n saeculo infixas, quem dicit ascendisse bestiam de \n abysso. de abysso autem eum ascensurum multa testimonia \n nobis in hoc capitulo contrahenda sunt. ait enim \n Ezechiel: ecce Assur cypressus in monte Libano. \n \\'Assur\\': deprimens; (cypressus) excelsus ramosus: id est \n populus multus; \\'in monte Libano\\': regnum regnorum, id \n est Romanorum; formosus in germinibus: id est fortis \n in exercitibus. aqua, inquit, nutriet illum: id est multa \n milia hominum, quae subiecta erunt illi. et abyssus auxit \n illum: id est ructauit eum. nam et Esaias paene eisdem\n\n \n\n \n \n\n \n \n uerbis loquitur. fuisse autem eum iam in regno Romanorum \n et fuisse inter Caesares et Paulus apostolus contestatur. ait \n enim ad Thessalonicenses: qui nunc tenet. teneat, donec \n de medio fiat. et tunc apparebit iniquus ille, cuius \n est aduentus secundum efficaciam satanae signis \n et portentis mendacibus. et ut scirent illum uenturum, \n qui tunc erat princeps. adiecit: arcanum, inquit, malitiae \n iam molitur, id est. malitiam quam facturus est, arcane \n molitur, sed non sua uirtute nec patris sui suscitatur sed dei \n iussu. quare ergo Paulus eisdem dicit: idcirco quod non \n receperunt amorem dei, mittit eis deus spiritum \n erroris, ut omnes persuadeantur mendacio, qui \n non sunt persuasi ueritate. et Esaias ait: sustinentibus \n illis lucem tenebrae ortae sunt. \n \n ","5":" Hos ergo prophetas ab eodem interfici manifestat apocalypsis \n et quarta die resurgere, ne quis aequalis domino inueniatur. \n (et iaccbunt corpora eorum in jilatcis plateis ciuitatix ciuitatis magnac magnae , \n quae uocatur spiritualiter Sodoma et Aeyyptus Aegyptus ) Sodomam \n autem et Aegvptum Aegyptum dicit Hierosolymam: actus populi persecutoris \n efficit. diligenter ergo et cum summa sollicitudine\n\n \n\n \n \n\n \n \n sequi oportet propheticam praedicationem et intellegere, quoniam \n spiritus ex parte praedicat et praeposterat, et cum praecucurrerit \n usque ad nouissimum, rursus tempora superiora repetit. \n et quoniam quod facturus est semel, aliquotiens quasi factum \n ostendit — quod nisi intellegas aliquotiens (dictum), non aliquotiens \n futurum, in grandi caligine incides —, ergo interpretatio \n sequentium dictorum ea monstrabit, ut non ordine lectionis \n sed rationis intellegantur. \n \n ","6":" Apertum est templum dei quod est in caelo: [tem- \n plum pium apertumy apertum apparitio est domini nostri. templum enim \n dei filius eius est, sicut ipse ait: soluite templum hoc \n et in tribus diebus suscitabo illud: et dicentibus Iudeis : \n quadraginta et sex annis aedificatum est \n templum istud, ait euangelista: ille dicebat, inquit, de \n templo corporis sui. [et uisa est area arca testamenti domini \n in templo eius.] arca testamenti: euangelii praedicatio et \n indulgentia delietorum delictorum et omnia bona quae cum illo aduenerint, \n illa dicit apparuisse. \n \n\n"},"12a":{"1":"\n \n [Et signum grande uisum est in caelo: mulier amicta sole \n et luna sub pedibus eius, et super caput eius corona stellarum \n\n \n\n \n \n\n \n \n duodecim; et in utero habet et clamat, parturiens et tormenta \n sustinens ut pariat.] Mulier autem amicta sole et luna \n sub pedes suos. habens coronam stellarum duodecim, \n parturiens in doloribus suis: antiqua ecclesia \n est patrum et prophetarum et sanctorum apostolorum, quae \n gemitus et tormenta desiderii sui habuit. usque quo fructum \n PX plebe sua secundum carnem, olim promissum sibi, uideret \n Ubristum Christum ex ipsa gente corpus sumpsisse. sole autem amicta: \n spem resurrectionis significat et gloriam repromissionis. luna \n uero: casus sanctorum corporum ex debito mortis. quod deficere \n numquam potest. nam quemadmodum minuitur uita. sic et \n augetur nec in totum extincta est spes dormientium. ut quidam \n putant. sed habent in tenebris lucem sicut lunam. corona \n stellarum duodecim chorum patrum significat secundum \n carnem natiuitatis. ex quibus erat Christus carnem \n sumpturus. \n \n ","2":" [Et uisum est aliud signum in caelo: et ecce draco rufus \n stetit in conspectu mulieris quae incipiebat parere, ut cum \n peperisset filium deuoraret.] Draco russeus stans et\n\n \n \n\n \n \n expectans, ut cum peperisset filium, deuoraret eum: \n diabolus est, angelus refuga scilicet, qui omnium hominum \n interitum per mortem aequalem esse posse opinabatur. sed qui \n de semine natus non erat, nihil morti debebat; propter quod nec \n deuorare eum potuit, id est in morte retinere; in tertia enim \n die resurrexit. denique et priusquam pateretur, temptare eum \n accessit tamquam hominem; sed cum inuenisset non illum esse \n quem putabat, discessit ab illo, inquit, usqueadtempus . \n \n ","3":" [FA Jilius eius raptus est ad deum et ad thronum eius.J \n hunc dicit raptum ad solium dei. et nos legimus in \n Actibus apostolorum, quemadmodum loquens cum discipulis \n raptus est in caelis. [et peperit filium, qui incipit pascere \n omnes gentes in uirga ferreaj ferrea acturum autem omnes \n gentes in uirga ferrea: uirga ferrea gladius est:\n\n \n\n \n\n \n\n \n \n\n \n \n omnes gentes, quae certant in signo Antichristi, contra sanctos \n staturae sunt: gladio alterutrum sunt casurae. \n \n ( Villi Vidi et ecce draco magnus rufus.) Quod autem ait illum \n coloris esse russei, id est coccinei, operis fructus talem \n dedit ei colorem; ab initio enim fuit homicida et omne genus \n humanum non tam debito mortis uerum uariis cladibus obitibusque \n oppressit. \n \n ( Rabens capita septcm septem .) Septem capita septem reges \n Romanos, ex quibus et Antichristus est, in priori dicemus. \n cornua decem: decem reges in nouissimo tempore; hos \n eosdem plenius ibi tractabimus. \n \n ","4":" [Mulier autem fugit in solitudinem et datae sunt illi duae \n alae illius aquilae magnac.J Mulierem autem uolasse in\n\n \n\n \n \n\n \n \n deserto auxilio alarum magnae aquilae — duum \n scilicet prophetarum —: ecclesiam illam catholicam, ex qua \n in nouissimo tempore creditura sunt centum quadraginta quattuor \n milia hominum Heliae, sed et ceterum populum uiuum \n inueniri in aduentum domini hic dicit. sed et dominus in \n euangelio ait: tunc tune qui in Iudea sunt fugiant in montibus, \n id est, quotquot in Iudea fuerint collecti, eant ad illum \n locum, quem paratum habent, et nutriantur ibi trien- \n nium et menses sex a facie diaboli. alae duae magnae: \n duo sunt prophetae, Helias et qui cum illo fuerit propheta. \n \n \n ","5":" [Et misit serpens ex ore suo post mulierem aquam ltelut \n Ilnmen flumen , ut eam eo flumine auferret.] Aquam quam emisit \n de ore suo serpens: iussu suo exercitum sequi eam significat. \n [et adiuuit mulierem terra et aperuit os suum et absor- \n buit illud flumen, quod draco emisit ex ore szco.J aperuisse \n os suum terram et deuorare aquas uindictam de per- \n • sequentibus manifestat. hanc igitur licet parturientem significet, \n postea partu edito fugientem ostendit, quia non uno tempore \n utraque sunt facta. Christus enim quod natus est, scimus\n\n \n\n \n\n \n\n \n \n\n \n \n tempora intercessisse; ut illa autem fugiat \\'a facie serpentis\\' \n adhuc factum non esse. \n \n ","6":" Deinde ait: [factum est proeliunt in caelo: Michael et angeli \n eius pugnabant cum dracone, et draco proeliatus est et angeli \n eius, et non ualuerunt neque inuentus est eorum locus etiamnunc \n in caelo. et proiectus est draco ille maynus magnus , serpens antiquusproiectus \n est interramj factum est bellum in caelo: \n Michael et nuntii eius pugnauerunt cum dracone, \n et draco pugnauit et nuntii eius, etnon est inuentus \n ei locus iam in caelo. et iactatus est draco \n magnus, anguis antiquus, iactatus in terram. hoc est \n initium Antichristi. ante tamen oportet praedicare Heliam et pacis \n tempora esse, et postea consummato triennio et sex mensibus \n praedicationis Heliae iactari eum de\\' caelo, ubi habuit potestatem \n ascendendi usque ad illud tempus, et angelos refugas \n uniuersos. sic et Antichristum de inferno suscitari Paulus \n apostolus ait: nisi prius uenerit discessio et apparuerit \n homo peccati, filius perditionis et aduersarius, \n qui se eleuabit super omne quod nominatur \n deus aut quod colitur.\n\n \n\n \n\n \n \n\n \n \n \n \n ","7":"\\' [Et cauda eius trahit tertiam partem stellarum caeli et misit \n illas in terramJ terram Quod autem dicit dra-conis caudam traxisse \n tertiam partem stellarum, bifarie hoc accipitur. \n multi enim arbitrantur tertiam partem hominum credentium \n posse eum seducere; sed quod uerius intellegi debeat, angelorum \n sibi subditorum, cum adhuc princeps esset, cum \\'descenderet \n constitutionem suam\\', tertiam partem seduxisse. ergo quod \n superius dicebamus, ait apocalypsis: et stetit super are- \n nam maris. \n \n\n"},"13a":{"1":"\n Et uidi de mari ascendentem bestiam similem \n pardo: regnum illius temporis Antichristi cum uarietate gentium \n et populum commixtum significat. pedes tamquam \n ursi, fortis et spurcissimae bestiae; duces pedes eius dixit. \n os eius tamquam ora leonum, inquit, est, id est ad \n sanguinem armatum. os enim eius iussio illius est et lingua, \n quae ad nihil loquendum processura est nisi ad sanguinem \n effundendum.\n\n \n\n \n\n \n \n \n \n ","2":"[IIabcns capita septem.] Capita septem septem mon- \n tes sunt, in quibus mulier sedet: id est ciuitas Romana. \n et reges septem sunt: quinque ceciderunt, unus \n est, alius nondum uenit; et cum uenerit, breui tempore \n erit. et bestiam quam uidisti de septem est \n et octaua est. intellegi oportet tempus, quo scriptura apocalypsis \n edita est, quoniam tunc erat Caesar Domitianus. ante \n illum autem fuerat Titus frater illius et Vespasianus pater. \n Vitellius, Otho, Galba. hi sunt \\'quinque qui ceciderunt\\'; \\'unus \n exstat\\'. sub quo scribitur apocalypsis, Domitianus scilicet. \n (alius nondum uenit\\': Neruam dicit. (et cum uenerit, breui \n tempore erit\\'; biennium enim non impleuit. et bestiam \n quam uidisti, inquit, de septem est: quoniam ante istos \n reges Nero regnauit. et octaua est, ait, modo cum illa \n aduenerit, computans loco octauo. et quoniam in illo est consummatio, \n adiecit: in interitum uadit. nam decem reges \n accepisse regalem potestatem, cum ille mouerit ab \n oriente aut mittetur ab urbe Romana cum exercitibus suis. haec\n\n \n\n \n \n\n \n \n \\'cornua decem\\' et \\'decem diademata\\' Danihel ostendit: \\'et \n tria eradicari de prioribus\\', hoc est, tres duces primarios ab Antichristo \n interfici. ceteros septem dare illi cet et honorem et consilium \n et potestatem1 , de quibus ait: hi odient meretricem — ur- \n bem scilicet dicit —, et carnes eius comburent igni. \n \n \n ","3":"\n \n Unum autem de capitibus occisum in mortem et \n plaga mortis eius curata est: Neronem dicit. constat \n enim, dum insequeretur eum equitatus missus a senatu, ipsum \n sibi gulam succidisse. hunc ergo suscitatum deus mittere \n regem dignum dignis et Christum, qualem meruerunt ludei . \n et quoniam aliud nomen afferturus est, aliam etiam uitam \n institurus, ut sic eum tamquam Christum excipiant Iudei. ait \n enim Danihel: desideria mulierum non cognoscetcum \n prius fuerit inpurissimus — et nullum deum patrum \n suorum cognoscet. non enim seducere poterit populum \n circumcisionis, nisi legis sit uindictor. denique et sanctos \n non ad idola colenda reuocaturus sed ad circumcisionem colendam, \n si quos potuerit seducere, ita demum fidem faciet sibi,\n\n \n\n \n \n\n \n \n ut Christus ab eis appelletur. de inferno autem illum surgere \n et superius diximus uerbo Esaiae: aqua nutriet illum \n et abyssus auxit illum. qui tamen licet et nomine inmutato \n et actu inmutato ueniat, ait spiritus: \n numerus eius nomen hominis est et numerus \n eius sexcenti sexaginta sex: cum enim adtulerit ad \n litteram grecam, hunc numerum explebit. [A I. JS7. L. T . CCC. \n E . V. JL XL. 0. LXX. C . CC: ANTEMOC. r . III. E. V. N . L. C . \n CC. II. VIII. P . C. 1. X. K. XX . 0. LXX. C . CC: rENCHPIKOC.]\n\n \n\n \n\n \n \n [numerus enim hominis est, et numerus eius, sicut ex \n litteris grecis computum habet, sic in compluribus inueniun- \n tur. interpretatur enim \\' Teitan \\', quem gentiles Solem Phoebumque \n appellant, computaturque grece sic: T tau trecenti, E e \n quinque, I iota decem, T tau trecenti, A alfa unum, N ni \n quinquaginta, qui simul ducti fiunt sexcenti sexaginta sex. \n quantum enim attinet ad litteras grecas, hunc numerum nomenque \n explent. quod nomen si uelis in latinum conuertere, \n intellegitur per antiphrasin \\'DICLVX\\', quae litterae lioc hoc modo \n computantur: D quippe quingenti figurat, 1 unum, C centum. \n L quinquaginta, V quinque, X decem, quod computatis litteris \n faciunt similiter sexcenti sexaginta sex. id enim quod grece \n sonat Teitan, si latine uelis intellegere, dicitur Diclux, quo \n nomine per antiphrasin expresso intellegimus Antichristum, qui \n cum a luce superna priuatus est atque abscisus, transfigurat \n tamen se in angelum lucis, audens sese dicere \n lucem. \n \n Item inuenimus in quodam codice greco ita: ANTEMOC,\n\n \n\n \n\n \n \n quibus computatis litteris inuenies numerum ut supra: A unum, \n N ni quinquaginta, T trecenti, E quinque, M my quadraginta, \n s o septuaginta, C simma ducenti, quod simul sexcenti sexaginta \n sex fiunt secundum Grecos. \n \n Item aliud eius nomen gothice, id est GENSERIKOS, \n quod sibi licebit, ut seducat gentes. quod eodem modo \n grecis litteris computabis: r gamma tres, E quinque, N ny \n quinquaginta, C simma ducenti, II ita octo, P ro centum, 1 iota \n decem, K kappa uigintis uiginti o septuaginta, C sirnma item ducenti, \n quae ut superius dictum est sexcenti sexaginta sex faciunt.] \n \n \n ","4":"[Etuidi aliam bestiam ascendentem \n de terra.J \n Aliam bestiam subeun- \n tem de terra \n magnum falsum prophetam dicit, qui facturus est signa et \n portenta et mendacia ante illum \\'in conspectu hominum\\',\n\n \n\n \n \n\n \n \n [et habebat cornua duo similia agno.] \n \n \n habentem cornua quasi \n agnum, \n\n \n \n — id est speciem iusti hominis — \n [et loquebatur quasi draco;] \n loquentem quasi draconem; \n loquetur autem diaboli malitia plenus. hic enim facturus est \n \\'in conspectu hominum\\', ut et mortui uideantur surgere. sed \n \\'in conspectu hominum\\' \n [et ignem de caelo descendere \n faciet;] \n et ignis de caelo descendet; \n \n sed \\'in conspectu hominum\\' haec magi per angelos refugas \n et hodie faciunt. faciet etiam, ut imago aurea Antichristi \n 13, 14. 15 \n in templo Hierosolymis ponatur et intret angelus refuga et \n inde uoces et sortes reddat. faciet etiam hinc ipse, ut \n 13, 16. 17 \n accipiant serui et liberi notam in frontibus \n aut in manibus dextris — numerum nominis eius —, \n ne quis emat uel uendat. aspernationem autem dei et \n exacerbationen Danihel ante praedixerat: et statuet, inquit, \n templum suum inter duo maria super montem \n inclytum et sanctum, id est Hierosolymis; imaginem, \n sicut Nabochodonosor fecerat tunc, hic substituet\n\n \n\n \n\n \n\n \n \n\n \n \n modo. hoc recolens dominus, admonens ecclesias suas de nouissimis \n temporibus et periculis ait: cum autem uideritis \n aspernationem euersionis, quae dicta est per Danihelem \n prophetam, stantem in loco sancto, qui \n legit intellegat. \\'aspernatio\\' dicitur, quando exasperatur deus, \n quod idola pro eo colantur, uel dogma haereticorum in ecclesiis \n introducitur; \\' euersio5 autem, quod stabiles homines signis \n falsis et portentis seducti euertantur de salute. \n \n\n"},"14a":{"1":"\n [Et uidi angelam angelum uolantem per medium caelum.J Angelum \n uolantem medio caelo, quem dicit se uidisse: quem \n superius tractauimus eundem esse Heliam, qui anticipat praedicatione \n sua regnum Antichristi. [et alius angelus sequens \n illum.J alium autem angelum sequentem: eundem quem \n comitem praedicationis ipsius praedicat prophetam. \n \n \n ","2":" [Venit unus ex septem angelis, qui habent septem pateras, et locutus est mecum dicens:] Ait enim: ueni, ostendam \n\n \n\n \n\n \n\n \n \n tibi damnationem meretricis [illius] magnae, quae \n sedet super aquas multas. etuidi , inquit, mulierem \n ebriam de sanguine sanctorum. decreto senatus illius \n semper sunt consummatae nequitiae, et omne contra fidei \n praedicationem etiam lata indulgentia ipsa dedit decretum in \n uniuersis gentibus. \n \n [Et uidi ipsam mulierem sedentem super bestiam coccineam, \n plenam nominibus blasphemiaej Sedere autem super bestiam \n russeam, auctricem homicidiorum, diaboli imago est, \n ubi etiam \\'capita\\' haec, de quibus supra tractauimus, meminit. \n hanc quidem \\'Babylonem\\' propter diffusionem dicit et in \n apocalypsi et in Esaia, in Ezechiel autem \\'Sor\\' eam nominauit. \n denique si compares, quae contra Sor dicta sunt et Esaias contra \n Babylonem dicit quaeque apocalypsis dicit, unum esse omnia \n inuenies. \n \n \n ","3":" Quod autem ait: mitte falcem tuam acutam et uindemia \n botruones uineae, de gentibus perituris significat \n\n \n\n \n \n\n \n \n in aduentum domini; et quidem pluribus speciebus hoc illud \n ostendit, sicut \\'in messe arida\\', sed semel in aduentum domini \n et consummationis mundi et regnum Christi et apertionem \n regni sanctorum futurum est. \n \n ","4":"[Et misit angelus falcem et \\'lIinclcmiauit uineam terrae et \n misit in torcular irae animationis dei, et calcatum est torcular \n \n foris extra ciultatem ciuitatem .) Quod autem dicit missum in torcular \n irae dei et calcatum extra ciuitatem, calcatio \n torcularis retributio est peccatoris. et exiet sanguis [de \n torculuri ] usque ad frenos equorum: exiet ultio usque \n ad principes populorum, id est rectores, siue diabolum siue \n angelos eius. nouissimo certamine exiet ultio sanguinis effusi — \n sicut ante praedictum est: in sanguine peccasti etsanguis \n te persequetur — per stadia mille sexcenta, 15 id est per omnes mundi quattuor partes. quaternitas est enim\n\n \n\n \n\n\n \n \n conquaternata , sicut in quattuor faciebus quadriformibus et \n rotis. quater enim quadringenteni mille sexcenti [sunt]. \n \n\n"},"20a":{"1":"\n † Nam mille ann orum regnum non arbitror esse terrenum: \n aut si ita sentiendum est, completis annis mille regnare desinunt. \n sed ut mei sensus capacitas sentit. proferam. denarius numerus \n decalogum significat. et centenarius uirginitatis coronam ostendit. \n qui enim uirginitatis integrum seruauerit propositum et \n decalogi fideliter praecepta impleuerit et impuros mores uel\n\n \n\n \n\n \n\n \n \n\n \n \n impuras cogitationes intra cordis cubiculum uigilauerit, ne \n dominentur ei, iste uere \\'sacerdos est Christi\\' et millenarium \n numerum perficiens integre creditur \\'regnare cum Christo\\' \n et recte apud eum \\'ligatus est diabolus\\\\ qui uero uitiis \n et dogmatibus hereticorum irretitus est, in eo (solutus est \n diabolus\\'. sed quia completis mille annis dicit \\'eum solui\\', \n completo perfectorum sanctorum numero, in quibus corpore \n et corde uirginitas regnat, adueniente abominandi aduentu \n multi ab eo amore terrenorum seducti supplantabuntur et \n simul cum eo ingredientur \\'stagnum\\'. \n \n \n ","2":" Et post modicum tellus reddit sanctorum qui dudum quieue- rant corpora: inmortale cum aeterno rege suscipientes regnum, \n qui non solum corpore uirgines sed et lingua et cogitatione, \n exultaturos cum agno demonstrat. \n \n\n"},"21a":{"1":"\n Ciuitatem uero quam dicit quadratam auro et \n pretiosis resplendere lapidibus et plateam stratam \n et flumen per medium et uitae lignum ex utraque \n parte faciens fructus XII per XII menses et solis\n\n \n\n \n\n \n\n \n \n lumen ibi non esse, quia agnus est lux eius: et \n portae eius de singulis margaritis, ternae portae \n ex IIII partibus, et claudi non posse: \\'ciuitatem quadratam\\' \n sanctorum adunatam turbam ostendit, in quibus nullo \n modo fides fluctuare potuit, sicut ad Noe praecipitur, ut ex \n quadratis lignis faceret arcam, quae diluuii posset impetus \n ferre. *pretiosos lapides\\' fortes in persecutione uiros ostendit, \n qui nec tempestate persecutorum moneri moueri nec impetu pluuiae \n a uera fide dissolui potuerunt. propterea \\'auro mundo\\' sociantur, \n ex quibus regis magni ciuitas decoratur. \\'platea\\' uero \n eorum ostenditur corda ab omnibus mundata sordibus, ubi \n deambulet dominus. \\' flnmen uero uitae\\' spiritalis natiuitatis \n currere gratiam ostendit. \\'lignum uitae ex utraque ripa\\' Christi \n secundum carnem ostendit aduentum, quem uenturum et passurum \n uetus lex praedixit et in euangelio manifestatur. \\'fructus \n uero XII per singulos menses\\' XII apostolorum diuersae gratiae \n ostenduntur, quas ab uno ligno crucis suscipientes populos \n fame consumptos uerbi dei praedicatione satiant.\n\n \n \n\n \n \n \n \n ","2":" Et quia dicit in ciuitate solem non esse necessa- \n rium, euidenter ostendit creatorem luminum inmaculatum \n fulgere in medio eius, cuius splendorem nullus poterit sensus \n cogitare nec lingua proloqui. ex quattuor partibus por- \n tas dicit ternas esse, positas ex singulis margaritis: \n quattuor arbitror esse uirtutes: prudentiam, fortitudinem, iustitiam, \n temperantiam, quae inuicem sibi haerent et dum mutuo \n miscentur duodenarium efficiunt numerum. \n \n ","3":" Portae uero duodecim: apostolorum esse credimus nu- \n merum, qui in quattuor uirtutibus ut pretiosae margaritae \n fulgentes iter sanctis — lumen doctrinae suae — manifestantes \n ad ciuitatem sanctorum ingredi faciunt, ut de conuersatione \n eorum angelorumlaetetur chorus. non posse claudi portas: \n euidenter ostenditur nulla contradicentium temppstate tempestate apostolorum \n doctrinam superari. etiam fluctus gentium et hereticorum \n insana superstitione dum ad fidem ueram furiunt, superatae \n eorum spumae dissoluuntur, quia petra Christus est, a quo \n et per quem ecclesia fundata nullis fluctibus insanientium\n\n \n\n \n \n\n \n \n hominum superatur. ergo audiendi non sunt, qui mille annorum \n regnum terrenum esse confirmant, qui cum Cerintho \n heretico sentiunt. (nam regnum Christi quod nunc est sempiternum \n erit in sanctis, cum fuerit gloria post resurrectionem \n manifestata sanctorum.)\n\n \n \n \n\n"}},"edition":"Victorinus Saint, Bishop of Poetovio -304?, Commentarii in Apocalypsin","original-urn":"urn:cts:latinLit:stoa0292e.stoa001.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"victorinus saint, bishop of poetovio -304?","meta":"chapter-section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"commentarii in apocalypsin","urn":"urn:cts:latinLit:stoa0292e.stoa001.opp-lat1-simple"}