{"text":{"1":"\n Cogitanti mihi (et) una cum animo meo conferenti de \n fabrica mundi istius, in quo clausi tenemur, etiam uelocitas \n fabricae ipsius haec est, sicut in libro Moysi continetur, quem \n de conditione ipsius scripsit, qui genesis appellatur. totam molem \n istam deus sex diebus ex nihilo in ornamentum maiestatis suae \n expressit, septimum quietus (a) labore benedictione consecrauit. \n idcirco igitur quoniam septenario numero dierum et caelestia \n et terrestria omnia reguntur, principii loco de hac septimana, \n omnium septimanarum regina, meditabor et prout potuero uirtutis \n diem in eius consummationem conabor exprimere. \n \n ","2":" In principio fecit deus lucem eamque duodenario numero \n horarum die noctuque diuisit, idcirco uidelicet, ut laboribus \n hominum requiei locum noctem dies superduceret, \n rursus dies superuinceret ac sic alterna uice labor quiet(e \n noct)is refoueretur, quies exercitatione rursus diei temperaretur. \n quarto die fecit duo luminaria in caelo, maius et \n minus, ut alterum praeesset diei, alterum nocti — solis\n\n \n\n \n\n \n \n\n \n et lunae — ceteraque sidera posuit in caelo, ut lucerent \n super terram et discernerent tempora et annos et menses \n et dies et horas per stationes. \n \n ","3":" Nunc ratio ueritatis ostenditur, quare dies IIII. tetras \n nuncupatur, quare usque ad horam nonam ieiunamus (aut) \n usque ad uesperum aut superpositio usque in alterum diem \n fiat. mundus itaque iste ex quattuor elementis constat: igne \n aqua caelo terra. haec igitur quattuor elementa [ temporumj temporum \n tetradem faciunt. sol quoque et luna per anni spatium quattuor \n tempora efficiunt: neris ueris aestatis autumni hiemis, et \n haec tempora tetradem faciunt. et ut ex ea re longius enarrem: \n ecce quattuor animalia ante thronum dei, quattuor euangelia, \n IIII flumina in paradiso fluentia, IIII generationes populorum \n ab Adam usque ad Noe, a Noe usque ad Abraham, ab Abraham \n usque ad Moysen, a Moyse usque ad Christum dominum \n filium dei. et quattuor animalia: hominis uituli leonis aquilae, \n et quattuor flumina: Fison Geon Tigris et Eufrates. homo \n Christus Iesus auctor eorum quae supra memorauimus tetrade \n ab impiis conprehensus est. itaque ob captiuitatem eius \n tetradem, ob maiestatem operum suorum et (ut) tempora \n humanitati salubria, frugibus laeta, tempestatibus tranquilla \n decurrant, ideo (aut stationem) aut superpositionem facimus. \n \n ","4":" Die quinto terra et aqua fetus suos ediderunt. die sexto \n creata sunt quae deerant. ac sic deus hominem de humo \n instruxit dominum omnium rerum, quas super terram et super \n aquam creauit. prius tamen angelos atque archangelos creauit,\n\n \n\n \n \n\n \n [hominem finxit] spiritalia terrenis anteponens. prius enim lux, \n quam caelum et terra. hic dies sextus parasceue appellatur, \n praeparatio scilicet regni. Adam enimque ad imaginem et \n similitudinem suam consummauit. idcirco autem prius \n opera sua consummauit, quam angelos crearet et hominem \n fabricauit, ne forte adiutores se fuisse falsa dictione adseuera(re)ut. \n hoc quoque die ob passionem domini Iesu \n Christi aut stationem deo aut ieiunium facimus. \n \n ","5":" Die septimo requieuit ab omnibus operibus suis \n et benedixit eum et sanctificauit. hac die solemus \n superponere, idcirco, ut die dominico cum gratiarum actione \n ad panem exeamus. et parasceue superpositio fiat, nequid cum \n ludaeis Iudaeis sabbatum obseruare uideamur, quod ipse dominus \n sabbati Christus per prophetas suos odisse animam suam dicit, \n quod sabbatum corpore suo resoluit. prius autem, cum ipse \n Moysi praeciperet, ne circumcisio diem octauam praeteriret, \n quae die sabbato plerumque incurrit, sicut in euangelio scriptum \n legimus, Moyses prospiciens duritiam populi illius idcirco die \n sabbati leuauit manus et se ipsum crucifixit in proelio, quod \n ab allophvlis sabbato (factum est), ut caperentur et [uelut] \n seueritate legis ad deuitandum disciplinam formarentur. \n \n ","6":" Et ideo Dauid in psalmo VI. pro die octauo dominum rogat, \n ne in ira neque in furore suo arguat eum aut iudicet. hic \n est enim reuera futuri illius iudicii dies octauus, qui extra \n ordinem septimanae dispositionis excessurus est.\n\n \n\n \n\n \n \n \n Iesus quoque Naue successor Moysi et ipse sabbatum \n resoluit. die enim sabbati praecepit filiis Israel, ut muros \n ciuitatis Hiericho tubicinibus circuirent et bellum allophylis \n indicarent. Matthias autem princeps Iudae sabbatum resoluit. \n nam praefectum Antiochi regis Syriae sabbato occidit \n et allophylos sua persecutione subiecit. et apud Mattheum \n scriptum legimus. Esaias quoque et ceteri collegae eius sabbatum \n resoluerunt, ut uerum illud et iustum sabbatum septimo \n miliario annorum obseruaretur. quamobrem septem diebus istis \n dominus singula milia annorum adsignauit. sic enim cautum \n est: in oculis tuis, domine, mille anni ut dies una. \n ergo in oculis dei singula milia annorum constituta sunt: \n septem enim habeo oculos domini. quapropter, ut memoraui, \n uerum illud sabbatum est septimum miliarium, in quo Christus \n cum electis suis regnaturus est. \n \n ","7":" Septem quoque caeli [sunt] illis diebus conueniunt. sic enim \n cautum est: uerbo domini caeli firmati sunt et spiritu \n oris eius omnis uirtus eorum. hi septem spiritus. nomina \n sunt eorum spiritus, qui supra Christum dei requieuerunt. ut \n apud Esaiam prophetam cautum est: et requiescit super \n eum spiritus sapientiae et intellectus, spiritus consilii \n et uirtutis, spiritus scientiae et pietatis, et \n repleuit illum spiritus timoris dei. summum ergo caelum \n sapientiae, secundum intellectus, tertium consilii, quartum \n uirtutis, quintum scientiae, sextum pietatis, septimum timoris \n dei. ex hoc ergo tonitrua mugiunt, fulmina extenduntur, ignes\n\n \n\n \n \n\n \n conglobant(ur), trabes ardentes apparent, sidera radiant, comae \n liorribiles horribiles coruscant, nonnunquam accedit etiam sol et luna: inuicem \n uisitantur atque illa ultra formidabilia lumina, radiantia \n in acie aspectu eius, efficiunt. auctori autem totius creaturae \n istius—\\'uerbo\\' cognomen est ei. sic enim dicit pater eius: \n eructatum est cor meum uerbum bonum. Iohannes \n euangelista sic dicit: in principio erat uerbum et uerbum \n erat apud deum et deus erat uerbum. hoc erat in \n principio apud deum. omnia per ipsum facta sunt et \n sine eo factum est nihil. ergo primus factus creaturae \n est, secundus hominis (uel) humani generis, ut ait apostolus. \n hoc igitur uerbum, cum lucem fecit, sapientia uocatur; cum \n caelum, intellectus; cum terram et mare, consilium; cum \n solem et lunam ceteraque clara, uirtus; cum terrae ac mari \n (fetus) excitat, scientia; cum hominem finxit, pietas; cum \n hominem benedicit et sanctificat, timor dei nomen habet. \n \n ","8":" Ecce septem cornula agnuli, septem oculi dei, septem \n oculi stagnei, [septem oculi], septem spiritus, septem faces \n ardentes ante thronum dei, septem candelabra aurea, septem \n ouiculae, septem mulieres apud Esaiam, septem ecclesiae apud \n Paulum, septem diacones, septem angeli, septem tubae, septem \n signacula libri, septem septimanae quibus pentecoste concluditur, \n septem septimanae apud Danihelum, item sexaginta tres\n\n \n\n \n \n\n \n septimanae apud Danihelum, apud Noe septem omnia munda in \n area arca , septem uindictae de Cain, septem anni remittendi debiti. \n lucerna cum septem orificiis, septem columnae sapientiae \n in domum Salamonis. \n \n ","9":" Nunc igitur de ine(na)rrabili gloria dei et prouidentia \n uideas memorari: tamen, ut mens parua poterit, conabor \n ostendere. ut Adam illum per septimanam reformauerit atque \n uniuersae suae creaturae subuenerit, natiuitate filii sui Iesu \n Christi domini nostri factum est. quis itaque lege dei doctus. \n quis plenus spiritu sancto non respiciat corde, ea die Gabrihel \n angelum Mariae uirgini euangelizasse, qua die draco Euam \n seduxit; ea die spiritum sanctum Mariam uirginem inundasse, \n qua lucem fecit; ea die in carne esse conuersum, qua terram \n et aquam fecit; ea die in lacte esse conuersum, qua stellas \n fecit;. ea die in sanguine, qua terra et aqua fetus suos ediderunt; \n ea die in carne esse conuersum, qua die hominem de \n humo instruxit; ea die natum esse Christum, qua hominem \n finxit; eadem die esse passum, qua Adam cecidit; ea die \n resurrexisse a mortuis, qua lucem fecit? humanitatem quoque \n suam septenario numero consummat: natiuitatis, infantiae, \n pueritiae, adulescentiae, iuuentutis, perfectae aetatis, occasus. \n Iudaeis quoque humanitatem suam etiam his modis ostendit: \n cum esurit, sitit, cibum potumque cepit; cum ambulat et \n secessit: cum super ceruicale dormiuit. cum autem freta orta \n procella pedibus ingreditur, uentis imperat, aegros 25 \n curat, et clodos reformat, caecos (illuminat, surdos auditione\n\n \n\n \n \n\n \n et mutos) eloquentia instituit, uide eum dominum se esse nuntiare \n eis. \n \n ","10":" De duodenario numero dies, ut supra memoraui, per \n duodenas horas bifarie diuisus est: lucis et noctis. per has \n 5 namque horas menses et anni et tempora et saecula conputantur. \n constituti sunt itaque sine dubietate diei angeli \n duodecim, noctis angeli duodecim, pro numero scilicet horarum. \n hi sunt namque XXIIII testes dierum et noctium, \n qui sedent ante thronum dei, coronas aureas in capitibus suis \n 10 habentes, quos [in] apocalypsis Iohannis apostoli et euangelistae \n seniores uocat, idcirco, quia seniores sunt et aliis angelis \n et hominibus.\n\n \n\n \n\n \n \n\n \n \n \n\n"},"edition":"Victorinus Saint, Bishop of Poetovio -304?, Tractatus de Fabrica Mundi","original-urn":"urn:cts:latinLit:stoa0292e.stoa002.opp-lat1","commit":"4b652849b44bb65850745ad94943186208ad49c2","author":"victorinus saint, bishop of poetovio -304?","meta":"section","credit":"Open Philology, Humboldt Chair of Digital Humanities ( https://github.com/OpenGreekAndLatin/csel-dev )","work":"tractatus de fabrica mundi","urn":"urn:cts:latinLit:stoa0292e.stoa002.opp-lat1-simple"}